Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/SYN_WAR_NJ_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Public[LF][LF]I always argued for giving New Jericho another chance. Maybe there was more to Tobias West than greed and self-importance. Maybe New Jericho could be a force for good after all. Maybe they even believed in freedom like they kept saying.[LF][LF]I was wrong. For that, I apologize. But at least we tried. Now we know that war really is the only option.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Я всегда просила дать Новому Иерихону еще один шанс. Я полагала, что в Тобиасе Весте есть что-то кроме алчности и самомнения. Я полагала, Новый Иерихон сможет стать силой на стороне добра. Я полагала, что они действительно верят в свободу, как и говорят.[LF][LF]Но я ошибалась. И прошу прощения за это. Но мы хотя бы попытались. И теперь мы знаем, что война — единственное решение.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Comunità[LF][LF]Mi sono sempre dichiarata a favore di dare a Nuova Gerico un'altra possibilità. Forse Tobias West non era solo avidità e presunzione. Forse Nuova Gerico poteva essere una forza del bene, dopotutto. Forse credevano davvero nella libertà, come sostenevano.[LF][LF]Mi sbagliavo. E per questo chiedo scusa. Ma almeno ci abbiamo provato. Ora sappiamo che la guerra è davvero l'unica opzione.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Público[LF][LF]Siempre he defendido que hay que darle una segunda oportunidad a Nueva Jericó. Puede que Tobias West fuese más que avaricia y prepotencia; puede que Nueva Jericó fuese una fuerza del bien común; puede que hasta creyesen en la libertad, tal y como han dicho siempre.[LF][LF]Me he equivocado y me disculpo por ello. Aunque sea lo hemos intentado. Ya solo nos queda la guerra.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Ich habe immer dafür plädiert, Neu-Jericho eine weitere Chance zu geben. Ich dachte, vielleicht würde es für Tobias West mehr als Gier und Selbstgefälligkeit geben. Vielleicht hätte Neu-Jericho doch eine Kraft des Guten sein können. Vielleicht haben sie doch die Freiheit geglaubt, wie sie immer behaupteten.[LF][LF]Aber ich hatte unrecht. Dafür entschuldige ich mich. Aber zumindest haben wir es versucht. Jetzt wissen wir, dass Krieg wirklich die einzige Option ist.
ja: メッセージ[LF]FROM:市民ザーラ(ニュージェリコ)[LF]TO:パブリック[LF][LF]私は常に、ニュージェリコにもやり直す機会を与えることを主張してきた。トビアス・ウェストは強欲や尊大だけの人間ではないかもしれないと。何のかんのと言っても、ニュージェリコは世界のための勢力になりえるかもしれないと。彼ら自身が言い続けているように、ニュージェリコは本当に自由の正当性を信じているのかもしれないと。[LF][LF]私は間違っていた。それについては謝罪するわ。だけど少なくとも私達は努力はした。それで私達にも分かった。戦争こそが唯一の選択肢だということをね。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Publiczna[LF][LF]Zawsze głosowałam za tym, by dać Nowemu Jerychu kolejną szansę. Może Tobias West to coś więcej niż chciwość i egoizm, a Nowe Jerycho może działać w imię dobra. Może nawet nie kłamali i naprawdę wierzyli w wolność.[LF][LF]Myliłam się i za to przepraszam. Przynajmniej się staraliśmy. Teraz wiemy, że wojna to jedyne rozwiązanie.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Public[LF][LF]J'ai toujours plaidé pour que la Nouvelle-Jéricho reçoive une seconde chance. Peut-être que Tobias West n'était pas qu'un homme avide et suffisant. Peut-être que la Nouvelle-Jéricho pouvait lutter pour le bien après tout. Peut-être qu'elle croyait même en la liberté, comme elle l'a toujours dit.[LF][LF]J'avais tort, et pour ça, je m'en excuse. Mais au moins, nous aurons essayé. Maintenant, nous savons que la guerre est la seule option.

# Progression/SYN_WAR_NJ_TITLE
source: No More Chances
de: Больше никаких шансов
es: Nessun'altra possibilità
fr: No hay más oportunidades
it: Keine Chancen mehr
ja: ノーモア・チャンス
ru: Nie będzie kolejnej szansy
zh_cn: Plus de secondes chances

# Progression/SYN_WAR_PX_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/SYN_WAR_PX_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Public[LF][LF]Declaring war on the Phoenix Project is the last thing we ever wanted to do. But whatever the Phoenix Project used to be, it's not that anymore. So here we are.[LF][LF]We're going to fight you, and we're going to win.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Последнее, что мы хотели сделать — объявить войну Проекту Феникс. Но чем бы ни был Проект Феникс когда-то давно, сейчас он полностью изменился. И вот мы здесь.[LF][LF]Мы сразимся с вами, и мы победим.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Comunità[LF][LF]Dichiarare guerra al Progetto Phoenix era l'ultima cosa che volevamo fare. Ma qualsiasi cosa fosse il Progetto Phoenix prima, ora non lo è più. Quindi eccoci qui.[LF][LF]Combatteremo, e vinceremo.[LF]
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Público[LF][LF]Lo que menos queríamos era declararle la guerra al Proyecto Fénix, pero el Proyecto Fénix ya no es lo que solía ser, así que aquí estamos.[LF][LF]Vamos a enfrentarnos a vosotros y vamos a ganar.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Dem Phoenix-Projekt den Krieg zu erklären, ist das Letzte, was wir jemals vorhatten. Aber was auch immer das Phoenix-Projekt einst war, heute ist es das nicht mehr. Deswegen sind wir an diesem Punkt angelangt.[LF][LF]Wir werden euch bekämpfen, und wir werden gewinnen.[LF]
ja: メッセージ[LF]FROM:市民アシーナ(ニュージェリコ)[LF]TO:パブリック[LF][LF]フェニックスプロジェクトへの宣戦布告だけは私達もしたくなかった。だけどフェニックスプロジェクトが過去はどうであったにせよ、今はもう違っている。そしてこの現状がある。[LF][LF]私達は、あなた達と戦うわ。そして勝利するつもりよ。[LF]
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Publiczna[LF][LF]Nigdy nie chcieliśmy wypowiadać wojny Projektowi Phoenix, ale czymkolwiek Projekt był, już tym nie jest. Stało się.[LF][LF]Będziemy walczyć. I zwyciężymy.[LF]
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Public[LF][LF]Déclarer la guerre au Projet Phoenix est la dernière chose que nous voulions. Mais le Projet Phoenix n'est plus ce qu'il était, quoi qu'il ait été. Voilà où nous en sommes.[LF][LF]Nous allons vous affronter, et nous allons gagner.

# Progression/SYN_WAR_PX_TITLE
source: Fight, Smash, Win
de: Бей, круши, побеждай
es: Combatti, distruggi, vinci
fr: Luchar, golpear, ganar
it: Kämpfen, zerschlagen, gewinnen
ja: ファイト、スマッシュ、ウィン
ru: Walczyć, miażdżyć, wygrać
zh_cn: Lutter, écraser, triompher

# Research/RE10_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]How long before one of these creatures goes berserk? How long before there are unexpected consequences to their genetic composition? How long before a few of them get free and start breeding? Is the Exalted trying to fight the Pandorans, or strengthen them?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Через какое время одно из этих существ станет берсерком? Через какое время появятся неожиданные последствия в их генетическом составе? Через какое время некоторые из них освободятся и начнут размножаться? Возвышенная пытается бороться с пандоранами или способствует их распространению?
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Quanto manca prima che una di queste creature dia di matto? Prima che la loro composizione genetica porti a conseguenze inaspettate? Prima che uno di loro riesca a liberarsi e cominci a nutrirsi? La Suprema vuole respingere i Pandora o rafforzarli?
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]¿Cuánto tiempo pasará antes de que una de esas criaturas enloquezca? ¿Cuánto tiempo pasará antes de que ocurra algo inesperado en sus composiciones genéticas? ¿Qué pasará si se escapan y empiezan a reproducirse? ¿Acaso intenta la Glorificada fortalecerlos?
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Wie lange noch, bis eine dieser Kreaturen Amok läuft? Wie lange noch, bevor es unerwartete Konsequenzen in ihrem Genaufbau gibt? Wie lange noch, bis sich einige von ihnen befreien und anfangen, sich zu vermehren? Will die Erhabene die Pandoraner bekämpfen oder sie stärker machen?
ja: メッセージ[LF]FROM:アバンガメリ・スミス(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]いつの日か、この生物のうちの一体が凶暴化するかもしれない。その遺伝子構成に想定外の結果が現れるかもしれない。何体かが自由の身になり、繁殖を始めるかもしれない。それが何時のことになるのかは分かりませんがね。果たしてイグザルティドがしようとしているのはパンドランとの戦いなのでしょうか、それともパンドランの増強なのでしょうか？
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Ile jeszcze minie, nim któryś z tych stworów wpadnie w szał? Kiedy wystąpią nieoczekiwane skutki ich genetyki? Kiedy się uwolnią i zaczną rozmnażać? Wywyższona chce walczyć z Pandoranami czy ich wzmocnić?
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Combien de temps reste-il avant que l'une de ces créatures ne devienne incontrôlable ? Combien de temps reste-il avant que des conséquences inattendues liées à leurs compositions génétiques ne se manifestent ? Combien de temps reste-il avant que plusieurs d'entre elles ne s'échappent et ne commencent à se reproduire ? L'Exaltée essaie-t-elle de combattre les Pandoriens, ou de les rendre plus forts ?

# Research/RE10_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE10_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Public[LF][LF]This ""Mutog"" research the Disciples are engaging in is deeply troubling. Fooling around with mutation is dangerous enough to begin with, but to not even have a proper way of controlling the creature you've created?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Исследование «Мутог», в котором участвуют Последователи Ану, сильно нас беспокоит. Уже само необоснованное создание мутаций достаточно опасно. Что говорить о том, когда у тебя нет никаких средств контролировать этих существ?
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Comunità[LF][LF]Questa ricerca sul ""Mutog"" che i Discepoli stanno svolgendo è tremendamente preoccupante. È già abbastanza pericoloso giocare con le mutazioni, figuriamoci non avere nemmeno un modo adeguato per poter controllare le creature che creano!
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Público[LF][LF]La investigación ""Mutog"" que realizan los Discípulos es muy preocupante. Están jugando a ser dioses con eso de la mutación, ¿acaso son capaces siquiera de controlar a la criatura que han creado?
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Die Öffentlichkeit[LF][LF]Diese „Mutog“-Forschung, die die Jünger betreiben, ist äußerst bedenklich. Es ist schon gefährlich genug, mit Mutationen zu experimentieren, aber wie kann es sein, dass sie keine richtige Möglichkeit haben, die Kreaturen zu steuern, die sie erschaffen?
ja: メッセージ[LF]FROM:アバンガメリ・スミス(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]ディサイプルズが取り組んでいるこの""ミュートッグ""の研究は非常に気掛かりです。そもそも変異を弄ぶことからして十分に危険ですが、生みだされたこの生物をコントロールする適切な手段さえ無いのですよ？
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Publiczna[LF][LF]Martwią mnie prace nad tymi mutogami, które prowadzą Akolici. Zabawa z mutacjami sama w sobie jest niebezpieczna, ale żeby nawet nie mieć kontroli nad tym, co się tworzy?
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Ces recherches que les Disciples mènent sur les « Mutogs » sont profondément inquiétantes. Jouer avec les mutations, c'est déjà assez dangereux, mais ne pas avoir un moyen efficace de contrôler la créature qu'on crée, c'est encore pire.

# Research/RE10_TITLE
source: The Hound of Anu
de: Собака Ану
es: Il segugio di Anu
fr: El sabueso de Anu
it: Der Hund von Anu
ja: アヌの猟犬
ru: Ogar Anu
zh_cn: Le chien d'Anu

# Research/RE11_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]That is good to hear. We must employ reason to understand the nature of the threat we face, and act accordingly.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Приятно это слышать. Мы должны задействовать разум, чтобы понять природу угрозы, с которой сталкиваемся, и действовать соответственно.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]Ottima notizia. Dobbiamo utilizzare la ragione per comprendere la natura della minaccia che affrontiamo, e agire di conseguenza.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]Me tranquiliza oír eso. Tenemos que estudiar la naturaleza de lo que nos amenaza para tomar medidas acorde.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Die Öffentlichkeit[LF][LF]Es freut mich, das zu hören. Wir müssen Logik einsetzen, um die Bedrohung zu verstehen, der wir uns ausgesetzt sehen, und dann entsprechend handeln.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:パブリック[LF][LF]それを聞けてうれしく思う。我々が直面しているこの脅威の性質を理解するには、理性によってでなければならず、またそれに応じて行動するべきなのだ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Publiczna[LF][LF]Dobrze to słyszeć. Aby zrozumieć zagrożenie, z którym się mierzymy, musimy okazać rozsądek i odpowiednio dostosować nasze działania.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Voilà qui fait plaisir à entendre. Nous devons faire preuve de raison pour comprendre la nature de la menace à laquelle nous faisons face, et agir en conséquence.

# Research/RE11_CHOICE_0_TEXT
source: The Phoenix Project condemns proselytisation on principle.
de: Проект Феникс принципиально осуждает прозелитизм.
es: IL PROGETTO PHOENIX CONDANNA IL PROSELITISMO PER PRINCIPIO
fr: El Proyecto Fénix condena la proselitización.
it: Das Phoenix-Projekt verdammt jegliche Art von Missionierung.
ja: フェニックスプロジェクトは道義上から布教活動を非難する。
ru: Projekt Phoenix z zasady potępia nawracanie.
zh_cn: Le Projet Phoenix condamne le prosélytisme par principe.

# Research/RE11_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]I understand the urge to look for easy answers, whether they are in politics or religion, but that is an approach we can no longer afford. Instead, we must employ reason to understand the nature of the threat we face, and act accordingly.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Я понимаю охоту искать простые ответы, будь то в политике или религии, но использовать такой подход мы больше не можем. Вместо этого мы должны задействовать разум, чтобы понять природу угрозы, с которой сталкиваемся, и действовать соответственно.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]Capisco l'urgenza di cercare risposte facili, che si tratti di politica o di religione, ma questo è un approccio che non possiamo più permetterci. Al contrario, dobbiamo utilizzare la ragione per comprendere la natura della minaccia che affrontiamo, e agire di conseguenza.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]Entiendo la necesidad de buscar respuestas fáciles, ya sea en la política o en la religión, pero esta no es una opción que podamos permitirnos ahora mismo. En cambio, debemos usar la razón para averiguar cuan seria es la amenaza y tomar medidas acorde.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Die Öffentlichkeit[LF][LF]Ich verstehe ja, dass das jeder nach einfachen Antworten sucht, egal ob in der Politik oder der Religion, aber das ist ein Ansatz, den wir uns nicht mehr leisten können. Stattdessen müssen wir logisch vorgehen, die Art der Bedrohung zu verstehen und entsprechend handeln.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:パブリック[LF][LF]私とて、政治上のものであれ宗教上のものであれ安易な答えを求めてしまう衝動は理解できる。だが我々はもはやそのようなアプローチをしている余裕はない。その代わりに、我々は理性を用いて直面しているこの脅威の性質を理解し、それに応じて行動せねばならない。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Publiczna[LF][LF]Rozumiem potrzebę poszukiwania prostych odpowiedzi, zarówno w kwestii polityki, jak i religii, ale nie możemy sobie pozwolić na takie podejście. Aby zrozumieć zagrożenie, z którym się mierzymy, musimy okazać rozsądek i odpowiednio dostosować nasze działania.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Je conçois que l'on puisse avoir envie de chercher des réponses simples, qu'il s'agisse de politique ou de religion, mais c'est là une approche que nous ne pouvons plus nous permettre. Nous devons plutôt faire preuve de raison pour comprendre la nature de la menace à laquelle nous faisons face, et agir en conséquence.

# Research/RE11_CHOICE_1_TEXT
source: The Disciples have the right to spread their beliefs.
de: Последователи Ану имеют право распространять свои убеждения.
es: I DISCEPOLI HANNO IL DIRITTO DI DIFFONDERE IL LORO CREDO
fr: Los Discípulos tienen derecho a compartir sus creencias
it: Die Jünger haben das Recht, ihren Glauben zu verbreiten.
ja: ディサイプルズにはその信仰を広める権利がある。
ru: Akolici mają prawo do głoszenia swoich przekonań.
zh_cn: Les Disciples ont le droit de répandre leurs croyances.

# Research/RE11_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]Exactly! I understand the urge to look for easy answers, whether they are in politics or religion, but that is an urge we must reject. Instead, we must employ reason to understand the nature of the threat we face, and act accordingly.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Верно! Я понимаю охоту искать простые ответы, будь то в политике или религии, но от такого подхода мы должны отказаться. Вместо этого мы должны задействовать разум, чтобы понять природу угрозы, с которой сталкиваемся, и действовать соответственно.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]Esatto! Capisco l'urgenza di cercare risposte facili, che si tratti di politica o di religione, ma è un'urgenza che dobbiamo respingere. Al contrario, dobbiamo utilizzare la ragione per comprendere la natura della minaccia che affrontiamo, e agire di conseguenza.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]¡Exactamente! Entiendo la necesidad de buscar respuestas fáciles, ya sea en la política o en la religión, pero debemos evitar el impulso. En cambio, debemos usar la razón para averiguar cuan seria es la amenaza y tomar medidas acorde.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Die Öffentlichkeit[LF][LF]Genau! Ich verstehe ja, dass das jeder nach einfachen Antworten sucht, egal ob in der Politik oder der Religion, aber wir müssen dieses Bedürfnis unterdrücken. Stattdessen müssen wir logisch vorgehen, die Art der Bedrohung zu verstehen und entsprechend handeln.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:パブリック[LF][LF]その通り!私とて、政治上のものであれ宗教上のものであれ安易な答えを求めてしまう衝動は理解できる。しかしその衝動は、絶対にはね除けなければならないものだ。我々はその衝動に従う代わりに、理性を用いて直面しているこの脅威の性質を理解し、それに応じて行動せねばならない。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Publiczna[LF][LF]Dokładnie! Rozumiem potrzebę poszukiwania prostych odpowiedzi, zarówno w kwestii polityki, jak i religii, ale nie możemy sobie na nią pozwolić. Aby zrozumieć zagrożenie, z którym się mierzymy, musimy okazać rozsądek i odpowiednio dostosować nasze działania.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Tout à fait ! Je conçois que l'on puisse avoir envie de chercher des réponses simples, qu'il s'agisse de politique ou de religion, mais nous devons rejeter ce désir. Nous devons plutôt faire preuve de raison pour comprendre la nature de la menace à laquelle nous faisons face, et agir en conséquence.

# Research/RE11_CHOICE_2_TEXT
source: The cult of the Exalted is dangerous and should not be allowed to spread.[LF]
de: Культ Возвышенной опасен и не должен распространяться.
es: LA SETTA DELLA SUPREMA È PERICOLOSA E NON DOVREBBE POTERSI DIFFONDERE
fr: El culto de la Glorificada es peligroso y no podemos permitir que sus ideales se difundan.
it: Der Kult der Erhabenen ist gefährlich und wir dürfen nicht zulassen, dass er sich verbreitet.[LF]
ja: イグザルティドのカルトは危険だ。広まることを許すべきではない。[LF]
ru: Kult Wywyższonej jest niebezpieczny i nie możemy im pozwolić na głoszenie swoich przekonań.[LF]
zh_cn: La secte de l'Exaltée est dangereuse et ne doit pas proliférer.

# Research/RE11_CHOICE_3_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]Truth? Unsubstantiated claims and appeals to authority are not truth, they are surrender to the darkest, most primitive human instincts. Blind faith is what got us here in the first place.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Истина? Необоснованные претензии и воззвания к авторитету не являются истиной, они подчиняются самым мрачным, самым примитивным человеческим инстинктам. Слепая вера — вот из-за чего мы докатились до такой жизни.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]La verità? Affermazioni non comprovate e appelli all'autorità non sono la verità, bensì la resa all'oscurità e agli istinti umani più primitivi. È stata la fede cieca a portarci a questo punto.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]¿La verdad? Las afirmaciones y los rumores sin pruebas no son verdades. No son más que actos que os acercan a los instintos humanos más primitivos y oscuros. La situación actual surge de la fe ciega.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Die Öffentlichkeit[LF][LF]Die Wahrheit? Unbewiesene Behauptungen und Forderungen sind nicht die Wahrheit. Sie geben sich den dunkelsten, primitivsten Instinkten der Menschen hin. Es ist der blinde Glaube, der uns überhaupt erst hierher gebracht hat.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:パブリック[LF][LF]真実だと？根拠のない主張や権威に訴えることを真実とは言わん。ディサイプルズは最も暗く原始的な人間の本能に従っている。そもそも、盲信こそが我々をこの状況に追いやったものなのだ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Publiczna[LF][LF]Prawdę? Pozbawione dowodów twierdzenia i odniesienia do władzy to nie prawda, lecz podporządkowanie się najbardziej prymitywnym ludzkim instynktom. W końcu to przez ślepą wiarę jesteśmy tu, gdzie jesteśmy.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Une vérité ? Des allégations sans fondement et des appels à l'autorité ne constituent pas une vérité, mais une soumission aux instincts humains les plus sombres et les plus primitifs. Si nous en sommes là, c'est à cause d'une foi aveugle.

# Research/RE11_CHOICE_3_TEXT
source: The truth of the Exalted must be spread at any cost.
de: Истину о Возвышенной следует распространить любой ценой.
es: LA VERITÀ DELLA SUPREMA DEVE ESSERE DIFFUSA A OGNI COSTO
fr: La verdad de la Glorificada ha de difundirse a toda costa.
it: Die Wahrheit der Erhabenen muss um jeden Preis verbreitet werden.
ja: イグザルティドが語る真実は何が何でも広まらねばならない。
ru: Prawdę Wywyższonej należy głosić za wszelką cenę.
zh_cn: La vérité de l'Exaltée doit être répandue à tout prix.
