Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# DLC3 Behemoth/KEY_FS_AN_MUTOG_CATAPULT_MODULE_RESEARCHDEF_UNLOCK
source: Disciples of Anu Mutog catapult
fr: Mutog-Katapult der Jünger von Anu
ja: ディサイプルズ・オブ・アヌ ミュートッグ カタパルト
ru: Catapulta Mutog de los Discípulos de Anu.

# DLC3 Behemoth/KEY_FS_AN_MUTOG_CATAPULT_MODULE_RESEARCHDEF_COMPLETE
source: Hardly any other air-to-air contraption has stirred as much discussion among the scientific society as Ishara's Bane. Using live Mutogs as a weapon of aerial conflict has ran the gamut from praise of genius to outrage questioning the practice's humanity and even sanity.[LF][LF]So far, Anu priests have been closely monitoring the ongoing conversation on the subject - mostly for personal amusement, rather than public relations or scientific progress.
fr: Kaum ein anderes Luft-Luft-Gerät hat in der wissenschaftlichen Gesellschaft so viele Diskussionen ausgelöst wie Isharas Bann. Der Einsatz von lebenden Mutogs als Waffe in Luftkämpfen hat die Bandbreite von Lob der Genialität bis hin zu Empörung, die die Menschlichkeit und sogar die Vernunft der Praxis in Frage stellt, durchlaufen.[LF] [LF] Bisher haben die Anu-Priester die laufende Diskussion zu diesem Thema genau verfolgt - meist eher zur persönlichen Belustigung als für die Öffentlichkeitsarbeit oder den wissenschaftlichen Fortschritt.
ja: イシャラズ・ベインほどに科学界の間で多くの議論を巻き起こした空対空装置はそうはない。空中戦の兵器として生きたミュートッグを使用することに対する反応は、その独創性への称賛から、この行為の人間性や正気までをも疑問視した非難に至るあらゆる範囲にわたっている。[LF][LF]これまでのところ、アヌのプリースト達はこの議題について行われている談話を注意深く見守っている。広報活動や科学の発展のためというよりは、主に個人的な娯楽のために。
ru: Casi ningún otro artilugio aire-aire ha levantado tanto revuelo en la sociedad científica como el Flagelo de Ishara. El uso de Mutogs vivos como arma de conflicto aéreo ha pasado de ser elogiado como algo digno de genios a generar preguntas furiosas sobre la humanidad de dicha práctica, e incluso de la posible demencia de sus creadores.[LF] [LF] Por ahora, los sacerdotes de Anu han estado supervisando muy de cerca las conversaciones sobre el tema, aunque sea sobre todo por diversión personal, en lugar de observar cómo van las relaciones públicas o el progreso científico.

# DLC3 Behemoth/KEY_FS_AN_MUTOG_CATAPULT_MODULE_RESEARCHDEF_NAME
source: Ishara's Bane
fr: Isharas Bann
ja: イシャラズ・ベイン
ru: Flagelo de Ishara

# DLC3 Behemoth/KEY_FS_AN_MUTOG_CATAPULT_MODULE_RESEARCHDEF_BENEFITS
source: Ishara's Bane is available for production
fr: Isharas Bann kann in Produktion gehen
ja: イシャラズ・ベインが製造可能
ru: Flagelo de Ishara disponible para su producción.

# DLC3 Behemoth/KEY_FS_AN_REINFORCED_BULKHEADS_MODULE_RESEARCHDEF_UNLOCK
source: A sizable upgrade to the aircraft's hull increases its durability in combat
fr: Ein umfangreiches Upgrade des Flugzeugrumpfes erhöht die Widerstandsfähigkeit im Kampf
ja: 航空機の船体への大規模な改修は、戦闘での耐久性を向上させてくれるだろう。
ru: Una considerable mejora para el casco de las naves que aumenta su durabilidad en combate.

# DLC3 Behemoth/KEY_FS_AN_REINFORCED_BULKHEADS_MODULE_RESEARCHDEF_COMPLETE
source: The Disciples of Anu are very efficient in identifying and maximizing their strengths in battle. A good example are the reinforced bulkheads found on many Tiamats, allowing them to stay afloat longer and even ram enemies without risking critical damage to their own aircraft.
fr: Die Jünger von Anu sind sehr effizient im Erkennen und Maximieren ihrer Stärken im Kampf. Ein gutes Beispiel dafür sind die verstärkten Schotten vieler Tiamats, die es ihnen ermöglichen, länger über Wasser zu bleiben und sogar Feinde zu rammen, ohne kritische Schäden an ihrem eigenen Flugzeug zu riskieren.
ja: ディサイプルズ・オブ・アヌは戦闘における自分達の強みを突き止めそれを引き出すことにとても長けている。その好例が多くのティアマットに見られる強化バルクヘッドであり、より長い間浮遊し続けることや、本体に危険なダメージを負わせる危険を冒さず敵に体当たりする事さえも可能にしている。
ru: Los Discípulos de Anu son muy eficientes a la hora de identificar y maximizar sus fortalezas en combate. Un buen ejemplo de esto son los mamparos reforzados que se encuentran en muchos Tiamat, los cuales les permiten mantenerse a flote más tiempo e incluso embestir a los enemigos sin arriesgarse a recibir un daño crítico en su propia nave.

# DLC3 Behemoth/KEY_FS_AN_REINFORCED_BULKHEADS_MODULE_RESEARCHDEF_NAME
source: Reinforced Bulkheads
fr: Verstärkte Schotten
ja: 強化バルクヘッド
ru: Mamparos reforzados

# DLC3 Behemoth/KEY_FS_AN_REINFORCED_BULKHEADS_MODULE_RESEARCHDEF_BENEFITS
source: Reinforced Bulkheads are available for production
fr: Verstärkte Schotten können in Produktion gehen
ja: 強化バルクヘッドが製造可能
ru: Mamparos reforzados disponibles para su producción.

# DLC3 Behemoth/KEY_FS_AN_ECM_JAMMER_MODULE_RESEARCHDEF_UNLOCK
source: Electromagnetic jammer module used to disable radar-guided missiles
fr: Elektromagnetisches Störmodul zur Deaktivierung von radargesteuerten Flugkörpern
ja: レーダー誘導兵器の無効化に用いられる電磁ジャマー
ru: Módulo inhibidor electromagnético usado para desactivar misiles guiados por radar.

# DLC3 Behemoth/KEY_FS_AN_ECM_JAMMER_MODULE_RESEARCHDEF_COMPLETE
source: The successful use of electromagnetic jammer technology is not something the enemies of Anu expect to see in combat, and that's where the genius of the device lies. Usable at short ranges, this special module completely shuts down radar guidance systems, making even the most advanced air-to-air warheads practically unusable.
fr: Der erfolgreiche Einsatz von elektromagnetischer Störsendertechnologie ist nichts, was die Feinde von Anu im Kampf erwarten, und genau darin liegt die Genialität des Geräts. Im Nahbereich einsetzbar, schaltet dieses Spezialmodul die Radarführungssysteme komplett aus und macht selbst die modernsten Luft-Luft-Sprengköpfe praktisch unbrauchbar.
ja: この電磁ジャマー技術の成功利用はアヌの敵達の意表を突くものであり、またそれこそがこの装置の神髄たるところである。短い範囲で使用可能なこの特殊モジュールは、レーダー誘導システムを完全停止させて最新鋭の空対空弾頭ですら実質的に使用不能にする。
ru: El uso con éxito de tecnología de inhibidores electromagnéticos no es algo que los enemigos de los Anu esperen ver en combate, la cual es la mayor ventaja de este dispositivo. Este módulo especial, el cual se usa a corta distancia, desactiva totalmente los sistemas de guiado por radar, haciendo que hasta los misiles aire-aire más avanzados sean prácticamente inútiles.

# DLC3 Behemoth/KEY_FS_AN_ECM_JAMMER_MODULE_RESEARCHDEF_NAME
source: ECM Jammer
fr: Störsender
ja: ECMジャマー
ru: Inhibidor electromagnético

# DLC3 Behemoth/KEY_FS_AN_ECM_JAMMER_MODULE_RESEARCHDEF_BENEFITS
source: ECM Jammer is available for production
fr: Störsender kann in Produktion gehen
ja: ECMジャマーが製造可能
ru: Inhibidor electromagnético disponible para su producción.

# DLC3 Behemoth/KEY_FS_AN_ORACLE_MODULE_RESEARCHDEF_UNLOCK
source: A special Disciples of Anu module granting weapons psychic guidance in battle
fr: Ein spezielles Modul der Jünger von Anu, das Waffen psychische Führung im Kampf gewährt
ja: 戦闘においてサイキック誘導を兵器に付与するディサイプルズ・オブ・アヌの特殊モジュール
ru: Un módulo especial de los Discípulos de Anu que otorga guiado psíquico en batalla a sus armas.

# DLC3 Behemoth/KEY_FS_AN_ORACLE_MODULE_RESEARCHDEF_COMPLETE
source: The pinnacle of Anu innovation is appropriately dubbed the Oracle. Its complicated operation requires the following of specific installation procedures and spiritual attunement only performed by high priests. Once operational, the module allows a priest to telepathically guide air-to-air missiles in battle, rendering conventional countermeasures useless and making Anu a force to be reckoned with in aerial warfare.
fr: Der Höhepunkt der Anu-Innovation wird passenderweise als Orakel bezeichnet. Sein komplizierter Betrieb erfordert die Befolgung spezifischer Installationsprozeduren und eine spirituelle Einstimmung, die nur von Hohepriestern durchgeführt wird. Sobald das Modul einsatzbereit ist, erlaubt es einem Priester, Luft-Luft-Raketen im Kampf telepathisch zu lenken, was konventionelle Gegenmaßnahmen unbrauchbar macht und die Anu zu einer Kraft macht, mit der man im Luftkrieg rechnen muss.
ja: アヌの技術革新の頂点の名をふさわしく授かるのがオラクルである。その複雑な運用には、特有の組み込み手順後に高位プリーストによってのみ行われる精神的同調が必要となる。ひとたび運用可能になれば、このモジュールは戦闘においてプリーストが空対空ミサイルのテレパシー制御を行うこと可能にし、従来式の防衛手段を無意味なものにしてディサイプルズを空中戦での侮れない勢力にする。
ru: El pináculo de la innovación Anu se llama, con un nombre muy bien elegido, Oráculo. Su compleja operación necesita el seguimiento de procesos de instalación muy específicos, además de ajustes espirituales que solo pueden realizar los sumos sacerdotes. Una vez está operativo, el módulo permite a un sacerdote que guíe misiles aire-aire en combate, haciendo que las contramedidas convencionales sean inútiles y logrando que los Anu sean una fuerza a tener en cuenta en el combate aéreo.

# DLC3 Behemoth/KEY_FS_AN_ORACLE_MODULE_RESEARCHDEF_NAME
source: Oracle
fr: Orakel
ja: オラクル
ru: Oráculo

# DLC3 Behemoth/KEY_FS_AN_ORACLE_MODULE_RESEARCHDEF_BENEFITS
source: Oracle is available for production
fr: Orakel kann in Produktion gehen
ja: オラクルが製造可能
ru: Oráculo disponible para su producción.

# DLC3 Behemoth/KEY_FS_ALN_SMALL_FLYER_RESEARCHDEF_COMPLETE
source: Species classification PF-1[LF]This newly discovered mutation of the Pandoravirus was first spotted after the hatching of the Behemoth. It is likely bred inside the Festering Skies. It shows signs of great intelligence, probably remotely guided by some sort of hive mind. Charun specimens are highly aggressive and are known to attack both airborne and stationary human targets. Threat level: high.
fr: Spezies-Klassifizierung PF-1[LF] Diese neu entdeckte Mutation des Pandoravirus wurde zum ersten Mal gesichtet, nachdem der Behemoth geschlüpft war. Sie zeigt Anzeichen von großer Intelligenz und wird wahrscheinlich von einer Art Schwarmbewusstsein ferngesteuert. Charun-Exemplare sind äußerst aggressiv und dafür bekannt, dass sie sowohl fliegende als auch stationäre menschliche Ziele angreifen. Gefahrenstufe: hoch.
ja: 種分類 PF-1[LF]この新たに発見されたパンドラウィルス変異体はベヒモスの孵化後一番に目撃された。おそらくは膿み爛れた空の内部で産み出されているとみられる。この生物は高度な知能の片鱗を示しており、何らかの集合精神による遠隔指令を受けていると思われる。カルン種は非常に好戦的であり、航空機および定常性の人間のターゲットを襲うことで知られる。[LF]脅威レベル: 高い。
ru: Clasificación de especies VP-1[LF] Esta mutación del Pandoravirus recientemente descubierta, vista por primera vez tras la eclosión del bégimo, se ha criado, probablemente, en el interior de los Cielos en descomposición. Muestra signos de una gran inteligencia y, probablemente, se está guiando de forma remota por una especie de mente colmena. Los especímenes de Charun son muy agresivos y suelen atacar tanto a naves aéreas como a objetivos humanos inmóviles. Nivel de amenaza: alto.

# DLC3 Behemoth/KEY_FS_ALN_SMALL_FLYER_RESEARCHDEF_NAME
source: CHARUN
ja: カルン

# DLC3 Behemoth/KEY_FS_ALN_MEDIUM_FLYER_RESEARCHDEF_COMPLETE
source: Species classification PF-M[LF]This new mutation spawned from the Festering Skies is aggressive and tenacious. Its well-coordinated flight patterns indicate a sinister sense of purpose. Field reports and collected footage shows that Berith strikes are carefully planned in advance and executed with alarming haste and precision. Threat level: very high.
fr: Spezies-Klassifizierung PF-M[LF] Diese neue Mutation, die aus dem Faulenden Himmel hervorgegangen ist, ist aggressiv und hartnäckig. Ihre gut koordinierten Flugmuster deuten auf einen finsteren Zweck hin. Berichte vor Ort sowie gesammelte Aufnahmen zeigen, dass die Angriffe der Berith sorgfältig geplant sind und mit erschreckender Geschwindigkeit und Präzision ausgeführt werden.
ja: 種分類 PF-M[LF]膿み爛れた空から生みだされたこの新たな変異体は好戦的かつ執拗である。その非常に協調的な飛行パターンは、悪意に満ちた目的意識を示唆している。現地報告および収集された映像記録は、べリトの攻撃があらかじめ入念に計画されたもので、しかも驚異的な速さと正確さで実行されていることを示している。[LF]脅威レベル: 非常に高い。
ru: Clasificación de especies VP-M[LF] Esta nueva mutación, generada en los Cielos en descomposición, es agresiva y tenaz. Sus patrones de vuelo bien coordinados indican una razón de ser de lo más siniestra. Los informes de campo y las grabaciones obtenidas muestran que los ataques de los Berith se planean con cuidado y se ejecutan con una velocidad y precisión muy alarmantes. Nivel de amenaza: muy alto.

# DLC3 Behemoth/KEY_FS_ALN_MEDIUM_FLYER_RESEARCHDEF_NAME
source: BERITH
ja: ベリト

# DLC3 Behemoth/KEY_FS_ALN_LARGE_FLYER_RESEARCHDEF_COMPLETE
source: Species classification PF-Alpha[LF]The largest species of winged Pandoran discovered to date shows superior strength and intelligence. Its complex and unpredictable behavioral patterns make it the greatest airborne threat to humanity. The study of its movements is of utmost importance given its cunning and destructive potential. Threat level: critical.
fr: Spezies-Klassifizierung PF-Alpha[LF] Die größte bisher entdeckte Spezies der geflügelten Pandoraner zeigt überlegene Stärke und Intelligenz. Ihre komplexen und unvorhersehbaren Verhaltensmuster machen sie zur größten Bedrohung für die Menschheit aus der Luft. Das Studium ihrer Bewegungen ist angesichts ihrer Gerissenheit und ihrer zerstörerischen Potenzials von größter Bedeutung. Gefahrenstufe: kritisch.
ja: 種分類 PF-Alpha[LF]これまで発見された有翼型パンドランの中でも最大のアバドンは、優れた強さと知性を示している。その複雑で予測不能な行動パターンは、この生物を人類の最大の空の脅威にしている。アバドンが持つ狡猾さと破壊力を考慮すると、その動きの研究は何よりも重要となる。[LF]脅威レベル: 極大。
ru: Clasificación de especies VP-Alfa[LF] La especie alada de pandoriano más grande descubierta hasta la fecha. Posee una fuerza e inteligencia superiores. Sus patrones de comportamiento son complejos e impredecibles, suponiendo la mayor amenaza aérea posible para la humanidad. El estudio de sus movimientos es de vital importancia dada su astucia y su potencial destructivo. Nivel de amenaza: crítico.

# DLC3 Behemoth/KEY_FS_ALN_LARGE_FLYER_RESEARCHDEF_NAME
source: ABADDON
ja: アバドン
ru: ABADÓN

# DLC3 Behemoth/KEY_FS_ALN_CORRUPTION_NODE_RESEARCHDEF_UNLOCK
source: A monstrous entity whose anatomy doesn't resemble any Pandoravirus mutation in our database able to take over machines and entire settlements by telepathic attacks.
fr: Ein monströses Wesen, dessen Anatomie keiner Pandoravirus-Mutation in unserer Datenbank ähnelt und das in der Lage ist, Maschinen und ganze Siedlungen durch telepathische Angriffe zu übernehmen.
ja: テレパシー攻撃によって機械や居住地全体を乗っ取ることができる怪物的な存在。その生体構造は私達のデータベースのどのパンドラウィルス変異体とも異なっている。
ru: Una entidad monstruosa cuya anatomía no se parece a ninguna mutación del Pandoravirus presente en nuestra base de datos. Es capaz de hacerse con el control de máquinas y asentamientos enteros mediante ataques telepáticos.

# DLC3 Behemoth/KEY_FS_ALN_CORRUPTION_NODE_RESEARCHDEF_COMPLETE
source: Species classification CN-Alpha[LF]A highly evolved form of the Pandoravirus has been reported to attack human settlements by attaching itself to structures and machinery to form a powerful symbiotic connection. Affected havens are completely overtaken by the creature and all of their citizens are kept in a mindless state serving the Pandorans.[LF]Recent reports indicate Corruption Nodes are able to establish similar telepathic connection with AI-operated aircraft and using it to attack other humans. Despite the evidence of high intelligence, no attempt at peaceful contact with the creature has been successful yet.
fr: Spezies-Klassifizierung CN-Alpha[LF] Eine hochentwickelte Form des Pandoravirus greift Berichten zufolge menschliche Siedlungen an, indem es sich an Maschinen und Strukturen anheftet und eine mächtige symbiotische Verbindung eingeht. Befallene Zufluchten werden komplett von der Kreatur übernommen und alle ihre Bürger werden in einem geistlosen Zustand gehalten, in dem sie den Pandoranern dienen.[LF] Jüngste Berichte deuten darauf hin, dass Korrumpierungsknoten in der Lage sind, eine ähnliche telepathische Verbindung mit KI-gesteuerten Fluggeräten herzustellen und diese zu nutzen, um andere Menschen anzugreifen. Trotz der Hinweise auf hohe Intelligenz war bisher kein Versuch eines friedlichen Kontakts mit der Kreatur erfolgreich.
ja: 種分類 CN-Alpha[LF]パンドラウィルスの高度に進化した一形態。建物や機械に取りついて共生的な結合を形成することによって人間の居住地を攻撃することが報告されている。この生物に冒されたヘイヴンは完全に乗っ取られ、そこに住む民間人は心を持たないパンドランの奴隷と化す。[LF]最近の報告では、コラプションノードはAI制御の航空機にも同様のテレパシー的な繋がりを構築し、それを使って他の人間を襲わせる能力をもつことが示唆されている。高い知能を有する証拠は存在するものの、この生物との平和的な接触を行う試みはいまだ成功していない。
ru: Clasificación de especies NC-Alfa[LF] Una forma muy evolucionada del Pandoravirus ha atacado a asentamientos humanos anexándose a máquinas y su estructura formando una potente conexión simbiótica. Los refugios afectados están controlados por la criatura mientras todos sus ciudadanos están en un estado mental en el que sirven a los pandorianos.[LF] Informes recientes indican que los nodos de corrupción son capaces de establecer una conexión telepática similar con naves operadas por IA, además de usarlas para atacar a otros humanos. A pesar de las muestras de gran inteligencia, no ha tenido éxito ningún intento de realizar un contacto pacífico con la criatura.

# DLC3 Behemoth/KEY_FS_ALN_CORRUPTION_NODE_RESEARCHDEF_NAME
source: CORRUPTION NODE
fr: KORRUMPIERUNGSKNOTEN
ja: コラプションノード
ru: NODO DE CORRUPCIÓN

# DLC3 Behemoth/KEY_FS_ALN_SWARMER_EGG_RESEARCHDEF_UNLOCK
source: An organism containing singular Myrmidon inside. Its shell shows great resistance to external dangers including acid and poison exposure.
fr: Ein Organismus, der im Inneren einen einzelnen Myrmidonen enthält. Seine Schale zeigt große Widerstandsfähigkeit gegen äußere Gefahren, einschließlich Säure- und Gifteinwirkung.
ja: 単体のミュルミドンを内包している有機体。その殻は酸や毒への暴露といった外部からの危険に対する高い耐性を示している。
ru: Un organismo que contiene un mirmidón singular en su interior. Su cascarón muestra una gran resistencia a daños externos, incluyendo la exposición a ácido y veneno.

# DLC3 Behemoth/KEY_FS_ALN_SWARMER_EGG_RESEARCHDEF_COMPLETE
source: Species classification MYR-POD[LF]Field reports indicate the shell of this creature is harder to penetrate and even dissolve using acid. The egg is reactive to approaching humans and machines, and when threatened, shows ability to quickly release the Myrmidon hibernating inside.
fr: Spezies-Klassifizierung MYR-POD[LF] [LF] Feldberichte weisen darauf hin, dass die Schale dieser Kreatur schwer zu durchdringen oder mit Säure aufzulösen ist. Das Ei reagiert auf sich nähernde Menschen und Maschinen und zeigt bei Bedrohung die Fähigkeit, den darin schlafenden Myrmidonen schnell freizusetzen.
ja: 種分類 MYR-POD[LF]現場の報告によれば、この生物の殻は突き破りや酸による溶解が困難なほど頑丈である。ミュルミドンエッグは人間や機械の接近、および脅威にさらされた際に反応し、その内部で休眠しているミュルミドンを素早く開放する能力を発揮する。
ru: Clasificación de especies MIR-CAP[LF] Los informes de campo indican que el cascarón de esta criatura es muy difícil de penetrar e incluso de disolver con ácido. El huevo reacciona a los humanos y las máquinas que se acercan a él y, cuando se ve amenazado, muestra la capacidad de liberar rápidamente el mirmidón que hiberna en su interior.

# DLC3 Behemoth/KEY_FS_ALN_SWARMER_EGG_RESEARCHDEF_NAME
source: MYRMIDON EGG
fr: MYRMIDONEN-EI
ja: ミュルミドンエッグ
ru: HUEVO DE MIRMIDÓN

# DLC3 Behemoth/KEY_FS_ALN_BASIC_SWARMER_RESEARCHDEF_UNLOCK
source: A new, nimble mutation of the Pandoravirus brought by the Festering Skies.
fr: Eine neue, bewegliche Mutation des Pandoravirus aus dem Faulenden Himmel.
ja: 膿み爛れた空によってもたらされた、新種の機敏なパンドラウィルス変異体。
ru: Una nueva y ágil mutación del Pandoravirus traída por los Cielos en descomposición.

# DLC3 Behemoth/KEY_FS_ALN_BASIC_SWARMER_RESEARCHDEF_COMPLETE
source: Species classification MYR-1[LF]The Myrmidon creatures are known to take advantage of their large numbers and winged bodies to secure strategic locations and serve as armed reconnaissance troops for the Pandorans.
fr: Spezies-Klassifizierung MYR-1[LF] Die Myrmidon-Kreaturen sind dafür bekannt, dass sie ihre große Anzahl und ihre geflügelten Körper nutzen, um strategische Orte zu sichern und den Pandoranern als bewaffnete Spähtrupps zu dienen.
ja: 種分類 MYR-1[LF]このミュルミドンという生物は数の多さと翅のある体を活かして戦略上の地点を確保したり、パンドランの攻撃偵察隊として機能することで知られる。
ru: Clasificación de especies MIR-1[LF] Las criaturas conocidas como mirmidones aprovechan su gran número y sus cuerpos alados para asegurar ubicaciones estratégicas y servir como tropas de reconocimiento armadas para los pandorianos.

# DLC3 Behemoth/KEY_FS_ALN_BASIC_SWARMER_RESEARCHDEF_NAME
source: MYRMIDON
ja: ミュルミドン
ru: MIRMIDÓN

# DLC3 Behemoth/KEY_FS_ALN_VENOMOUS_SWARMER_RESEARCHDEF_UNLOCK
source: A new sub mutation of the Myrmidon species has been known to attack humans with bursts of poisonous gas.
fr: Diese neue Untermutation der Myrmidon-Spezies ist dafür bekannt, Menschen mit giftigem Gas anzugreifen.
ja: このミュルミドン変異の新亜種は毒ガスの噴出で人間を攻撃することで知られる。
ru: Una nueva submutación de la especie conocida como mirmidón ha atacado a humanos con estallidos de gas venenoso.

# DLC3 Behemoth/KEY_FS_ALN_VENOMOUS_SWARMER_RESEARCHDEF_COMPLETE
source: Species classification MYR-P[LF]An evolved form of the recently discovered Myrmidon mutants with internal chambers filled with chemicals similar to some known species of Pandoran worms. When threatened, the creature releases the chemicals to cause a powerful explosion of poisonous gas.
fr: Spezies-Klassifizierung MYR-P[LF] Eine weiterentwickelte Form der kürzlich entdeckten Myrmidon-Mutanten mit inneren Kammern, die mit Chemikalien gefüllt sind, ähnlich wie bei einigen bekannten Arten von pandoranischen Würmern. Bei Bedrohung setzt die Kreatur die Chemikalien frei, um eine starke Explosion von giftigem Gas zu verursachen.
ja: 種分類 MYR-P[LF]最近発見されたミュルミドン変異の一進化形。既知のパンドランワーム種の一部のそれに似た化学物質で満たされた内腔を備えている。脅威にさらされた際には、この生物は化学物質を放出して毒ガスの強力な爆発を起こす。
ru: Clasificación de especies MIR-V[LF] Una forma evolucionada de las mutaciones conocidas como mirmidones descubiertas hace poco. Sus cámaras internas están llenas de químicos similares a algunas especies de gusanos pandorianos. Cuando se ven amenazadas, estas criaturas liberan dichos químicos para causar una gran explosión de gas venenoso.

# DLC3 Behemoth/KEY_FS_ALN_VENOMOUS_SWARMER_RESEARCHDEF_NAME
source: VENOMOUS MYRMIDON
fr: GIFTIGER MYRMIDON
ja: ヴェノマス ミュルミドン
ru: MIRMIDÓN VENENOSO

# DLC3 Behemoth/KEY_FS_ALN_ACID_SWARMER_RESEARCHDEF_UNLOCK
source: A new sub mutation of the Myrmidon species is reported to cause violent explosions of acid produced by special internal organs.
fr: Von einer neuen Untermutation der Myrmidon-Arten wird berichtet, dass sie heftige Säureexplosionen verursachen, die von speziellen inneren Organen produziert werden.
ja: このミュルミドン変異の新亜種は、特殊な内臓で産生される酸の激しい爆発を起こすことが報告されている。
ru: Una nueva submutación de la especie conocida como mirmidón ha sido vista creando violentas explosiones de ácido producidas por órganos internos especiales.

# DLC3 Behemoth/KEY_FS_ALN_ACID_SWARMER_RESEARCHDEF_COMPLETE
source: Species classification MYR-A[LF]Placed higher in the Myrmidon's evolution chain, this species shows great cunning when performing its armed reconnaissance duties. What makes it exceptionally dangerous is its tendency to violently burst in an explosion of acid when threatened.
fr: Spezies-Klassifizierung MYR-A[LF] Diese Spezies, die in der Evolutionskette der Myrmidonen höher angesiedelt ist, zeigt große Gerissenheit, wenn sie ihre bewaffneten Aufklärungsaufgaben erfüllt. Was sie besonders gefährlich macht, ist ihre Neigung, bei Bedrohung heftig in einer Säureexplosion zu zerplatzen.
ja: 種分類 MYR-A[LF]ミュルミドンの進化の鎖の上位に位置づけられるこの種は、攻撃偵察の役目を行う際の優れた狡猾さを示している。この生物をとりわけ危険にしているのが、脅威にさらされた際に酸の激しい爆発を起こす性質である。
ru: Clasificación de especies MIR-A[LF] Esta especie, ubicada en un lugar más alto de la cadena evolutiva de los mirmidones, muestra una gran astucia al realizar tareas de reconocimiento armado. Lo que los hace excepcionalmente peligrosos es su tendencia a realizar una explosión violenta de ácido al verse amenazados.

# DLC3 Behemoth/KEY_FS_ALN_ACID_SWARMER_RESEARCHDEF_NAME
source: ACID MYRMIDON
fr: SÄURE-MYRMIDON
ja: アシッド ミュルミドン
ru: MIRMIDÓN ÁCIDO
