Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# SDI/SDI_15_CHOICE_0_TEXT
source: We need to help our people.
de: Мы должны помогать своим людям.
es: DOBBIAMO AIUTARE LA NOSTRA GENTE
fr: Tenemos que ayudar a nuestra gente.
it: Wir müssen unseren Leuten helfen.
ja: フェニックスプロジェクトの人員を助けなければならない。
ru: Musimy pomóc naszym ludziom.
zh_cn: Nous devons aider les nôtres.

# SDI/SDI_15_TEXT_GENERAL_0
source: As the Oneiric Delirium Index increases, night terrors are becoming extremely frequent, often accompanied by sleepwalking and a strange babbling that resembles glossolalia. Many of the sufferers describe visions of a monstrous being with inhuman features that defy proper description. This being, slowly emerging from a colossal tomb in a ruined city, commands them to obey in a terrible, mind-annihilating voice.[LF]
de: Индекс онерического делирия продолжает расти, ночные кошмары становятся частым явлением и нередко сопровождаются лунатизмом и странным бормотанием. Многие из пострадавших описывают чудовищное существо с нечеловеческими чертами, неподдающимися описанию. Это существо, медленно выползающее из недр гробницы в разрушенном городе, приказывает им повиноваться жутким, пробирающим до костей голосом.
es: Con l'aumento dell'Indice di delirio onirico, anche il terrore notturno si sta facendo sempre più frequente, spesso accompagnato da sonnambulismo e uno strano balbettio che sembra glossolalia. Molti degli individui colpiti dicono di aver visto un essere mostruoso con caratteristiche disumane impossibili da descrivere. Questo essere, che emerge lentamente da una colossale tomba in una città in rovina, ordina loro di obbedirgli con una voce terribile in grado di annientare la mente.[LF]
fr: A medida que el Índice del delirio onírico aumenta, los terrores nocturnos se vuelven más intensos, así como el sonambulismo y el balbuceo extraño similar a la glosolalia que los acompaña. Hay víctimas que hablan de una criatura con rasgos inhumanos que son incapaces de describir. Este ser surge de una tumba enorme en una ciudad en ruinas y los ordena a que obedezcan usando una voz espeluznante que quiebra la mente.
it: Je stärker der onirische Delirium-Index wird, desto mehr häufen sich die Nachtänste, die oftmals von Schlafwandeln und einem seltsamen Gemurmel begleitet sind, das Glossolalia ähnelt. Viele der Betroffenen beschreiben Visionen eines monströsen Wesens mit unmenschlichen Merkmalen, das sich nicht richtig beschreiben lässt. Dieses Wesen, das langsam aus einem gewaltigen Grab in einer zerstörten Stadt hervorkommt, fordert von ihnen mit schrecklicher, eindringlicher Stimme, ihm zu gehorchen.[LF]
ja: 夢性精神錯乱指数が増加するにつれて、異言に似た奇妙な呟きや夢遊病をしばしば伴う夜驚症が、極めて頻繁になっている。多くの患者が、筆説に尽くしがたい程に人ならぬ姿をした恐ろしい存在のビジョンを述べている。廃都の巨大な墳墓からゆっくりと現れてくるこの存在は、恐ろしくも心を停止させる声で、彼らに従うことを命じるのだ。[LF]
ru: Wskaźnik zespołu onirycznego wzrasta, a lęki nocne zdarzają się przerażająco często. Nierzadko towarzyszy im lunatykowanie oraz dziwny bełkot przypominający glosolalię. Wielu cierpiących na zespół oniryczny mówi, że widziało potworną istotę o nieludzkich cechach, której nie da się właściwie opisać. Istota ta powoli wynurza się z olbrzymiego grobowca w zrujnowanym mieście i wydaje im rozkazy swym straszliwym głosem, który wręcz rozszarpuje umysł.[LF]
zh_cn: Au fur et à mesure que l'Indice de délire onirique augmente, les terreurs nocturnes deviennent extrêmement fréquentes, et s'accompagnent souvent de somnambulisme, ainsi que d'un étrange charabia qui s'apparente à de la glossolalie. De nombreux malades disent apercevoir dans leurs visions un être monstrueux aux traits indescriptibles. Cet être, émergeant lentement d'un tombeau colossal au cœur d'une cité en ruines, leur ordonne de lui obéir d'une voix terrible qui anéantit leur esprit.

# SDI/SDI_15_TITLE
source: With Lion Body and the Head of a Man
de: Зверь с телом львиным, с ликом человечьим
es: Il corpo di un leone e la testa di un uomo
fr: Con el cuerpo de un león y la cabeza de un humano
it: Mit dem Körper eines Löwen und dem Kopf eines Mannes
ja: ライオンの体と人の頭を持つ
ru: Ciało lwa z głową człowieka
zh_cn: Une forme avec corps de lion et tête d'homme

# SDI/SDI_16_CHOICE_0_OUTCOME_GENERAL
source: The medication will allow our operatives to keep going for a while, but it is imperative that we take decisive action to lower the ODI as quickly as possible.
de: На данный момент лекарства позволят нашим оперативникам продолжать работу. Однако крайне важно предпринять решительные действия, чтобы как можно быстрее нейтрализовать эффекты ИОД.
es: La medicina consentirà ai nostri agenti di resistere un altro po', ma è fondamentale intraprendere un'azione decisiva per diminuire l'IDO il più velocemente possibile.
fr: Este medicamente ayudará a nuestros operativos a relajarse un poco, pero tenemos que tomar medidas para reducir el IDO lo antes posible.
it: Das Medikament wird es unseren Soldaten ermöglichen, eine Weile weiterzumachen. Trotzdem ist es zwingend notwendig, dass wir Maßnahmen ergreifen, die den ODI so schnell wie möglich wieder senken.
ja: 薬でしばらくの間は職員達を頑張らせることはできるが、可及的速やかにODIを下げるため、断固たる措置を講じなければならない。
ru: Nasi operatorzy poradzą sobie jeszcze jakiś czas dzięki lekom, ale musimy jak najszybciej podjąć działania, które umożliwią możliwie najszybsze obniżenie wskaźnika zespołu onirycznego.
zh_cn: Le médicament permettra à nos agents de tenir bon un peu plus longtemps, mais nous devons impérativement prendre des mesures décisives pour faire baisser l'IDO aussi rapidement que possible.

# SDI/SDI_16_CHOICE_0_TEXT
source: Increase medication doses.
de: Увеличить дозы лекарств.
es: AUMENTA LE DOSI DELLA MEDICINA
fr: Aumentar la dosis del medicamento.
it: Steigere die Dosis des Medikaments.
ja: 薬の投与を増やす。
ru: Zwiększ dawki lekarstwa.
zh_cn: Augmenter le dosage du médicament.

# SDI/SDI_16_TEXT_GENERAL_0
source: A sudden mass hallucination, in which our operatives suddenly believed they were trapped in the ruins of an ancient city, has led to multiple injuries as the affected individuals desperately tried to escape. ""The terror we felt was like a wall,"" one of our operatives says. ""It was absolute. It was perfect. There was nothing you could do except run, get away at any cost. I've never felt anything like it, even on the battlefield. The thing that lives in that city... it's not like us. Fighting it is like trying to fight the tides.""[LF]
de: Внезапная массовая галлюцинация наших оперативников, будто они оказались в ловушке среди руин древнего города, привела к многочисленным травмам, когда пострадавшие отчаянно пытались сбежать. «Страх, который мы ощущали, был словно стена, — говорит один из оперативников. — Абсолютный ужас. Кошмар наяву. И ничего нельзя поделать, только бежать. Я никогда такого не чувствовал, даже на поле битвы. То, что живет в этом городе... не похоже на нас. Бороться с ним — все равно, что драться с приливом».
es: Un'improvvisa allucinazione di massa, durante la quale i nostri agenti credevano di essere intrappolati nelle rovine di un'antica città, ha portato a molteplici ferite in seguito ai disperati tentativi di fuga da parte degli individui in questione. ""Il terrore che abbiamo provato era simile a un muro"" dice uno dei nostri agenti. ""Era assoluto. Era perfetto. Non potevi fare altro che correre, scappare a ogni costo. Non avevo mai provato niente del genere, nemmeno sul campo di battaglia. Quella cosa che vive in quella città... non è come noi. Combatterlo è come cercare di contrastare la marea"".[LF]
fr: Nuestros operativos han sufrido una alucinación en masa en la que se veían atrapados en las ruinas de una ciudad antigua. Las víctimas han intentado escapar desesperadamente, pero han acabado haciéndose daño. ""El miedo que sentíamos era como un muro"", dice uno de los operativos. ""Era absoluto; perfecto. No podíamos hacer nada salvo correr e intentar huir a toda costa. En mi vida he sentido algo similar, ni siquiera en el campo de batalla. Lo que quiera que viva en esa ciudad... no es como nosotros. Plantarle cara es como plantarle cara a las mareas.""
it: Eine plötzliche Massenhalluzination, bei der unsere Soldaten plötzlich glaubten, in den Ruinen einer antiken Stadt gefangen zu sein, hat zu mehreren Verletzungen geführt, als die Betroffenen verzweifelt versuchten zu fliehen. „Der Schrecken, den wir empfanden, war wie eine Mauer“, sagt einer unserer Soldaten. „Er war absolut. Er war vollkommen. Es gab nichts, was wir dagegen tun konnten, außer wegzulaufen und um jeden Preis wegzukommen. So etwas habe ich noch nie gespürt, auch nicht auf dem Schlachtfeld. Das, was in dieser Stadt lebt ... es ist nicht wie wir. Es zu bekämpfen ist wie der Versuch, die Flut aufzuhalten.“[LF]
ja: 突然の集団幻覚により、古代都市の遺跡に閉じ込められたと思い込んだ職員達は、必死で脱出しようとした結果多くの傷を負うこととなってしまった。「私達が感じた恐怖は壁のようだった。」職員の一人が述べる。「それは絶対だった。完全だった。あのような恐怖は戦場でさえ感じたことがない。あの都市に住まうあれは…私達とは異なっている。あれと戦うことは潮の流れと戦うようなものだ。」[LF]
ru: Nagłe masowe halucynacje dotyczące uwięzienia w starożytnym mieście, jakich doświadczyli nasi operatorzy, spowodowały liczne próby ucieczki, podczas których wiele osób doznało obrażeń. Jeden z operatorów powiedział: „Groza, którą poczuliśmy, była niczym mur. Była absolutna i doskonała. Mogliśmy jedynie za wszelką cenę uciekać. Nigdy czegoś takiego nie czułem, nawet na polu bitwy. To, co mieszka w tym mieście... To nie jest człowiek. Walka z tym czymś jest jak walka z przypływem”.[LF]
zh_cn: Une soudaine hallucination collective, durant laquelle nos agents ont tout à coup cru être piégés dans les ruines d'une cité antique, a conduit à de multiples blessures alors que les individus affectés essayaient désespérément de s'échapper. « La terreur que nous avons ressentie était semblable à un mur, raconte l'un de nos agents, elle était absolue. Parfaite. Il n'y avait rien d'autre à faire que de courir, de s'enfuir à tout prix. Je n'ai jamais ressenti une chose pareille, même sur le champ de bataille. Cette chose qui vit dans cette cité... elle n'est pas comme nous. La combattre, c'est comme essayer de combattre la marée. »

# SDI/SDI_16_TITLE
source: Blank and Pitiless As the Sun
de: И взором гневным и пустым, как солнце
es: Accecante e spietato come il sole
fr: Vacío y despiadado como el Sol
it: Erbarmungslos wie die Sonne
ja: 太陽のように白く無慈悲
ru: Czyste i bezlitosne jak Słońce
zh_cn: Nu et impitoyable comme le soleil

# SDI/SDI_17_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.

# SDI/SDI_17_TEXT_GENERAL_0
source: Our medication seems to no longer be enough to stop the hallucinations. All that remains now is human will, and the hope that victory will bring an end to these waking nightmares.
de: Лекарства от галлюцинаций больше не действуют. Все, что нам остается — это сила воли и надежда, что победа положит конец этим живым кошмарам.
es: La nostra medicina sembra non bastare più per fermare le allucinazioni. Ora non resta che la volontà umana, e la speranza che la vittoria possa mettere fine a questi incubi ad occhi aperti.
fr: La medicación ya no puede evitar las alucinaciones. Ya solo nos queda confiar en la voluntad humana y rezar por que la victoria acabe con las pesadillas de una vez por todas.
it: Unsere Medikamente scheinen die Halluzinationen nicht mehr zu stoppen. Alles, was uns jetzt noch bleibt, ist der menschliche Wille und die Hoffnung, dass der Sieg diesen Albträumen ein Ende bereitet.
ja: 私達の薬では、もはや幻覚を止めるには不十分のようだ。こうなっては人の意思と、勝利がこの目覚めたままの悪夢を終わらせるという希望に頼るしかない。
ru: Nasze leki przestały skutecznie zwalczać halucynacje. Pozostaje nam jedynie ludzka wola i nadzieja, że zwycięstwo przyniesie kres tym koszmarom.
zh_cn: Notre médicament ne semble plus être suffisant pour arrêter les hallucinations. La volonté humaine est maintenant tout ce qui reste, ainsi que l'espoir que cette victoire mettra un terme à ces cauchemars éveillés.

# SDI/SDI_17_TITLE
source: A Rocking Cradle
de: Скрипом колыбели разбужен мертвый сон
es: Una culla che dondola
fr: El vaivén de la cuna
it: Eine schaukelnde Wiege
ja: 揺りかご
ru: Kołyska
zh_cn: Par un bruit de berceau

# SDI/SDI_18_CHOICE_0_OUTCOME_GENERAL
source: Our operatives are more dedicated to the task than ever, but the feeling of despair that increasingly hangs over the world is taking its toll.
de: Наши оперативники как никогда преданы своему делу, но чувство отчаяния, нависшее над миром, берет свое.
es: I nostri agenti sono più dediti che mai alla loro missione, ma la sensazione di angoscia che sovrasta sempre di più questo mondo costa caro.
fr: Nuestros operativos están más entregados a la misión que nunca, pero la sensación de desesperación que inunda cada vez más el mundo está pasándoles factura.
it: Unsere Soldaten strengen sich mehr an denn je, doch das Gefühl der Verzweiflung, das zunehmend über der Welt schwebt, fordert seinen Tribut.
ja: 職員達はこれまで以上に職務に打ち込んでいるが、ますます世界を覆っていく絶望感は被害をもたらし続けている。
ru: Nasi operatorzy bardziej niż kiedykolwiek angażują się w swoje zadanie, lecz wiszące nad światem poczucie rozpaczy zbiera swoje żniwo.
zh_cn: Nos agents se dévouent à la tâche plus que jamais, mais le sentiment de désespoir qui pèse de plus en plus sur le monde commence à faire sentir ses effets.

# SDI/SDI_18_CHOICE_0_TEXT
source: We have to keep fighting.
de: Мы должны продолжать бороться.
es: DOBBIAMO CONTINUARE A COMBATTERE
fr: Tenemos que seguir luchando.
it: Wir müssen weiter kämpfen.
ja: 私達は闘い続けなければならない。
ru: Nie możemy przestać walczyć.
zh_cn: Nous devons continuer à nous battre.

# SDI/SDI_18_TEXT_GENERAL_0
source: Shocking reports are flooding in from havens all around the world. People are losing their minds, harming themselves and their friends, screaming about the king in the heavens whose commands they cannot bear.[LF][LF]It is difficult not to lose hope.
de: Шокирующие сообщения приходят из убежищ по всему миру. Люди сходят с ума, ранят себя и своих близких, кричат о небесном короле, чьи заповеди они не могут вынести.[LF][LF]Тяжело не потерять надежду.
es: Notizie scioccanti stanno circolando per i rifugi di tutto il mondo. La gente sta perdendo la ragione, fa del male a se stessa e ai propri amici e grida di un re nell'alto dei cieli di cui non può sopportare gli ordini.[LF][LF]È difficile non perdere la speranza.
fr: Estamos recibiendo informes impactantes de refugios por todo el mundo. La gente se está volviendo loca: se hacen daño a sí mismo y a sus seres queridos mientras gritan que no pueden resistir las órdenes del rey que se encuentra en el cielo.[LF][LF]Cuesta no perder la esperanza.
it: Schockierende Berichte kommen aus Zufluchten auf der ganzen Welt. Die Menschen verlieren den Verstand, verletzten sich und ihre Freunde und schreien etwas über den König im Himmel, dessen Befehle sie nicht ertragen können.[LF][LF]Es ist schwer, die Hoffnung nicht zu verlieren.
ja: 世界じゅうのヘイヴンからの衝撃的な報告が溢れかえっている。人々が正気を失い、耐え難い命令を下すヘイヴンの王について叫びながら、自身や友人を傷つけているというのだ。[LF][LF]これで希望を失わずにいるのは無理がある。
ru: Z bastionów na całym świecie nadciągają straszne wieści. Ludzie tracą nad sobą kontrolę, ranią siebie i swoich bliskich, a także wykrzykują hasła o królu z niebios, którego poleceń nie mogą już znieść.[LF][LF]Ciężko jest nie tracić nadziei.
zh_cn: Des rapports choquants affluent des refuges du monde entier. Les gens perdent la tête, ils blessent à la fois leurs amis et eux-mêmes, et crient des paroles à propos d'un roi céleste dont les ordres leur sont insupportables.[LF][LF]Il est difficile de ne pas perdre espoir.

# SDI/SDI_18_TITLE
source: What Rough Beast
de: И что за чудище
es: Che bestia brutale
fr: La dura bestia
it: Welch grobe Bestie
ja: 新たな猛獣
ru: Co za bestia
zh_cn: Quelle bête brute

# SDI/SDI_19_CHOICE_0_OUTCOME_GENERAL
source: The Phoenix Project does not surrender. No matter how tired, our operatives will keep fighting to the end.
de: Проект Феникс не сдается. Как бы они не устали, наши оперативники будут сражаться до конца.
es: Il Progetto Phoenix non si arrende. Anche da esausti, i nostri agenti lotteranno fino alla fine.
fr: El Proyecto Fénix no se rendirá. Nuestros operativos seguirán luchando sin importar lo cansados que estén.
it: Das Phoenix-Projekt gibt nicht auf. Egal wie erschöpft unsere Soldaten auch sind, sie werden bis zum Ende weiterkämpfen.
ja: フェニックスプロジェクトは諦めない。どんなに疲れても、職員達は最後まで闘い続ける。
ru: Projekt Phoenix się nie poddaje. Nasi operatorzy będą walczyć do samego końca, choćby padali z wyczerpania.
zh_cn: Le Projet Phoenix ne baissera jamais les bras. Peu importe la fatigue, nos agents continueront de se battre jusqu'au bout.

# SDI/SDI_19_CHOICE_0_TEXT
source: We will not give up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir werden nicht aufgeben.
ja: 私達はあきらめない。
ru: Nie poddamy się.
zh_cn: Nous n'abandonnerons pas.

# SDI/SDI_19_TEXT_GENERAL_0
source: The nightmares and hallucinations continue to spread. Many are convinced that the end times are upon us, and it's hard to say that they're wrong. Thousands have probably died, but the numbers are hard to guess as haven leaders struggle to keep things under control. The chaos is pushing the factions to the edge.
de: Кошмары и галлюцинации продолжают распространяться. Многие убеждены, что настало время конца человечества. Трудно с ними не согласиться. Тысячи людей погибли, точное число трудно угадать, поскольку лидеры убежищ пытаются удержать ситуацию под контролем. Бушует хаос, и фракции в самом его эпицентре.
es: Gli incubi e le allucinazioni continuano a diffondersi. Molti sono convinti che la fine sia vicina ed è difficile sostenere il contrario. Migliaia sono probabilmente già morti, ma è difficile indovinare il numero preciso, visto che i leader dei rifugi stanno impazzendo per tenere le cose sotto controllo. Il caos sta spingendo tutte le fazioni al limite.
fr: Las pesadillas y alucinaciones siguen propagándose. Hay quienes están convencidos de que el fin se acerca; cuesta decir que se equivocan. Es posible que hayan muerto miles de personas, pero las cifras no son exactas, ya que los líderes de los refugios intentan mantener las cosas bajo control. Las facciones están al borde del colapso ante semejante caos.
it: Die Albträume und Halluzinationen breiten sich immer weiter aus. Viele sind davon überzeugt, dass das Ende gekommen ist und es fällt uns schwer, sie davon zu überzeugen, dass sie unrecht haben. Tausende sind vermutlich schon gestorben, doch wir haben keine genauen Zahlen, da die Anführer der Zuflucht zu viel damit zu tun haben, die Dinge unter Kontrolle zu halten. Das Chaos macht den Fraktionen schwer zu schaffen.
ja: 悪夢と幻覚が広まり続けている。多くの者達が終わりの時が迫っていることを確信しているが、それが間違っているとは言い難い。おそらくは何千という人々が死亡したはずだが、ヘイヴンのリーダー達は事態を抑え込むのに必死で、実際の死亡数は推測しがたい。この混乱は各派閥を瀬戸際へと追い込んでいる。
ru: Koszmary i halucynacje są coraz częstsze. Wiele osób jest przekonanych, że nadchodzi nasz kres. Ciężko się z nimi nie zgodzić. Prawdopodobnie ofiary można już liczyć w tysiącach — ciężko to oszacować, ponieważ przywódcy bastionów mają problemy z zachowaniem porządku. Chaos popycha frakcje do ostateczności.
zh_cn: Les cauchemars et les hallucinations continuent de se propager. Beaucoup sont convaincus que la fin des temps est proche, et on peut difficilement dire qu'ils ont tort. Des milliers de personnes ont probablement péri, mais les chiffres sont durs à estimer étant donné que les dirigeants des refuges peinent à maîtriser la situation. Le chaos pousse les factions dans ses retranchements.

# SDI/SDI_19_TITLE
source: Its Hour Come Round at Last
de: Дождавшись часа
es: Finalmente è arrivata la sua ora
fr: Ha llegado su hora al fin
it: Seine Stunde ist nun endlich gekommen
ja: ついにその時は来て
ru: Nadeszła jego godzina
zh_cn: Revenue l'heure

# SDI/SDI_20_CHOICE_0_TEXT
source: Iä! Iä! He is born again!
de: Да! Да! Он вновь рожден!
es: IÄ! IÄ! È RINATO!
fr: Iä! Iä! ¡Ha vuelto a nacer!
it: Iä! Iä! Er ist wiedergeboren!
ja: いあ!いあ!かのものうまれかわれり!
ru: Iä! Iä! Odrodził się!
zh_cn: Iä ! Iä ! Il est ressuscité !

# SDI/SDI_20_TEXT_GENERAL_0
source: The long slumber of countless aeons has ended! He rises from his dark tomb in the stars, and all is consumed! As it was written, so it shall be. The triumph of Yuggoth shall echo forever!
de: Тысячелетний сон наконец закончился! Он восстает из своей темной гробницы среди звезд и поглощает бытие! Как было предсказано, так и свершится. Триумф Юггота будет звучать вечно!
es: Il lungo torpore di innumerevoli eoni è finito! Finalmente risorgerà dalla sua buia tomba e tutto verrà consumato! Ciò che è stato scritto, avrà luogo. Il trionfo di Yuggoth risuonerà per sempre!
fr: ¡El sueño de innumerables eones ha terminado! ¡Surge de su oscura tumba de entre las estrellas y lo consume todo! Estaba destinado a ocurrir y así será. ¡El triunfo de Yuggoth se recordará para siempre!
it: Der lange Schlaf unzähliger Äonen hat ein Ende gefunden! Er erhebt sich aus seinem dunklen Grab in den Sternen und verschlingt alles! Wie es geschrieben wurde, so wird es auch sein. Der Triumph von Yuggoth wird auf ewig widerhallen!
ja: 幾星辰もの長きに渡る眠りは終わった!彼の者星々の暗き墳墓より甦り、全ては飲まれん!此は定めなれば、斯くあらん。ユゴスの凱旋は永遠に響き渡るであろう!
ru: Po niezliczonych eonach zbudził się ze snu! Powstał ze swego mrocznego grobowca skrytego pośród gwiazd, by wszystko pochłonąć! Niech stanie się tak, jak zostało to zapisane. Niech triumf planety Yuggoth rozbrzmiewa po wsze czasy!
zh_cn: Il s'est réveillé de son sommeil millénaire ! Il se lève de son sombre tombeau dans les étoiles, et tout est consumé ! Comme il était écrit, il en sera ainsi. Le triomphe de Yuggoth retentira à jamais !

# SDI/SDI_20_TITLE
source: Slouches Towards Bethlehem
de: Ползет, чтоб вновь родиться в Вифлееме
es: Barcollando verso Betlemme
fr: Encorvado de camino a Belén
it: Gekrümmt nach Bethlehem
ja: ベツレヘムへと向かう
ru: Snuje się ku Betlejem
zh_cn: Traîne la patte vers Bethléem

# Synedrion/SY10_CHOICE_0_OUTCOME_GENERAL
source: After several heated meetings, the satirist agrees to stop performing and distributing new songs, although the previous ones will remain available. While opinion is divided, most Synedrion citizens see this development as deeply troubling.
de: Получив несколько резких замечаний, сатирик соглашается прекратить выступать с этими песнями и сочинять новые на эту тему, при этом предыдущие можно будет еще услышать. Хотя мнения людей разделились, большинство членов Синедриона считают тревожным знаком такой поворот событий.
es: Dopo diversi incontri molto tesi, l'autore satirico accetta di smettere di eseguire e distribuire nuove canzoni, anche se quelle precedenti rimarranno disponibili. Le opinioni si spaccano, anche se la maggior parte dei cittadini di Synedrion ritiene questo sviluppo molto preoccupante.
fr: Tras algunas reuniones acaloradas, el satírico ha accedido a dejar de actuar y distribuir nuevas canciones, aunque las anteriores permanecerán disponibles. Aunque no exista una opinión uniforme, la mayoría de los ciudadanos de Synedrion creen que esta trayectoria es bastante problemática.
it: Nach mehreren aufgeheizten Treffen erklärt sich der Satiriker bereit, keine neue Lieder mehr aufzuführen oder zu verbreiten, obgleich die bisherigen Lieder weiterhin verfügbar bleiben. Die Meinungen darüber sind geteilt, und die meisten Bürger Synedrions sehen diese Entwicklung als zutiefst beunruhigend an.
ja: いくつかの白熱した集会の後、風刺作家は新しい歌の作曲や配布を止めることに同意した。ただし既存の歌は入手可能なままである。意見は分かれているとはいえ、シネドリオン市民の多くはこの出来事を非常に厄介なものとみなしている。
ru: Po wielu spotkaniach, podczas których nie brakuje ostrej wymiany słów, satyryk zgadza się zaprzestać wykonywania i rozpowszechniania nowych piosenek, jednak poprzednie w dalszym ciągu będą dostępne. Choć opinie są podzielone, większość obywateli Synedrionu jest zaniepokojona tym rezultatem.
zh_cn: À la suite de plusieurs réunions houleuses, le satiriste accepte d'arrêter de chanter et de sortir de nouvelles chansons, bien que celles déjà créées resteront disponibles. Si l'opinion générale est divisée, la plupart des citoyens du Synédrion juge ce développement extrêmement troublant.
