Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Equipment/KEY_PX_STUN_ROD_NAME
source: Phoenix Shock Lance
bg: 凤凰冲击之矛
de: Lancia shock Phoenix
es: Lanca paraliżująca — Projekt Phoenix
fr: Schocklanze von Phoenix
it: Lanca paraliżująca — Projekt Phoenix
ja: フェニックス ショックランス
pl: Оглушающее копье Феникса
ru: Lanza eléctrica Fénix
zh_cn: Lance électrique Phoenix

# Equipment/KEY_PX_VIROPHAGE_GRENADE_DESCRIPTION
source: Phoenix Virophage Grenade
bg: 凤凰噬病毒体手雷
de: Granata virofaga Phoenix
es: Granat przeciwwirusowy — Projekt Phoenix
fr: Virophagen-Granate von Phoenix
it: Granat przeciwwirusowy — Projekt Phoenix
ja: フェニックス バイロファージグレネード
pl: Вирофаговая граната Феникса
ru: Granada virófaga Fénix.
zh_cn: Grenade virophage Phoenix

# Equipment/KEY_PX_VIROPHAGE_GRENADE_NAME
source: Yggdrasil Grenade
bg: 宇宙树手雷
de: Granata Yggdrasil
es: Граната «Иггдрасиль»
fr: Yggdrasil-Granate
it: Granat Yggdrasil
ja: ユグドラシル グレネード
pl: Граната «Иггдрасиль»
ru: Granada Yggdrasil
zh_cn: Grenade Yggdrasil

# Equipment/KEY_PX_VIROPHAGE_SNIPER_RIFLE_DESCRIPTION
source: Phoenix Virophage Sniper Rifle
bg: 凤凰噬病毒体狙击步枪
de: Fucile di precisione virofago Phoenix
es: Karabin snajperski o działaniu przeciwwirusowym — Projekt Phoenix
fr: Virophagen-Scharfschützengewehr von Phoenix
it: Karabin snajperski o działaniu przeciwwirusowym — Projekt Phoenix
ja: フェニックス バイロファージ スナイパーライフル
pl: Вирофаговая снайперская винтовка Феникса
ru: Francotirador virófago Fénix.
zh_cn: Fusil de précision virophage Phoenix

# Equipment/KEY_PX_VIROPHAGE_SNIPER_RIFLE_NAME
source: Gungnir SR-2
bg: 永恒之枪 SR-2
de: Gungir SR-2
es: СВ-2 «Гунгнир»
ja: グングニルSR-2
pl: СВ-2 «Гунгнир»

# Equipment/KEY_SHIELD_DESCRIPTION
source: Arthron shield
bg: 蟹钳人护盾
de: Scudo Arthron
es: Bouclier d'Arthron
fr: Arthronschild
it: Osłona Arthrona
ja: アースロンの盾
pl: Щит «Артрон»
ru: Escudo de arthron.
zh_cn: Bouclier d'Arthron

# Equipment/KEY_SHIELD_NAME
source: SHIELD
bg: 护盾
de: SCUDO
es: BOUCLIER
fr: SCHILD
it: OSŁONA
ja: シールド
pl: ЩИТ
ru: ESCUDO
zh_cn: BOUCLIER

# Equipment/KEY_SMASHER_DESCRIPTION
source: SMASHER
bg: 粉碎巨钳
de: SCHIANTATORE
es: SZCZYPCE MIAŻDŻĄCE
fr: TRÜMMERER
it: SZCZYPCE MIAŻDŻĄCE
ja: スマッシャー
pl: КРУШИТЕЛЬ
ru: DESMENUZADOR.
zh_cn: FRACASSEUR

# Equipment/KEY_SMASHER_NAME
source: SMASHER
bg: 粉碎巨钳
de: SCHIANTATORE
es: SZCZYPCE MIAŻDŻĄCE
fr: TRÜMMERER
it: SZCZYPCE MIAŻDŻĄCE
ja: スマッシャー
pl: КРУШИТЕЛЬ
ru: DESMENUZADOR.
zh_cn: FRACASSEUR

# Equipment/KEY_SY_ASSAULT_BODY_DESCRIPTION
source: Synedrion Assault Body Armor
bg: 平衡议会躯体突击护甲
de: Armatura corpo Assalto Synedrion
es: Protección corporal de asalto de Synedrion.
fr: Sturmrüstung von Synedrion
it: Pancerz szturmowy — Synedrion
ja: シネドリオン アサルト ボディアーマー
pl: Нательная броня штурмовика Синедриона
ru: Protección corporal de asalto de Synedrion.
zh_cn: Armure d'Unité d'assaut du Synédrion

# Equipment/KEY_SY_ASSAULT_BODY_NAME2
source: Phlegethon Body Armor
bg: 地狱火河躯体护甲
de: Armatura corpo Phlegethon
es: Protección corporal Flegetonte
fr: Phlegethon-Rüstung
it: Pancerz Flegetona
ja: プレゲトーン ボディアーマー
pl: Нательная броня «Флегетон»
ru: Protección corporal Flegetonte
zh_cn: Armure Phlégéthon

# Equipment/KEY_SY_ASSAULT_HELMET_DESCRIPTION
source: Synedrion Assault Helmet
bg: 平衡议会突击头盔
de: Elmetto Assalto Synedrion
es: Casque d'Unité d'assaut du Synédrion
fr: Sturmhelm von Synedrion
it: Hełm szturmowy — Synedrion
ja: シネドリオン アサルト ヘルメット
pl: Шлем штурмовика Синедриона
ru: Casco de asalto de Synedrion.
zh_cn: Casque d'Unité d'assaut du Synédrion

# Equipment/KEY_SY_ASSAULT_HELMET_NAME2
source: Phlegethon Helmet
bg: 地狱火河头盔
de: Elmetto Phlegethon
es: СИНЕДПИОН А. КАСКА
fr: Phlegethon-Helm
it: Hełm Flegetona
ja: プレゲトーン ヘルメット
pl: Шлем «Флегетон»
ru: Casco Flegetonte
zh_cn: Casque Phlégéthon

# Equipment/KEY_SY_ASSAULT_LEGS_DESCRIPTION
source: Synedrion Assault Leg Armor
bg: 平衡议会腿部突击护甲
de: Armatura gambe Assalto Synedrion
es: Protección para piernas de asalto de Synedrion.
fr: Sturm-Beinschützer von Synedrion
it: Nagolenniki szturmowe — Synedrion
ja: シネドリオン アサルト レッグアーマー
pl: Ножная броня штурмовика Синедриона
ru: Protección para piernas de asalto de Synedrion.
zh_cn: Jambières d'Unité d'assaut du Synédrion

# Equipment/KEY_SY_ASSAULT_LEGS_NAME2
source: Phlegethon Leg Armor
bg: 地狱火河腿部护甲
de: Armatura gambe Phlegethon
es: Protección para piernas Flegetonte
fr: Phlegethon-Beinschützer
it: Nagolenniki Flegetona
ja: プレゲトーン レッグアーマー
pl: Ножная броня «Флегетон»
ru: Protección para piernas Flegetonte
zh_cn: Jambières Phlégéthon

# Equipment/KEY_SY_CROSSBOW_DESCRIPTION
source: Synedrion Crossbow
bg: 平衡议会十字弩
de: Balestra Synedrion
es: Armbrust von Synedrion
fr: Armbrust von Synedrion
it: Kusza — Synedrion
ja: シネドリオン クロスボウ
pl: Арбалет Синедриона
ru: Ballesta de Synedrion.
zh_cn: Arbalète du Synédrion

# Equipment/KEY_SY_CROSSBOW_NAME
source: Eros CRB III
bg: 厄洛斯 CRB 3 型
es: РБЛ III «Эрос»
ja: エロス CRB III
pl: РБЛ III «Эрос»
zh_cn: Éros CRB III

# Equipment/KEY_SY_INFILTRATOR_BODY_DESCRIPTION
source: Synedrion Infiltrator Body Armor
bg: 平衡议会渗透者躯体护甲
de: Armatura corpo Infiltratore Synedrion
es: Protección corporal de infiltrador de Synedrion.
fr: Infiltrator-Rüstung von Synedrion
it: Pancerz dywersanta — Synedrion
ja: シネドリオン インフィルトレイター ボディアーマー
pl: Нательная броня разведчика Синедриона
ru: Protección corporal de infiltrador de Synedrion.
zh_cn: Armure d'Infiltré du Synédrion

# Equipment/KEY_SY_INFILTRATOR_BODY_NAME2
source: Styx Body Armor
bg: 冥河躯体护甲
de: Armatura corpo Styx
es: Protección corporal Estigia
fr: Styx-Rüstung
it: Pancerz Styksu
ja: ステュクス ボディアーマー
pl: Нательная броня «Стикс»
ru: Protección corporal Estigia
zh_cn: Armure Styx

# Equipment/KEY_SY_INFILTRATOR_HELMET_DESCRIPTION
source: Synedrion Infiltrator Helmet
bg: 平衡议会渗透者头盔
de: Elmetto Infiltratore Synedrion
es: Casco de infiltrador de Synedrion.
fr: Infiltrator-Helm von Synedrion
it: Hełm dywersanta — Synedrion
ja: シネドリオン インフィルトレイター ヘルメット
pl: Шлем разведчика Синедриона
ru: Casco de infiltrador de Synedrion.
zh_cn: Casque d'Infiltré du Synédrion

# Equipment/KEY_SY_INFILTRATOR_HELMET_NAME2
source: Styx Helmet
bg: 冥河头盔
de: Elmetto Styx
es: СИНЕДПИОН И. КАСКА
fr: Styx-Helm
it: Hełm Styksu
ja: ステュクス ヘルメット
pl: Шлем «Стикс»
ru: Casco Estigia
zh_cn: Casque Styx

# Equipment/KEY_SY_INFILTRATOR_LEGS_DESCRIPTION
source: Synedrion Infiltrator Leg Armor
bg: 平衡议会渗透者腿部护甲
de: Armatura gambe Infiltratore Synedrion
es: Protección para piernas de infiltrador de Synedrion.
fr: Infiltrator-Beinschützer von Synedrion
it: Nagolenniki dywersanta — Synedrion
ja: シネドリオン インフィルトレイター レッグアーマー
pl: Ножная броня разведчика Синедриона
ru: Protección para piernas de infiltrador de Synedrion.
zh_cn: Jambières d'Infiltré du Synédrion

# Equipment/KEY_SY_INFILTRATOR_LEGS_NAME2
source: Styx Leg Armor
bg: 冥河腿部护甲
de: Armatura gambe Styx
es: Protección para piernas Estigia
fr: Styx-Beinschützer
it: Nagolenniki Styksu
ja: ステュクス レッグアーマー
pl: Ножная броня «Стикс»
ru: Protección para piernas Estigia
zh_cn: Jambières Styx

# Equipment/KEY_SY_LASER_ASSAULT_RIFLE_DESCRIPTION
source: Synedrion Laser Assault Rifle
bg: 平衡议会镭射突击步枪
de: Fucile d'assalto laser Synedrion
es: Laserowy karabin szturmowy — Synedrion
fr: Lasersturmgewehr von Synedrion
it: Laserowy karabin szturmowy — Synedrion
ja: シネドリオン レーザーアサルトライフル
pl: Лазерный автомат Синедриона
ru: Rifle de asalto láser de Synedrion.
zh_cn: Fusil d'assaut laser du Synédrion

# Equipment/KEY_SY_LASER_ASSAULT_RIFLE_NAME
source: Deimos AR-L
bg: 战神次子星 AR-L
es: ШВ-Л «Деймос»
it: Dejmos AR-L
ja: デイモスAR-L
pl: ШВ-Л «Деймос»
zh_cn: Déimos AR-1

# Equipment/KEY_SY_LASER_PISTOL_DESCRIPTION
source: Synedrion Laser Pistol
bg: 平衡议会镭射手枪
de: Pistola laser Synedrion
es: Pistolet laserowy — Synedrion
fr: Laserpistole von Synedrion
it: Pistolet laserowy — Synedrion
ja: シネドリオン レーザーピストル
pl: Лазерный пистолет Синедриона
ru: Pistola láser de Synedrion.
zh_cn: Pistolet laser du Synédrion

# Equipment/KEY_SY_LASER_SNIPER_RIFLE_DESCRIPTION
source: Synedrion Laser Sniper Rifle
bg: 平衡议会镭射狙击步枪
de: Fucile di precisione Synedrion
es: Лазерная снайперская винтовка Синедриона
fr: Laserscharfschützengewehr von Synedrion
it: Laserowy karabin snajperski — Synedrion
ja: シネドリオン レーザースナイパーライフル
pl: Лазерная снайперская винтовка Синедриона
ru: Francotirador láser de Synedrion.
zh_cn: Fusil de précision laser du Synédrion

# Equipment/KEY_SY_NEURAL_PISTOL_DESCRIPTION
source: Synedrion Neural Pistol
bg: 平衡议会神经手枪
de: Pistola neurale Synedrion
es: Pistolet neuronowy — Synedrion
fr: Neural-Pistole von Synedrion
it: Pistolet neuronowy — Synedrion
ja: シネドリオン ニューラルピストル
pl: Нейронный пистолет Синедриона
ru: Pistola neuronal de Synedrion.
zh_cn: Pistolet neural du Synédrion

# Equipment/KEY_SY_NEURAL_PISTOL_NAME
source: Hera NP-1
bg: 赫拉 NP-1
es: НП-1 «Гера»
ja: ヘラNP-1
pl: НП-1 «Гера»
zh_cn: Héra NP-1

# Equipment/KEY_SY_NEURAL_SNIPER_RIFLE_DESCRIPTION
source: Synedrion Neural Sniper Rifle
bg: 平衡议会神经狙击步枪
de: Fucile di precisione neurale Synedrion
es: Neurales Scharfschützengewehr von Synedrion
fr: Neurales Scharfschützengewehr von Synedrion
it: Neuronowy karabin snajperski — Synedrion
ja: シネドリオン ニューラルスナイパーライフル
pl: Нейронная снайперская винтовка Синедриона
ru: Francotirador neuronal de Synedrion.
zh_cn: Fusil de précision neural du Synédrion

# Equipment/KEY_SY_NEURAL_SNIPER_RIFLE_NAME
source: Athena NS-2
bg: 雅典娜 NS-2
es: НС-2 «Афина»
it: Atena NS-2
ja: アテナNS-2
pl: НС-2 «Афина»
ru: Atenea NS-2
zh_cn: Athéna NS-2

# Equipment/KEY_SY_POISON_CROSSBOW_DESCRIPTION
source: Synedrion Poison Crossbow
bg: 平衡议会带毒十字弩
de: Balestra velenosa Synedrion
es: Kusza z zatrutymi bełtami — Synedrion
fr: Giftarmbrust von Synedrion
it: Kusza z zatrutymi bełtami — Synedrion
ja: シネドリオン ポイズンクロスボウ
pl: Ядовитый арбалет Синедриона
ru: Ballesta venenosa de Synedrion.
zh_cn: Arbalète toxique du Synédrion

# Equipment/KEY_SY_POISON_CROSSBOW_NAME
source: Psyche CRB IV
bg: 赛克 CRB 4 型
es: РБЛ IV «Психея»
ja: プシュケーCRB IV
pl: РБЛ IV «Психея»
ru: Psiquis CRB IV
zh_cn: Psyché CRB IV

# Equipment/KEY_SY_POISON_GRENADE_DESCRIPTION
source: Synedrion Poison Grenade
bg: 平衡议会毒气手雷
de: Granata acida Synedrion
es: Granat z trucizną — Synedrion
fr: Giftgranate von Synedrion
it: Granat z trucizną — Synedrion
ja: シネドリオン ポイズングレネード
pl: Ядовитая граната Синедриона
ru: Granada venenosa de Synedrion
zh_cn: Grenade toxique du Synédrion

# Equipment/KEY_SY_POISON_GRENADE_NAME
source: Chimera Grenade
bg: 奇美拉手雷
de: Granata Chimera
es: Граната «Химера»
fr: Chimera-Granate
it: Granat Chimery
ja: キマイラ グレネード
pl: Граната «Химера»
ru: Granada quimera
zh_cn: Grenade Chimère

# Equipment/KEY_SY_SNIPER_BODY_DESCRIPTION
source: Synedrion Sniper Body Armor
bg: 平衡议会狙击兵躯体护甲
de: Armatura corpo Cecchino Synedrion
es: Protección corporal de francotirador de Synedrion.
fr: Scharfschützenrüstung von Synedrion
it: Pancerz snajpera — Synedrion
ja: シネドリオン スナイパー ボディアーマー
pl: Нательная броня снайпера Синедриона
ru: Protección corporal de francotirador de Synedrion.
zh_cn: Armure de Tireur d'élite du Synédrion

# Equipment/KEY_SY_SNIPER_BODY_NAME2
source: Acheron Body Armor
bg: 地狱躯体护甲
de: Armatura corpo Acheron
es: Protección corporal Aqueronte
fr: Acheron-Rüstung
it: Pancerz Acherona
ja: アケローン ボディアーマー
pl: Нательная броня «Ахерон»
ru: Protección corporal Aqueronte
zh_cn: Armure d'Acheron

# Equipment/KEY_SY_SNIPER_HELMET_DESCRIPTION
source: Synedrion Sniper Helmet
bg: 平衡议会狙击兵头盔
de: Elmetto Cecchino Synedrion
es: Casque de Tireur d'élite du Synédrion
fr: Scharfschützenhelm von Synedrion
it: Hełm snajpera — Synedrion
ja: シネドリオン スナイパー ヘルメット
pl: Шлем снайпера Синедриона
ru: Casco de francotirador de Synedrion.
zh_cn: Casque de Tireur d'élite du Synédrion

# Equipment/KEY_SY_SNIPER_HELMET_NAME2
source: Acheron Helmet
bg: 地狱头盔
de: Elmetto Acheron
es: СИНЕДПИОН С. КАСКА
fr: Acheron-Helm
it: Hełm Acherona
ja: アケローン ヘルメット
pl: Шлем «Ахерон»
ru: Casco Aqueronte
zh_cn: Casque d'Acheron

# Equipment/KEY_SY_SNIPER_LEGS_DESCRIPTION
source: Synedrion Sniper Leg Armor
bg: 平衡议会狙击兵腿部护甲
de: Armatura gambe Cecchino Synedrion
es: Protección para piernas de francotirador de Synedrion.
fr: Scharfschützen-Beinschützer von Synedrion
it: Nagolenniki snajpera — Synedrion
ja: シネドリオン スナイパー レッグアーマー
pl: Ножная броня снайпера Синедриона
ru: Protección para piernas de francotirador de Synedrion.
zh_cn: Jambières de Tireur d'élite du Synédrion

# Equipment/KEY_SY_SNIPER_LEGS_NAME2
source: Acheron Leg Armor
bg: 地狱腿部护甲
de: Armatura gambe Acheron
es: Protección para piernas Aqueronte
fr: Acheron-Beinschützer
it: Nagolenniki Acherona
ja: アケローン レッグアーマー
pl: Ножная броня «Ахерон»
ru: Protección para piernas Aqueronte
zh_cn: Jambières d'Acheron

# Equipment/KEY_SY_SONIC_GRENADE_DESCRIPTION
source: Synedrion Sonic Shock Grenade
bg: 平衡议会声波冲击手雷
de: Granata shock sonica Synedrion
es: Granat paraliżujący dźwiękiem — Synedrion
fr: Synedrion Schall-Schockgranate
it: Granat paraliżujący dźwiękiem — Synedrion
ja: シネドリオン ソニックショック グレネード
pl: Звуковая оглушающая граната Синедриона
ru: Granada eléctrico sónico de Synedrion.
zh_cn: Grenade électrique sonique du Synédrion

# Equipment/KEY_SY_SONIC_GRENADE_NAME
source: Kydoimos Grenade
bg: 库多伊莫斯手雷
de: Granata Kydoimos
es: Граната «Кидоймос»
fr: Kydoimos Granate
it: Granat Kydoimos
ja: キディモウス グレネード
pl: Граната «Кидоймос»
ru: Granada Cidoimos
zh_cn: Grenade Kydoimos

# Equipment/KEY_TURRET_DESCRIPTION
source: New Jericho Gauss Auto Turret
bg: 新耶利哥高斯自动炮台
de: Torretta automatica gauss Nuova Gerico
es: Tourelle automatisée Gauss de la Nouvelle-Jéricho
fr: Auto-Gaussgeschütz von Neu-Jericho
it: Automatyczna wieżyczka Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウスオートタレット
pl: Автотурель Гаусса Нового Иерихона
ru: Torreta automática gauss de Nueva Jericó.
zh_cn: Tourelle automatisée Gauss de la Nouvelle-Jéricho

# Equipment/KEY_TURRET_NAME
source: Watcher AT
bg: 看守者自动炮台
es: АТ «Смотрящий»
it: Obserwator AT
ja: ウォッチャーAT
pl: АТ «Смотрящий»
ru: Vigía AT

# Equipment/KEY_VEHICLE_ROCKET_TURRET_DESCRIPTION
source: Phoenix Scarab Missile Turret
bg: 凤凰圣甲虫导弹炮台
de: Torretta missile Scarabeo Phoenix
es: Wieżyczka Skarabeusza — Projekt Phoenix
fr: Scarab-Raketengeschütz von Phoenix
it: Wieżyczka Skarabeusza — Projekt Phoenix
ja: フェニックス スカラベ ミサイルタレット
pl: Ракетная турель «Скарабей» Феникса
ru: Torreta de misiles escarabajo Fénix.
zh_cn: Tourelle de missile scarabée Phoenix

# Equipment/KEY_VEHICLE_ROCKET_TURRET_NAME
source: Gemini V
bg: 双子 V 号
es: Близнецы V
ja: ジェミニV
pl: Близнецы V
ru: Géminis V

# Equipment/KEY_VEHICLE_TURRET_GAUS_DESCRIPTION
source: New Jericho Armadillo Gauss Turret
bg: 新耶利哥犰狳高斯炮塔
de: Torretta gauss Armadillo Nuova Gerico
es: Tourelle Gauss de Priodonte de la Nouvelle-Jéricho
fr: Armadillo-Gaussgeschütz von Neu-Jericho
it: Wieżyczka Gaussa do Pancernika — Nowe Jerycho
ja: ニュージェリコ アルマジロ ガウスタレット
pl: Турель Гаусса «Броненосец» Нового Иерихона
ru: Torreta gauss armadillo de Nueva Jericó.
zh_cn: Tourelle Gauss de Priodonte de la Nouvelle-Jéricho

# Equipment/KEY_VEHICLE_TURRET_GAUS_NAME
source: Hailstorm GT
bg: 雹暴高斯炮塔
es: Gradobicie GT
it: Gradobicie GT
ja: ヘイルストームGT
pl: ГТ «Град»
ru: Granizo GT

# Equipment/KEY_AMMO_TURRET_DESCRIPTION
source: New Jericho Gauss Auto Turret Magazine
bg: 新耶利哥高斯自动炮台弹匣
de: Caricatore torretta automatica gauss Nuova Gerico
es: Chargeur pour tourelle automatisée Gauss de la Nouvelle-Jéricho
fr: Magazin für Auto-Gaussgeschütz von Neu-Jericho
it: Magazynek do automatycznej wieżyczki Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウスオートタレット マガジン
pl: Магазин для автотурели Гаусса Нового Иерихона
ru: Cargador de torreta automática gauss de Nueva Jericó.
zh_cn: Chargeur pour tourelle automatisée Gauss de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_TURRET_NAME
source: Watcher AT Magazine
bg: 看守者自动炮台弹匣
de: Caricatore Watcher AT
es: Magazynek do Obserwatora AT
fr: Watcher AT Magazin
it: Magazynek do Obserwatora AT
ja: ウォッチャーAT マガジン
pl: Магазин для АТ «Смотрящий»
ru: Cargador de Vigía AT
zh_cn: Chargeur pour Watcher AT

# Equipment/KEY_AMMO_NJ_PIERCING_TURRET_DESCRIPTION
source: New Jericho Piercing Auto Turret Magazine
bg: 新耶利哥穿甲自动炮塔弹匣
de: Caricatore torretta automatica perforante Nuova Gerico
es: Chargeur pour tourelle automatisée perforante de la Nouvelle-Jéricho
fr: Magazin für panzerbrechendes Auto-Geschütz von Neu-Jericho
it: Magazynek do automatycznej wieżyczki przeciwpancernej — Nowe Jerycho
ja: ニュージェリコ 貫通オートタレット マガジン
pl: Магазин для пробивной автотурели Нового Иерихона
ru: Cargador de torreta automática perforante de Nueva Jericó.
zh_cn: Chargeur pour tourelle automatisée perforante de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_NJ_PIERCING_TURRET_NAME
source: Rattlesnake AT Magazine
bg: 响尾蛇自动炮塔弹匣
de: Caricatore Rattlesnake AT
es: Магазин для АТ «Гремучая змея»
fr: Rattlesnake AT Magazin
it: Magazynek do Grzechotnika AT
ja: ラトルスネークAT マガジン
pl: Магазин для АТ «Гремучая змея»
ru: Cargador Crotalus AT
zh_cn: Chargeur pour Rattlesnake AT

# Equipment/KEY_AMMO_PX_LASER_TURRET_DESCRIPTION
source: Phoenix Laser Auto Turret Magazine
bg: 凤凰镭射自动炮台弹匣
de: Caricatore torretta automatica laser Phoenix
es: Magazynek do automatycznej wieżyczki laserowej — Projekt Phoenix
fr: Magazin für Auto-Lasergeschütz von Phoenix
it: Magazynek do automatycznej wieżyczki laserowej — Projekt Phoenix
ja: フェニックス レーザーオートタレット マガジン
pl: Магазин для лазерной автотурели Феникса
ru: Cargador de torreta automática láser Fénix.
zh_cn: Chargeur pour tourelle laser automatisée Phoenix

# Equipment/KEY_AMMO_PX_LASER_TURRET_NAME
source: Scorcher AT Magazine
bg: 炙炎者自动炮塔弹匣
de: Caricatore Scorcher AT
es: Магазин для АТ «Сжигатель»
fr: Scorcher AT Magazin
it: Magazynek do Piekła AT
ja: スコーチャーAT マガジン
pl: Магазин для АТ «Сжигатель»
ru: Cargador de Abrasador AT
zh_cn: Chargeur pour Scorcher AT

# Equipment/KEY_SY_SPIDER_NAME
source: Arachni SP 1
bg: 阿拉奇尼 SP 1
es: ДП-1 «Арахни»
it: Arachne SP 1
ja: アラクニSP1
pl: ДП-1 «Арахни»

# Equipment/KEY_SY_SPIDER_DESCRIPTION
source: Synedrion Spider Drone Specialized Pistol
bg: 平衡议会蜘蛛机兵专精化手枪
de: Pistola specializzata drone ragno Synedrion
es: Pistolet spécialisé pour drone araignée du Synédrion
fr: Spezialpistole für Spinnendrohnen von Synedrion
it: Specjalistyczny pistolet do drona-pająka — Synedrion
ja: シネドリオン スパイダードローン 特殊ピストル
pl: Специальный пистолет для дрон-паука Синедриона
ru: Pistola especializada del dron araña de Synedrion.
zh_cn: Pistolet spécialisé pour drone araignée du Synédrion

# Equipment/KEY_AMMO_SY_SPIDER_NAME
source: Arachni SP 1 Pack
bg: 阿拉奇尼 SP 1 包
de: Pacchetto Arachni SP 1
es: Amunicja do Arachne SP 1
it: Amunicja do Arachne SP 1
ja: アラクニSP1 パック
pl: Набор для ДП-1 «Арахни»
ru: Equipo Arachni SP 1
zh_cn: Pack pour Arachni SP 1

# Equipment/KEY_AMMO_SY_SPIDER_DESCRIPTION
source: Synedrion Spider Drone Specialized Pistol Pack
bg: 平衡议会蜘蛛机兵专精化手枪包
de: Pacchetto pistola specializzata drone ragno Synedrion
es: Amunicja do specjalistycznego pistoletu do drona-pająka — Synedrion
fr: Spinnendrohnenpaket für Spezialpistolen von Synedrion
it: Amunicja do specjalistycznego pistoletu do drona-pająka — Synedrion
ja: シネドリオン スパイダードローン 特殊ピストル パック
pl: Пистолетный набор для дрон-паука Синедриона
ru: Equipo de pistola especializada del dron araña de Synedrion.
zh_cn: Pack pour pistolet spécialisé pour drone araignée du Synédrion

# Equipment/KEY_PX_NEURAZER_NAME
source: Neurazer
bg: 神经剃刀
es: Нейтрализатор
it: Neuralizator
ja: ニューレイザー
pl: Нейтрализатор
ru: Neurotaser
zh_cn: Neuraseur

# Equipment/KEY_PX_NEURAZER_DESCRIPTION
source: Phoenix Paralyzing Melee Weapon
bg: 凤凰近战麻痹武器
de: Arma da mischia paralizzante Phoenix
es: Paraliżująca broń do walki wręcz — Projekt Phoenix
fr: Lähmende Nahkampfwaffe von Synedrion
it: Paraliżująca broń do walki wręcz — Projekt Phoenix
ja: フェニックス 麻痺近接武器
pl: Парализующее оружие ближнего боя Феникса
ru: Arma cuerpo a cuerpo paralizante Fénix.
zh_cn: Arme de contact paralysante Phoenix

# Equipment/KEY_STIMPACK_NAME
source: Stimpack
bg: 兴奋剂
de: Stimolante
es: Stimolante
it: Stymulator
ja: スティムパック
pl: Стимулятор

# Equipment/KEY_STIMPACK_DESCRIPTION
source: A potent stimulant that instils Frenzy.
bg: 一种强有力的兴奋剂，能让人狂乱不已。
de: Un potente stimolante che induce frenesia.
es: Ein sehr starkes Aufputschmittel, das einen Wutrausch erzeugt.
fr: Ein sehr starkes Aufputschmittel, das einen Wutrausch erzeugt.
it: Silny środek pobudzający wywołujący szał.
ja: 激昂を植え付ける強力な興奮剤。
pl: Мощный стимулятор, который внушает исступление.
ru: Un estimulante potente que incita el frenesí.
zh_cn: Un puissant stimulant qui provoque Frénésie.

# Equipment/KEY_VIROPHADE_MEDKIT_NAME
source: Virophage Kit
bg: 噬病毒体包
de: Kit virofago
es: Lek przeciwwirusowy
fr: Virophagen-Kit
it: Lek przeciwwirusowy
ja: バイロファージ キット
pl: Набор вирофагов
ru: Kit virófago
zh_cn: Kit virophage

# Equipment/KEY_VIROPHADE_MEDKIT_DESCRIPTION
source: Restores {GeneralHealAmount} Hit Points and removes virus, bleeding and poison
bg: 恢复 {GeneralHealAmount} 点生命值，并移除病毒、流血和中毒效果
de: Ripristina {GeneralHealAmount} punti ferita e rimuove virus, sanguinamento e veleno
es: Восстанавливает очки здоровья ({GeneralHealAmount}) и останавливает кровотечение, заражение вирусом и отравление
fr: Stellt {GeneralHealAmount} -Trefferpunkte wieder her. Entfernt außerdem alle viralen Infektionen
it: Przywraca {GeneralHealAmount} pkt. życia, leczy infekcje wirusowe, zatrucia i powstrzymuje krwawienie
ja: ヒットポイント {GeneralHealAmount} を回復し、ウイルス、出血、毒を除去する
pl: Восстанавливает очки здоровья ({GeneralHealAmount}) и останавливает кровотечение, заражение вирусом и отравление
ru: Devuelve {GeneralHealAmount} puntos de salud y elimina todas las infecciones víricas.
zh_cn: Restaure {GeneralHealAmount} points de vies et supprime toute infection virale, tout saignement et poison

# Equipment/KEY_NEU_ASSAULT_BODY_DESCRIPTION
source: Assault Body Armor
bg: 躯体突击护甲
de: Armatura corpo Assalto
es: Protección corporal de asalto.
fr: Sturmrüstung
it: Pancerz szturmowy
ja: アサルト ボディアーマー
pl: Нательная броня штурмовика
ru: Protección corporal de asalto.
zh_cn: Armure d'Unité d'assaut

# Equipment/KEY_NEU_ASSAULT_BODY_NAME2
source: Praetorian 2 Body Armor
bg: 执政官 2 型躯体护甲
de: Armatura corpo Praetorian 2
es: Protección corporal pretoriana 2
fr: Prätorianer-2-Rüstung
it: Pancerz pretoriański 2
ja: プラエトリアン2 ボディアーマー
pl: Нательная броня «Преторианец-2»
ru: Protección corporal pretoriana 2
zh_cn: Armure prétorienne 2

# Equipment/KEY_NEU_ASSAULT_HELMET_DESCRIPTION
source: Assault Helmet
bg: 突击头盔
de: Elmetto Assalto
es: Casque d'Unité d'assaut
fr: Sturmhelm
it: Hełm szturmowy
ja: アサルト ヘルメット
pl: Шлем штурмовика
ru: Casco de asalto.
zh_cn: Casque d'Unité d'assaut

# Equipment/KEY_NEU_ASSAULT_HELMET_NAME2
source: Praetorian 2 Helmet
bg: 执政官 2 型头盔
de: Elmetto Praetorian 2
es: Elmetto Praetorian 2
fr: Prätorianer-2-Helm
it: Hełm pretoriański 2
ja: プラエトリアン2 ヘルメット
pl: Шлем «Преторианец-2»
ru: Casco pretoriano 2
zh_cn: Casque prétorien 2

# Equipment/KEY_NEU_ASSAULT_LEGS_DESCRIPTION
source: Assault Leg Armor
bg: 腿部突击护甲
de: Armatura gambe Assalto
es: Protección para piernas de asalto.
fr: Beinschützer
it: Nagolenniki szturmowe
ja: アサルト レッグアーマー
pl: Ножная броня штурмовика
ru: Protección para piernas de asalto.
zh_cn: Jambières d'Unité d'assaut

# Equipment/KEY_NEU_ASSAULT_LEGS_NAME2
source: Praetorian 2 Leg Armor
bg: 执政官 2 型腿部护甲
de: Armatura gambe Praetorian 2
es: Protección para piernas pretoriana 2
fr: Prätorianer-2-Beinschützer
it: Nagolenniki pretoriańskie 2
ja: プラエトリアン2 レッグアーマー
pl: Ножная броня «Преторианец-2»
ru: Protección para piernas pretoriana 2
zh_cn: Jambières prétoriennes 2

# Equipment/KEY_NEU_HEAVY_BODY_DESCRIPTION
source: Heavy Body Armor
bg: 重型躯体护甲
de: Armatura corpo Pesante
es: Protección corporal pesada.
fr: Brecher-Rüstung
it: Ciężki pancerz
ja: ヘビー ボディアーマー
pl: Тяжелая нательная броня
ru: Protección corporal pesada.
zh_cn: Armure de Mastodonte

# Equipment/KEY_NEU_HEAVY_BODY_NAME2
source: Guardian XA Body Armor
bg: 守护者 XA 躯体护甲
de: Armatura corpo Guardian XA
es: Protección corporal Guardián XA
fr: Guardian-XA-Rüstung
it: Pancerz Strażnika XA
ja: ガーディアンXA ボディアーマー
pl: Нательная броня «Защитник-ХА»
ru: Protección corporal Guardián XA
zh_cn: Armure Guardian XA
