Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX48_CHOICE_0_OUTCOME_GENERAL
source: It's not easy to make sense of the creature's directions, but eventually, after a lot of effort, our operatives manage to find the stash where the librarian hid his favorite book - The Complete Works of James Joyce. A valuable find for humanity, and for those of our operatives who are into this sort of thing.
de: В указаниях этого существа нелегко разобраться. Однако, в конце концов, приложив много мысленных и физических усилий, наши оперативники находят тайник, где библиотекарь спрятал свою любимую книгу — «Полное собрание сочинений Джеймса Джойса». Это ценнейшая находка как для человечества, так и для наших оперативников, исследующих историю и культуру старого мира.
es: Non è facile dare un senso alle indicazioni della creatura, ma alla fine, dopo molti sforzi, i nostri agenti sono riusciti a trovare la pila in cui il bibliotecario ha nascosto il suo libro preferito: Tutto James Joyce. Un ritrovamento prezioso per l'umanità e per i nostri agenti interessati a questo genere di cose.
fr: No es fácil descifrar las indicaciones de la criatura, pero, tras muchos esfuerzos, nuestros operativos consiguen dar con el alijo donde el bibliotecario guarda su libro favorito: las obras completas de James Joyce; un hallazgo de gran valor para la humanidad... y para los operativos a los que les gusten estas cosas.
it: Es ist nicht einfach, die Anweisungen der Kreatur zu verstehen, aber schließlich schaffen es unsere Soldaten mit viel Mühe, das Versteck zu finden, in dem der Bibliothekar sein Lieblingsbuch - Die vollständigen Werke von James Joyce - versteckt hat. Ein wertvoller Fund für die Menschheit, und für diejenigen unserer Soldaten, die sich für solche Dinge interessieren.
ja: 例の生物が示した道順を理解するのは容易ではなかったが、ついに職員達は大変な苦労を経て、図書館長がお気に入りの本を隠した場所を発見した。ジェイムス・ジョイスの全集だ。人類にとっての、こういったことに関心を持つ職員達にとっての貴重な発見である。
ru: Dopatrzenie się sensu we wskazówkach podawanych przez tę istotę nie jest proste, ale w końcu dzięki dużym wysiłkom naszym operatorom udaje się znaleźć skrytkę, w której bibliotekarz ukrył swoją ulubioną książkę: „Dzieła zebrane Jamesa Joyce’a”. To cenne znalezisko dla ludzkości, a także dla tych operatorów, których ciągnie do takich rzeczy.
zh_cn: Suivre les indications de la créature n'est pas facile, mais, au prix de quelques efforts, nos agents parviennent à découvrir l'emplacement du livre préféré du bibliothécaire : Les œuvres complètes de James Joyce. Une découverte inestimable pour l'humanité, et pour les agents férus de littérature.

# Exploration/EX48_CHOICE_0_TEXT
source: Follow the creature's directions.
de: Следовать указаниям существа.
es: SEGUI LE INDICAZIONI DELLA CREATURA
fr: Seguir las indicaciones de la criatura.
it: Folge den Hinweisen der Kreatur.
ja: この生物が示した道順を辿る。
ru: Podążaj zgodnie ze wskazówkami stworzenia.
zh_cn: Suivre les indications de la créature.

# Exploration/EX48_CHOICE_1_OUTCOME_GENERAL
source: Safety is more important than the dream-quests of unknown barnacles.
de: Безопасность куда важнее, чем разгадывание загадок от неизвестных морских обитателей.
es: La sicurezza è più importante delle visionarie missioni di sconosciuti cirripedi.
fr: La seguridad es más importante que las ensoñaciones de un percebe cualquiera.
it: Sicherheit ist wichtiger als die Traumsuche von unbekannten Seepocken.
ja: 正体不明のフジツボが示す夢のような探求の旅よりも、安全の方が大事だ。
ru: Bezpieczeństwo jest ważniejsze niż jakieś dziwaczne bajania nieznanego gatunku skorupiaka.
zh_cn: La sécurité prévaut sur les quêtes oniriques de berniques inconnues.

# Exploration/EX48_CHOICE_1_TEXT
source: Better not, this could be a trap.
de: Лучше не стоит в это ввязываться. Здесь может быть ловушка.
es: MEGLIO DI NO, POTREBBE ESSERE UNA TRAPPOLA
fr: Mejor que no. Podría ser una trampa.
it: Besser nicht, das könnte eine Falle sein.
ja: やめておく。これは罠かもしれない。
ru: Lepiej nie, to może być pułapka.
zh_cn: Mieux vaut s'abstenir, cela pourrait être un piège.

# Exploration/EX48_CHOICE_2_OUTCOME_GENERAL
source: Our operatives put the poor creature out of its misery. How addled its mind must have been by the Pandoravirus! A terrible fate for anyone, to live for so long in so inhuman a shape.
de: Наши оперативники избавляют это бедное существо от страданий. Как, должно быть, мучительно пандоравирус сводил его с ума! Страшная участь — так долго жить в таком нечеловеческом обличии.
es: I nostri agenti hanno messo fine al tormento della povera creatura. Quanto dev'essere stata frastornata la sua mente, a causa del Pandoravirus! Vivere in una tale forma disumana è un destino terribile per chiunque.
fr: Nuestros operativos han puesto fin al sufrimiento de la pobre criatura. ¡Los estragos que el Pandoravirus había causado en su mente eran más que evidentes! No hay peor destino que pasar tanto tiempo viviendo de una forma tan inhumana.
it: Unsere Soldaten haben die arme Kreatur aus ihrem Elend erlöst. Wie verwirrt sein Verstand durch das Pandoravirus gewesen sein muss! Ein schreckliches Schicksal für jeden, so lange in einer derart unmenschlichen Gestalt zu leben.
ja: 職員達は、この哀れな生物をその惨めな状態から解き放った。この生物の精神は、パンドラウィルスによってどれほどやられてしまったことだろう!人ならぬ姿であまりに長く生きることは、誰にとっても悲惨な運命である。
ru: Nasi operatorzy skrócili męki tej biednej istoty. Jej umysł musiał być do cna przeżarty przez Pandorawirusa! Życie tak długo w tak nieludzkiej formie to bez wątpienia straszny los.
zh_cn: Nos agents mettent fin aux souffrances de l'infortunée créature. Son esprit a été complètement corrompu par le Pandoravirus ! Voilà un sort bien terrible que de devoir vivre aussi longtemps dans un corps inhumain !

# Exploration/EX48_CHOICE_2_TEXT
source: Shoot the creature.
de: Застрелить это существо.
es: SPARA ALLA CREATURA
fr: Disparar contra la criatura.
it: Erschieße die Kreatur.
ja: この生物を撃つ。
ru: Zastrzel to stworzenie.
zh_cn: Abattre la créature.

# Exploration/EX48_CHOICE_3_OUTCOME_GENERAL
source: ""Riverrun, past Eve and Adam’s, from swerve of shore to bend of bay, brings us by a commodius vicus of recirculation back to Howth Castle and Environs,"" begins the prophecy which is to become the sacred Book of the Barnacle, one of the most mysterious texts circulated amongst the Disciples of Anu.
de: «Рекутопия, после здания Евы и Адама, уйдя от берега, найти чтоб устья изгиб, принесет нас по разомкнутому прочному круговику назад к границам и Замку-на-Взгорье», — так начинается пророчество, которое станет священной Книгой Морской Раковины, одним из самых таинственных текстов, распространяемых Последователями Ану.
es: ""Fluidofiume, oltre Eva ed Adamo, da spiaggia sinuosa a baia biancheggiante, ci conduce con un più commodus vicus di ricircolo di nuovo a Castello di Howth e dintorni"" comincia così la profezia destinata a diventare il sacro Libro del Cirripede, uno dei testi più misteriosi circolati tra i Discepoli di Anu.
fr: ""El curso del río, más allá del de Adán y Eva, del desvío de la costa al recodo de la bahía, nos lleva por una espaciosa villa redistributiva de vuelta al castillo de Howth y sus alrededores"". Así es como empieza la profecía que ha de convertirse en las Sagradas Escrituras del Percebe, uno de los textos más misteriosos de todos los que circulan entre los Discípulos de Anu.
it: „Der Flusslauf, vorbei an Eva und Adam, von der kurvigen Küste zur Biegung der Bucht, bringt uns durch einen commodius vicus der Rezirkulation zurück nach Howth Castle und Umgebung“, beginnt die Prophezeiung, die zum heiligen Buch des Seepocke werden sollte, einem der geheimnisvollsten Texte, die unter den Jünger von Anu verbreitet werden.
ja: ""川の流れはイブとアダムの屋を過ぎて、岸逸から湾曲へ、こんもでぃうすびくすの循環によりて、私達をホウス城と囲むるに戻す""上記の一節から始まるこの予言は、ディサイプルズ・オブ・アヌの間で広まった最も謎めいた書の一つである「フジツボの聖典」となる。
ru: „Rzekibrzeg, postephując od Ewy i Adama, od wygięcia wybrzeża do zakola zatoki, zanosi nas znów przez commodius vicus recyrkulacji pod Howth Castle i Ekolice” — tak zaczyna się proroctwo, które stanie się później świętą Księgą Skorupiaka, jednym z najbardziej tajemniczych tekstów krążących wśród Akolitów Anu.
zh_cn: « Par-delà les flots, au-delà d'Adam et d'Ève, le long de la côte jusqu'à la baie et reflue, comme un cycle vicieux, vers le château de Howth et ses environs. » ainsi commence la prophétie annoncée par le futur Ouvrage Sacré de la Bernique, l'un des textes les plus énigmatiques transmis entre Disciples d'Anu.

# Exploration/EX48_CHOICE_3_TEXT
source: This creature is an oracle! Ask the Disciples to set down its wisdom.
de: Это существо — оракул! Попросить Последователей записать его изречения.
es: QUESTA CREATURA È UN ORACOLO! CHIEDI AI DISCEPOLI DI TRASCRIVERE LA SUA SAGGEZZA
fr: ¡Esta criatura es un oráculo! Pedir a los Discípulos que anoten sus declaraciones.
it: Diese Kreatur ist ein Orakel! Bittet die Jünger, ihre Weisheit zu ergründen.
ja: この生物は予言者だ!ディサイプルズに、この生物の叡智を書き留めることを依頼する。
ru: To stworzenie jest wyrocznią! Poproś Akolitów o spisanie tego, co mówi.
zh_cn: Cette créature est un oracle ! Demander aux Disciples de retranscrire sa sagesse.

# Exploration/EX48_TEXT_GENERAL_0
source: Clinging to the ruins of an old library, our operatives have discovered a half-mad creature that resembles a barnacle with a human face. The creature, apparently the former head librarian, is still human enough to give them directions to its hidden treasure. They're rambling and confusing, but somehow quite interesting.
de: Разбирая развалины старой библиотеки, наши оперативники обнаружили полоумное существо, напоминающее морскую раковину с человеческим лицом. По-видимому, оно некогда работало в библиотеке, и, кажется, еще не до конца потеряло свой человеческий разум, давая нам какие-то наводки на спрятанное сокровище. Его речь сбивчива и запутанна, но толика смысла в ней тоже присутствует.
es: Aggrappato alle rovine di una vecchia biblioteca, i nostri agenti hanno scoperto una creatura mezza impazzita che assomiglia a un cirripede, ma con un volto umano. La creatura, a quanto pare il vecchio bibliotecario, è ancora abbastanza umana per dar loro le indicazioni che li condurranno al suo tesoro nascosto. Sono sconnesse e confuse, sebbene a loro modo molto interessanti.
fr: Nuestros operativos han descubierto una criatura aferrada a las ruinas de una antigua biblioteca. Tiene el aspecto de un percebe con rostro humano y no parece estar en sus cabales. Por lo que parece, esa criatura es el antiguo encargado de la biblioteca y conserva suficiente humanidad como para indicarles cómo llegar al tesoro escondido. Sus indicaciones son incoherentes y confusas, pero extrañamente interesantes.
it: Unsere Soldaten haben eine halb verrückte Kreatur in den Ruinen einer alten Bibliothek entdeckt, die einer Seepocke mit menschlichem Gesicht gleicht. Die Kreatur war anscheinend einst der Leiter Bibliothek, und sie ist immer noch menschlich genug, um den Weg zu einem verborgenen Schatz zu weisen. Sie spricht ausschweifend und wirr, aber irgendwie ziemlich interessant.
ja: 職員達が古い図書館の廃墟にとどまっていると、人の頭部を持つフジツボのような生物という、半分馬鹿げた代物を発見した。一見すると元は図書館長だったらしいこの生物は、まだそれなりに人間であるらしく、自分の秘密の宝への道順を職員達に教えている。その道順はまとまりがなくややこしいが、どういうわけか非常に興味深いものがある。
ru: W ruinach starej biblioteki nasi operatorzy odkryli na wpół szaloną istotę, która przypomina skorupiaka z twarzą człowieka. To stworzenie, które najwyraźniej było niegdyś kierownikiem biblioteki, zachowało na tyle człowieczeństwa, aby podać im wskazówki dojścia do jego ukrytego skarbu. Są chaotyczne i trudno zrozumiałe, ale w pewnym sensie całkiem interesujące.
zh_cn: Nos agents ont découvert une créature à moitié folle ressemblant à une bernique à tête humaine accrochée aux ruines d'une antique bibliothèque. La créature, qui fut jadis à la tête de la bibliothèque, a gardé assez d'humanité en elle pour pouvoir indiquer l'emplacement de son trésor caché. Ses propos sont incohérents et difficiles à comprendre, mais aussi très intéressants.

# Exploration/EX48_TITLE
source: Not a Barnacle
de: Поминки по морской раковине
es: Non è un cirripede
fr: No soy un percebe
it: Keine Seepocke
ja: フジツボにあらず
ru: To nie skorupiak
zh_cn: Plus qu'une simple bernique

# Exploration/EX49_CHOICE_0_OUTCOME_GENERAL
source: The memorial to the fallen is inscribed with the words of the poet Joseph Morland: ""War is truly noble / Death is finally glorious / Failure is assuredly honorable / Only when the cause is our humanity."" Perhaps it will give people hope, and inspire them to keep fighting.
de: На мемориале павшим высечены слова поэта Джозефа Морланда: «Война торжественна, прекрасна. / Смерть ослепительно ярка. / Жестоки ли жертвы, они оправданны, / Если мы понимаем свои дела». Возможно, это обнадежит людей и вдохновит их продолжать бороться.
es: Il memoriale ai caduti è scolpito con le parole del poeta Joseph Morland: ""La guerra è davvero nobile / La morte è infine gloriosa / Il fallimento è certamente onorevole / Solo quando la causa è la nostra umanità"". Forse darà speranza alle persone, e le ispirerà nella loro continua lotta.
fr: En el monumento a los caídos puede leerse la siguiente inscripción, obra del poeta Joseph Morland: ""Hay nobleza en la guerra / y gloria en la muerte / En la lucha por conservar nuestra humanidad / no existe fracaso deshonroso"". Quizá estas palabras traigan esperanza a la gente y la animen a seguir luchando.
it: Das Denkmal für die Gefallenen ist mit den Worten des Dichters Joseph Morland beschriftet: „Krieg ist wirklich edel / Tod ist endlich glorreich / Versagen ist gewisslich ehrenhaft / Wenn die Sache nur unsere Menschlichkeit ist.“ Vielleicht gibt es den Menschen Hoffnung und inspiriert sie, weiter zu kämpfen.
ja: この戦没者の記念碑には、詩人のジョセフ・モーランドの言葉が刻まれている。""戦いは真に気高く/死はようやくの栄光/失敗は確かな名誉/原因が我々の人間らしさにあるならばだが""もしかしたらこの記念碑が、人々に希望を与え、戦いを続ける気を起こさせるかもしれない。
ru: Na pomniku upamiętniającym zostaje umieszczona inskrypcja. Są to słowa poety Josepha Morlanda: „Wojowanie jest czynem szlachetnym / Śmierć ostateczną chwałą / Porażka niezawodnym świadectwem honoru / Jeśli tylko stawką jest ludzkość”. Być może dadzą one ludziom nadzieję i zainspirują ich do dalszej walki.
zh_cn: Ces mots du poète Joseph Morland sont gravés sur le monument aux morts : « La guerre est une noble cause / Et la mort peut être grandiose / L'échec est assurément honorable / Mais seulement pour le salut de notre humanité. » Ils redonneront peut-être espoir à ceux qui les liront et les exhorteront à continuer le combat.

# Exploration/EX49_CHOICE_0_TEXT
source: Build a memorial that portrays them as heroes.
de: Возвести мемориал, создающий им образ героев.
es: COSTRUISCI UN MEMORIALE CHE LI RITRAGGA COME DEGLI EROI
fr: Construir un monumento conmemorativo que los haga parecer héroes.
it: Errichtet ein Mahnmal, das sie als Helden darstellt.
ja: 彼らを英雄として描く記念碑を建てる。
ru: Zbuduj pomnik upamiętniający ich jako bohaterów.
zh_cn: Construire un monument pour les glorifier.

# Exploration/EX49_CHOICE_1_OUTCOME_GENERAL
source: The memorial to the fallen is inscribed with the words of the poet Nadia Kammerer: ""Ask not the blind giant / Why he crushes the people / Ask why we pay tribute / To a blind, fallen god."" Perhaps it will inspire people to approach the struggle against the Pandoravirus in a more complex way.
de: На мемориале павшим высечены слова поэтессы Надежды Каммерер: «Не слепому великану ведать, / Почему людей он сокрушает. / Узнайте прежде, почему мы платим / Слепому богу неискупленную дань». Возможно, эти слова вдохновят людей на продолжение борьбы с пандоровирусом.
es: Il memoriale ai caduti è scolpito con le parole della poetessa Nadia Kammerer: ""Non chiedere al gigante cieco / Perché schiaccia le persone / Chiedi perché paghiamo un tributo / A un dio caduto e cieco"". Forse aiuterà le persone ad avvicinarsi alla lotta contro il Pandoravirus in maniera più complessa.
fr: En el monumento a los caídos puede leerse la siguiente inscripción, obra de la poeta Nadia Kammerer: ""No preguntes al gigante ciego / por qué aplasta al pueblo / Pregúntate por qué te postras / ante un dios cegado y caído"". Quizá estas palabras animen a la gente a enfrentarse a la lucha contra el Pandoravirus desde un análisis más complejo.
it: Das Denkmal für die Gefallenen ist mit den Worten der Dichterin Nadia Kammerer beschriftet: „Fragt nicht den blinden Riesen / Warum er das Volk zerschmettert / Fragt, warum wir Tribut zahlen / An einen blinden, gefallenen Gott.“ Vielleicht inspiriert es die Menschen, den Kampf gegen das Pandoravirus auf eine komplexere Weise anzugehen.
ja: この戦没者の記念碑には、詩人のナディア・カンメラーの言葉が刻まれている。""盲目の巨人に問うことなかれ/民を踏み潰す理由を/問え、私達が敬意を表する理由を/盲目の倒れし神に""。もしかしたらこの記念碑が人々を触発し、パンドラウィルスに対する闘争をより複雑な方法でアプローチしようという気にさせるかもしれない。
ru: Na pomniku upamiętniającym zostaje umieszczona inskrypcja. Są to słowa poetki Nadii Kammerer: „Nie pytaj ślepego giganta / Czemu miażdży ludzi / Zapytaj, dlaczego składamy hołd / Ślepemu, upadłemu bogowi”. Być może zainspirują one ludzi do podejścia do walki z Pandorawirusem w bardziej złożony sposób.
zh_cn: Ces mots de la poétesse Nadia Kammerer sont gravés sur le monument aux morts : « Ne demandez pas au géant aveugle / Pourquoi il écrase le peuple / Demandez-vous plutôt pourquoi nous rendons hommage / À un dieu aveugle et mort sans ambages » Peut-être cet hommage fera-t-il reconsidérer à l'Homme sa manière de combattre le Pandoravirus.

# Exploration/EX49_CHOICE_1_TEXT
source: Build a memorial that portrays them as victims.
de: Возвести мемориал, создающий им образ жертв.
es: COSTRUISCI UN MEMORIALE CHE LI RITRAGGA COME DELLE VITTIME
fr: Construir un monumento conmemorativo que los haga parecer víctimas.
it: Errichtet ein Mahnmal, das sie als Opfer darstellt.
ja: 彼らを犠牲者として描く記念碑を建てる。
ru: Zbuduj pomnik upamiętniający ich jako ofiary.
zh_cn: Construire un monument pour les pleurer.

# Exploration/EX49_CHOICE_2_OUTCOME_GENERAL
source: The memorial to the fallen is inscribed with a quote from the Gospel of the Exalted, Chapter 3: ""Here were written the names of all of Man's cities, and all his nations; and all were dust and memories. No glory could last, no empire endure, for within Man was the seed of destruction, and all his creations were imperfect."" Perhaps it will make people understand that they must change themselves before they can change the world.
de: На мемориале павшим высечена цитата из третьей главы Евангелия от Возвышенной: «Именуются здесь города Человека и все народы его; остались от них лишь прах и память. Ни славе, ни империи не суждено длиться вечно, ибо внутри Человека есть семя разрушения, и все его творения несовершенны». В конце концов, люди поймут, что прежде всего следует изменить себя, а не мир вокруг нас.
es: Il memoriale ai caduti è scolpito con una citazione del Vangelo della Suprema, capitolo 3: ""Qui erano scritti i nomi di tutte le città dell'Uomo, e di tutte le sue nazioni; e di queste non restano che polvere e ricordi. Nessuna gloria è durata, nessun impero ha resistito, poiché l'Uomo serba il seme della distruzione e tutte le sue creazioni sono imperfette"". Forse questo aiuterà le persone a capire che devono prima cambiare se stesse se vogliono cambiare il mondo.
fr: En el monumento a los caídos puede leerse la siguiente inscripción. Es una cita del capítulo 3 del Evangelio de la Glorificada: ""Aquí figuraban los nombres de todas las ciudades y naciones del Hombre, reducidas hoy a polvo y recuerdos. No había gloria perenne ni imperio inextinguible, pues, en su interior, el Hombre albergaba la semilla de la destrucción, que condenó a la imperfección todas sus creaciones"". Quizá estas palabras ayuden a la gente a comprender que, para poder cambiar el mundo, antes deben cambiar ellos.
it: Das Denkmal für die Gefallenen ist mit einem Zitat aus dem Evangelium des Erhabenen, Kapitel 3, beschriftet: „Hier stehen die Namen aller Städte des Menschen und aller seiner Nationen geschrieben; und alle sind Staub und Erinnerungen. Keine Herrlichkeit konnte andauern, kein Reich bestehen, denn in seinem Inneren trug der Menschen den Samen der Zerstörung, und alle seine Schöpfungen waren unvollkommen.“ Vielleicht werden die Menschen verstehen, dass sie sich ändern müssen, bevor sie die Welt verändern können.
ja: この戦没者の記念碑には、イグザルティドの福音第三章からの引用が刻まれている。""全てのヒトの街、全てのヒトの国家。あらゆるものが、塵と思い出となることを運命づけられていた。続く栄光も、存続する帝国もなかった。ヒトの内に破滅の種子が在ったが故に、ヒトの生成の全てが不完全であったが故に。""もしかしたらこの記念碑が、世界を変えるにはまず自分達自身を変えねばならないことを人々に理解させるかもしれない。
ru: Na pomniku upamiętniającym poległych zostaje umieszczony cytat z rozdziału 3 Ewangelii Wywyższonej: „Oto zapisano nazwy wszystkich miast Człowieka i wszystkich jego narodów; a wszystko to w perzynę się obróciło i pozostało wspomnieniem. Chwała nie może trwać, żadne imperiom nie przetrwa, albowiem to w Człowieku tkwi nasienie zniszczenia, a wszystkie jego stworzenie jest niedoskonałe”. Być może te słowa uzmysłowią ludziom, że muszą zmienić siebie, zanim zmienią świat.
zh_cn: Cette citation du chapitre 3 de l'Évangile de l'Exaltée est gravée sur le monument aux morts : « Ici furent écrits les noms de toutes les cités de l'Homme, et de toutes ses nations, et toutes sont tombées en poussières, réduites à l'état de souvenirs. La gloire ne dure pas, aucun empire ne perdure, car les graines de la destruction sont en chaque homme, et aucune de ses créations n'est parfaite. » Elle fera peut-être réaliser aux hommes qu'ils doivent eux-mêmes changer avant de pouvoir changer le monde.

# Exploration/EX49_CHOICE_2_TEXT
source: Build a memorial that portrays them as fools.
de: Возвести мемориал, создающий им образ невежд.
es: COSTRUISCI UN MEMORIALE CHE LI RITRAGGA COME DEGLI SCIOCCHI
fr: Construir un monumento conmemorativo que los haga parecer idiotas.
it: Errichtet ein Mahnmal, das sie als Narren darstellt.
ja: 彼らを愚か者として描く記念碑を建てる。
ru: Zbuduj pomnik upamiętniający ich jako głupców.
zh_cn: Construire un monument injurieux.

# Exploration/EX49_CHOICE_3_OUTCOME_GENERAL
source: There is no need to obsess over the failures of the past. If they couldn't defeat the Pandoravirus then, how can they help us defeat it now?
de: Нам нельзя зацикливаться на трагедиях прошлого. Если они не смогли победить пандоравирус, разве помогут они нам в этом сейчас?
es: Non c'è ragione di ossessionarsi per i fallimenti del passato. Se non sono riusciti a sconfiggere il Pandoravirus allora, come potrebbero aiutarci a sconfiggerlo oggi?
fr: No hay necesidad de obsesionarse con los errores del pasado. Si en su momento no fueron capaces de vencer al Pandoravirus, ¿cómo van a ayudarnos ahora?
it: Es besteht keine Notwendigkeit, sich mit den Fehlern der Vergangenheit zu beschäftigen. Wenn sie das Pandoravirus damals nicht besiegen konnten, wie könnten sie uns heute dabei helfen?
ja: 過去の失敗にこだわる必要はない。彼らはパンドラウィルスを打ち破れなかった。ならばどうやって彼らが、私達がウィルスを打ち破るための役に立てるというのだろう。
ru: Nie ma potrzeby obsesyjnie analizować błędów z przeszłości. Jeżeli nie mogli pokonać Pandorawirusa wtedy, jak mogą pomóc nam pokonać go teraz?
zh_cn: Il n'est nul besoin de s'attarder sur les échecs du passé. S'ils ne nous ont pas permis de vaincre le Pandoravirus à l'époque, comment pourraient-ils nous y aider de nos jours ?

# Exploration/EX49_CHOICE_3_TEXT
source: Let these machines of death rot.
de: Пусть эти машины смерти гниют в земле.
es: LASCIA CHE LE MACCHINE DELLA MORTE MARCISCANO
fr: Dejar que estas máquinas asesinas se pudran.
it: Lasst diese Maschinen des Todes verrotten.
ja: これらの死の機械を朽ちゆくままにさせる。
ru: Zostawmy te maszyny śmierci na pożarcie rdzy.
zh_cn: Laisser ces machines de destruction moisir ici.
