Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# DLC2 Necronomicon/PX_ANTEDILUVIANARCHAEOLOGY_RESEARCHDEF_COMPLETE
source: To achieve a breakthrough in Antediluvian Archaeology, we have to provide our scientists with a constant stream of precursor artifacts. To accomplish this, the rapid discovery of ancient sites is essential.[LF][LF]Our scientists have devised a scanner probe which can be produced in the Archaeology Facility. When launched from a Manticore, it can detect Antediluvian sites. Then, the hazardous process of excavating can begin.
de: Per fare un importante passo avanti nell'archeologia antidiluviana dobbiamo fornire costantemente manufatti dei nostri predecessori ai nostri scienziati. Per raggiungere questo obiettivo, è necessario scoprire siti antichi velocemente.[LF][LF] I nostri scienziati hanno ideato una sonda scansionatrice che può essere prodotta in una struttura archeologica. Quando viene lanciata dal Manticore, è in grado di individuare siti antidiluviani: a quel punto si può dare il via al rischioso processo di scavo.
es: [null]
fr: Um einen Durchbruch bei der antediluvianischen Archäologie zu erzielen, müssen wir unseren Wissenschaftlern regelmäßig Artefakte unserer Vorgänger zukommen lassen. Um das zu ermöglichen, ist die schnelle Entdeckung uralter Orte unerlässlich.[LF] [LF] Unsere Wissenschaftler haben eine Scannersonde entwickelt, die in der archäologischen Anlage hergestellt wurde. Wenn sie von einem Mantikor aus gestartet wird, kann sie antediluvianische Orte aufspüren. Danach kann ihr gefährlicher Ausgrabungsvorgang beginnen.
it: Aby osiągnąć przełom w archeologii przedpotopowej, musimy nieprzerwanie dostarczać naszym naukowcom artefakty naszych prekursorów. W tym celu konieczne jest szybkie odkrywanie pradawnych obiektów.[LF] [LF]Nasi naukowcy opracowali sondę skanującą, którą można wyprodukować w placówce archeologicznej. Gdy wypuści się ją z pokładu Mantykory, może wykryć obiekty przedpotopowe. Wówczas może się rozpocząć niebezpieczna faza wykopalisk.
ja: 古代人考古学における画期的な進歩を遂げるには、研究の先駆けとなるアーティファクトを科学者達にコンスタントに提供する必要がある。それを成し遂げるためには、古代遺跡の迅速な発見が不可欠となる。[LF][LF]科学者達が、考古学施設で生産可能なスキャン探査機を考案した。この探査機はマンティコアから射出された際に、古代人ゆかりの場所を検知することができる。検知後は、危険を伴う発掘作業が開始可能となる。
pl: Чтобы добиться прорыва в допотопной археологии, мы должны обеспечивать наших ученых постоянным потоком исходных артефактов. Для этого необходимо быстро открывать местоположение древних руин.[LF] [LF]Наши ученые разработали сканер-зонд, который может быть произведен в археологической лаборатории. При запуске с «Мантикоры» он может обнаруживать допотопные объекты. А затем может начаться опасный процесс земляных работ.
ru: Para conseguir avances en relación a la arqueología antediluviana, debemos proporcionar un constante flujo de artefactos de los precursores a nuestros científicos. Para conseguirlo, es esencial descubrir sitios antiguos rápidamente.[LF] [LF] Nuestros científicos han ideado una sonda para escanear que puede producirse en las instalaciones de arqueología. Cuando se lance una desde una Mantícora, se podrán detectar sitios antediluvianos. Entonces, podrá comenzar el peligroso proceso de excavación.

# DLC2 Necronomicon/PX_MATTOCKOFTHEANCIENTS_RESEARCHDEF_UNLOCK
source: The collection of Antediluvian schemata we obtained can be studied to develop a new type of melee weapon.
de: La raccolta di schemi antidiluviani che abbiamo ottenuto può essere studiata per sviluppare un nuovo tipo di arma da mischia.
es: [null]
fr: Wir können unsere Sammlung an antediluvianischen Plänen studieren, um eine neuartige Nahkampfwaffe zu entwickeln.
it: Pozyskany przez nas zbiór przedpotopowych planów można zbadać, aby opracować nowy typ broni białej.
ja: 私達が入手した古代人のスキーマ集は、新型の近接武器の開発用に研究可能なものである。
pl: Для разработки нового типа оружия ближнего боя можно изучить, полученную нами, коллекцию допотопных схем.
ru: La colección de diagramas que hemos obtenido para su estudio con el objetivo de desarrollar un nuevo tipo de arma cuerpo a cuerpo.

# DLC2 Necronomicon/PX_MATTOCKOFTHEANCIENTS_RESEARCHDEF_NAME
source: Mattock of the Ancients
de: Piccone degli Antichi
es: [null]
fr: Hacke der Uralten
it: Oskard Pradawnych
ja: マトック・オブ・エンシェント
pl: Кирка древних
ru: Azadón de los antiguos

# DLC2 Necronomicon/PX_MATTOCKOFTHEANCIENTS_RESEARCHDEF_COMPLETE
source: The Mattock of the Ancients is a melee weapon of pure Orichalcum - a mysterious metal alloy of Antediluvian origin that exhibits properties contradicting our understanding of quantum physics.
de: Il Piccone degli Antichi è un'arma da mischia composta da oricalco puro, una lega metallica misteriosa di origine antidiluviana che esibisce proprietà che sfidano le leggi della fisica quantistica a noi note.
es: [null]
fr: Die Hacke der Uralten ist eine Nahkampfwaffe aus reinem Orichalcum, einer mysteriösen Metalllegierung antediluvianischen Ursprungs, die Eigenschaften aufweist, die unserem Verständnis der Quantenphysik widersprechen.
it: Oskard Pradawnych to broń biała wykonana z czystego orichalcum — tajemniczego stopu metali pochodzenia przedpotopowego, który cechuje się właściwościami zadającymi kłam znanym nam zasadom fizyki kwantowej.
ja: マトック・オブ・エンシェントは純オリハルコン製の近接武器である。オリハルコンは、私達の古典物理学の理解とは相反した性質を示す古代人由来の謎の合金だ。
pl: Кирка древних – это оружие ближнего боя из чистого орихалка (мистический сплав металла допотопного происхождения, обладающий свойствами, противоречащими нашему пониманию квантовой физики).
ru: El azadón de los antiguos es un arma cuerpo a cuerpo hecha de oricalo puro, una aleación metálica misteriosa de origen antediluviano que muestra propiedades que contradicen nuestros conocimientos sobre física cuántica-

# DLC2 Necronomicon/PX_SHARDGUN_RESEARCHDEF_UNLOCK
source: The collection of Antediluvian schemata we obtained can be studied to develop a new type of shotgun weapon.
de: La raccolta di schemi antidiluviani che abbiamo ottenuto può essere studiata per sviluppare un nuovo tipo di fucile a pompa.
es: [null]
fr: Wir können unsere Sammlung an antediluvianischen Plänen studieren, um eine neuartige Schrotflinte zu entwickeln.
it: Pozyskany przez nas zbiór przedpotopowych planów można zbadać, aby opracować nowy typ strzelby.
ja: 私達が入手した古代人のスキーマ集は、新型のショットガンの開発用に研究可能なものである。
pl: Для разработки нового типа огнестрельного оружия можно изучить, полученную нами, коллекцию допотопных схем.
ru: La colección de diagramas que hemos obtenido para su estudio con el objetivo de desarrollar un nuevo tipo de escopetas.

# DLC2 Necronomicon/PX_SHARDGUN_RESEARCHDEF_NAME
source: Shard Gun
de: Fucile a frammenti
es: [null]
fr: Splitterflinte
it: Pistolet odłamkowy
ja: シャードガン
pl: Осколочное ружье
ru: Escopeta de esquirlas

# DLC2 Necronomicon/PX_SHARDGUN_RESEARCHDEF_COMPLETE
source: The alloys the Ancients used allow the production of flechettes, or shards, that make devastating, close-range projectiles. Using an Antediluvian power source, the Shard Gun eclipses any shotgun-class weapon in existence.
de: Gli Antichi si servivano di leghe che permettevano la produzione di fléchette, o frammenti, usati come letali proiettili a corto raggio. Sfruttando una fonte di energia antidiluviana, il Fucile a frammenti mette in ombra qualsiasi tipo di fucile a pompa attualmente conosciuto.
es: [null]
fr: Die Legierungen, die von den Uralten benutzt wurden, ermöglichen die Herstellung von Projektilen, oder Splittern, die auf kurze Distanz verheerende Zerstörungskraft haben. Dank ihrer antediluvianischen Energiequelle übertrifft die Splitterflinte alle anderen Schrotflinten.
it: Stopy, z których korzystali Pradawni, umożliwiają produkcję strzałek lub odłamków, które świetnie sprawdzają się jako niszczycielskie pociski bliskiego zasięgu. Dzięki zastosowaniu przedpotopowego źródła energii pistolet odłamkowy przewyższa możliwościami wszystkie istniejące strzelby.
ja: 古代人達が使用していた合金は、圧倒的な威力の発射体となるフレシェット弾または金属片の製造を可能にした。古代人のパワーソースを使用するこのシャードガンは、既存のあらゆるショットガン系兵器を上回っている。
pl: Сплавы, которые использовали Древние, позволяют изготавливать стреловидные поражающие элементы или осколки, из которых производят разрушительные снаряды ближнего боя. Используя допотопный источник энергии, Осколочное ружье затмевает любое существующее оружие класса дробовик.
ru: Las aleaciones que usaban los antiguos permiten la producción de dardos, o esquirlas, los cuales hacen que los proyectiles a corta distancia sean devastadores. El uso de una fuente de energía antediluviana hace que la Escopeta de esquirlas eclipse cualquier otra escopeta.

# DLC2 Necronomicon/PX_REBUKE_RESEARCHDEF_UNLOCK
source: The collection of Antediluvian schemata we obtained can be studied to develop a new type of high-explosive weapon.
de: La raccolta di schemi antidiluviani che abbiamo ottenuto può essere studiata per sviluppare un nuovo tipo di arma esplosiva.
es: [null]
fr: Wir können unsere Sammlung an antediluvianischen Plänen studieren, um eine neuartige hochexplosive Waffe zu entwickeln.
it: Pozyskany przez nas zbiór przedpotopowych planów można zbadać, aby opracować nowy typ wysoce wybuchowej broni.
ja: 私達が入手した古代人のスキーマ集は、新型の榴弾兵器の開発用に研究可能なものである。
pl: Для разработки нового типа фугасного оружия можно изучить, полученную нами, коллекцию допотопных схем.
ru: La colección de diagramas que hemos obtenido para su estudio con el objetivo de desarrollar un nuevo tipo de arma explosiva.

# DLC2 Necronomicon/PX_REBUKE_RESEARCHDEF_NAME
source: Rebuke
de: Ammonimento
es: [null]
fr: Tadel
it: Nagana
ja: リビューク
pl: Нагоняй
ru: Reprimenda

# DLC2 Necronomicon/PX_REBUKE_RESEARCHDEF_COMPLETE
source: The Rebuke grenade launcher is the logical next step in utilizing the favorite power sources of the Ancients: a non-Newtonian fluid known as Protean Mutane gas.
de: Il lanciagranate Ammonimento è la conclusione logica a cui si è approdati per sfruttare la forma di energia preferita degli Antichi: un fluido non newtoniano conosciuto come gas mutano volatile.
es: [null]
fr: Der Tadel-Granatwerfer ist der logische nächste Schritt bei der Nutzung der Lieblingsenergiequelle der Uralten: ein nichtnewtonsches Fluid bekannt als veränderliches Mutangas.
it: Wyrzutnia granatów „Nagana” to logiczny krok naprzód w wykorzystaniu ulubionych źródeł energii Pradawnych: nienewtonowskiej cieczy znanej jako zmienny gaz mutanowy.
ja: 古代人達は、プロティアンミューテーンガスとして知られるニュートン力学に従わない流体を好んでパワーソースに利用していた。リビューク・グレネードランチャーは、その活用における必然的なステップである。
pl: Гранатомет «Нагоняй» является следующим логическим шагом в использовании излюбленных источников энергии Древних: неньютоновской жидкости, известной как белковый мутагенный газ.
ru: El lanzagranadas conocido como Reprimenda es el siguiente paso lógico a la hora de utilizar las fuentes de energía favoritas de los antiguos: un fluido no newtoniano conocido como «gas mutano proteico».

# DLC2 Necronomicon/PX_CRYSTALCROSSBOW_RESEARCHDEF_UNLOCK
source: The collection of Antediluvian schemata we obtained can be studied to develop a new type of crossbow weapon.
de: La raccolta di schemi antidiluviani che abbiamo ottenuto può essere studiata per sviluppare un nuovo tipo di balestra.
es: [null]
fr: Wir können unsere Sammlung an antediluvianischen Plänen studieren, um eine neuartige Armbrust zu entwickeln.
it: Pozyskany przez nas zbiór przedpotopowych planów można zbadać, aby opracować nowy typ kuszy.
ja: 私達が入手した古代人のスキーマ集は、新型のクロスボウの開発用に研究可能なものである。
pl: Для разработки нового типа арбалетов можно изучить, полученную нами, коллекцию допотопных схем.
ru: La colección de diagramas que hemos obtenido para su estudio con el objetivo de desarrollar un nuevo tipo de ballesta.

# DLC2 Necronomicon/PX_CRYSTALCROSSBOW_RESEARCHDEF_NAME
source: Crystal Crossbow
de: Balestra di cristallo
es: [null]
fr: Kristallarmbrust
it: Kryształowa kusza
ja: クリスタル クロスボウ
pl: Кристальный арбалет
ru: Ballesta de cristal

# DLC2 Necronomicon/PX_CRYSTALCROSSBOW_RESEARCHDEF_COMPLETE
source: Using bolts of Living Crystal, this silent weapon, dubbed the Crystal Crossbow by our tactical operatives, exceeds the capabilities of any competitor.
de: Quest'arma silenziosa, soprannominata Balestra di cristallo dai nostri agenti tattici, sfrutta frecce di cristallo vivo e risulta più performante di qualsiasi altra balestra in ogni sua caratteristica.
es: [null]
fr: Diese lautlose Waffe, von unseren taktischen Agenten Kristallarmbrust genannt, nutzt Lebendkristallbolzen und übertrifft alle anderen vergleichbaren Waffen.
it: Ta cicha broń, w której zastosowano bełty z żywego kryształu i którą nasi agenci nazwali „kryształową kuszą”, jest znacznie lepsza od jakiejkolwiek innej kuszy.
ja: リビングクリスタル製のボルトを使用し、戦闘職員達からクリスタルクロスボウの名で呼ばれるこの静音武器は、あらゆる競合兵器の性能を凌駕している。
pl: Это бесшумное оружие, которое наши тактические оперативники окрестили Кристальным арбалетом, использует болты Живого Кристалла и превосходит любого конкурента.
ru: Esta arma tan silenciosa usa virotes de cristal viviente y es empleada por nuestros operativos tácticos, pues supera las capacidades de cualquier rival.

# DLC2 Necronomicon/PX_SCORPION_RESEARCHDEF_UNLOCK
source: The collection of Antediluvian schemata we obtained can be studied to develop a new type of sniper rifle.
de: La raccolta di schemi antidiluviani che abbiamo ottenuto può essere studiata per sviluppare un nuovo tipo di fucile di precisione.
es: [null]
fr: Wir können unsere Sammlung an antediluvianischen Plänen studieren, um ein neuartiges Scharfschützengewehr zu entwickeln.
it: Pozyskany przez nas zbiór przedpotopowych planów można zbadać, aby opracować nowy typ broni snajperskiej.
ja: 私達が入手した古代人のスキーマ集は、新型のスナイパーライフルの開発用に研究可能なものである。
pl: Для разработки нового типа снайперских винтовок можно изучить, полученную нами, коллекцию допотопных схем.
ru: La colección de diagramas que hemos obtenido para su estudio con el objetivo de desarrollar un nuevo tipo de rifle de francotirador.

# DLC2 Necronomicon/PX_SCORPION_RESEARCHDEF_NAME
source: Scorpion
de: Scorpione
es: [null]
fr: Skorpion
it: Skorpion
ja: スコーピオン
pl: Скорпион
ru: Escorpión

# DLC2 Necronomicon/PX_SCORPION_RESEARCHDEF_COMPLETE
source: The Scorpion sniper is the pinnacle of our Antediluvian research so far. It combines all three of the exotic Antediluvian materials.
de: Il fucile di precisione Scorpione rappresenta l'apice della ricerca antidiluviana, in quanto è composto da una combinazione di tutti e tre i materiali esotici antidiluviani.
es: [null]
fr: Das Skorpion-Scharfschützengewehr ist der Gipfel antediluvianischer Forschung. Es kombiniert alle drei exotischen antediluvianischen Materialien.
it: Snajperka „Skorpion” to szczyt naszych dotychczasowych osiągnięć w dziedzinie badań nad przedpotopową cywilizacją. Łączy w sobie wszystkie trzy egzotyczne materiały przedpotopowe.
ja: スコーピオンスナイパーはこれまでの私達の古代人研究の頂点である。古代人の特殊素材三種全てが組み込まれている。
pl: До сих пор снайперская винтовка «Скорпион» является вершиной наших допотопных исследований. В ней сочетаются все три необычных допотопных материала.
ru: El rile de francotirador conocido como Escorpión es el pináculo de la investigación antediluviana, al menos por el momento. Combina los tres tipos de materiales exóticos antediluvianos.

# DLC2 Necronomicon/PX_SCYTHER_RESEARCHDEF_UNLOCK
source: The collection of Antediluvian schemata we obtained can be studied to develop a new type of weapon.
de: La collezione di schemi antidiluviani che abbiamo ottenuto può essere studiata per sviluppare un nuovo tipo di arma.
es: [null]
fr: Wir können unsere Sammlung an antediluvianischen Plänen studieren, um eine neuartige Waffe zu entwickeln.
it: Pozyskany przez nas zbiór przedpotopowych planów można zbadać, aby opracować nowy typ broni.
ja: 私達が入手した古代人のスキーマ集は、新型兵器の開発用に研究可能なものである。
pl: Для разработки нового типа оружия можно изучить, полученную нами, коллекцию допотопных схем.
ru: La colección de diagramas que hemos obtenido para su estudio con el objetivo de desarrollar un nuevo tipo de arma.

# DLC2 Necronomicon/PX_SCYTHER_RESEARCHDEF_NAME
source: Scyther
de: Falciatore
es: [null]
fr: Senser
it: Kosiarz
ja: サイザー
pl: Сайтер
ru: Guadaña

# DLC2 Necronomicon/PX_SCYTHER_RESEARCHDEF_COMPLETE
source: It is difficult to describe how the Scyther weapon works. It's best observed in a practical situation. Caution: do not point towards friendlies!
de: È difficile descrivere il funzionamento del Falciatore, infatti, è consigliata l'osservazione sul campo. Attenzione: non puntarlo contro i tuoi compagni!
es: [null]
fr: Die Funktionalität des Sensers ist schwer zu beschreiben. Man beobachtet ihn am besten bei praktischer Anwendung. Achtung: Nicht auf Freunde damit zielen!
it: Trudno opisać, jak działa Kosiarz. Najlepiej przekonać się w praktyce. Uwaga: nie kieruj tej broni w stronę sojuszników!
ja: 兵器サイザーがどのように機能するかを言葉で述べるのは困難である。実践場面での観察が一番であろう。注意:味方には向けないこと!
pl: Тяжело описать, как работает оружие «Сайтер». Лучше всего увидеть это на практике. Внимание: не направлять на союзников!
ru: Es difícil describir cómo funciona la Guadaña. Es mejor observar cómo funciona en una situación práctica. Aviso: ¡no apuntar hacia los aliados!

# DLC2 Necronomicon/PX_PROJECTGLORY_RESEARCHDEF_UNLOCK
source: Investigation hints at a past connection between Randolph Symes and Tobias West, specifically a common endeavor codenamed Project Glory.
de: Le indagini conducono a un legame passato tra Randolph Symes e Tobias West, nello specifico un'impresa comune dal nome in codice Progetto Gloria.
es: [null]
fr: Untersuchungen ergaben eine alte Verbindung zwischen Randolph Symes und Tobias West, insbesondere zu einer gemeinsamen Unternehmung namens ""Projekt Herrlichkeit"".
it: Dochodzenie wskazuje na wspólną przeszłość Randolpha Symesa i Tobiasa Westa, zwłaszcza w zakresie przedsięwzięcia pod kryptonimem „projekt Chwała”.
ja: 調査により、ランドルフ・サイムズとトビアス・ウェストには過去に繋がりがあったことが示唆されている。それは具体的には、プロジェクト・グローリーのコードネームで呼ばれる共通の試みであった。
pl: Результаты расследования намекают на связь между Рандольфом Саймсом и Тобиасом Вестом, в честности на их совместную работу над проектом под кодовым именем «Слава».
ru: Las investigaciones indican que existió en su momento una conexión entre Randolph Symes y Tobias West, sobre todo en una investigación común con el nombre en clave de Proyecto Gloria.

# DLC2 Necronomicon/PX_PROJECTGLORY_RESEARCHDEF_NAME
source: Project Glory
de: Progetto Gloria
es: [null]
fr: Projekt Herrlichkeit
it: Projekt Chwała
ja: プロジェクト グローリー
pl: Проект «Слава»
ru: Proyecto Gloria

# DLC2 Necronomicon/PX_PROJECTGLORY_RESEARCHDEF_COMPLETE
source: Project Glory was a secretive attempt to study the nature of enigmatic ruins that predate Homo sapiens. Funded by the Phoenix Project and Vanadium Inc., it was led by the visionary archaeologist Dr. Helena Lewandowski.[LF] [LF] As often happens, the Phoenix Project and Vanadium Inc. had a fallout. It appears Tobias West used force to apprehend Helena Lewandowski.
de: Il Progetto Gloria era un tentativo segreto di studio delle rovine enigmatiche che precedono l'avvento dell'Homo Sapiens. Fondato dal Progetto Phoenix e dalla Vanadium Inc., era supervisionato dalla dott.ssa Helena Lewandowski, un'archeologa idealista.[LF] [LF] Come succede spesso, il Progetto Phoenix e la Vanadium Inc. hanno avuto delle divergenze. Pare che Tobias West stia trattenendo Helena Lewandowski con la forza.
es: [null]
fr: Projekt Herrlichkeit war der geheime Versuch, der Natur der geheimnisvollen Ruinen, die dem Homo sapiens vorausgehen, auf die Spur zu kommen. Finanziert vom Phoenix-Projekt und Vanadium Inc. wurde es von der visionären Archäologin Dr. Helena Lewandowski geleitet.[LF] [LF] Wie so oft kam es zum Streit zwischen dem Phoenix-Projekt und Vanadium Inc. Offenbar wurde Helena Lewandowski gewaltsam von Tobias West festgehalten.
it: Tajny projekt Chwała miał na celu próbę zbadania charakteru enigmatycznych ruin, które pochodzą z czasów sprzed pojawienia się Homo sapiens. Przedsięwzięcie było finansowane przez Projekt Phoenix i Vanadium Inc, a na jego czele stanęła wizjonerka i archeolog, dr Helena Lewandowska.[LF] [LF] Jak to często bywa, sponsorzy się nie dogadali. Wygląda na to, że Tobias West uprowadził doktor Lewandowską.
ja: プロジェクト・グローリーは、ホモ・サピエンス以前に存在していた謎の遺跡の本質を研究するための秘密裏の試みであった。フェニックスプロジェクトとバナジウム社によって設立されたこのプロジェクトは、先見の明を持った考古学者であるヘレナ・レヴァンドフスキ博士によって率いられていた。[LF][LF]ありがちなことに、フェニックスプロジェクトとバナジウム社は仲違いしてしまった。トビアス・ウェストはヘレナ・レヴァンドフスキを捕らえるために軍隊を使用したようだ。
pl: Проект «Слава» был скрытой попыткой изучить природу загадочных руин, существовавших до Homo sapiens. Его возглавляла дальновидный археолог доктор Хелена Левандовски при финансовой поддержке со стороны Проекта Феникс и корпорации «Ванадий».[LF] [LF] Как это часто бывает, у Проекта Феникс и корпорации «Ванадий» возникли разногласия. Похоже, Тобиас Вест применил силу, чтобы задержать Хелену Левандовски.
ru: El Proyecto Gloria fue un intento secreto de estudiar la naturaleza de las enigmáticas ruinas que preceden al homo sapiens. Este estudio fue creado por el Proyecto Fénix y Vanadium Inc. y dirigido por la Dra. Helena Lewandowski, una arqueóloga visionaria.[LF] [LF] Como suele pasar, el Proyecto Fénix y Vanadium Inc. tuvieron problemas de entendimiento. Parece ser que Tobias West usó la fuerza para que Helena Lewandowski participase en el estudio.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_CORRUPTION_NODE_RESEARCHDEF_UNLOCK
source: Specimen: CORRUPTION NODE[LF]A species that look utterly alien, even compared to other highly mutated Pandorans. Its unusual anatomy and powerful brain activity, even after its death, need to be carefully studied.
fr: Exemplar: KORRUMPIERUNGSKNOTEN[LF] Eine Spezies, die selbst im Vergleich zu anderen hoch mutierten Pandoranern völlig fremdartig aussieht. Seine ungewöhnliche Anatomie und seine starke Gehirnaktivität, selbst noch nach seinem Tod, müssen sorgfältig untersucht werden.
ja: 検体: コラプションノード[LF]他の高度に変異したパンドランと比較してすら完全に異質に映る生物種。 その異質な生体構造および力強い脳の活動は、たとえ死滅後であっても慎重な調査が行われる必要がある。
ru: Espécimen: NODO DE CORRUPCIÓN[LF] Una especie de aspecto totalmente alienígena, incluso comparado con otros pandorianos con grandes mutaciones. Su anatomía poco habitual y su intensa actividad cerebral hasta después de su muerte es algo que debe ser estudiado con detenimiento.
