Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Arkham/KEY_VEHICLE_EDIT
source: EDIT VEHICLE
bg: 编辑载具
de: MODIFICA VEICOLO
es: [null]
fr: FAHRZEUG BEARBEITEN
it: EDYTUJ POJAZD
ja: 車両を編集
pl: РЕДАКТИРОВАТЬ МАШИНУ
ru: EDITAR VEHÍCULO
zh_cn: MODIFIER LE VÉHICULE

# Arkham/KEY_MUTOG_EDIT
source: EDIT MUTOG
bg: 编辑变异犬
de: MODIFICA MUTOG
es: [null]
fr: MUTOG BEARBEITEN
it: EDYTUJ MUTOGA
ja: ミュートッグを編集
pl: РЕДАКТИРОВАТЬ МУТОГ
ru: EDITAR MUTOG
zh_cn: MODIFIER LE MUTOG

# Arkham/KEY_VEHICLE_SCRAP
source: SCRAP VEHICLE
bg: 拆毁载具
de: DEMOLISCI VEICOLO
es: [null]
fr: FAHRZEUG VERSCHROTTEN
it: PRZETWÓRZ POJAZD
ja: 車両を解体
pl: УТИЛИЗИРОВАТЬ МАШИНУ
ru: DESCARTAR VEHÍCULO
zh_cn: RECYCLER LE VÉHICULE

# Arkham/KEY_MUTOG_SCRAP
source: HARVEST MUTOG
bg: 获得变异犬
de: RACCOGLI MUTOG
es: [null]
fr: MUTOG AUSSCHLACHTEN
it: PRZETWÓRZ MUTOGA
ja: ミュートッグを解体
pl: СОБРАТЬ МУТОГ
ru: RECOLECTAR MUTOG
zh_cn: RÉCOLTER LE MUTOG

# Arkham/KEY_SCRAP_MATERIALS
source: <size=55><color=#FFA268>[materials] {0}</color></size>
es: [null]
ja: <size=55><color=#FFA268>[マテリアル] · {0}</color></size> ·

# Arkham/KEY_SCRAP_TECH
source: <size=55><color=#1DA4FA>[tech] {0}</color></size>
es: [null]
ja: <size=55><color=#1DA4FA>[テック] {0}</color></size> ·

# Arkham/KEY_SCRAP_SUPPLIES
source: <size=55><color=#42FF1D>[food] {0}</color></size>
es: [null]
ja: <size=55><color=#42FF1D>[食料] {0}</color></size> ·

# Arkham/KEY_SCRAP_MUTAGEN
source: <size=55><color=#CF3BFF>[mutagen] {0}</color></size>
es: [null]
ja: <size=55><color=#CF3BFF>[ミュータジェン] {0}</color></size> ·

# Arkham/KEY_SCRAP_TEXT
source: You will recover:
bg: 你将回收：
de: Recupererai:
es: [null]
fr: Du bekommst zurück:
it: Odzyskasz:
ja: 以下が回収されます:
pl: Вы получите:
ru: Te recuperarás en:
zh_cn: Vous récupèrerez :

# Arkham/KEY_ENTER_VEHICLE_PROMPT
source: Enter vehicle?
bg: 进入载具？
de: ENTRARE NEL VEICOLO?
es: [null]
fr: FAHRZEUG BETRETEN?
it: WEJŚĆ DO POJAZDU?
ja: 車両に乗り込みますか？
pl: СЕСТЬ В МАШИНУ?
ru: ¿ENTRAR EN EL VEHÍCULO?
zh_cn: MONTER DANS LE VÉHICULE ?

# Arkham/KEY_EXIT_MISSION_PROMPT
source: Evacuate?
bg: 撤离？
de: EVACUARE?
es: [null]
fr: EVAKUIEREN?
it: EWAKUOWAĆ?
ja: 撤退しますか？
pl: ЭВАКУИРОВАТЬ?
ru: ¿EVACUAR?
zh_cn: ÉVACUER ?

# Arkham/KEY_ACTIVATE_OBJECTIVE_PROMPT
source: Activate objective?
bg: 激活目标？
de: ATTIVARE OBIETTIVO?
es: [null]
fr: ZIEL AKTIVIEREN?
it: AKTYWOWAĆ CEL?
ja: 目標をアクティベートしますか？
pl: АКТИВИРОВАТЬ ЦЕЛЬ?
ru: ¿ACTIVAR OBJETIVO?
zh_cn: ACTIVER L'OBJECTIF ?

# Arkham/KEY_WEAPON_SELECTION_MAGAZINE
source: MAGAZINES
bg: 弹匣
de: CARICATORI
es: [null]
fr: MAGAZINE
it: MAGAZYNKI
ja: マガジン
pl: ОБОЙМЫ
ru: CARGADORES
zh_cn: CHARGEURS

# Arkham/KEY_ABILITY_CONFIRMATION_COST
source: COST
bg: 消耗
de: COSTO
es: [null]
fr: KOSTEN
it: KOSZT
ja: コスト
pl: СТОИМОСТЬ
ru: COSTE
zh_cn: COÛT

# Arkham/KEY_OPTIONS_DETAILED_TACTICAL_INFO
source: SHOW DETAILED EQUIPMENT INFO IN BATTLE
bg: 在战斗中显示装备详细信息
de: MOSTRA INFO DETTAGLIATE SULL'EQUIPAGGIAMENTO IN BATTAGLIA
es: [null]
fr: AUSFÜHRLICHE AUSRÜSTUNGSINFOS IM KAMPF ANZEIGEN
it: POKAŻ SZCZEGÓŁY SPRZĘTU PODCZAS BITWY
ja: 戦闘中に装備の情報を詳しく表示
pl: ПОКАЗЫВАТЬ ДЕТАЛЬНУЮ ИНФОРМАЦИЮ О СНАРЯЖЕНИИ В БОЮ
ru: MOSTRAR INFORMACIÓN DETALLADA DEL EQUIPO EN BATALLA
zh_cn: AFFICHER DÉTAILS DE L'ÉQUIPEMENT EN COMBAT

# Arkham/KEY_WEAPON_SELECTION_MAGAZINE_TOOLTIP
source: Number of Ammo magazines carried
bg: 携带的弹匣数量
de: Numero di caricatori di munizioni trasportati
es: [null]
fr: Anzahl der mitgeführten Munitionsmagazine
it: Liczba niesionych magazynków
ja: 所有しているマガジンの数
pl: Количество обойм с собой
ru: Cantidad de cargadores llevados
zh_cn: Nombre de chargeurs portés

# Arkham/KEY_WEAPON_SELECTION_AMMO_TOOLTIP
source: Rounds remaining in weapon
bg: 武器剩余弹药
de: Proiettili restanti nell'arma
es: [null]
fr: In der Waffe verbleibende Schüsse
it: Liczba pozostałych pocisków w broni
ja: 武器に残っている弾の数
pl: Зарядов осталось
ru: Balas restantes en el arma
zh_cn: Cartouches restantes dans l'arme

# Arkham/KEY_ITEM_STAT_SINGLE_SHOT_TOOLTIP
source: Fires a single shot with each attack
bg: 攻击为单次射击
de: Spara un colpo singolo a ogni attacco
es: [null]
fr: Feuert mit jedem Angriff einen einzelnen Schuss ab
it: Każdy atak to pojedynczy strzał
ja: 一度の攻撃で一発の弾を発射する
pl: Делает один выстрел за одну атаку
ru: Dispara un solo disparo con cada ataque
zh_cn: Tire une seule balle à chaque attaque

# Arkham/KEY_ITEM_STAT_ROUND_BURST_TOOLTIP
source: Fires a burst of multiple shots with each attack
bg: 攻击连续多次射击
de: Spara una raffica di colpi multipli a ogni attacco
es: [null]
fr: Feuert mit jedem Angriff mehrere Schüsse ab
it: Każdy atak to seria wielu strzałów
ja: 一度の攻撃で複数の弾をバースト射撃する
pl: Делает несколько выстрелов за одну атаку
ru: Dispara una explosión de disparos múltiples con cada ataque
zh_cn: Tire une rafale à chaque attaque

# Arkham/KEY_ITEM_STAT_HEAL
source: HEAL
bg: 治疗
de: GUARISCI
es: [null]
fr: HEILEN
it: LECZENIE
ja: 回復
pl: ЛЕЧИТЬ
ru: CURAR
zh_cn: SOIGNER

# Arkham/KEY_ITEM_STAT_HEAL_TOOLTIP
source: Hit Points restored to target soldier
bg: 目标士兵恢复的生命值
de: Punti ferita ripristinati al soldato bersaglio
es: [null]
fr: Trefferpunkte an Zielsoldat wiederhergestellt
it: Punkty życia przywrócone docelowemu żołnierzowi
ja: ターゲットにした兵士のヒットポイント回復量
pl: Очки здоровья, начисленные выбранному солдату
ru: Puntos de salud restaurados al soldado objetivo
zh_cn: Points de vie restaurés au soldat cible

# Arkham/KEY_SOLDIER_HP
source: HP
bg: 生命值
de: PF
es: [null]
fr: TP
it: PŻ
pl: ОЗ
ru: PS
zh_cn: PV

# Arkham/KEY_SOLDIER_AP
source: AP
bg: 行动点数
de: PA
es: [null]
it: PA
pl: ОД
ru: PA
zh_cn: PA

# Arkham/KEY_ROSTER_DEATH_MIND_CONTROLLED
source: MIND CONTROLLED
bg: 心灵受控
de: CONTROLLO DELLA MENTE
es: [null]
fr: UNTER GEISTESKONTROLLE
it: KONTROLA NAD UMYSŁEM
ja: マインドコントロール下
pl: КОНТРОЛЬ РАЗУМА
ru: CONTROLADO MENTALMENTE
zh_cn: SOUS CONTRÔLE MENTAL

# Polaris/KEY_CUSTOM_UNIQUE_SOLDIER
source: Unique
bg: 独特
de: Unico
es: [null]
fr: Einzigartig
it: Niepowtarzaln.
ja: ユニーク
pl: УНИКАЛЬНЫЙ
ru: Único

# Polaris/KEY_CUSTOM_NO_CHANGE_ALLOWED
source: Can not customize
bg: 不可自定义
de: Non è possibile personalizzare
es: [null]
fr: Anpassung nicht möglich
it: Nie można spersonalizować
ja: カスタマイズできません
pl: Нельзя персонализировать
ru: No se puede personalizar
zh_cn: Personnalisation impossible

# Polaris/KEY_HAVEN_INFO_AFFECTED_BY_MIST
source: WORSENED BY MIST
bg: 因迷雾而恶化
de: AGGRAVATO DALLA BRUMA
es: [null]
fr: DURCH NEBEL VERSCHLECHTERT
it: POGORSZONE PRZEZ MGŁĘ
ja: ミストにより悪化
pl: ИСПОРЧЕНО ТУМАНОМ
ru: EMPEORADO POR LA NIEBLA
zh_cn: AGGRAVÉ PAR LA BRUME

# Polaris/KEY_HAVEN_INFO_UNDERFED_POPULATION
source: UNDERFED POPULATION
bg: 人口食物不足
de: POPOLAZIONE MALNUTRITA
es: [null]
fr: UNTERERNÄHRTE BEVÖLKERUNG
it: GŁODUJĄCA LUDNOŚĆ
ja: 栄養失調人口
pl: ГОЛОДНОЕ НАСЕЛЕНИЕ
ru: POBLACIÓN DESNUTRIDA
zh_cn: POPULATION SOUS-ALIMENTÉE

# Polaris/KEY_HAVEN_INFO_STARVATION_PER_DAY
source: STARVATION PER DAY
bg: 每日饥荒
de: INEDIA GIORNALIERA
es: [null]
fr: HUNGERTODE PRO TAG
it: DZIENNY WZROST WSKAŹNIKA GŁODU
ja: 1日あたりの餓死
pl: ГОЛОДАЮЩИХ В ДЕНЬ
ru: HAMBRUNA POR DÍA
zh_cn: MORTS DE FAIM PAR JOUR

# Polaris/KEY_DEPLOY_LOOT_AUTOMATICALLY
source: All items on the battlefield will be automatically recovered after mission success
bg: 任务成功后，将自动取回战场上的所有物品
de: Tutti gli oggetti sul campo di battaglia saranno automaticamente recuperati dopo una missione completata con successo
es: [null]
fr: Alle Gegenstände auf dem Schlachtfeld werden nach dem Missionserfolg automatisch wiederhergestellt
it: Po udanej misji wszystkie przedmioty zostaną automatycznie zebrane z pola bitwy.
ja: 戦場のすべてのアイテムはミッション成功時に自動的に回収されます。
pl: Все предметы на поле боя будут собраны автоматически после успешного завершения миссии
ru: Los objetos en el campo de batalla se recuperarán automáticamente después de una misión con éxito
zh_cn: Tous les objets du champ de bataille seront automatiquement récupérés après une mission réussie

# Polaris/KEY_DEPLOY_LOOT_MANUALLY
source: You can only recover items carried by evacuating soldiers or vehicles
bg: 你只能取回撤离士兵或载具携带的物品
de: Puoi recuperare solo gli oggetti trasportati da soldati o veicoli in evacuazione
es: [null]
fr: Du kannst nur Gegenstände wiederherstellen, die von evakuierten Soldaten oder Fahrzeugen getragen werden
it: Odzyskasz tylko przedmioty będące w ekwipunku ewakuowanych żołnierzy lub pojazdów.
ja: 退避した兵士および車両が所持していたアイテム以外は回収されません
pl: Вы можете собрать только предметы эвакуирующихся солдат или транспорта
ru: Solo puedes recuperar los objetos que llevan los soldados o vehículos que están evacuando
zh_cn: Vous ne pouvez récupérer les objets transportés qu'en évacuant des soldats ou des véhicules

# Polaris/KEY_GEOSCAPE_OWNED_AIRCRAFT
source: AIRCRAFT OWNED
bg: 已拥有的飞行器
de: VELIVOLO POSSEDUTO
es: [null]
fr: FLUGGERÄT IM BESITZ
it: POSIADANE STATKI POWIETRZNE
ja: 所有航空機
pl: ВЛАДЕНИЕ САМОЛЕТОМ
ru: NAVE EN POSESIÓN
zh_cn: VAISSEAU POSSÉDÉ

# Polaris/KEY_OPTIONS_LOAD_GAME_ERROR_MESSAGE
source: This saved game is incompatible with the current version of the game
bg: 该游戏存档与当前游戏版本不兼容。
de: Questa partita salvata è incompatibile con la versione attuale del gioco
es: [null]
fr: Dieser Spielstand ist nicht kompatibel mit der aktuellen Version des Spiels
it: Ten zapis gry jest niezgodny z bieżącą wersją gry.
ja: このセーブデータは現バージョンとの互換性がありません。
pl: Это сохранение несовместимо с текущей версией игры
ru: La partida guardada no es compatible con la versión actual del juego
zh_cn: Cette sauvegarde est incompatible avec la version actuelle du jeu

# Polaris/KEY_NEW_TUTORIAL1_SCENE0_01
source: ... sitrep is yellow alert. Other refugees are coming from the coast ... 400 yesterday.
bg: ……军情黄色警报。其他难民正从海岸赶来……昨日约 400 人。
de: ... il rapporto è allerta gialla. Gli altri profughi stanno arrivando dalla costa... 400 ieri.
es: [null]
fr: ... laut Lagebericht gelber Alarm. Weitere Flüchtlinge kommen von der Küste ... gestern 400.
it: ...melduję krytyczną sytuację. Z zachodu przybywają kolejni uchodźcy... wczoraj przyjęliśmy 400.
ja: …状況報告、イエロー。他の難民は海岸より接近中……昨日は400人。
pl: ... оперативная сводка: «желтая» боевая готовность. С побережья прибывают еще беженцы... Вчера их было 400.
ru: ... informe en alerta amarilla. Hay otros refugiados que vienen desde la costa... 400 ayer.
zh_cn: ... rapsit est l'alerte orange. D'autres réfugiés arrivent de la côte... 400 hier.

# Polaris/KEY_NEW_TUTORIAL1_SCENE0_02
source: The mist is coming fast. We need weapons, vehicles and food.
bg: 迷雾来得太快。我们需要武器、载具和食物。
de: La bruma arriverà presto. Ci servono armi, veicoli e cibo.
es: [null]
fr: Der Nebel nähert sich schnell. Wir brauchen Waffen, Fahrzeuge und Essen.
it: Mgła szybko nadchodzi. Potrzebujemy broni, pojazdów i żywności.
ja: ミストは高速で迫っている。武器にビークル、食料が必要だ。
pl: Туман быстро приближается. Нам нужны оружие, транспорт и еда.
ru: La niebla se mueve rápido. Necesitamos armas, vehículos y comida.
zh_cn: La brume arrive vite. Nous avons besoin d'armes, de véhicules et de vivres.

# Polaris/KEY_NEW_TUTORIAL1_SCENE0_03
source: If there is anyone that can respond ... [tuning distortion]
bg: 有没有人能回应……[音调失真]
de: Se qualcuno è in ascolto... [distorsione radio]
es: [null]
fr: Wenn mich jemand hören kann ... [Funkstörung]
it: Jeśli ktoś może pomóc... [zakłócenia]
ja: 誰か応答可能な者がいるなら…[通信の乱れ]
pl: Если кто-то может помочь... [сигнал искажен]
ru: Si hay alguien ahí fuera que responda ... [distorsión de sintonización]
zh_cn: Si quelqu'un peut répondre... [distorsion des ondes]

# Polaris/KEY_NEW_TUTORIAL1_SCENE1_03
source: We listened to the number stations every day. [LF]
bg: 我们每天都会收听数字电台。
de: Abbiamo ascoltato le stazioni dei messaggi numerici ogni giorno.
es: [null]
fr: Wir haben die Zahlensender jeden Tag abgehört.
it: Codziennie na zmianę z Jacobem
ja: 私達はこの乱数放送を毎日聞いていた。[LF]
pl: Мы каждый день слушали номера.
ru: Escuchamos la emisora de números todos los días.
zh_cn: Nous écoutions le nombre de stations tous les jours.

# Polaris/KEY_NEW_TUTORIAL1_SCENE1_04
source: I took turns with Jacob, waiting for our signal.
bg: 我和雅克布轮流值班，等候我们的信号。
de: Ho fatto a turno con Jacob, aspettando il nostro segnale.
es: [null]
fr: Während wir auf das Signal warteten, habe ich mich mit Jacob abgewechselt.
it: monitorowaliśmy frekwencje radiowe, wysłuchując sygnału.
ja: 私はジェイコブと交代で、我々の信号を待ち受けていた。
pl: По очереди с Джейкобом мы ждали наш сигнал.
ru: Me turnaba con Jacob, a la espera de la señal.
zh_cn: Jacob et moi nous relayions, en attendant notre signal.

# Polaris/KEY_NEW_TUTORIAL1_SCENE1_05
source: And finally it came.
bg: 最后，我们终于等到了。
de: E alla fine è arrivato.
es: [null]
fr: Und dann kam es.
it: W końcu dotarł.
ja: そしてついにその信号は訪れた。
pl: И наконец дождались.
ru: Y al fin la escuchamos.
zh_cn: Et il est enfin arrivé.

# Polaris/KEY_NEW_TUTORIAL1_SCENE2_01
source: A Scarab got it too -
bg: 一辆圣甲虫也收到了信号——
de: Ma l'ha captato anche uno Scarabeo...
es: [null]
fr: Auch ein Scarab hat es empfangen -
it: Również do Skarabeusza,
ja: 一台のスカラベもまた、信号を捉え-
pl: Скарабей тоже его поймал...
ru: Un escarabajo también la recibió...
zh_cn: Un Scarabée l'a reçu aussi-

# Polaris/KEY_NEW_TUTORIAL1_SCENE2_02
source: its AI directing it to our rendezvous point.[CR]
bg: 车载的人工智能指引它来到了我们的汇合点。
de: la sua IA lo fa dirigere verso il nostro punto di incontro.
es: [null]
fr: seine KI führte ihn zu unserem Rendezvous-Punkt.
it: którego SI pokierowała na miejsce spotkania.
ja: そのAIが自身の車体を、私達の集合地点へと向かわせていた。[CR]
pl: и его искусственный интеллект повел его к месту встречи.
ru: por lo que su IA lo condujo hacia el punto de encuentro.
zh_cn: son IA nous a dirigés jusqu'au point de rendez-vous.

# Polaris/KEY_NEW_TUTORIAL1_SCENE3_01
source: We had no news from Symes for many months.
bg: 我们已经有好几个月没收到赛姆斯的消息了。
de: È da mesi che non abbiamo notizie di Symes.
es: [null]
fr: Monatelang gab es keinerlei Neuigkeiten von Symes.
it: Od wielu miesięcy nie mamy wieści od Symesa.
ja: サイムズからの連絡は何か月も受け取っていない。
pl: От Саймса многие месяцы не было новостей.
ru: Hacía meses que no recibíamos noticias de Symes.
zh_cn: Nous n'avions pas de nouvelles de Symes depuis des mois.

# Polaris/KEY_NEW_TUTORIAL1_SCENE3_02
source: Did he send the activation codes?
bg: 他发出激活代码了吗？
de: Ha inviato i codici di attivazione?
es: [null]
fr: Hatte er die Aktivierungscodes gesendet?
it: Czy wysłał kody aktywacyjne?
ja: このアクティベートコードを送信したのは彼なのだろうか？
pl: Он отправил коды активации?
ru: ¿Habrá enviado él los códigos de activación?
zh_cn: Avait-t-il envoyé les codes d'activation ?

# Polaris/KEY_NEW_TUTORIAL1_SCENE3_03
source: I was desperate to know what happened to him.
bg: 我十分迫切地想知道他出了什么事。
de: Volevo assolutamente sapere cosa gli fosse successo.
es: [null]
fr: Ich musste unbedingt wissen, was ihm zugestoßen war.
it: Musiałam wiedzieć, co się z nim stało.
ja: 私は彼に何が起こったのか知ろうと必死だった。
pl: Мне не терпелось узнать, что с ним случилось.
ru: Quería saber desesperadamente qué le había pasado.
zh_cn: Je voulais absolument savoir ce qu'il lui était arrivé.

# Polaris/KEY_NEW_TUTORIAL1_SCENE4_04
source: The mutants were on the march again. Something was happening.
bg: 变异体又开始行动了。一定发生了什么事。
de: I mutanti erano di nuovo in marcia. Stava succedendo qualcosa.
es: [null]
fr: Die Mutanten waren wieder auf dem Vormarsch. Etwas geschah.
it: Mutanty znów ruszyły. Coś się działo.
ja: ミュータント達が再び進軍していた。何かが起こっていた。
pl: Мутанты снова были в движении. Что-то происходило.
ru: Los mutantes avanzaban nuevamente. Algo ocurría.
zh_cn: Les mutants s'étaient remis en marche. Il se passait quelque chose.

# Polaris/KEY_NEW_TUTORIAL1_SCENE4A_01
source: If the mist was back, then it meant that the Pandoravirus was mutating again.
bg: 如果迷雾再次袭来，那说明潘多拉病毒又发生了变异。
de: Se la bruma era tornata, allora significava che il Pandoravirus stava mutando ancora.
es: [null]
fr: Dass der Nebel wieder da war, bedeutete, dass das Pandoravirus wieder mutierte.
it: Jeśli mgła wróciła, to znaczy, że Pandorawirus znów zmutował,
ja: 仮にミストが再出現したとするならば、[LF]それはまたもパンドラウィルスが変異を促し-
pl: Если туман вернулся, значит, Пандоравирус снова мутировал.
ru: Si la niebla había vuelto, eso quería decir que el pandoravirus había vuelto a mutar.
zh_cn: Si la brume était de retour, ça voulait dire que le Pandoravirus mutait à nouveau.

# Polaris/KEY_NEW_TUTORIAL1_SCENE4B_01
source: Twisting the human form into new horrors.
bg: 将人类的形态扭曲成新的恐惧之物。
de: Trasformando la forma umana in nuovi orrori.
es: [null]
fr: Und die Menschheit zu neuen Schrecken verunstaltete.
it: przeobrażając ludzi w nowe potwory.
ja: ヒトを新たな恐怖の姿へ捻じ曲げていることを意味する。
pl: Меняя человеческие тела во что-то новое и ужасное.
ru: Transformaría a la humanidad en horrores nuevamente.
zh_cn: Transformant les humains en nouvelles horreurs.

# Polaris/KEY_NEW_TUTORIAL1_SCENE5_01
source: We needed to regroup - rebuild.
bg: 我们需要重组——重建。
de: Dovevamo riorganizzarci... e ricostruire.
es: [null]
fr: Wir mussten uns neu gruppieren - neu aufbauen.
it: Trzeba było przegrupować się, odbudować bazę i organizację.
ja: 再結集を-再編を行う必要があった。
pl: Нам нужно было перегруппироваться — заново все отстроить.
ru: Teníamos que reagruparnos y reconstruir.
zh_cn: Nous devions nous regrouper, nous restructurer.

# Polaris/KEY_NEW_TUTORIAL1_SCENE5_02
source: But first, we had to get to that Scarab.
bg: 但首先，我们得找到那辆圣甲虫。
de: Ma prima, dovevamo arrivare a quello Scarabeo.
es: [null]
fr: Aber zunächst mussten wir diesen Scarab erreichen.
it: Ale najpierw musieliśmy dotrzeć do Skarabeusza.
ja: だがまずは、あのスカラベのもとまで辿り着かなければ。
pl: Но сначала надо было добраться до того Скарабея.
ru: Pero antes, había que llegar al escarabajo.
zh_cn: Mais nous devions d'abord accéder à ce Scarabée.

# Polaris/KEY_NEW_TUTORIAL2_SCENE1_01
source: After several hours travelling, the howling noises stopped,
bg: 经过数小时的颠簸，引擎呼啸的声音突然停止，
de: Dopo svariate ore di viaggio, gli ululati si fermarono
es: [null]
fr: Nach mehrstündiger Reise ließ das Heulen nach,
it: Po wielogodzinnej podróży wycie ustało,
ja: 数時間の移動の後、唸るような音が止み、
pl: После нескольких часов в пути завывания прекратились,
ru: Tras varias horas de viaje, los aullidos se detuvieron,
zh_cn: Après plusieurs heures de trajet, les hurlements ont cessé,

# Polaris/KEY_NEW_TUTORIAL2_SCENE1_02
source: and then so did the Scarab.
bg: 圣甲虫停了下来。
de: e, con loro, lo Scarabeo.
es: [null]
fr: und auch der Scarab versagte seinen Dienst.
it: a Skarabeusz zatrzymał się.
ja: その後スカラベも止まった。
pl: а потом Скарабей остановился.
ru: al igual que el escarabajo.
zh_cn: puis le Scarabée s'est arrêté.

# Polaris/KEY_NEW_TUTORIAL2_SCENE1_03
source: I did a quick survey around our position while Jacob talked to the AI.
bg: 趁着雅各布和人工智能交谈之时，我迅速审视了一番我们的处境。
de: Feci un breve giro di ricognizione intorno alla nostra posizione mentre Jacob parlava all'IA.
es: [null]
fr: Ich verschaffte mir einen kurzen Überblick über unsere Position, während Jacob mit der KI sprach.
it: Gdy Jacob rozmawiał z SI, przeprowadziłam szybki rekonesans.
ja: ジェイコブがスカラベのAIと会話する間に、[LF]私はその場周辺を手早く見渡した。
pl: Я быстро осмотрел нашу позицию, пока Джейкоб разговаривал с ИИ.
ru: Realicé un estudio alrededor de nuestra ubicación mientras Jacob hablaba con la IA.
zh_cn: J'ai fait une analyse rapide des environs pendant que Jacob parlait à l'IA.

# Polaris/KEY_NEW_TUTORIAL2_SCENE2_01
source: There was an abandoned government reclamation station nearby.
bg: 附近有一个废弃的政府回收站。
de: Lì vicino c'era una stazione di riconquista del governo.
es: [null]
fr: Eine verlassene Rückgewinnungsstation der Regierung war in der Nähe.
it: W pobliżu była opuszczona rządowa stacja rekultywacyjna.
ja: 付近に放棄された政府の開拓ステーションがあった。
pl: Недалеко находилась брошенная правительственная станция.
ru: Había una central de reclamación del gobierno abandonada cerca.
zh_cn: Il y avait une ancienne station de récupération du gouvernement à proximité.

# Polaris/KEY_NEW_TUTORIAL2_SCENE2_02
source: These places are usually good for scavenging supplies and equipment -
bg: 这种地方通常十分值得搜刮一番补给品和设备——
de: Luoghi come quello sono solitamente utili per trovare risorse ed equipaggiamento,
es: [null]
fr: An solchen Orten fand man für gewöhnlich Vorräte und Ausrüstung -
it: Te stacje są często dobrze wyposażone,
ja: ああいった場所は大抵の場合、物資や装備のスカベンジに有望だが-
pl: Обычно такие места хороши для поиска припасов и снаряжения...
ru: Suelen ser lugares ideales para la búsqueda de suministros y armamentos...
zh_cn: Ces endroits abondent généralement de ressources et d'équipement,

# Polaris/KEY_NEW_TUTORIAL2_SCENE2_03
source: but they often attracted desperate gangs.
bg: 但也常常会引来一些亡命之徒。
de: ma attirano spesso gang disperate.
es: [null]
fr: aber mindestens ebenso oft auch verzweifelte Banden.
it: ale przyciągają też zdesperowane gangi.
ja: 逼迫したならず者を惹きつけることが多い場所でもある。
pl: но они часто привлекали банды отчаявшихся.
ru: pero tienden a atraer a grupos desesperados.
zh_cn: mais ils attirent aussi souvent des gangs désespérés.

# Polaris/KEY_NEW_TUTORIAL2_SCENE3_01
source: The AI gave us the reason for our stop -
bg: 人工智能告诉了我们停下来的理由——
de: L'IA ci diede il motivo per fermarci:
es: [null]
fr: Die KI nannte uns den Grund für unseren Zwischenstopp -
it: SI wytłumaczyła, dlaczego się zatrzymaliśmy.
ja: AIが私達に停車した理由を述べた。
pl: ИИ объяснил причину остановки:
ru: La IA nos explicó la razón por la que nos detuvimos...
zh_cn: L'IA nous donna la raison de notre arrêt :

# Polaris/KEY_NEW_TUTORIAL2_SCENE3_02
source: an emergency rescue signal from another Phoenix operative.
bg: 它收到了一位凤凰特工的紧急求救信号。
de: un segnale di salvataggio d'emergenza da un altro agente Phoenix.
es: [null]
fr: das Notfall-Rettungssignal eines anderen Phoenix-Agenten.
it: Powodem był sygnał SOS wysłany przez innego operatora Phoenix
ja: 別のフェニックス職員からの緊急救助信号があったのだ。
pl: сигнал об экстренной эвакуации от другого агента Феникса.
ru: había recibido una señal de rescate de emergencia de un operativo Fénix.
zh_cn: un appel de détresse d'un autre agent de Phoenix.

# Polaris/KEY_NEW_TUTORIAL2_SCENE4_01
source: We had a location too - right in the middle of that station.
bg: 而且我们还掌握了信号来源——就在那个回收站的正中央。
de: Avevamo anche una posizione: proprio nel centro della stazione.
es: [null]
fr: Den Standort hatten wir auch - inmitten der Station.
it: znajdującego się w samej stacji.
ja: その位置もまた判明していた- あの開拓ステーションの中央だ。
pl: У нас было и местоположение — прямо в центре этой станции.
ru: Conocíamos su ubicación: estaba justo en el centro de la central.
zh_cn: Nous avions également un emplacement, en plein milieu de la station.

# Polaris/KEY_NEW_TUTORIAL2_SCENE4_02
source: The Scarab made it clear that we should attempt a rescue
bg: 圣甲虫明确表示我们应该尝试救援
de: Lo Scarabeo spiegò chiaramente che avremmo dovuto tentare un salvataggio
es: [null]
fr: Der Scarab machte deutlich, dass wir einen Rettungsversuch unternehmen sollten,
it: Skarabeusz wyjaśnił, że przed wyruszeniem powinniśmy
ja: 救援を試みたうえでこの旅を続けるべきであることを-
pl: Скарабей дал понять, что нам нужно постараться спасти агента
ru: El escarabajo nos dejó bien claro que debíamos realizar el rescate
zh_cn: Le Scarabée a indiqué sans équivoque qu'il fallait tenter un sauvetage

# Polaris/KEY_NEW_TUTORIAL2_SCENE4_03
source: before continuing with our journey.
bg: 之后再继续踏上旅途。
de: prima di continuare il nostro viaggio.
es: [null]
fr: bevor unsere Reise weitergehen konnte.
it: ruszyć operatorowi z odsieczą.
ja: スカラベのAIは明確化していた。
pl: перед тем, как продолжить наш путь.
ru: antes de continuar con nuestro viaje.
zh_cn: avant de continuer notre voyage.

# Polaris/KEY_NEW_TUTORIAL2_SCENE5_01
source: Despite no sign of the mutants, our comrade was clearly under threat.
bg: 尽管周围没有变异体的迹象，但我们明显感觉到了某种威胁。
de: Anche se non c'era alcun segno dei mutanti, il nostro compagno era evidentemente minacciato.
es: [null]
fr: Obgleich es keine Hinweise auf Mutanten gab, war unserer Kamerad eindeutig einer Bedrohung ausgesetzt.
it: Pomimo braku śladów mutantów ewidentnie był w opałach.
ja: ミュータントの気配はなかったにもかかわらず、[LF]私達の仲間は明らかに脅威にさらされていた。
pl: Хотя мутантов не было видно, нашему товарищу явно что-то угрожало.
ru: Pese a no haber señales de mutantes, estaba claro que nuestro compañero corría peligro.
zh_cn: Il n'y avait aucun signe de mutants, mais notre camarade était clairement en danger.
