Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Research/RE7_TEXT_GENERAL_0
source: Finally, we have revealed the true enemy behind the Pandoravirus: the Yuggothian Entity.[LF][LF]For New Jericho, this is excellent news. Finally, a proper war with clear sides - and they know which side they're on. There's no more time for traitors or accommodationists.[LF][LF]For Synedrion, it's now a question of philosophy - do they want to seize the master's tools and transform the world, or destroy this cosmic hierarchy and let things take their own course? The answer will have to be reached democratically.
de: Наконец, мы раскрыли истинное лицо врага, ответственного за пандоравирус —Югготская Сущность.[LF][LF]Это прекрасная новость для Нового Иерихона. Наконец-то война с четким разделением сторон — и они знают, на чьей они стороне. Больше нет времени на предателей или потворщиков.[LF][LF]Для Синедриона это теперь философский вопрос. Хотят ли они взять в свои руки преобразование мира или хотят разрушить эту космическую иерархию и позволить судьбе идти своим чередом? Вопрос должен быть решен демократическим путем.
es: Finalmente è stato rivelato il vero nemico dietro al Pandoravirus: l'Entità yuggothiana.[LF][LF]Per Nuova Gerico, sono novità fantastiche. Finalmente è una vera guerra con fazioni ben distinte e nessun dubbio su da che parte stare. Non c'è più tempo per traditori o conciliatori.[LF][LF]Per Synedrion, ora è diventata una questione filosofica: vogliono impadronirsi degli strumenti del Signore e trasformare il mondo, o distruggere questa gerarchia cosmica e lasciare che le cose seguano il loro corso? Si dovrà arrivare a una risposta in maniera democratica.
fr: Hemos descubierto al verdadero enemigo que se esconde tras el Pandoravirus: la Entidad de Yuggoth.[LF][LF]Para Nueva Jericó no podría haber mejor descubrimiento. Por fin tienen ante ellos una guerra con bando definidos y saben a cuál apoyar. No se perderá más tiempo con traidores y acomodacionistas.[LF][LF]Para Synedrion la cuestión es filosófica: ¿querrán hacerse con el instrumento del maestro para transformar el mundo, o querrán acabar con la jerarquía cósmica y permitir que las cosas avancen por sí solas? La respuesta surgirá de una votación democrática.
it: Endlich haben wir den wahren Feind hinter dem Pandoravirus enthüllt: das Yuggoth-Wesen.[LF][LF]Für Neu-Jericho ist dies eine ausgezeichnete Nachricht. Endlich ein richtiger Krieg mit klaren Seiten – und sie wissen, auf welcher Seite sie stehen. Niemand hat mehr Zeit für Verräter oder Höflichkeitsbekundungen.[LF][LF]Für Synedrion ist es jetzt eine Frage der Philosophie – wollen sie die Werkzeuge des Meisters ergreifen und die Welt transformieren, oder diese kosmische Hierarchie zerstören und die Dinge ihren eigenen Lauf nehmen lassen? Die Antwort muss demokratisch gefunden werden.
ja: ついに私達は、パンドラウィルスの背後に潜む真の敵-ユゴシアン・エンティティを明らかにした。[LF][LF]ニュージェリコにとって、これは素晴らしいニュースだった。ようやく、はっきりとした敵との適切な戦いとなる-しかもニュージェリコは正しい立場を示してきた。もはや裏切り者や妥協者達の出る幕はない。[LF][LF]シネドリオンにとっては、これは今や価値観の問題だった-自分達は何を望むのか？神のツールを奪い取ってこの世界の形を変えるのか、それともこの宇宙的な支配制を打ち砕いて後は成り行きに任せるのか？その答えは民主的に導き出されなければならない。
ru: Nareszcie odkryliśmy prawdziwego wroga, który stoi za Pandorawirusem: to yuggotańska istota.[LF][LF]To wspaniałe wieści dla Nowego Jerycha. Nareszcie w wojnie pojawiły się wyraźne strony, a oni wiedzą, po której stoją. Nie ma już miejsca dla zdrajców i kompromisów.[LF][LF]Dla Synedrionu to teraz kwestia filozoficzna — czy sięgną po narzędzia stwórcy, by zmienić świat, czy zniszczą kosmiczną hierarchię i pozwolą, by sprawy przybrały naturalny bieg? Odpowiedź należy ustalić demokratycznie.
zh_cn: Nous avons enfin révélé le véritable ennemi caché derrière le Pandoravirus : l'Entité yuggothienne.[LF][LF]Pour la Nouvelle-Jéricho, c'est une excellente nouvelle. Il existe enfin une vraie guerre avec des camps distincts, et elle sait de quel côté se ranger. C'en est fini des traîtres et des conciliateurs.[LF][LF]Pour le Synédrion, il s'agit à présent d'une question de philosophie : souhaite-t-il s'emparer des outils du maître et transformer le monde, ou bien détruire cette hiérarchie cosmique et laisser les choses se dérouler d'elles-mêmes ? La réponse devra être obtenue de façon démocratique.

# Research/RE7_TITLE
source: Know Thy Enemy
de: Знай своего врага
es: Conosci il tuo nemico
fr: Conocer al enemigo
it: Kenne deinen Feind
ja: 汝の敵を知れ
ru: Poznać wroga
zh_cn: Connais ton ennemi

# Research/RE8_CHOICE_0_OUTCOME_GENERAL
source: There's only one way forward now. Either we take the ultimate risk, or humanity falls.
de: Нас ждет лишь один путь. Если мы не пойдем на риск, человечество падет.
es: Ora c'è una sola strada percorribile: o ci assumiamo il rischio definitivo, o l'umanità cadrà.
fr: Ya solo nos queda una opción: asumir el riesgo definitivo. De lo contrario, la humanidad perderá.
it: Jetzt gibt es nur noch einen Weg nach vorne. Entweder gehen wir das ultimative Risiko ein, oder die Menschheit geht unter.
ja: もはや前に進むための道は一つしかない。最大限のリスクを冒すか、人類が滅ぶかだ。
ru: Zostało nam jedno wyjście. Albo podejmiemy największe ryzyko, albo ludzkość upadnie.
zh_cn: Il n'y a plus qu'une seule solution. Soit nous prenons le risque ultime, soit c'est la fin de l'humanité.

# Research/RE8_CHOICE_0_TEXT
source: Understood
de: Понятно
es: RICEVUTO
fr: Entendido
it: Verstanden
ja: 了解。
ru: Zrozumiano
zh_cn: Bien compris.

# Research/RE8_TEXT_GENERAL_0
source: Despite our enhanced security protocols, information regarding the Virophage injector has leaked out. As a result, all factions have ceased diplomatic relations with us. At this point, war is inevitable.
de: Несмотря на наши строгие протоколы безопасности, информация о вирофаговом инжекторе просочилась в прессу. В результате все фракции прекратили с нами дипломатические отношения. Теперь война неизбежна.
es: Nonostante avessimo potenziato i protocolli di sicurezza, sono trapelate delle informazioni sull'iniettore del virofago. Di conseguenza, tutte le fazioni hanno interrotto le loro relazioni diplomatiche con noi. A questo punto, la guerra è inevitabile.
fr: Pese a poseer protocolos de seguridad mejorados, se ha filtrado información acerca del inyector virófago. Todas las facciones han interrumpido las relaciones diplomática con nosotros. La guerra es inevitable.
it: Trotz unserer verbesserten Sicherheitsprotokolle sind Informationen über den Virophagen-Injektor durchgesickert. Infolgedessen haben alle Fraktionen die diplomatischen Beziehungen zu uns eingestellt. An diesem Punkt ist ein Krieg unvermeidlich.
ja: 私達の高度なセキュリティプロトコルにもかかわらず、バイロファージ・インジェクターに関する情報が漏れてしまった。結果として、全ての派閥が私達のと外交関係を停止した。現時点では、戦争は免れない。
ru: Pomimo podjęcia najwyższych środków ostrożności wyciekły informacje dotyczące iniektora środka przeciwwirusowego. W rezultacie wszystkie frakcje zerwały z nami relacje dyplomatyczne. Wojna jest nieunikniona.
zh_cn: Malgré nos protocoles de sécurité avancés, des informations concernant l'injecteur virophage ont fuité. Résultat : toutes les factions ont cessé d'entretenir des relations diplomatiques avec nous. À présent, la guerre est inévitable.

# Research/RE8_TITLE
source: By Our Hand
de: От рук наших
es: Per mano nostra
fr: De nuestra mano
it: Durch unser Zutun
ja: 私達の手で
ru: Naszymi rękami
zh_cn: De notre main

# Research/RE9_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]There is still time to look to reason, not superstition, for solutions. To seek answers in human will, instead of submission to the alien. But that time is running out.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Еще есть время найти решения в рациональном мышлении, а не суеверии. Искать ответы в человеческой воле, а не подчиняться чужакам. Но времени все меньше.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]C'è ancora tempo per trovare soluzioni basate sulla ragione e non sulla superstizione. Per cercare risposte nella volontà umana, invece di sottomettersi agli alieni. Ma quel tempo sta scadendo.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]Todavía disponemos del tiempo para hallar soluciones razonables, en vez de depender de la superstición. Indaguemos en la voluntad humana, no os entreguéis a lo alienígena. El tiempo no se parará.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Die Öffentlichkeit[LF][LF]Noch bleibt uns Zeit, eine Lösung zu finden, sie auf Vernunft basiert, und nicht auf Aberglauben. Wir dürfen uns nicht dem Fremden unterwerfen, sondern müssen Antworten in unserem Menschsein finden. Wir müssen handeln, solange es noch geht.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:パブリック[LF][LF]解決のため、迷信ではなく理性に目を向けるための猶予はまだある。エイリアンに服従する代わりに、人の意志に答えを求める時間はまだある。だがその時間は刻々と短くなりつつある。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Publiczna[LF][LF]Wciąż mamy czas, by w poszukiwaniu rozwiązań kierować się rozumem, a nie przesądami. Szukać ich w ludzkiej woli, a nie w poddaniu się obcej istocie. Ale ten czas się kończy.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Il est encore temps de trouver des solutions en se tournant vers la raison, plutôt que la superstition. De chercher des réponses à travers la volonté humaine, plutôt que de se soumettre à l'extraterrestre. Mais ce temps nous échappe.

# Research/RE9_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE9_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]The more the Disciples of Anu invest into this mutation tech, the further away they will move from what New Jericho considers humanity. This is not a threat, but a statement.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Чем больше Последователи Ану вкладывают средств в эту технологию мутаций, тем быстрее они будут отдаляться от того, что в Новом Иерихоне называют человечностью. Это не угроза, а утверждение.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]Più i Discepoli di Anu investono in questa tecnologia di mutazione, più si allontanano da ciò che Nuova Gerico considera umanità. Non è una minaccia, ma un dato di fatto.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]Cuanto más invierten los Discípulos de Anu en la tecnología de mutación, más se alejan de lo que consideramos en Nueva Jericó humanitario. Esto no es una amenaza, solo una declaración.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Die Öffentlichkeit[LF][LF]Je mehr die Jünger von Anu in diese Mutationstechnologie investieren, desto weiter entfernen sie sich von dem, was Neu-Jericho für die „Menschheit“ hält. Missversteht mich nicht: Das ist keine Drohung. Ich sage lediglich, was ich denke.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:パブリック[LF][LF]ディサイプルズ・オブ・アヌがこのミューテーション技術に力を注げば注ぐほど、彼らはニュージェリコが人類とみなすものから遠ざかっていくだろう。これは警告ではなく、声明である。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Publiczna[LF][LF]Im bardziej Akolici Anu angażują się w technologię mutacji, tym bardziej oddalają się od tego, czym dla Nowego Jerycha jest człowieczeństwo. To nie groźba, lecz komunikat.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Plus les Disciples d'Anu s'investissent dans cette technologie de mutation, plus ils s'éloignent de ce que la Nouvelle-Jéricho appelle humanité. Ceci n'est pas une menace, mais une simple constatation.

# Research/RE9_TITLE
source: Beyond the Human
de: Вне человеческой природы
es: Oltre l'uomo
fr: Más allá de la humanidad
it: Jenseits der Menschlichkeit
ja: 人間を越えて
ru: Poza tym, co ludzkie
zh_cn: Au-delà de l'humain

# Research/RE23_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.

# Research/RE23_TEXT_GENERAL_0
source: Synedrion is now SUPPORTIVE of the Phoenix Project. The locations of Synedrion havens have been added to the geoscape. Defend them to earn reputation. Failure to defend a haven under attack will lose some support.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF] [LF] Синедрион теперь СТОРОННИК Проекта Феникс. Места расположения убежищ Синедриона были добавлены в геоскоп. Защищайте их, чтобы заработать репутацию. Если вам не удастся защитить атакованное убежище, вы потеряете часть поддержки.
es: MESSAGGIO[LF] DA: Cittadina Athena (Synedrion)[LF] [LF] Ora Synedrion COOPERA con il Progetto Phoenix. Le posizioni dei rifugi di Synedrion sono state aggiunte al Globo. È necessario difenderle per guadagnare reputazione. Fallire nella difesa di un rifugio durante un attacco significa perdere supporto.
fr: MENSAJE[LF] DE: Ciudadana Atenea (Synedrion)[LF] [LF] Synedrion ahora es SIMPATIZANTE (apoyo) con el Proyecto Fénix. Se han añadido las ubicaciones de los refugios de Synedrion a la geovista. Defiéndelos para ganar reputación. Si no consigues defender a un refugio atacado, perderás algo de apoyo.
it: NACHRICHT[LF] VON: Bürgerin Athena (Synedrion)[LF] [LF] Das Phoenix-Projekt besitzt nun die UNTERSTÜTZUNG Synedrions. Die Standorte der Synedrion-Zufluchten wurden dem Geoscape hinzugefügt. Verteidigt sie, um euch einen guten Ruf zu verdienen. Bei Nicht-Verteidigung einer angegriffenen Zuflucht geht Unterstützung verloren.
ja: シネドリオンがフェニックスプロジェクトを""支持""するようになりました。シネドリオン所属のヘイヴン所在地がジオスケープに追加されました。評判を得るために彼らを守って下さい。襲撃されたヘイヴンの防衛に失敗すると、一部のサポートを失います。
ru: WIADOMOŚĆ[LF] OD: Obywatelka Atena (Synedrion)[LF] [LF] Obecnie Synedrion OKAZUJE WSPARCIE dla Projektu Phoenix. W widoku Globu dodano lokalizacje bastionów Synedrionu. Broń ich, aby zdobywać reputację. Nieskuteczna obrona atakowanego bastionu spowoduje utratę części wsparcia.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF][LF]Le Synédrion est maintenant FAVORABLE au Projet Phoenix. Les emplacements des refuges du Synédrion ont été ajoutés au Geoscape. Protégez-les pour obtenir une bonne réputation. Si vous ne défendez pas un refuge attaqué, vous perdrez du soutien.

# Research/RE23_TITLE
source: SUPPORTIVE
de: СТОРОННИК
es: COOPERANTE
fr: SIMPATIZANTE
it: UNTERSTÜTZEND
ja: 支持
ru: OKAZUJĄ WSPARCIE
zh_cn: FAVORABLE

# Research/RE24_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.

# Research/RE24_TEXT_GENERAL_0
source: Synedrion is now ALIGNED with the goals and values of the Phoenix Project. All completed Synedrion research is now shared with Phoenix, and can be accessed from the Research List.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF] [LF] Синедрион теперь ПОПУТЧИК Проекта Феникс и имеет с ним общие цели и ценности. Теперь в списке исследований Феникса откроется доступ ко всем проведенным исследованиям Синедриона.
es: MESSAGGIO[LF] DA: Cittadina Athena (Synedrion)[LF] [LF] Ora Synedrion è ALLINEATA con gli obiettivi e i valori del Progetto Phoenix. Tutte le ricerche completate di Synedrion sono state condivise con Phoenix, e vi si può accedere tramite l'elenco delle ricerche.
fr: MENSAJE[LF] DE: Ciudadana Atenea (Synedrion)[LF] [LF] Synedrion se ha HERMANADO (alienado) con el Proyecto Fénix y ahora comparten objetivos y valores. Las investigaciones completadas de Synedrion se han compartido y están disponibles en la lista de investigación.
it: NACHRICHT[LF] VON: Bürgern Athena (Synedrion)[LF] [LF] Synedrion betrachtet die Ziele und Werte des Phoenix-Projekts jetzt WOHLWOLLEND. Sämtliche Synedrion-Forschungen werden ab sofort mit Phoenix geteilt und können über die Forschungsliste abgerufen werden.
ja: ニュージェリコとフェニックスプロジェクトは目標と価値観において"連携"するようになりました。ニュージェリコの完了済みの研究はフェニックスプロジェクトと共有され、研究リストからアクセス可能となります。
ru: WIADOMOŚĆ[LF] OD: Obywatelka Atena (Synedrion)[LF] [LF] Obecnie Synedrion jest SPRZYMIERZEŃCEM w realizacji celów i wartości Projektu Phoenix. Wszystkie ukończone badania Synedrionu są teraz udostępniane Projektowi Phoenix i można uzyskać do nich dostęp na Liście badań.
zh_cn: MESSAGE[LF] DE : Citoyenne Athéna (Synédrion)[LF] [LF] Le Synédrion est maintenant ALIGNÉ avec les objectifs et les valeurs du Projet Phoenix. Tous les projets de recherche réalisés par le Synédrion sont désormais partagés avec le Projet Phoenix. Vous pouvez y accéder dans la Liste de recherche.

# Research/RE24_TITLE
source: ALIGNED
de: ПОПУТЧИК
es: ALLINEATA
fr: HERMANADA
it: WOHLWOLLEND
ja: 連携
ru: SPRZYMIERZEŃCY
zh_cn: ALIGNÉ

# Research/RE25_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.

# Research/RE25_TEXT_GENERAL_0
source: Synedrion is now ALLIED with the Phoenix Project, and will co-operate on finding a solution to the Pandoran threat. Phoenix may now actively participate in Synedrion research projects.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF] [LF] Синедрион теперь СОЮЗНИК Проекта Феникс и поможет найти решение для пандоранской угрозы. Феникс теперь может активно участвовать в исследовательских проектах Синедриона.
es: MESSAGGIO[LF] DA: Cittadina Athena (Synedrion)[LF] [LF] Ora Synedrion è ALLEATA con il Progetto Phoenix, e insieme collaboreranno per trovare una soluzione alla minaccia dei Pandora. Ora Phoenix può partecipare attivamente ai progetti di ricerca di Synedrion.
fr: MENSAJE[LF] DE: Ciudadana Atenea (Synedrion)[LF] [LF] Synedrion se ha convertido en ALIADO del Proyecto Fénix y cooperará para hallar una solución a la amenaza pandoriana. Ahora se puede participar activamente en los proyectos de investigación de Synedrion.
it: NACHRICHT[LF] VON: Bürgerin Athena (Synedrion)[LF] [LF] Synedrion ist jetzt mit dem Phoenix-Projekt VERBÜNDET und wird bei der Suche nach einer Lösung für die pandoranische Bedrohung kooperieren. Phoenix kann ab sofort aktiv an Forschungsprojekten Synedrions teilnehmen.
ja: ニュージェリコはフェニックスプロジェクトと"同盟"し、パンドランの脅威に対する解決策を見つけるために協力しあうこととなりました。フェニックスプロジェクトはニュージェリコの研究プロジェクトへの能動的な参加を許されます。
ru: WIADOMOŚĆ[LF] OD: Obywatelka Atena (Synedrion)[LF] [LF] Obecnie Synedrion jest SOJUSZNIKIEM Projektu Phoenix i podejmie współpracę nad próbą zażegnania zagrożenia ze strony Pandoran. Phoenix może teraz aktywnie uczestniczyć w projektach badawczych Synedrionu.
zh_cn: MESSAGE[LF] DE : Citoyenne Athéna (Synédrion)[LF] [LF] Le Synédrion est maintenant ALLIÉ au Projet Phoenix et coopérera pour trouver une solution contre la menace pandorienne. Le Projet Phoenix peut désormais activement participer aux projets de recherche du Synédrion.

# Research/RE25_TITLE
source: ALLIED
de: СОЮЗНИК
es: ALLEATA
fr: ALIADA
it: VERBÜNDET
ja: 同盟
ru: SOJUSZNICY
zh_cn: ALLIÉ

# Research/RE26_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.

# Research/RE26_TEXT_GENERAL_0
source: The Disciples of Anu are now SUPPORTIVE of the Phoenix Project. The locations of Disciples of Anu havens have been added to the geoscape. Defend them to earn reputation. Failure to defend a haven under attack will lose some support.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF][LF]Последователи Ану теперь СТОРОННИКИ Проекта Феникс. Места расположения убежищ Последователей Ану были добавлены в геоскоп. Защищайте их, чтобы заработать репутацию. Если вам не удастся защитить атакованное убежище, вы потеряете часть поддержки.
es: MESSAGGIO[LF] DA: La Suprema (Anu)[LF] [LF] Ora i Discepoli di Anu COOPERANO con il Progetto Phoenix. Le posizioni dei rifugi dei Discepoli di Anu sono state aggiunte al Globo. È necessario difenderle per guadagnare reputazione. Fallire nella difesa di un rifugio durante un attacco significa perdere supporto.
fr: MENSAJE[LF] DE: La Glorificada (Anu)[LF] [LF] Los Discípulos de Anu ahora son SIMPATIZANTES (apoyo) con el Proyecto Fénix. Se han añadido las ubicaciones de los refugios de los Discípulos de Anu a la geovista. Defiéndelos para ganar reputación. Si no consigues defender a un refugio atacado, perderás algo de apoyo.
it: NACHRICHT[LF] VON: Der Erhabenen (Anu)[LF] [LF] Das Phoenix-Projekt besitzt nun die UNTERSTÜTZUNG der Jünger von Anu. Die Standorte der Zufluchten der Jünger von Anu wurden dem Geoscape hinzugefügt. Verteidigt sie, um euch einen guten Ruf zu verdienen. Bei Nicht-Verteidigung einer angegriffenen Zuflucht geht Unterstützung verloren.
ja: ディサイプルズ・オブ・アヌがフェニックスプロジェクトを""支持""するようになりました。ディサイプルズ・オブ・アヌ所属のヘイヴン所在地がジオスケープに追加されました。評判を得るために彼らを守って下さい。襲撃されたヘイヴンの防衛に失敗すると、一部のサポートを失います。
ru: WIADOMOŚĆ[LF] OD: Wywyższona (Anu)[LF] [LF] Obecnie Akolici Anu OKAZUJĄ WSPARCIE dla Projektu Phoenix. W widoku Globu dodano lokalizacje bastionów Akolitów Anu. Broń ich, aby zdobywać reputację. Nieskuteczna obrona atakowanego bastionu spowoduje utratę części wsparcia.
zh_cn: MESSAGE[LF] DE : L'Exaltée (Anu)[LF] [LF] Les Disciples d'Anu sont maintenant FAVORABLES au Projet Phoenix. Les emplacements des refuges des Disciples d'Anu ont été ajoutés au Geoscape. Protégez-les pour obtenir une bonne réputation. Si vous ne défendez pas un refuge attaqué, vous perdrez du soutien.

# Research/RE26_TITLE
source: SUPPORTIVE
de: СТОРОННИК
es: COOPERANTE
fr: SIMPATIZANTE
it: UNTERSTÜTZEND
ja: 支持
ru: OKAZUJĄ WSPARCIE
zh_cn: FAVORABLES

# Research/RE27_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.

# Research/RE27_TEXT_GENERAL_0
source: The Disciples of Anu are now ALIGNED with the goals and values of the Phoenix Project. All completed Disciples of Anu research is now shared with Phoenix, and can be accessed from the Research List.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF][LF]Последователи Ану теперь ПОПУТЧИКИ Проекта Феникс и имеют с ним общие цели и ценности. Теперь в списке исследований Феникса откроется доступ ко всем проведенным исследованиям Последователей Ану.
es: MESSAGGIO[LF] DA: La Suprema (Anu)[LF] [LF] Ora i Discepoli di Anu sono ALLINEATI con gli obiettivi e i valori del Progetto Phoenix. Tutte le ricerche completate dei Discepoli di Anu sono state condivise con Phoenix, e vi si può accedere tramite l'elenco delle ricerche.
fr: MENSAJE[LF] DE: La Glorificada (Anu)[LF] [LF] Los Discípulos de Anu se han HERMANADO (alienado) con el Proyecto Fénix y ahora comparten objetivos y valores. Las investigaciones completadas de los Discípulos de Anu se han compartido y están disponibles en la lista de investigación.
it: NACHRICHT[LF] VON: Der Erhabenen (Anu)[LF] [LF] Die Jünger von Anu betrachten die Ziele und Werte des Phoenix-Projekts jetzt WOHLWOLLEND. Sämtliche Forschungen der Jünger von Anu werden ab sofort mit Phoenix geteilt und können über die Forschungsliste abgerufen werden.
ja: ディサイプルズ・オブ・アヌとフェニックスプロジェクトは目標と価値観において"連携"するようになりました。ディサイプルズ・オブ・アヌの完了済みの研究はフェニックスプロジェクトと共有され、研究リストからアクセス可能となります。
ru: WIADOMOŚĆ[LF] OD: Wywyższona (Anu)[LF] [LF] Obecnie Akolici Anu są SPRZYMIERZEŃCAMI w realizacji celów i wartości Projektu Phoenix. Wszystkie ukończone badania Akolitów Anu są teraz udostępniane Projektowi Phoenix i można uzyskać do nich dostęp na Liście badań.
zh_cn: MESSAGE[LF] DE : L'Exaltée (Anu)[LF] [LF] Les Disciples d'Anu sont maintenant ALIGNÉS avec les objectifs et les valeurs du Projet Phoenix. Tous les projets de recherche réalisés par les Disciples d'Anu sont désormais partagés avec le Projet Phoenix. Vous pouvez y accéder dans la Liste de recherche.

# Research/RE27_TITLE
source: ALIGNED
de: ПОПУТЧИК
es: ALLINEATA
fr: HERMANADA
it: WOHLWOLLEND
ja: 連携
ru: SPRZYMIERZEŃCY
zh_cn: ALIGNÉS

# Research/RE28_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.
