Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Achievements/ACHIEVEMENT_42_DESC
source: Cause an enemy to fall to its death
bg: 让一个敌人摔死
de: Uccidi un nemico facendolo cadere
es: Bewirke, dass ein Feind in den Tod stürzt.
fr: Bewirke, dass ein Feind in den Tod stürzt.
it: Zabij wroga, zrzucając go z wysokości
ja: 敵を落下させて死に至らせる
pl: Убейте врага, сбросив его с обрыва
ru: Haz que un enemigo muera con una caída.
zh_cn: Causez la chute mortelle d'un ennemi

# Achievements/ACHIEVEMENT_43_NAME
source: Medevac
bg: 医疗撤离
es: Évacuation médicale
it: Ewakuacja medyczna
pl: Эвакуация раненых
ru: Cura de emergencia
zh_cn: Évacuation médicale

# Achievements/ACHIEVEMENT_43_DESC
source: Evacuate a soldier who is bleeding
bg: 撤离一个正在流血的士兵
de: Evacua un soldato che sta sanguinando
es: Evacúa a un soldado que esté sangrando.
fr: Evakuiere einen Soldaten, der blutet.
it: Ewakuuj krwawiącego żołnierza
ja: 出血している兵士を退避させる
pl: Эвакуируйте солдата с кровотечением
ru: Evacúa a un soldado que esté sangrando.
zh_cn: Évacuez un soldat qui saigne

# Achievements/ACHIEVEMENT_44_NAME
source: Mindfragger Interdiction
bg: 心控虫封锁
de: Interdizione agli Strappamente
es: Zone interdite aux Corrupteurs
fr: Mindfragger unerwünscht
it: Pogromca mózgopluskw
pl: Воспрещение промывателя
ru: Rompementes interdicho
zh_cn: Zone interdite aux Corrupteurs

# Achievements/ACHIEVEMENT_44_DESC
source: Kill a mindfragger with overwatch when it is jumping on someone's head
bg: 在心控虫跃向他人时，利用警戒将其击杀
de: Uccidi uno Strappamente con Guardia mentre sta saltando in testa a qualcuno
es: Mata a un Rompementes con Supervisión cuando esté saltando hacia la cabeza de alguien.
fr: Töte einen Mindfragger mit Überwachung, während er jemandem auf den Kopf springt.
it: Zabij skaczącą komuś na głowę mózgopluskwę w trybie obserwacji
ja: マインドフラッガーが誰かの頭に飛びつく時に監視で倒す
pl: Убейте промывателя в режиме наблюдения, когда он прыгает на чью-либо голову
ru: Mata a un Rompementes con Supervisión cuando esté saltando hacia la cabeza de alguien.
zh_cn: Éliminez un Corrupteur en mode vigilance quand il saute sur la tête de quelqu'un

# Achievements/ACHIEVEMENT_45_NAME
source: Free a Mind
bg: 解放意识
de: Libera una mente controllata
es: Libera una mente controllata
fr: Einen Geist befreien
it: Uwolnij umysł
pl: Свобода разума
ru: Liberador de mentes
zh_cn: Esprit libre

# Achievements/ACHIEVEMENT_45_DESC
source: Kill a Siren when it has someone under mind control
bg: 击杀一只正在对他人进行心灵控制的塞壬
de: Uccidi una Sirena che sta controllando qualcuno con la mente
es: Töte eine Sirene, während sie jemanden unter Geisteskontrolle hat.
fr: Töte eine Sirene, während sie jemanden unter Geisteskontrolle hat.
it: Zabij syrenę sprawującą kontrolę nad czyimś umysłem
ja: 誰かをマインドコントロール下においているサイレンを倒す
pl: Убейте сирену, когда она контролирует чей-то разум
ru: Mata a una sirena cuando tenga a alguien bajo su control mental.
zh_cn: Éliminez une Sirène qui contrôle un agent

# Achievements/ACHIEVEMENT_46_NAME
source: Under my Thumb
bg: 操控者
de: Alla mia mercé
es: Sous mon influence
fr: Unter meiner Knute
it: Pod kontrolą
pl: Под башмаком
ru: Aquí mando yo
zh_cn: Sous mon influence

# Achievements/ACHIEVEMENT_46_DESC
source: Mind control 3 enemies at the same time with the same priest
bg: 使用同一牧师兵同时对 3 个敌人实施心灵控制
de: Controlla con la mente 3 nemici nello stesso momento con un solo sacerdote
es: Haz que el mismo sacerdote tenga bajo su control mental a 3 enemigos al mismo tiempo.
fr: Steuere 3 Feinde gleichzeitig per Geisteskontrolle mit dem gleichen Priester
it: Kontroluj umysły 3 wrogów jednocześnie tym samym kapłanem
ja: 同じプリーストで同時に3体の敵をマインドコントロールする
pl: Управляйте разумом 3 врагов одновременно одним и тем же священником
ru: Haz que el mismo sacerdote tenga bajo su control mental a 3 enemigos al mismo tiempo.
zh_cn: Prenez le contrôle mental de 3 ennemis en même temps avec le même prêtre

# Achievements/ACHIEVEMENT_47_NAME
source: Skill Master
bg: 技能大师
de: Maestro delle abilità
es: Versiert in allen Fertigkeiten
fr: Versiert in allen Fertigkeiten
it: Opanowanie umiejętności
pl: Мастер навыков
ru: Maestro de las habilidades
zh_cn: Maître des compétences

# Achievements/ACHIEVEMENT_47_DESC
source: Use every character skill (does not have to be in the same game)
bg: 使用所有角色技能（无需在单次游戏中达成）
de: Usa tutte le abilità dei personaggi (non necessariamente all'interno della stessa partita)
es: Usa tutte le abilità dei personaggi (non necessariamente all'interno della stessa partita)
fr: Benutze jede Charakterfähigkeit (muss nicht im selben Spiel sein).
it: Użyj każdej umiejętności postaci (niekoniecznie w tej samej grze)
ja: すべてのキャラクタースキルを使用する(同一ゲーム内である必要はない)
pl: Используйте каждый навык персонажа (не обязательно за одно прохождение)
ru: Usa las habilidades de todos los personajes (no tiene que ser en la misma partida).
zh_cn: Utilisez la compétence de chaque soldat (pas forcément dans la même partie)

# Achievements/ACHIEVEMENT_48_NAME
source: First Base
bg: 首座基地
de: Prima base
es: Primeros pasos
fr: Erste Basis
it: Pierwsza baza
pl: Первая база
ru: Primeros pasos
zh_cn: Première base

# Achievements/ACHIEVEMENT_48_DESC
source: Complete the tutorial
bg: 完成教程
de: Completa il tutorial
es: Terminez le didacticiel
fr: Beende das Tutorial
it: Ukończ samouczek
ja: チュートリアルを完了する
pl: Пройдите обучение.
ru: Completa el tutorial.
zh_cn: Terminez le didacticiel

# Character Bios/KEY_BIO_DESC_NIKOLAI
source: A brilliant geneticist and a committed Marxist, Nikolai was one of the founders of the Firebird Initiative, an independent research outfit which attempted to find a scientific solution to the Pandoravirus. When the Initiative's lab was destroyed by an ecoterrorist bombing, his right eyeball was destroyed by shrapnel, and people say he's not been the same since. [LF][LF]He and his husband Stas have been involved with Synedrion since its earliest days, and Nikolai has emerged as a leadership figure. He is opposed to compromise with Synedrion's political enemies and has no problem using force where necessary, putting him at odds with the pacifists in his faction.[LF][LF]Although Synedrion's structure is fluid, he is often seen as representing the Terraformers tendency, strongly arguing for complete human control over Earth's ecosystems. He has little patience for ""ecological mumbo-jumbo about balance"" and prefers hard scientific facts.
bg: 尼古拉既是一位杰出的遗传学家，也是一位坚定的马克思主义者。同时，他还是火鸟计划的创始人之一，火鸟计划是一个试图以科学方法来解决潘多拉病毒的独立研究机构。火鸟计划的实验室在一次生态恐袭爆炸事件中被毁，他的右眼也被弹片打坏了，人们说从那以后他就变了。 [LF][LF]他和他的丈夫思达斯在平衡议会成立之初就入会了，而且尼古拉已经成为一个领袖人物。他反对向平衡议会的政敌妥协，在必要的时候不惜动用武力，这让他在自己的阵营中与和平主义者产生了分歧。[LF][LF]虽然平衡议会的结构是不固定的，但他常常被视为“星球改造者”趋势的代表，坚决主张人类应该完全控制地球的生态系统。他对“关于生态平衡的胡言乱语”缺乏耐心，更喜欢确凿的科学事实。
de: Un brillante genetista e marxista devoto, Nikolai è stato uno dei fondatori dell'Iniziativa Firebird, un gruppo di ricerca indipendente che ha tentato di trovare una soluzione scientifica al Pandoravirus. Il suo occhio destro venne deturpato da una scheggia quando il laboratorio dell'Iniziativa fu distrutto da un ordigno degli eco-terroristi e da allora, a quanto dicono, lui non è più lo stesso.[LF][LF]Lui e suo marito Stas hanno fatto parte di Synedrion sin dai primi giorni, e Nikolai si è dimostrato un leader. È contrario a scendere a compromessi con i nemici politici di Synedrion e non si fa problemi a usare la forza quando è necessario, cosa che provoca contrasti con i pacifisti della sua fazione.[LF][LF]Anche se la struttura di Synedrion è fluida, lo si vede spesso rappresentare la filosofia dei Terraformatori, che spingono per il completo controllo umano degli ecosistemi della Terra. Non tollera molto il ""chiacchiericcio ecologista insensato sull'equilibrio"" e preferisce le verità scientifiche.
es: Jako genialny genetyk i zaangażowany marksista Mikołaj był jednym z założycieli Inicjatywy Feniks, czyli niezależnej organizacji badawczej, której członkowie usiłowali znaleźć naukowe rozwiązanie problemu Pandorawirusa. Podczas ataku bombowego ekoterrorystów na laboratorium Inicjatywy, które w efekcie zostało zniszczone, stracił prawe oko, w którym utknął odłamek pocisku. Ludzie mówią, że od tamtej pory bardzo się zmienił. [LF][LF]Razem ze swoim mężem Staśkiem angażują się w prace Synedrionu od samego początku, a Mikołaj jest obecnie jednym z przywódców tej frakcji. Jest przeciwny zawieraniu kompromisu z politycznymi wrogami Synedrionu i nie obawia się używać siły tam, gdzie to konieczne, co sprawia, że jest w ciągłym konflikcie z pacyfistycznie nastawionymi członkami frakcji.[LF][LF]Chociaż struktura Synedrionu jest płynna, często uważa się go za przedstawiciela ruchu Terraformerów, który zdecydowanie opowiadają się za przejęciem przez człowieka pełnej kontroli nad ziemskimi ekosystemami. Nie ma cierpliwości do „ekologicznych bzdur na temat równowagi” i woli twarde naukowe fakty.
fr: Nikolai ist ein genialer Genetiker und engagierter Marxist. Er war einer der Gründer der Firebird Initiative, einem unabhängigen Forschungsunternehmen, das eine wissenschaftliche Lösung für das Pandoravirus suchte. Sein rechtes Auge wurde bei einem Bombenanschlag auf das Labor der Initiative zerstört, und es heißt, er sei seitdem nicht mehr derselbe.[LF][LF]Sein Ehemann Stas und er sind seit dessen Entstehung bei Synedrion aktiv, und Nikolai hat sich als Führungsfigur herauskristallisiert. Er ist gegen Kompromisse mit Synedrions politischen Feinden und schreckt notfalls auch nicht vor Gewalt zurück, was ihm unter den Pazifisten in seiner Fraktion keine Freunde eingebracht hat.[LF][LF]Obwohl Synedrions Struktur fließend ist, wird er oft als Vertreter der Terraformer-Tendenz angesehen und argumentiert nachdrücklich für eine vollständige menschliche Kontrolle über die Ökosysteme der Erde. Er hat wenig Geduld für „ökologischen Schnickschnack von wegen Harmonie“ und bevorzugt harte wissenschaftliche Fakten.
it: Jako genialny genetyk i zaangażowany marksista Mikołaj był jednym z założycieli Inicjatywy Feniks, czyli niezależnej organizacji badawczej, której członkowie usiłowali znaleźć naukowe rozwiązanie problemu Pandorawirusa. Podczas ataku bombowego ekoterrorystów na laboratorium Inicjatywy, które w efekcie zostało zniszczone, stracił prawe oko, w którym utknął odłamek pocisku. Ludzie mówią, że od tamtej pory bardzo się zmienił. [LF][LF]Razem ze swoim mężem Staśkiem angażują się w prace Synedrionu od samego początku, a Mikołaj jest obecnie jednym z przywódców tej frakcji. Jest przeciwny zawieraniu kompromisu z politycznymi wrogami Synedrionu i nie obawia się używać siły tam, gdzie to konieczne, co sprawia, że jest w ciągłym konflikcie z pacyfistycznie nastawionymi członkami frakcji.[LF][LF]Chociaż struktura Synedrionu jest płynna, często uważa się go za przedstawiciela ruchu Terraformerów, który zdecydowanie opowiadają się za przejęciem przez człowieka pełnej kontroli nad ziemskimi ekosystemami. Nie ma cierpliwości do „ekologicznych bzdur na temat równowagi” i woli twarde naukowe fakty.
ja: 優れた遺伝学者にして熱心なマルクス主義者。ニコライはファイアバード・イニチアチブ社の設立者の一人だった。同社はパンドラウィルスに対する科学的解決法の発見を試みた調査企業である。環境テロリストによってイニシアチブ社のラボが爆撃された時、彼の右目は破片によって潰された。それ以来、彼は変わったと言われている。彼とその夫スタースは初期からシネドリオンに関わり続けており、ニコライは指導者的人物として台頭した。[LF][LF]彼はシネドリオンの政敵に対する歩み寄りに反対の姿勢を取っており必要とあれば軍隊の使用も辞さない為、同派閥の平和主義者達とは対立している。[LF][LF]シネドリオンの組織体制は流動的な物ではあるが、ニコライはしばしば地球生態系を人間が完全にコントロールする事を強く主張しており、テラフォーマーズ派の代表と見なされている。彼は""生態系のバランスに関するたわ言""には不寛容であり、厳然とした科学的事実を好む。
pl: Николай — гениальный генетик и убежденный марксист. Он является одним из основателей независимой исследовательской инициативы «Жар-птица». Именно она пыталась научно объяснить явление пандоравируса. Во время экотеррористической атаки на лабораторию инициативы в правый глаз Николаю попал осколок снаряда. Как говорят его знакомые, с тех пор его словно подменили. [LF][LF]Николай и его супруг Стас были связаны с Синедрионом еще с самого начала, а Николай еще и возглавил эту идею. Он — противник компромиссов с политическими врагами Синедриона. Он без раздумий применяет силу там, где необходимо, но такой подход полностью противоречит взглядам пацифистов в его фракции.[LF][LF]Хотя структура Синедриона и неоднородна, зачастую Николай представляет интересы тенденции Терраформеров, настойчиво выступающей за полный контроль человека над экосистемами Земли. Он на дух не переносит «бессмыслицу об экологическом равновесии на планете», а опирается исключительно на неопровержимые научные факты.
ru: Nikolai fue un brillante genetista y un marxista dedicado, además de ser uno de los fundadores de la Iniciativa Firebird, un grupo de investigación independiente cuyo objetivo era hallar una solución científica para el Pandoravirus. Perdió su ojo derecho a causa de un impacto metralla cuando el laboratorio sufrió un bombardeo ecoterrorista y, desde entonces, no es el mismo.[LF][LF]Tanto él como su esposo Stas han estado involucrados con Synedrion desde sus orígenes y Nikolai se ha convertido en una figura líder. No llegará a acuerdos con los enemigos políticos de Synedrion y no dudará en usar la violencia si es necesario. Esto último ha creado tensiones con los pacifistas de su facción.[LF][LF]Aunque la estructura de Synedrion es fluida, se le suele asociar con los Terraformadores, ya que está a favor de que el control absoluto del ecosistema de la Tierra esté en manos de la humanidad. La paciencia no es su fuerte cuando se trata de jerigonzas ecológicas sobre el equilibrio, pues prefiere datos científicos puros y duros.
zh_cn: Un brillant généticien et un marxiste convaincu. Nikolai était l'un des fondateurs de l'Initiative Oiseau de feu, un groupe de recherche indépendant tentant de trouver une solution scientifique au Pandoravirus. Lorsque le laboratoire de l'Initiative fut détruit à la suite d'une attaque écoterroriste, son œil droit fut crevé par des éclats d'obus, et on raconte que l'incident le changea à jamais.[LF][LF]Son mari Stas et lui travaillent pour le Synédrion depuis ses origines, et Nikolai en est devenu le dirigeant. Il s'oppose à tout compromis avec les ennemis du Synédrion et n'hésite pas à utiliser la force lorsque c'est nécessaire, ce qui le met en conflit avec la branche pacifiste de sa faction.[LF][LF]Malgré l'hétérogénéité du Synédrion, on le voit souvent défendre le point de vue des Terraformeurs, toujours prêt à imposer sa vision du contrôle total de l'humanité sur les écosystèmes terrestres. Il déteste ceux qui prônent l'équilibre écologique, et préfère les faits scientifiques concrets.

# Character Bios/KEY_BIO_NAME_STAS
source: Stas
bg: 思达斯
es: Stasiek
it: Stasiek
ja: スタース
pl: Стас

# Character Bios/KEY_BIO_DESC_STAS
source: Stanislav is a noted Russian geneticist and co-founder of the Firebird Initiative, a radical scientific organization that came close to stopping the Pandoravirus but was destroyed by an ecoterrorist bombing. He is also one of the founders of Synedrion.[LF][LF]Unlike his husband Nikolai, Stas is an anarchist, committed to principles of horizontalism, and hopeful about the possibility of coexistence with other ideologies - and perhaps the Pandoran ecosystem itself. However, despite his gentle, laid-back personality, Stas has participated in urban warfare during Synedrion's darker days and will not hesitate to defend his people.[LF][LF]His main focus in Synedrion is currently research.
bg: 斯坦尼斯拉夫是一位知名的俄罗斯遗传学家，也是火鸟计划的联合创始人，火鸟计划是一个激进的科学组织，差点就成功阻止了潘多拉病毒，但却在一次生态恐袭爆炸事件中丧命。他也是平衡议会的创始人之一。[LF][LF]他和他的丈夫尼古拉不同，思达斯是无政府主义者，信仰水平主义原则，并希望有可能与其他意识形态 - 也许还有潘多拉生态系统本身 - 共存。然而，尽管他性情温和又略显懒散，思达斯却在平衡议会黑暗的日子里参加了城市战争，毫不犹豫地保卫他的人民。[LF][LF]他在平衡议会主要专注于目前的研究。
de: Stanislav è un famoso genetista russo e co-fondatore dell'Iniziativa Firebird, un'organizzazione scientifica radicale che era quasi riuscita a fermare il Pandoravirus, ma che è stata annientata da un attacco eco-terrorista. È anche uno dei fondatori di Synedrion.[LF][LF]A differenza di suo marito Nikolai, Stas è un anarchico, convinto sostenitore dei principi dell'orizzontalismo e aperto alla possibilità di coesistenza con altre ideologie... e forse anche con lo stesso ecosistema Pandora. Nonostante la sua personalità mite e rilassata, Stas ha preso parte alla guerriglia urbana durante i giorni più bui di Synedrion e non esiterebbe mai a difendere la sua gente.[LF][LF]Al momento, la sua occupazione principale a Synedrion è la ricerca.
es: Stanislav ist ein bekannter russischer Genetiker und Mitbegründer der Firebird-Initiative, einer radikalen wissenschaftlichen Organisation, die es fast geschafft hätte, den Pandoravirus aufzuhalten, dann jedoch bei einem Bombenanschlag von Ökoterroristen zerstört wurde. Außerdem ist er einer der Gründer von Synedrion.[LF][LF]Im Gegensatz zu seinem Mann Nikolai ist Stas ein Anarchist. Er hat sich den Prinzipien des Horizontalismus verpflichtet und setzt große Hoffnung auf die Möglichkeit der Koexistenz mit anderen Ideologien – und vielleicht dem Pandora-Ökosystem selbst. Doch trotz seiner sanften, entspannten Persönlichkeit hat Stas in Synedrions dunkleren Tagen an Häuserkämpfen teilgenommen und würde nicht zögern, sein Volk erneut zu verteidigen.[LF][LF]Bei Synedrion konzentriert er sich zur Zeit hauptsächlich auf die Forschung.
fr: Stanislav ist ein bekannter russischer Genetiker und Mitbegründer der Firebird-Initiative, einer radikalen wissenschaftlichen Organisation, die es fast geschafft hätte, den Pandoravirus aufzuhalten, dann jedoch bei einem Bombenanschlag von Ökoterroristen zerstört wurde. Außerdem ist er einer der Gründer von Synedrion.[LF][LF]Im Gegensatz zu seinem Mann Nikolai ist Stas ein Anarchist. Er hat sich den Prinzipien des Horizontalismus verpflichtet und setzt große Hoffnung auf die Möglichkeit der Koexistenz mit anderen Ideologien – und vielleicht dem Pandora-Ökosystem selbst. Doch trotz seiner sanften, entspannten Persönlichkeit hat Stas in Synedrions dunkleren Tagen an Häuserkämpfen teilgenommen und würde nicht zögern, sein Volk erneut zu verteidigen.[LF][LF]Bei Synedrion konzentriert er sich zur Zeit hauptsächlich auf die Forschung.
it: Stanisław to uznany rosyjski genetyk i współzałożyciel Inicjatywy Feniks — radykalnej organizacji naukowej, która była bliska powstrzymania rozprzestrzeniania się Pandorawirusa, ale została zniszczona w ataku bombowym ekoterrorystów. Jest również jednym z założycieli Synedrionu.[LF][LF]W przeciwieństwie do swojego męża Mikołaja Stasiek jest anarchistą i zwolennikiem horyzontalizmu, wierzy w możliwość współistnienia różnych ideologii, a być może również pandorańskiego ekosystemu. Niemniej jednak pomimo swojego łagodnego, wyluzowanego usposobienia Stasiek brał udział w miejskich operacjach wojskowych w mroczniejszych czasach Synedrionu i nie zawaha się, gdy przyjdzie mu bronić swoich ludzi.[LF][LF]Obecnie w Synedrionie koncentruje się głównie na badaniach.
ja: スタニスラフはロシアの著名な遺伝学者であり、パンドラウィルスの抑止に迫りつつも環境テロリストの爆撃を受け破壊されてしまった急進的科学組織ファイアバード・イニシアチブ社の共同設立者だった。シネドリオンの設立者の一人でもある。[LF][LF]夫のニコライと異なり、スタースはホライズンタリズム(権力の公平な分配主義)に傾倒する無政府主義者であり、他のイデオロギー(おそらくはパンドラン生態系も含む)との共存に望みを抱いている。しかしその穏健さやおおらかさにもかかわらず、彼はシネドリオンの暗い時代の市街戦に加わっており、同胞を守る事に躊躇しない。[LF][LF]シネドリオン内で彼が主に焦点をあてている事については、現在調査中である。
pl: Станислав — известный российский генетик и соучредитель радикальной научной инициативы «Жар-птица». Эта организация почти остановила пандоравирус, но ее уничтожили во время экотеррористического акта. Кроме того, он также является одним из основателей Синедриона.[LF][LF]В отличие от своего мужа Николая, Стас — анархист, привержен принципам рационализма и надеется на возможность сосуществовать с другими идеологиями и, возможно, самой пандоранской экосистемой. Несмотря на свой мягкий и спокойный характер, он участвовал в уличных боях в темные дни для Синедриона и, не колеблясь, будет защищать свой народ.[LF][LF]Сейчас его основной деятельностью в Синедрионе являются научные исследования.
ru: Stanislav es un famoso genetista ruso y cofundador de la Iniciativa Firebird, una organización científica radical que estuvo a punto de frenar el avance del Pandoravirus, pero que fue destruida en un bombardeo ecoterrorista. También es uno de los fundadores de Synedrion.[LF][LF]Stas es un anarquista, a diferencia de su marido Nikolai, que apoya los principios del horizontalismo y que cree en la posible coexistencia con otras ideologías, incluido el ecosistema pandoriano. No obstante, pese a ser una persona amable y tranquila, ha participado en contiendas urbanas durante la época oscura de Synedrion y no dudará en defender a su pueblo.[LF][LF]Se dedica principalmente a la investigación en Synedrion.
zh_cn: Stanislav est un célèbre généticien et cofondateur de l'Initiative Oiseau de feu, une organisation scientifique extrémiste sur le point d'arrêter le Pandoravirus avant d'être détruite par une attaque écoterroriste. Il est également l'un des fondateurs du Synédrion.[LF][LF]Contrairement à son mari Nikolai, Stas est un anarchiste attaché aux principes d'horizontalisme et convaincu qu'une coexistence pacifique avec d'autres idéologies (et peut-être même avec l'écosystème Pandorien) est possible. Toutefois, derrière sa personnalité aimable et décontractée se trouve un homme ayant participé à de nombreux combats urbains durant les jours plus sombres du Synédrion et semblant prêt à tout pour défendre les siens.[LF][LF]Son rôle principal au sein du Synédrion est actuellement la recherche.
