Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Haven Screen/KEY_HAVEN_ZONE_FOOD_DESC_NJ
source: New Jericho hydroponic farms are designed for security against the slightest contamination from the mutations that curse much of the earth.
bg: 新耶利哥无土培栽农场的设计旨在抵御变异体的污染，它们已经残害了大量土地。
de: Le fattorie idroponiche di Nuova Gerico sono progettate per la massima sicurezza contro anche la più piccola contaminazione dalle mutazioni che affliggono gran parte del pianeta.
es: Les fermes hydroponiques de la Nouvelle-Jéricho sont conçues pour résister à la moindre contamination pouvant être causée par les mutations qui affectent une grande partie de la terre.
fr: Die hydroponischen Farmen von Neu-Jericho sind gesichert gegen jede Art von Infektion durch Mutationen, die die Erde befallen haben.
it: Farmy hydroponiczne Nowego Jerycha zaprojektowano tak, aby zabezpieczyć je przed nawet najmniejszym skażeniem mutacjami, które zanieczyściły większość ziemi.
ja: ニュージェリコの水耕栽培農場は、地球の多くに災いを撒く変異からのわずかな汚染に対しても防護がなされるよう設計されている。
pl: Гидропонные фермы Нового Иерихона предназначены для защиты от малейших мутаций, которые легко обнаружить в земле.
ru: Las granjas hidropónicas de Nueva Jericó tienen medidas de seguridad contra la contaminación que causan las mutaciones que plagan la mayoría de la tierra.
zh_cn: Les fermes hydroponiques de la Nouvelle-Jéricho sont conçues pour résister à la moindre contamination pouvant être causée par les mutations qui affectent une grande partie de la terre.

# Haven Screen/KEY_HAVEN_ZONE_FOOD_DESC_AN
source: The Disciples have ingeniously engineered fungus mutations to create food mostly safe for human consumption.
bg: 安努门徒巧妙地设计出了孢子变异体，用以制造出相对安全的食物供人类食用。
de: I Discepoli hanno ingegnosamente progettato mutazioni fungine per creare cibo sufficientemente sicuro per il consumo umano.
es: Les Disciples ont ingénieusement mis au point des mutations de champignons afin de créer de la nourriture presque entièrement propre à la consommation humaine.
fr: Die Jünger haben ausgeklügelte Pilzmutationen erzeugt, um Nahrung zu gewinnen, die zumeist unbedenklich für den menschlichen Konsum ist.
it: Akolici opracowali pomysłowe mutacje grzybów umożliwiające produkcję żywności, która w znacznej mierze może być bezpiecznie spożywana przez ludzi.
ja: ディサイプルズは人間が摂取してもほぼ安全な食料を作りだすため、真菌の変異を巧みに遺伝子操作した。
pl: Последователи создали мутации плесени, чтобы обеспечить своих людей почти безопасной пищей.
ru: Los Discípulos han sido ingeniosos y han ideado mutaciones de hongos que generan comida apta para el consumo humano la mayoría de las veces.
zh_cn: Les Disciples ont ingénieusement mis au point des mutations de champignons afin de créer de la nourriture presque entièrement propre à la consommation humaine.

# Haven Screen/KEY_HAVEN_ZONE_FOOD_DESC_SY
source: Synedrion have made strenuous efforts to preserve many crop species and make them flourish in AI controlled environments.
bg: 平衡议会费尽心血保存下来了大量作物品种，并使这些作物能够在 AI 控制的环境下茁壮成长。
de: Synedrion ha fatto grandiosi sforzi per conservare numerose specie di colture e farle fiorire in ambienti controllati dall'IA.
es: Naukowcy Synedrionu poczynili żmudne starania na rzecz zachowania wielu gatunków roślin uprawnych i ich kultywowania w warunkach kontrolowanych przez sztuczną inteligencję.
fr: Synedrion arbeitet unermüdlich daran, viele bekannte Nahrungspflanzen zu züchten und sie in KI-kontrollierten Umgebungen erfolgreich anzubauen.
it: Naukowcy Synedrionu poczynili żmudne starania na rzecz zachowania wielu gatunków roślin uprawnych i ich kultywowania w warunkach kontrolowanych przez sztuczną inteligencję.
ja: シネドリオンはたゆまぬ努力で多くの作物種を保護し、それらをAI管理された環境で花開かせている。
pl: Синедрион приложил немало усилий, чтобы сохранить многие виды сельскохозяйственных культур и обеспечить их процветание в среде, контролируемой ИИ.
ru: Synedrion se esfuerza mucho para preservar tantas especies agrícolas como sea posible y para conseguir que estas prosperen en entornos controlados por IA.
zh_cn: Le Synédrion a fourni des efforts colossaux afin de préserver de nombreuses espèces cultivées et les faire prospérer dans des environnements contrôlés par une IA.

# Haven Screen/KEY_GEOSCAPE_ZONE_FACTORY_NAME
source: FACTORY
bg: 工厂
de: FABBRICA
es: FABBRICA
fr: FABRIK
it: FABRYKA
ja: 工場
pl: ФАБРИКА
ru: FÁBRICA
zh_cn: USINE

# Haven Screen/KEY_GEOSCAPE_ZONE_FACTORY_DESCRIPTION
source: Factory zones contribute to repair and construction of new zones, and contribute support to allied havens within influence range.
bg: 工厂区可用于维修和建造新区域，也可以支援位于其影响范围内的同盟避难所。
de: Le zone delle fabbriche contribuiscono a riparare e costruire nuove zone, oltre a supportare i rifugi alleati all'interno del raggio di influenza.
es: In Fabrikzonen wird all das hergestellt, was man für Bau- und Reparaturarbeiten in der Zuflucht braucht. Auch verbündete Zufluchten im Einflussbereich werden von hier aus versorgt.
fr: In Fabrikzonen wird all das hergestellt, was man für Bau- und Reparaturarbeiten in der Zuflucht braucht. Auch verbündete Zufluchten im Einflussbereich werden von hier aus versorgt.
it: Strefy fabryczne umożliwiają naprawę i budowę nowych stref oraz wspieranie stowarzyszonych bastionów na obszarze wpływu.
ja: 工場区画は修理および、新たな区画の建設に貢献する。また影響範囲内にある関連ヘイヴンへの支援に貢献する。
pl: Фабрика поддерживает ремонт и строительство новых зон, а также помогает союзным убежищам в радиусе влияния.
ru: Las zonas de fábricas contribuyen en las reparaciones y construcciones de nuevas zonas y ofrecen apoyo a los refugios aliados dentro de su alcance de influencia.
zh_cn: Les usines aident à réparer et construire de nouvelles zones, et apportent un soutien aux refuges alliés situés dans leur champ d'influence.

# Haven Screen/KEY_HAVEN_ZONE_FACTORY_DESC_NJ
source: New Jericho's heavily concreted factory zones are regarded as a key asset.
bg: 新耶利哥的重型混凝土工厂区被人们视为重要资产。
de: Le zone delle fabbriche di Nuova Gerico sono ampiamente cementate e vengono considerate una risorsa fondamentale.
es: Le zone delle fabbriche di Nuova Gerico sono ampiamente cementate e vengono considerate una risorsa fondamentale.
fr: Neu-Jerichos stark betonierte Fabrikzonen gelten als Schlüsseleinrichtungen.
it: Mocno zabetonowane strefy fabryczne Nowego Jerycha uważa się za kluczowy zasób.
ja: ニュージェリコの強固なコンクリート建ての工場区画は、重要な資産とみなされている。
pl: Бетонированная территория фабрики Нового Иерихона считается ключевым объектом.
ru: Las zonas de fábrica de hormigón de Nueva Jericó se consideran un recurso valioso.
zh_cn: Les usines bétonnées de la Nouvelle-Jéricho sont considérées comme un atout majeur.

# Haven Screen/KEY_HAVEN_ZONE_FACTORY_DESC_AN
source: The factories of the Disciples are chaotic collections of machinery and materials scavenged from surrounding lands.
bg: 安努门徒的工厂是从周边土地回收的材料和机械的混乱集合。
de: Le fabbriche dei Discepoli sono caotici agglomerati di macchine industriali e materiali recuperati dalle terre circostanti.
es: Die Fabriken der Jünger von Anu bestehen aus einem Haufen planlos zusammengewürfelter Machinen und Materialien, die sie in umliegenden Gebieten erbeutet haben.
fr: Die Fabriken der Jünger von Anu bestehen aus einem Haufen planlos zusammengewürfelter Machinen und Materialien, die sie in umliegenden Gebieten erbeutet haben.
it: Fabryki Akolitów to chaotyczny zbiór maszyn i materiałów odzyskanych z pobliskich terenów.
ja: ディサイプルズの工場は、機械と周辺の土地から漁ってきた素材からなる雑然とした寄せ集めである。
pl: Фабрика Последователей представляет собой беспорядочно разбросанные участки с техникой и материалами, найденными в окрестностях.
ru: Las fábricas de los Discípulos son cúmulos caóticos de maquinaria y materiales que se han ido recuperando de los alrededores.
zh_cn: Les usines appartenant aux Disciples sont de chaotiques amalgames de pièces de machinerie et de matériaux récupérés sur les terres alentour.

# Haven Screen/KEY_HAVEN_ZONE_FACTORY_DESC_SY
source: Synedrion's AI controlled fabriaction plants are efficient and flexible.
bg: 平衡议会拥有高效而又灵活的 AI 控制型制造厂。
de: Gli impianti di fabbricazione di Synedrion controllati dall'IA sono efficienti e flessibili.
es: Zakłady produkcyjne Synedrionu, kontrolowane przez sztuczną inteligencję, pracują wydajnie i elastycznie.
fr: Die KI-gesteuerten Fabrikanlagen von Synedrion sind effizient und flexibel.
it: Zakłady produkcyjne Synedrionu, kontrolowane przez sztuczną inteligencję, pracują wydajnie i elastycznie.
ja: シネドリオンのAI管理された製造プラントは、効率的で柔軟性がある。
pl: Фабрики Синедриона, управляемые ИИ, эффективны и могут адаптироваться к новым условиям.
ru: Las plantas de producción controladas por la IA de Synedrion son eficientes y flexibles.
zh_cn: Les usines de fabrication du Synédrion, contrôlées par une IA, sont à la fois efficaces et modulables.

# Haven Screen/KEY_GEOSCAPE_ZONE_RESEARCH_NAME
source: RESEARCH CENTER
bg: 研究中心
de: CENTRO DI RICERCA
es: ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР
fr: FORSCHUNGSZENTRUM
it: CENTRUM BADAWCZE
ja: リサーチセンター
pl: ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР
ru: CENTRO DE INVESTIGACIÓN
zh_cn: CENTRE DE RECHERCHE

# Haven Screen/KEY_GEOSCAPE_ZONE_RESEARCH_DESCRIPTION
source: Research centers contribute research effort to faction research project.
bg: 研究中心有助于展开派系研究计划。
de: I centri di ricerca contribuiscono agli sforzi dei progetti di ricerca delle fazioni.
es: Los centros de investigación contribuyen con esfuerzos de investigación a los proyectos de investigación de las facciones.
fr: Forschungszentren tragen zum Fortschritt der Forschungsprojekte der Fraktion bei.
it: W centrach badawczych prowadzi się badania nad projektami realizowanymi przez daną frakcję.
ja: リサーチセンターは派閥の研究プロジェクトの取り組みに貢献する。
pl: Исследовательские центры вносят ценный вклад в исследовательские проекты фракции.
ru: Los centros de investigación contribuyen con esfuerzos de investigación a los proyectos de investigación de las facciones.
zh_cn: Les centres de recherche contribuent aux recherches des projets de recherche d'une faction.

# Haven Screen/KEY_HAVEN_ZONE_RESEARCH_DESC_NJ
source: New Jericho research is focussed on weapons and restoring technology once manufactured by Vanadium Inc.
bg: 新耶利哥将研究重心放在武器以及凡纳迪姆公司曾使用过的科技上。
de: La ricerca di Nuova Gerico si concentra sulle armi e sulla tecnologia un tempo creata dalla Vanadium Inc.
es: Die Forschung in Neu-Jericho konzentriert sich auf Waffen und die Wiederherstellung von Technologien, die einst von Vanadium Inc. entwickelt wurden.
fr: Die Forschung in Neu-Jericho konzentriert sich auf Waffen und die Wiederherstellung von Technologien, die einst von Vanadium Inc. entwickelt wurden.
it: Naukowcy z Nowego Jerycha koncentrują się w swoich badaniach na broni i odzyskaniu technologii wykorzystywanych niegdyś przez firmę Vanadium Inc.
ja: ニュージェリコの研究は兵器及び、かつてバナジウム社が作ったテクノロジーを復元することに焦点をあてている。
pl: Исследования Нового Иерихона сосредоточены на оружии и восстановлении технологий, которыми когда-то владела корпорация «Ванадий».
ru: Las investigaciones de Nueva Jericó se centran en las armas y la recuperación de la tecnología elaborada por Vanadium Inc.
zh_cn: Les recherches de la Nouvelle-Jéricho se concentrent sur les armes et sur la restauration de la technologie jadis manufacturée par Vanadium Inc.

# Haven Screen/KEY_HAVEN_ZONE_RESEARCH_DESC_AN
source: Disciples of Anu research is dressed up in religious ritual, but is actually advanced in genetic modification.
bg: 安努门徒教会的研究重心是宗教仪式，但这些研究实际属于基因改造范畴。
de: La ricerca dei Discepoli di Anu è travestita da rituale religioso, mentre in realtà si tratta di modifica genetica avanzata.
es: Las investigaciones de los Discípulos de Anu se sirven de una tapadera de rituales religiosos para ocultar estudios sobre las modificaciones genéticas avanzadas.
fr: Die Forschung der Jünger von Anu ist wie ein religiöses Ritual gestaltet, aber auf dem Gebiet der Gentechnik sind sie weit fortgeschritten.
it: Badania Akolitów Anu sprawiają wrażenie religijnych rytuałów, ale tak naprawdę ta frakcja prowadzi zaawansowane prace nad modyfikacjami genetycznymi.
ja: ディサイプルズ・オブ・アヌの研究は宗教的な儀式で装飾されているが、実際には遺伝子操作において先進的である。
pl: Исследования Последователей Ану скрываются за ширмой религиозных обрядов, но на самом деле далеко продвинулись в сфере генной инженерии.
ru: Las investigaciones de los Discípulos de Anu se sirven de una tapadera de rituales religiosos para ocultar estudios sobre las modificaciones genéticas avanzadas.
zh_cn: Les recherches des Disciples d'Anu se parent de rituels religieux, mais cachent en réalité une grande avancée en matière de modification génétique.

# Haven Screen/KEY_HAVEN_ZONE_RESEARCH_DESC_SY
source: Syenedrion's research facilities are the most numerous and advanced of all the factions.
bg: 平衡议会的研究设施数量是各个派系之最，也掌握着先进技术。
de: Le strutture di ricerca di Synedrion sono le più numerose e avanzate tra quelle di tutte le fazioni.
es: Instytucje badawcze Synedrionu dysponują najliczniejszą kadrą naukową i prowadzą najbardziej zaawansowane badania spośród wszystkich frakcji.
fr: Die Forschungseinrichtungen von Synedrion sind die zahlreichsten und fortschrittlichsten aller Fraktionen.
it: Instytucje badawcze Synedrionu dysponują najliczniejszą kadrą naukową i prowadzą najbardziej zaawansowane badania spośród wszystkich frakcji.
ja: シネドリオンの研究施設は全派閥の中で最も数が多く先進的である。
pl: Исследовательских центры Синедриона являются самыми многочисленными и передовыми из всех фракций.
ru: Synedrion posee más instalaciones de investigación que el resto de facciones y, además, son las más avanzadas.
zh_cn: Les centres de recherche du Synédrion sont les plus nombreux et les plus avancés de toutes les factions.

# Haven Screen/KEY_GEOSCAPE_ZONE_ENERGY_ZONE_NAME
source: ENERGY GENERATION
bg: 能量生成
de: GENERAZIONE DI ENERGIA
es: GENERAZIONE DI ENERGIA
fr: ENERGIEERZEUGUNG
it: WYTWARZANIE ENERGII
ja: 発電施設
pl: ЭЛЕКТРОСТАНЦИЯ
ru: GENERACIÓN DE ENERGÍA
zh_cn: PRODUCTION D'ÉNERGIE

# Haven Screen/KEY_GEOSCAPE_ZONE_ENERGY_ZONE_DESCRIPTION
source: Energy generation zones enable factories, food production, research centers and other special zones to function.
bg: 能量生成区可以保障工厂区、食物生产区、研究中心和其他特殊区域的正常运转。
de: Le zone di generazione di energia consentono il funzionamento di fabbriche, produzione di cibo, centri di ricerca e altre zone speciali.
es: Hier wird die Energie erzeugt, ohne die der Betrieb von Fabriken, Nahrungsproduktionsanlagen, Forschungszentren und anderen besonderen Zonen nicht möglich wäre. Die Jünger von Anu gewinnt ihre Energie in ihren hochtechnisierten Tempelgebäuden.
fr: Hier wird die Energie erzeugt, ohne die der Betrieb von Fabriken, Nahrungsproduktionsanlagen, Forschungszentren und anderen besonderen Zonen nicht möglich wäre. Die Jünger von Anu gewinnt ihre Energie in ihren hochtechnisierten Tempelgebäuden.
it: Zakłady wytwarzające energię elektryczną są niezbędne, aby zasilać fabryki, wytwórnie żywności, centra badawcze i inne specjalne strefy.
ja: 工場、食料生産施設、リサーチセンターやその他特別区画を機能できるようにするのが、発電区画である。
pl: Электростанции позволяют работать фабрикам, пищевым комбинатам, исследовательским центрам и другим специальным объектам.
ru: Las zonas de generación de energía habilitan las fábricas, la producción de comida, los centros de investigación y otras zonas especiales.
zh_cn: Les zones de production d'énergie assurent le bon fonctionnement des usines, des zones de production alimentaire, des centres de recherche ainsi que d'autres zones spéciales.

# Haven Screen/KEY_HAVEN_ZONE_ENERGY_DESC_NJ
source: New Jericho power plants can use all kinds of fuel, including bio-fuels, gas and oil.
bg: 新耶利哥的电厂可以使用各种燃油，包括生物燃油、燃气和石油。
de: Gli impianti per la produzione di energia di Nuova Gerico possono utilizzare tutti i tipi di carburante, compresi biocarburanti, benzina e petrolio.
es: Gli impianti per la produzione di energia di Nuova Gerico possono utilizzare tutti i tipi di carburante, compresi biocarburanti, benzina e petrolio.
fr: Die Kraftwerke von Neu-Jericho können viele Arten von Kraftstoff nutzen, darunter Bio-Treibstoffe, Gas und Öl.
it: W elektrowniach Nowego Jerycha wykorzystuje się wszelkie rodzaje paliwa, w tym biopaliwa, gaz i ropę naftową.
ja: ニュージェリコのパワープラントは、バイオ燃料やガスに石油といったあらゆる燃料を利用できる。
pl: Электростанции Нового Иерихона могут использовать все виды топлива, включая биотопливо, газ и нефть.
ru: Las centrales eléctricas de Nueva Jericó usan todo tipo de combustible, incluyendo biocombustibles, gas y petróleo.
zh_cn: Les centrales d'énergie de la Nouvelle-Jéricho peuvent utiliser toutes sortes de combustibles, notamment des biocarburants, du gaz et du pétrole.

# Haven Screen/KEY_HAVEN_ZONE_ENERGY_DESC_AN
source: Disciples of Anu power generation is located within elaborate temple structures.
bg: 安努门徒教会的电厂位于复杂的神殿建筑之内。
de: I generatori di energia dei Discepoli di Anu si trovano all'interno di templi molto elaborati.
es: I generatori di energia dei Discepoli di Anu si trovano all'interno di templi molto elaborati.
fr: Die Jünger von Anu produzieren ihre Energie in ihren ausgeklügelten Tempelgebäuden.
it: Elektrownie Akolitów Anu znajdują się w misternie zdobionych świątyniach.
ja: ディサイプルズ・オブ・アヌの発電施設は、仰々しい神殿の内部に位置している。
pl: Электростанции Последователей Ану находится на территории их храмовых комплексов.
ru: La generación de energía de los Discípulos de Anu se aloja en unos templos complejos.
zh_cn: Les Disciples d'Anu produisent leur énergie à l'intérieur de temples élaborés.

# Haven Screen/KEY_HAVEN_ZONE_ENERGY_DESC_SY
source: Synedrion have mastered fusion technology to create the most efficient and sustainable power source on earth.
bg: 掌握了核聚变科技的平衡议会可以制造出地球上最高效的可持续能源。
de: Synedrion ha fuso varie tecnologie per creare la fonte di energia più efficiente e sostenibile sulla faccia della terra.
es: Naukowcom z Synedrionu udało się opracować technologię fuzji. Dzięki temu frakcja ta korzysta z najwydajniejszego i najbardziej ekologicznego źródła energii na Ziemi.
fr: Synedrion beherrscht die Fusionstechnik, die effizienteste und nachhaltigste Energiequelle der Erde.
it: Naukowcom z Synedrionu udało się opracować technologię fuzji. Dzięki temu frakcja ta korzysta z najwydajniejszego i najbardziej ekologicznego źródła energii na Ziemi.
ja: シネドリオンは、地球上で最も効率的で持続可能な電力源を作り出すための核融合テクノロジーに習熟している。
pl: Синедрион освоил технологию слияния, создав тем самым самый эффективный и безопасный источник энергии на земле.
ru: Synedrion domina la tecnología de fusión, con la que ha creado la fuente de energía más eficiente y sostenible de la Tierra.
zh_cn: Le Synédrion maîtrise la technologie de fusion pour créer la source d'énergie la plus efficace et la plus durable au monde.

# Haven Screen/KEY_GEOSCAPE_ZONE_RESIDENTIAL_NAME
source: RESIDENTIAL DISTRICT
bg: 居住区
de: DISTRETTO RESIDENZIALE
es: DISTRETTO RESIDENZIALE
fr: WOHNVIERTEL
it: DZIELNICA MIESZKANIOWA
ja: 住宅地区
pl: ЖИЛОЙ РАЙОН
ru: DISTRITO RESIDENCIAL
zh_cn: QUARTIER RÉSIDENTIEL

# Haven Screen/KEY_GEOSCAPE_ZONE_RESIDENTIAL_DESCRIPTION
source: Havens will generally provide enough accomodation for their populations, but they are vulnerable to Pandoran attack.
bg: 一般情况下，避难所可以为人们提供足够的居住空间，不过这些区域也很容易受到潘多拉的攻击。
de: Generalmente i rifugi forniscono abbastanza alloggi per le loro popolazioni, ma sono vulnerabili all'attacco dei Pandora.
es: Der Bevölkerung stehen in den Zufluchten normalerweise genügend Unterkünfte zur Verfügung. Diese sind jedoch ein leichtes Ziel bei Angriffen der Pandoraner.
fr: Der Bevölkerung stehen in den Zufluchten normalerweise genügend Unterkünfte zur Verfügung. Diese sind jedoch ein leichtes Ziel bei Angriffen der Pandoraner.
it: Zasadniczo w bastionach dba się o to, aby każdy mieszkaniec miał dach nad głową, ale takie dzielnice łatwo padają łupem ataków Pandoran.
ja: ヘイヴンは通常その住民達に十分な居住施設を提供するが、彼らはバンドランの襲撃に対して無防備である。
pl: Убежища, как правило, предоставляют достаточно места для своих жителей, но они уязвимы для нападения пандоранов.
ru: Los refugios suelen tener suficiente alojamiento para sus habitantes, pero son vulnerables a los ataques de los pandorianos.
zh_cn: Les refuges proposent en général assez d'espaces habitables à leurs populations, mais ils sont toutefois vulnérables aux attaques pandoriennes.

# Haven Screen/KEY_HAVEN_ZONE_RESIDENTIAL_DESC_NJ
source: New Jericho's residential zones are heavily militarized and have a utilitarian barracks like quality.
bg: 新耶利哥的居住区高度军事化，就像是一个实用的军营。
de: Le zone residenziali di Nuova Gerico sono pesantemente militarizzate e hanno una funzione non dissimile da caserme.
es: Le zone residenziali di Nuova Gerico sono pesantemente militarizzate e hanno una funzione non dissimile da caserme.
fr: Neu-Jerichos Wohngegenden sind stark militarisiert und ähneln nüchternen, zweckmäßigen Kasernen.
it: Strefy mieszkalne Nowego Jerycha są mocno zmilitaryzowane, a ludzie są zakwaterowani w praktycznych barakach.
ja: ニュージェリコの居住区画は多くの兵士が配備されており、同等のクオリティの実用的な兵舎を有する。
pl: Жилые районы Нового Иерихона сильно милитаризованы и внешне напоминают военные казармы.
ru: Las zonas residenciales de Nueva Jericó tienen una alta presencia militar y poseen un barracón práctico de calidad.
zh_cn: Les zones résidentielles de la Nouvelle-Jéricho sont fortement militarisées et s'apparentent à des casernes.

# Haven Screen/KEY_HAVEN_ZONE_RESIDENTIAL_DESC_AN
source: The teeming, chaotic slums of Disciples of Anu havens house the devoted mass of followers.
bg: 安努门徒教会避难所拥挤而混乱的贫民窟中居住着大量虔诚的追随者。
de: I rifugi dei sobborghi caotici e brulicanti dei Discepoli di Anu ospitano un nutrito gruppo di seguaci devoti.
es: I rifugi dei sobborghi caotici e brulicanti dei Discepoli di Anu ospitano un nutrito gruppo di seguaci devoti.
fr: Die Massen, die den Jüngern von Anu treu ergeben sind, leben in brodelnden, chaotischen Slums.
it: Gwarne, chaotycznie zabudowane slumsy Akolitów Anu zamieszkują oddani wierni.
ja: ディサイプルズ・オブ・アヌのヘイヴンの人で溢れる雑然としたスラムは、熱心な大衆信者達を住まわせている。
pl: В переполненных трущобах Последователей Ану ютятся преданные адепты этой фракции.
ru: Los caóticos suburbios de los refugios de los Discípulos de Anu están abarrotados de seguidores devotos.
zh_cn: Les bidonvilles grouillants et chaotiques des Disciples d'Anu renferment une masse dévouée de croyants.

# Haven Screen/KEY_HAVEN_ZONE_RESIDENTIAL_DESC_SY
source: Synedrion constructs the most human centred civilian amenites as an example of the world they want to create.
bg: 平衡议会建造出了最为“以人为本”的民用生活设施，这也是他们梦想世界中的建筑典范。
de: Synedrion costruisce servizi urbani incentrati sugli esseri umani come esempio del mondo che vorrebbe costruire.
es: Synedrion baut sehr viele Einrichtungen, die sich am Wohlergehen der Menschen orientieren, als Beispiel für die Welt, die sie erschaffen wollen.
fr: Synedrion baut sehr viele Einrichtungen, die sich am Wohlergehen der Menschen orientieren, als Beispiel für die Welt, die sie erschaffen wollen.
it: Władze Synedrionu konstruują najbardziej cywilizowane obiekty mieszkalne, które mają być przykładem tego, jaki świat chce stworzyć ta frakcja.
ja: シネドリオンは彼らが創造したい世界の一例として、特に人間を中心に置いた快適な設備を建造した。
pl: Синедрион создает наиболее удобные для жизни условия в качестве примера такого мира, в котором он хочет жить.
ru: Synedrion construye las instalaciones civiles con diseños más humanos en mente; una muestra del mundo que imaginan.
zh_cn: Le Synédrion construit des infrastructures civiles centrées sur les humains, à l'imagine du monde qu'il souhaite créer.

# Haven Screen/KEY_GEOSCAPE_ZONE_RESIDENTIAL_ELITE_NAME
source: ELITE RESIDENCES
bg: 精英住宅
de: RESIDENZE D'ÉLITE
es: RESIDENCIAS DE ÉLITE
fr: ELITEWOHNBEREICH
it: REZYDENCJE ELIT
ja: エリート居住地
pl: ЭЛИТНЫЙ ЖИЛОЙ РАЙОН
ru: RESIDENCIAS DE ÉLITE
zh_cn: RÉSIDENCES D'ÉLITE
