Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX32_TITLE
source: Matters of the Heart
de: В сердце проблемы
es: Questioni di cuore
fr: Asuntos del corazón
it: Herzensangelegenheiten
ja: マターズ・オブ・ザ・ハート
ru: Sprawy sercowe
zh_cn: Affaires de cœur

# Exploration/EX33_CHOICE_0_OUTCOME_GENERAL
source: Given how much of this place is made of plywood, it's kind of a miracle that it hasn't burned down already. A bit of gasoline easily does the trick, and soon this abomination of the old world is finally gone.
de: Если учесть, что почти все здесь сделано из фанеры, просто чудо, что этот парк еще не сгорел сам по себе. Немного горючего — и за считанные минуты эта мерзость древнего мира исчезает с лица земли.
es: Visto quanto compensato c'è nel parco, è un miracolo che non abbia ancora preso fuoco. Basta un po' di benzina per cancellare una volta per tutte questo abominio del vecchio mondo.
fr: Teniendo en cuenta que este lugar está hecho en gran parte de madera contrachapada, es un milagro que aún no haya ardido. Bastaría con un poco de gasolina para que esta abominación del antiguo mundo desapareciera de una vez por todas.
it: Wenn man bedenkt, wie viel von diesem Ort aus Sperrholz besteht, ist es ein Wunder, dass er noch nicht abgebrannt ist. Ein bisschen Benzin erleichtert alles, und bald ist dieser Gräuel der alten Welt endlich fort.
ja: この場所がどれだけベニヤ板で出来ているかを考えると、いまだに焼け落ちていなかったのはちょっとした奇跡だ。少量のガソリンでたやすく事は成され、やがてこの旧世界の醜態はついに消失した。
ru: Praktycznie cały park jest zbudowany ze sklejki; to cud, że do tej pory nie spłonął. Kilka kropel benzyny wystarcza, aby to ohydne świadectwo starego świata zniknęło na dobre.
zh_cn: Étant donné que cet endroit est presque entièrement fabriqué en contreplaqué, c'est un miracle qu'il n'ait pas encore brûlé. Un petit peu d'essence devrait faire l'affaire et cette abomination de l'ancien monde devrait bientôt disparaître.

# Exploration/EX33_CHOICE_0_TEXT
source: Set the park on fire.
de: Поджечь парк.
es: INCENDIA IL PARCO
fr: Prenderle fuego al parque.
it: Steckt den Park in Brand.
ja: テーマパークに火を点ける。
ru: Podpal park.
zh_cn: Mettre le feu au parc.

# Exploration/EX33_CHOICE_1_OUTCOME_GENERAL
source: While there is no official comment from New Jericho, Rupert Caine's position appears to have been suddenly vacated.
de: Официального сообщения из Нового Иерихона пока не поступало, однако Руперт Кейн, похоже, внезапно потерял свою должность.
es: Sebbene da Nuova Gerico non sia arrivato alcun commento ufficiale, il posto di Rupert Caine risulta improvvisamente vacante.
fr: Aunque Nueva Jericó no se ha pronunciado oficialmente, el puesto que ocupaba Rupert Caine acaba de quedar vacante.
it: Es gibt zwar keinen offiziellen Kommentar aus Neu-Jericho, doch die Stelle von Rupert Caine scheint plötzlich nicht mehr besetzt zu sein.
ja: ニュージェリコからの公式なコメントはないが、ルパート・ケインの職は突然空席になったらしい。
ru: Nie otrzymaliśmy żadnej oficjalnej odpowiedzi od Nowego Jerycha, ale Rupert Caine nagle przestał się odzywać.
zh_cn: Il n'y a pas de commentaire officiel de la Nouvelle-Jéricho, mais le poste de Rupert Caine semble avoir été soudainement libéré.

# Exploration/EX33_CHOICE_1_TEXT
source: Share this information with New Jericho.
de: Отправить имеющиеся у нас сведения в Новый Иерихон.
es: CONDIVIDI L'INFORMAZIONE CON NUOVA GERICO
fr: Compartir esta información con Nueva Jericó.
it: Teilt diese Informationen mit Neu-Jericho.
ja: この情報をニュージェリコに知らせる。
ru: Podziel się tą informacją z Nowym Jerychem.
zh_cn: Partager cette information avec la Nouvelle-Jéricho.

# Exploration/EX33_CHOICE_2_OUTCOME_GENERAL
source: Half the park appears to be made of plywood, but there's at least a few bits and pieces we can repurpose.
de: Похоже, половина парка сделана из фанеры, однако здесь все еще можно найти несколько нужных нам ресурсов.
es: Metà del parco è fatta di compensato, ma c'è qualche angolino che possiamo riutilizzare.
fr: La mitad del parque está hecha de madera contrachapada, pero hay materiales que se pueden reutilizar.
it: Die Hälfte des Parks scheint aus Sperrholz zu bestehen, aber es gibt zumindest ein paar Teile, die wir wiederverwenden können.
ja: パークの半分はベニヤ板で出来ていたが、転用可能なガラクタが曲がりなりにも多少はあった。
ru: Połowa parku jest zrobiona ze sklejki, ale część elementów może się do czegoś przydać.
zh_cn: La moitié du parc semble être fabriquée en contreplaqué, mais nous pouvons réutiliser quelques éléments.

# Exploration/EX33_CHOICE_2_TEXT
source: Dismantle the park for material.
de: Разобрать парк.
es: SMANTELLA IL PARCO PER RECUPERARE I MATERIALI
fr: Desmontar el parque para conseguir materiales.
it: Nehmt den Park für Material auseinander.
ja: マテリアルを求めてテーマパークを解体する。
ru: Wymontuj materiały z urządzeń parkowych.
zh_cn: Démanteler le parc pour récupérer les matériaux.

# Exploration/EX33_TEXT_GENERAL_0
source: Our operatives have discovered a theme park dedicated to the Lucrative Lads, a novelty boy band made up of young hedge fund managers, who enjoyed enormous success with their single ""Golden Gecko"" before crashing spectacularly when their second album failed to sell more than a hundred copies. The park, like the band itself, was initially thought to be intended ironically. It is unusually well-preserved.[LF]
de: Наши оперативники обнаружили тематический парк, посвященный «Богатеньким Буратинкам» — бой-бэнду, состоявшему из сотрудников успешных хедж-фондов. Их первый сингл под названием «Золотой дракон» вызвал большой ажиотаж среди слушателей, а вот второй альбом с треском провалился в продажах. Парк, как и сама группа, изначально создавался с расчетом на иронию, царившую тогда в обществе. На удивление, он очень хорошо сохранился.
es: I nostri agenti hanno scoperto un parco dei divertimenti dedicato ai Ragazzi d'oro, una stravagante band composta da giovani manager di fondi di investimento, che riscosse un enorme successo con il singolo ""Golden Gecko"", prima di finire grandiosamente in bancarotta quando il secondo album vendette solo un centinaio di copie. All'inizio il parco, proprio come la band, era pensato per essere volutamente ironico. Stranamente è in buono stato.[LF]
fr: Nuestros operativos han descubierto un parque de atracciones dedicado a Tipo Fijo, una banda masculina formada por un grupo de jóvenes dedicados a la gestión de fondos de inversión que cosecharon un enorme éxito con su sencillo ""Geco Dorado"". Para su desgracia, su segundo álbum fue un rotundo fracaso; no llegó a vender ni cien copias. El parque, igual que la propia banda, se creó con una intención irónica. Se conserva sorprendentemente bien.
it: Unsere Soldaten haben einen Themenpark entdeckt, der den Lucrative Lads gewidmet ist, einer Boyband aus jungen Hedgefonds-Managern, die mit ihrer Single „Golden Gecko“ großen Erfolg hatten, bevor sie spektakulär abstürzten, als ihr zweites Album nicht mehr als hundert Mal verkauft wurde. Der Park war wie die Band selbst ursprünglich ironisch gemeint. Er ist ungewöhnlich gut erhalten.
ja: 職員達は、若きヘッジファンド経営者達で構成された奇抜な少年バンド「ルクレティブ・ラッズ」を専門に扱ったテーマパークを発見した。ルクレティブ・ラッズはシングル曲「ゴールデンゲッコー」で途方もない成功をおさめた後、セカンドアルバムが100枚も売れず見事に壊滅したバンドだ。バンド自体と同じように、このテーマパークも当初は皮肉を狙ったものと考えられていた。パークは珍しく保存状態がいい。[LF]
ru: Nasi operatorzy odkryli park rozrywki poświęcony Lucrative Lads — nowoczesnemu boysbandowi, w którym grali młodzi menadżerowie funduszy hedgingowych. Singiel „Golden Gecko” otworzył im drogę do sławy, która szybko zmieniła się w spektakularną porażkę, gdy ich drugi album nie sprzedał się nawet w stu egzemplarzach. Park, podobnie jak sam zespół, początkowo uważano za swoisty pastisz. Park jest praktycznie niezniszczony.[LF]
zh_cn: Nos agents ont découvert un parc d'attractions dédié aux Lucrative Lads, un nouveau boys band composé de jeunes gestionnaires de fonds d'investissement qui eurent un succès phénoménal avec leur tube « Gecko doré » avant de s'effondrer spectaculairement avec un deuxième album qui se vendit à peine à plus d'une centaine d'exemplaires. Le parc, tout comme le groupe, était à l'origine censé être ironique. Il est exceptionnellement bien conservé.

# Exploration/EX33_TEXT_GENERAL_1
source: Rupert ""Classy Lad"" Caine, formerly of the band, now works as an analyst for New Jericho. In an urgent message, he pleads for us to destroy the park and not let anyone know about it. [LF][LF]""Mr. West does not know about my history with the band,"" he says, ""and I don't know what he would do if he found out I was part of something so... frivolous.""
de: Руперт «Щегол» Кейн, бывший участник группы, сейчас работает аналитиком на Новый Иерихон. Он отправляет нам срочное сообщение, в котором умоляет нас уничтожить парк и никому о нем не говорить. [LF][LF]«Г-н Вест не в курсе, что я раньше играл в этой группе, — говорит он. — Боюсь представить, что случится, если он узнает о моем... легкомысленном прошлом».
es: Rupert Caine detto ""il fuoriclasse"", che un tempo suonava nella band, adesso lavora come analista per Nuova Gerico. Ci ha mandato un messaggio urgente pregandoci di distruggere il parco affinché nessuno ne venisse a conoscenza. [LF][LF]""Il signor West non sa del mio passato nella band"" spiega ""e non so come la prenderebbe se scoprisse che facevo parte di un progetto così... frivolo"".
fr: Rupert Caine, también conocido como ""Tipo Elegante"" y antiguo miembro de la banda, trabaja en la actualidad como analista en Nueva Jericó. En un mensaje urgente, nos ha rogado que destruyamos el parque y no hablemos del asunto con nadie. [LF][LF]""El señor West no está al corriente de mi pasado en la banda"", comenta. ""Y no sé qué pensaría de mí si descubriera que formé parte de un proyecto tan... frívolo"".
it: Rupert „Classy Lad“ Caine, früher Teil der Band, arbeitet heute als Analyst für Neu-Jericho. In einer dringenden Nachricht bittet er uns, den Park zu zerstören und niemandem davon mitzuteilen. [LF][LF]„Mr. West weiß nichts über meine Geschichte mit der Band“, sagt er, „und ich weiß nicht, was er tun würde, wenn er herausfinden würde, dass ich Teil von etwas so ... Frivolem war.“
ja: かつてこのバンドのメンバーだったルパート""クラッシィラッド""ケインが、現在はニュージェリコのアナリストとして働いている。彼は急ぎのメッセージで、このテーマパークを破壊して誰にも知られないようすることを嘆願している。[LF][LF]「Mr.ウェストはこのバンドに関わる私の経歴をご存じない。」彼は言う。「私がこんな…浮ついたことに加わっていたことが知れたら、彼がどう出るか分かったものじゃない。」
ru: Rupert „Classy Lad” Caine, były członek zespołu, teraz jest analitykiem dla Nowego Jerycho. W pilnej wiadomości prosi o potajemne zniszczenie parku. [LF][LF]— Pan West nie wie, że grałem w zespole i wolę nie myśleć, co by zrobił, gdyby się dowiedział się, że brałem udział w tak infantylnym przedsięwzięciu.
zh_cn: Rupert « le Lad classe » Caine, qui faisait partie du groupe, travaille maintenant en tant qu'analyste pour la Nouvelle-Jéricho. Dans un message urgent, il nous demande de détruire le parc sans que personne ne le sache.[LF][LF]« M. West ne sait rien de mon histoire avec le groupe, dit-il, et je ne sais pas ce qu'il ferait s'il découvrait que je faisais partie de quelque chose de si... futile. »

# Exploration/EX33_TITLE
source: Lad Land
de: Ирония судьбы
es: Ragazzi d'oro
fr: Tipos reunidos
ja: ラッドランド
zh_cn: Pays des Lads

# Exploration/EX34_CHOICE_0_OUTCOME_GENERAL
source: The facility is easily demolished, but our action has been observed and noted.
de: Объект легко уничтожить, но за нашими действиями пристально следят со всех сторон.
es: È stato facile demolire la struttura, ma qualcuno si è accorto di noi.
fr: Las instalaciones se derrumban con facilidad, pero nuestros actos no pasan desapercibidos.
it: Die Anlage lässt sich problemlos zerstören, aber unser Handeln wurde beobachtet und zur Kenntnis genommen.
ja: 施設は容易に破壊されたが、私達の行動は観察され留意された。
ru: Obiekt został zniszczony, ale zauważono nas.
zh_cn: L'établissement est facilement démoli, mais notre action est observée et notée.

# Exploration/EX34_CHOICE_0_TEXT
source: Demolish the listening post.
de: Уничтожить пост прослушивания.
es: DEMOLISCI LA STAZIONE DI ASCOLTO
fr: Demoler el puesto de escucha.
it: Zerstört den Abhörposten.
ja: 盗聴基地を破壊する。
ru: Zburz stację nasłuchową.
zh_cn: Démolir le poste d'écoute.

# Exploration/EX34_CHOICE_1_OUTCOME_GENERAL
source: Destroying the listening post without being noticed is slightly more complicated, but this way our hand remains hidden.
de: Незаметно уничтожить пункт прослушивания довольно сложно, но зато никто не сможет доказать нашу причастность.
es: Distruggere la stazione di ascolto senza farsi notare è un po' più complicato, ma così nessuno saprà che ci abbiamo messo lo zampino.
fr: Destruir el puesto de escucha sin levantar sospechas es algo más complicado, pero es la única forma de no mancharnos las manos... al menos públicamente.
it: Den Abhörposten zu zerstören, ohne aufzufallen, ist etwas komplizierter, aber so bleibt unsere Beteiligung daran verborgen.
ja: 気付かれずに盗聴基地を破壊することは若干の困難を伴うが、そうすることで私達の関与が知られずに済む。
ru: Potajemne zniszczenie stacji nasłuchowej to skomplikowane zadanie, ale dzięki temu nikt nie będzie wiedział, że my jesteśmy za to odpowiedzialni.
zh_cn: Détruire le poste d'écoute sans nous faire repérer est légèrement plus compliqué, mais de cette façon, nous ne dévoilons rien de notre stratégie.

# Exploration/EX34_CHOICE_1_TEXT
source: Covertly sabotage the facility.
de: Провести тайную диверсию.
es: SABOTA LA STRUTTURA SENZA DARE NELL'OCCHIO
fr: Sabotear las instalaciones en secreto.
it: Sabotiert die Anlage heimlich.
ja: ひそかに施設を破壊工作する。
ru: Przeprowadź potajemny sabotaż.
zh_cn: Saboter discrètement l'installation.

# Exploration/EX34_CHOICE_2_OUTCOME_GENERAL
source: The continued activity of the listening post will doubtlessly intensify the conflict between the factions as valuable information is intercepted and taken advantage of.
de: Работа пункта прослушивания, по всей видимости, только усугубит конфликт между фракциями по мере того, как ценную информацию будут перехватывать и использовать в своих интересах.
es: Senza dubbio l'incessante attività della stazione di ascolto inasprirà il conflitto tra le varie fazioni, perché Nuova Gerico approfitterà delle informazioni intercettate.
fr: Sin duda, la incesante actividad del puesto de escucha aumentará la intensidad del conflicto entre facciones, ya que hay información muy valiosa en juego.
it: Den Horchposten intakt zu lassen wird den Konflikt zwischen den Fraktionen zweifellos verschärfen, da wertvolle Informationen abgefangen und ausgenutzt werden.
ja: この盗聴基地の活動が継続すれば、重要な情報が傍受され利用されるほどに間違いなく派閥間の対立を強めていくだろう。
ru: Dalsze funkcjonowanie stacji nasłuchowej z całą pewnością zaogni konflikt między frakcjami ze względu na przechwytywanie cennych informacji i ich wykorzystywanie.
zh_cn: L'interception et l'utilisation d'informations sensibles par ce poste d'écoute aux activités continues contribueront à l'intensification du conflit entre les factions.

# Exploration/EX34_CHOICE_2_TEXT
source: Do nothing.
de: Ничего не делать.
es: NON FARE NULLA
fr: No hacer nada.
it: Tut nichts.
ja: 何もしない。
ru: Nic nie rób.
zh_cn: Ne rien faire.

# Exploration/EX34_TEXT_GENERAL_0
source: Our operatives have discovered a New Jericho listening post, used to spy on Synedrion and the Disciples of Anu. The facility is fully automated.
de: Наши оперативники обнаружили пункт прослушивания, принадлежащий Новому Иерихону. Он используется для слежки за Синедрионом и Последователями Ану. Объект полностью автоматизирован.
es: I nostri agenti hanno scoperto una stazione di ascolto di Nuova Gerico, allestita per spiare Synedrion e i Discepoli di Anu. La struttura è completamente automatizzata.
fr: Nuestros operativos han descubierto un nuevo puesto de escucha en Nueva Jericó en el que se llevan a cabo labores de espionaje contra Synedrion y los Discípulos de Anu. Las instalaciones funcionan de forma completamente automática.
it: Unsere Soldaten haben einen Horchposten von Neu-Jericho entdeckt, mit dem Synedrion und die Jünger von Anu ausspioniert werden. Die Anlage ist voll automatisiert.
ja: 職員達は、シネドリオンとディサイプルズ・オブ・アヌを探るために使用されているニュージェリコの盗聴基地を発見した。この施設は完全に自動化されている。
ru: Nasi operatorzy odkryli stację nasłuchową Nowego Jerycha, która jest wykorzystywana do szpiegowania Synedrionu i Akolitów Anu. Obiekt jest w pełni zautomatyzowany.
zh_cn: Nos agents ont découvert un poste d'écoute à la Nouvelle-Jéricho. Il sert à espionner le Synédrion et les disciples d'Anu. L'installation est totalement automatisée.

# Exploration/EX34_TITLE
source: Listen Up
de: Как слышно?
es: Orecchie aperte
fr: Escucha
it: Belauscht
ja: しかと聞け
ru: Nasłuch
zh_cn: Rester à l'écoute

# Exploration/EX35_CHOICE_0_OUTCOME_GENERAL
source: Whatever these vile things are, the world is better off without them. Entombing them in concrete should keep them contained for the time being.
de: Чем бы ни оказалась эта мерзость, без нее миру явно будет лучше. Если залить эти ростки толстым слоем бетона, выбраться наружу им будет куда сложнее.
es: Qualunque cosa sia, il mondo è un posto migliore senza questa schifezza. Una bella colata di cemento dovrebbe tenerle a bada, per ora.
fr: El mundo es un lugar mejor sin estas viles criaturas, sean lo que sean. Enterrarlas en el cemento debería ser suficiente para contenerlas, aunque sea temporalmente.
it: Was auch immer das für abscheuliche Dinger sind, die Welt ist ohne sie besser dran. Sie in Beton zu gießen wird sie vorerst in Schach halten.
ja: この不快な代物が何であるにせよ、存在しない方が世界はより良い状態になる。コンクリートの中に埋め込めば、当分は封じ込めておけるはずだ。
ru: Czymkolwiek są te plugawe stwory, świat będzie bez nich lepszy. Na chwilę obecną zabetonowanie ich powinno wystarczyć.
zh_cn: Quelles que soient ces horribles choses, le monde se portera mieux sans. Les confiner dans une gangue de béton devrait les empêcher de proliférer.

# Exploration/EX35_CHOICE_0_TEXT
source: Destroy the growths.
de: Уничтожить ростки.
es: DISTRUGGI LE ESCRESCENZE
fr: Destruir los brotes.
it: Zerstört die Wucherungen.
ja: この有機体を滅ぼす。
ru: Zniszcz narośla.
zh_cn: Détruire les excroissances.

# Exploration/EX35_CHOICE_1_OUTCOME_GENERAL
source: The Disciples of Anu are grateful for this unexpected contribution. By studying the way in which these organisms absorb nutrients, they can learn to improve their own farming techniques. This is another small step towards building a civilization that can survive on this rapidly-changing planet.
de: Последователи Ану благодарны нам за неожиданный дар. Изучив методы поглощения этими организмами питательных веществ, люди поймут, как можно оптимизировать собственные технологии сельского хозяйства. Так мы сможем сделать еще один шажок к цивилизации, которая сможет выжить на этой непостоянной и стремительно изменяющейся планете.
es: I Discepoli di Anu sono grati per questa donazione inaspettata. Studiando il modo in cui questi organismi assorbono i nutrienti, i Discepoli capiranno come migliorare le loro tecniche di coltivazione. Un altro passo avanti per dare vita a una civiltà che riesca a sopravvivere su questo pianeta in costante cambiamento.
fr: Los Discípulos de Anu agradecen esta contribución inesperada. Estudiando la forma en la que estos organismos absorben nutrientes pueden aprender a mejorar sus propias técnicas de agricultura. Es otro pequeño paso hacia la construcción de una civilización capaz de sobrevivir a este planeta en constante cambio.
it: Die Jünger von Anu sind dankbar für diese unverhoffte Gabe. Durch die Untersuchung der Art und Weise, wie diese Organismen Nährstoffe aufnehmen, können sie ihre eigenen Anbaumethoden verbessern. Dies ist ein weiterer kleiner Schritt zum Aufbau einer Zivilisation, die auf diesem sich schnell verändernden Planeten überleben kann.
ja: ディサイプルズ・オブ・アヌはこの思いがけない寄贈物に感謝している。この有機体が栄養物を吸収する方法を研究することで、自分達の栽培技術を向上させられるのだ。これは、この急速に変化していく星で生存可能な文明を築くための小さな一歩である。
ru: Akolici Anu są wdzięczni za nieoczekiwane wsparcie. Gdy zbadają sposób, w jaki te organizmy pochłaniają składniki odżywcze, będą mogli ulepszyć własne metody uprawy. To kolejny mały krok w kierunku budowy cywilizacji, która będzie w stanie przetrwać na tej gwałtownie zmieniającej się planecie.
zh_cn: Les disciples d'Anu sont reconnaissants pour cette contribution inespérée. En étudiant la manière dont ces organismes absorbent les nutriments, ils pourront améliorer leurs propres techniques agricoles. Pour cette civilisation, c'est un petit pas vers la survie sur cette planète à l'écosystème imprévisible.

# Exploration/EX35_CHOICE_1_TEXT
source: Gift the growths to the Disciples of Anu.
de: Подарить ростки Последователям Ану.
es: DONA LE ESCRESCENZE AI DISCEPOLI DI ANU
fr: Obsequiar a los Discípulos de Anu con los brotes.
it: Schenkt die Wucherungen den Jüngern von Anu.
ja: この有機体をディサイプルズ・オブ・アヌに寄贈する。
ru: Podaruj narośla Akolitom Anu.
zh_cn: Remettre les excroissances aux disciples d'Anu.

# Exploration/EX35_CHOICE_2_OUTCOME_GENERAL
source: These organisms appear to attract insects by exuding a translucent, nectar-like substance. When the insects land on them, they get stuck and are slowly absorbed into the gelatinous material. DNA analysis suggests that although they share no phenotypical characteristics with flowers, these jelly-like growths are ultimately just highly-modified Earth plants.
de: Похоже, эти организмы привлекают насекомых, выделяя прозрачное, подобное нектару вещество. Садясь на ростки, насекомые навсегда прилипают к ним и постепенно погружаются в это вязкое, клейкое вещество. Анализ ДНК показывает следующее: несмотря на отсутствие внешних признаков, присущих растениями, эти желеобразные ростки все же являются сильно мутировавшими представителями земного растительного мира.
es: Questi organismi attirano gli insetti secernendo una sostanza traslucida simile a nettare. Quando vi si posano sopra, gli insetti restano appiccicati e pian piano vengono risucchiati nella sostanza gelatinosa. Stando alle analisi del DNA, queste creature non condividono nessuna caratteristica fenotipica con i fiori, ma si tratta comunque di piante terrestri altamente modificate.
fr: Parece que estos organismos atraen a los insectos segregando una sustancia translúcida similar al néctar. Cuando los insectos caen sobre ellos, se les quedan pegados y el material viscoso los va absorbiendo poco a poco. Los análisis de ADN sugieren que, aunque no compartan características fenotípicas con las flores, estos brotes gelatinosos no dejan de ser plantas terrestres con un alto grado de modificación.
it: Diese Organismen locken Insekten an, indem sie eine durchsichtige, nektarähnliche Substanz ausscheiden. Wenn die Insekten darauf landen, bleiben sie stecken und werden langsam in das gallertartige Material hineingezogen. Die DNA-Analyse deutet darauf hin, dass diese gelartigen Wucherungen, obwohl sie keine phänotypischen Merkmale mit den Blumen teilen, letztlich nur stark veränderte Erdpflanzen sind.
ja: これらの有機体は、半透明の花蜜のような物質を染み出させることによって昆虫を惹き付けているようだ。昆虫がそれを踏むと身動きできなくなり、ゆっくりとゼラチン状の物質に吸収されていく。DNA分析によれば、このゼリー状の有機体は花の遺伝表現型を何ら共有していないものの、突き詰めると地球の植物が高度に遺伝子組み換えされたものであることが示唆されている。
ru: Wygląda na to, że te organizmy wabią owady poprzez wydzielanie przejrzystej substancji przypominającej nektar. Gdy owady na nich lądują, nie mogą już odlecieć i są powoli wchłaniane w galaretowaty materiał. Analiza DNA wskazuje, że chociaż pod względem fenotypowym nie przypominają kwiatów, te galaretowate narośla to po prostu bardzo mocno zmodyfikowane rośliny pochodzenia ziemskiego.
zh_cn: Ces organismes semblent attirer les insectes en sécrétant une substance ressemblant à du nectar. Lorsque les insectes se posent dessus, ils se retrouvent englués, puis sont absorbés par la substance gélatineuse. Des analyses de leur ADN montrent que ces organismes ne partagent aucune similarité avec les fleurs. Ces excroissances gélatineuses ne sont en fin de compte que des plantes terrestres hautement modifiées.

# Exploration/EX35_CHOICE_2_TEXT
source: Study the growths.
de: Изучить эти ростки.
es: STUDIA LE ESCRESCENZE
fr: Estudiar los brotes.
it: Untersucht die Wucherungen.
ja: この有機体を調査する。
ru: Zbadaj narośla.
zh_cn: Étudier les excroissances.
