Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# PH_Localization/KEY_RESEARCH_TAB_NEWJERICHO_TT
source: New Jericho research
bg: 新耶利哥研究
de: Ricerca Nuova Gerico
es: Recherche de la Nouvelle-Jéricho
fr: Neu-Jericho-Forschung
it: Badania Nowego Jerycha
ja: ニュージェリコ リサーチ
pl: Исследование Нового Иерихона
ru: Investigación de Nueva Jericó
zh_cn: Recherche de la Nouvelle-Jéricho

# PH_Localization/KEY_RESEARCH_TAB_SYNEDRION_TT
source: Synedrion research
bg: 平衡议会研究
de: Ricerca Synedrion
es: Investigación de Synedrion
fr: Synedrion-Forschung
it: Badania Synedrionu
ja: シネドリオン リサーチ
pl: Исследование Синедриона
ru: Investigación de Synedrion
zh_cn: Recherche du Synédrion

# PH_Localization/KEY_RESEARCH_TAB_ANU_TT
source: Deciples of Anu research
bg: 安努门徒教会研究
de: Ricerca Discepoli di Anu
es: Investigación de los Discípulos de Anu
fr: Jünger von Anu-Forschung
it: Badania Akolitów Anu
ja: ディサイプルズ・オブ・アヌ リサーチ
pl: Исследование Последователей Ану
ru: Investigación de los Discípulos de Anu
zh_cn: Recherche des Disciples d'Anu

# PH_Localization/KEY_RESEARCH_BUTTON_TT
source: Start this research
bg: 开始该研究
de: Inizia questa ricerca
es: Iniciar esta investigación
fr: Diese Forschung starten
it: Rozpocznij te badania
ja: この研究を開始
pl: Начать это исследование
ru: Iniciar esta investigación
zh_cn: Commencer cette recherche

# PH_Localization/KEY_RESEARCH_CANCEL_BUTTON_TT
source: Cancel this research
bg: 取消该研究
de: Annulla questa ricerca
es: Anuluj ten projekt badawczy
fr: Diese Forschung abbrechen
it: Anuluj ten projekt badawczy
ja: この研究をキャンセル
pl: Отменить это исследование
ru: Cancelar esta investigación
zh_cn: Annuler cette recherche

# PH_Localization/KEY_RESEARCH_INPROGRESS_TT
source: Research in progress
bg: 研究进行中
de: Ricerca in corso
es: Исследование выполняется
fr: Forschung läuft gerade
it: Badania w toku
ja: 進行中の研究
pl: Исследование выполняется
ru: Investigación en curso
zh_cn: Recherche en cours

# PH_Localization/KEY_DEPLOYMENT_CHECKBOX_TT
source: Select this soldier for deployment
bg: 选择该士兵进行部署
de: Seleziona questo soldato per lo schieramento
es: Seleccionar a este soldado para el despliegue
fr: Diesen Soldaten für den Einsatz auswählen
it: Wybierz tego żołnierza do rozmieszczenia
ja: 配置部隊にこの兵士を選択
pl: Выбрать этого солдата для развертывания
ru: Seleccionar a este soldado para el despliegue
zh_cn: Sélectionnez ce soldat pour le déploiement

# PH_Localization/KEY_YES
source: YES
bg: 是
de: SÌ
es: [null]
fr: JA
it: TAK
pl: ДА
ru: SÍ
zh_cn: OUI

# PH_Localization/KEY_NO
source: NO
bg: 否
es: [null]
fr: NEIN
it: NIE
pl: НЕТ
zh_cn: NON

# PH_Localization/KEY_CANCEL
source: CANCEL
bg: 取消
de: ANNULLA
es: [null]
fr: ABBRECHEN
it: ANULUJ
ja: キャンセル
pl: ОТМЕНА
ru: CANCELAR
zh_cn: ANNULER

# PH_Localization/KEY_RETRY
source: RETRY
bg: 重试
de: RIPROVA
es: [null]
fr: ERNEUT VERSUCHEN
it: SPRÓBUJ PONOWNIE
ja: リトライ
pl: ЕЩЕ РАЗ
ru: VOLVER A INTENTAR
zh_cn: RÉESSAYER

# PH_Localization/KEY_OK
source: OK
bg: 好的
es: [null]
pl: ОК
ru: VALE

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_RECON_STARTED
source: Pandorans have initiated a recon flight!
es: [null]
ja: パンドランが偵察飛行を開始した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_SUPPLY_STARTED
source: Pandorans have initiated a supply flight!
es: [null]
ja: パンドランが調達飛行を開始した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_HEVEN_STARTED
source: Pandorans have initiated a raid flight!
es: [null]
ja: パンドランが襲撃飛行を開始した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_INFEST_HAVEN_STARTED
source: Pandorans have initiated an infestation flight!
es: [null]
ja: パンドランが浸食飛行を開始した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_PHOENIX_STARTED
source: Pandorans have initiated a Phoenix base raid flight!
es: [null]
ja: パンドランがフェニックス基地への襲撃飛行を開始した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_DESTROY_HAVEN_STARTED
source: Pandorans have initiated a bombardment flight!
es: [null]
ja: パンドランが爆撃飛行を開始した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_RECON_SUCCESSFUL
source: Pandorans have completed a recon flight!
es: [null]
ja: パンドランが偵察飛行を完了した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_SUPPLY_SUCCESSFUL
source: Pandorans have completed a supply flight!
es: [null]
ja: パンドランが調達飛行を完了した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_HEVEN_SUCCESSFUL
source: Pandorans have completed a raid flight!
es: [null]
ja: パンドランが襲撃飛行を完了した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_INFEST_HAVEN_SUCCESSFUL
source: Pandorans have completed an infestation flight!
es: [null]
ja: パンドランが浸食飛行を完了した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_PHOENIX_SUCCESSFUL
source: Pandorans have completed a Phoenix base raid flight!
es: [null]
ja: パンドランがフェニックス基地への襲撃飛行を完了した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_DESTROY_HAVEN_SUCCESSFUL
source: Pandorans have completed a bombardment flight!
es: [null]
ja: パンドランが爆撃飛行を完了した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_RECON_FAILED
source: Pandoran recon flight successfully intercepted!
es: [null]
ja: パンドランの偵察飛行は無事に迎撃された!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_SUPPLY_FAILED
source: Pandoran supply flight successfully intercepted!
es: [null]
ja: パンドランの調達飛行は無事に迎撃された!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_HEVEN_FAILED
source: Pandoran raid flight successfully intercepted!
es: [null]
ja: パンドランの襲撃飛行は無事に迎撃された!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_INFEST_HAVEN_FAILED
source: Pandoran infestation flight successfully intercepted!
es: [null]
ja: パンドランの浸食飛行は無事に迎撃された!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_PHOENIX_FAILED
source: Pandoran Phoenix base raid flight successfully intercepted!
es: [null]
ja: パンドランのフェニックス基地への襲撃飛行は無事に迎撃された!

# DLC 3 - Behemoth/KEY_GEOSCAPE_ALIEN_RAID_DESTROY_HAVEN_FAILED
source: Pandoran bombardment flight successfully intercepted!
es: [null]
ja: パンドランの爆撃飛行は無事に迎撃された!

# DLC 3 - Behemoth/KEY_PX_AIRSHIP_2_DESCRIPTION
source: Phoenix Aircraft
es: [null]
ja: フェニックス航空機

# DLC 3 - Behemoth/KEY_UNIT_TYPE_MASKED_MANTICORES
source: MASKED MANTICORES
es: [null]
ja: マスクド・マンティコア

# DLC 3 - Behemoth/KEY_GEOSCAPE_PX_AIRCRAFT_2
source: MASKED MANTICORE {0}
es: [null]
ja: マスクド・マンティコア{0}

# DLC 3 - Behemoth/KEY_PX_AIRSHIP_2_NAME
source: MASKED MANTICORE
es: [null]
ja: マスクド・マンティコア

# DLC 3 - Behemoth/KEY_AIRCRAFT_PP_2_LONG
source: Phoenix Infiltration Aircraft
es: [null]
ja: フェニックス 潜入用航空機

# DLC 3 - Behemoth/KEY_GEOSCAPE_BEHEMOTH_EMERGED_MESSAGE
source: The Behemoth has emerged!
es: [null]
ja: ベヒモスが出現した!

# DLC 3 - Behemoth/KEY_GEOSCAPE_BEHEMOTH_DESTROYED_HAVEN_MESSAGE
source: A haven was destroyed by the Behemoth!
es: [null]
ja: ヘイヴンがベヒモスによって破壊された!

# DLC 3 - Behemoth/KEY_GEOSCAPE_BEHEMOTH_DAMAGE_HAVEN_MESSAGE
source: A haven was damaged by the Behemoth!
es: [null]
ja: ヘイヴンがベヒモスによってダメージを受けた!

# DLC 3 - Behemoth/KEY_GEOSCAPE_BEHEMOTH_INFEST_MESSAGE
source: A haven was infested by the Behemoth!
es: [null]
ja: ヘイヴンがベヒモスによって浸食された!

# DLC 3 - Behemoth/KEY_LAUNCH_MISSION_BEHEMOTH_DESCRIPTION
source: Deploy a squad against the Behemoth
es: [null]
ja: 対ベヒモスの小隊を展開する

# DLC 3 - Behemoth/KEY_BEHEMOTH_ATTACK_TITLE
source: NEUTRALIZE THE BEHEMOTH
es: [null]
ja: ベヒモスを無力化する

# DLC 3 - Behemoth/KEY_BEHEMOTH_ATTACK_OBJECTIVES
source: INJECT BEHEMOTH WITH BIOWEAPON
es: [null]
ja: ベヒモスにバイオ兵器を注入する

# DLC 3 - Behemoth/KEY_SECTION_TECH_CENTER
source: TECH CENTER
es: [null]
ja: テックセンター

# DLC 3 - Behemoth/KEY_GEOSCAPE_MANTICORE_AVAILABLE_AFTER_ACTIVATION
source: Manticore available after activation
es: [null]
ja: アクティベート後にマンティコアが使用可能になる

# DLC 3 - Behemoth/KEY_OBJECTIVE_BEHEMOTH_INJECTOR
source: INJECT THE VIROPHAGE AGENT [{0}/{1}]
es: [null]
ja: バイロファージ剤を注入する[{0}/{1}]

# DLC 3 - Behemoth/KEY_OBJECTIVE_BEHEMOTH_GILLS
source: OPTIONAL: DISABLE GILLS TO SLOW THE BEHEMOTH STOMP
es: [null]
ja: 任意: ベヒモスの踏み鳴らしのペースを遅くするためエラを無力化する

# DLC 3 - Behemoth/KEY_DEPLOYMENTSCREENOBJECTIVE_ESCAPEFROMHELL
source: REACH THE ARMED MANTICORE AND ESCAPE
es: [null]
ja: 武装マンティコアまでたどり着き脱出する

# DLC 3 - Behemoth/KEY_AIRCRAFT_ITEM_STAT_COOLDOWN
source: Cooldown
es: [null]
ja: クールダウン

# DLC 3 - Behemoth/KEY_AIRCRAFT_ITEM_STAT_CHARGES
source: Charges
es: [null]
ja: チャージ

# DLC 3 - Behemoth/KEY_AIRCRAFT_ITEM_STAT_DURATION
source: Duration
es: [null]
ja: 持続時間

# DLC 3 - Behemoth/KEY_AIRCRAFT_ITEM_STAT_PREPARATION
source: Preparation
es: [null]
ja: 準備

# DLC 3 - Behemoth/KEY_DLC3_GUIDANCE_HEAT
source: Heat Guidance
es: [null]
ja: 熱誘導

# DLC 3 - Behemoth/KEY_DLC3_GUIDANCE_RADAR
source: Radar Guidance
es: [null]
ja: レーダー誘導

# DLC 3 - Behemoth/KEY_DLC3_GUIDANCE_VISUAL
source: Visual Guidance
es: [null]
ja: 光学誘導

# DLC 3 - Behemoth/KEY_DLC3_GUIDANCE_PHYCHIC
source: Psychic Guidance
es: [null]
ja: サイキック誘導

# DLC 3 - Behemoth/KEY_DLC3_COUNTERMEASURE_ELECTRONIC
source: Counters radar-guided weapons
es: [null]
ja: 対レーダー誘導兵器

# DLC 3 - Behemoth/KEY_DLC3_COUNTERMEASURE_INFRARED
source: Counters heat-guided weapons
es: [null]
ja: 対熱誘導兵器

# DLC 3 - Behemoth/KEY_DLC3_COUNTERMEASURE_EVASION
source: Counters visual-guided weapons
es: [null]
ja: 対光学誘導兵器

# DLC 3 - Behemoth/KEY_DLC3_COUNTERMEASURE_FIRE
source: Counters fire weapons
es: [null]
ja: 対火炎兵器

# DLC 3 - Behemoth/KEY_DLC3_COUNTERMEASURE_SECURITY
source: Counters bioweapons
es: [null]
ja: 対バイオ兵器

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_EILEEN_STORY_WIN_NAME
source: TO THE SKIES
es: [null]
ja: 空へ

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_EILEEN_STORY_WIN_DESCRIPTION
source: ""Is everybody on board? I'm afraid we can't afford to stay any longer... things are getting really ugly down there...[LF]My name is Citizen Eileen and it is my duty to see you returned safely. This was my home haven, but... we need to go. Prepare for takeoff!""
es: [null]
ja: 「全員搭乗したわね?悪いけれどこれ以上留まっている余裕はないわ…下の状況が本当に酷いことになってきているの…[LF]私の名は市民アイリーン。そしてあなた達が無事に帰るのを見届けるのは私の義務よ。ここは私のホームのヘイヴンだったけれど…出発しなければね。離陸の用意を!」

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_EILEEN_STORY_LOSE_NAME
source: TRANSMISSION
es: [null]
ja: 通信

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_EILEEN_STORY_LOSE_DESCRIPTION
source: ""Phoenix, respond! Phoenix? Damn...[LF]If anybody receives this transmission: This is Citizen Eileen speaking. Your squad is missing, pressumed K.I.A. I am taking off with the armed Manticore. Stand by for future transmissions. Eileen out.""
es: [null]
ja: 「フェニックス、応答して!フェニックス?何てこと…[LF]誰か、この通信を受け取っている人がいるなら - こちら市民アイリーン。あなた方の部隊が消息を絶ちました。おそらくは戦死したものと思われます。私は武装マンティコアで発信します。今後の通信に備え待機を。アイリーン、アウト。」

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_GILLS_NAME
source: BEHEMOTH'S GILLS
es: [null]
ja: ベヒモスのエラ

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_GILLS_DESCRIPTION
source: The behemoth's stomp puts our whole team in great danger. Disabling the creature's gills will hinder its breathing cycle and significantly slow it down.
es: [null]
ja: ベヒモスの踏み鳴らしはチーム全員を非常に危険な状態にします。この生物のエラを無力化すれば、呼吸サイクルが妨げられて踏み鳴らしのペースは大幅に遅くなるでしょう。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_NJECTORS_NAME
source: VIROPHAGE INJECTION
es: [null]
ja: バイロファージ注入

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_INJECTORS_DESCRIPTION
source: Our operatives are armed with a powerful bioweapon. We should exploit the weak spots on the Behemoth's skin and inject the virophage agent there.
es: [null]
ja: 職員達は強力なバイオ兵器を携行しています。ベヒモスの外皮の弱い箇所を突き、バイロファージ剤を注入しなければなりません。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_MANTICORE_RUN_STORY_NAME
source: TRAPPED
es: [null]
ja: 包囲

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_MANTICORE_RUN_STORY_DESCRIPTION
source: Looks like the Pandorans have besieged the haven from all sides, including the sky above. The massive seismic eruption has cut off the main entrance and our transport was lost in the sinkhole. We'll need to find another way out.
es: [null]
ja: 上空を含む全方位からパンドランが押し寄せてきた模様です。巨大地震の発生がメイン出入り口を遮断し、乗ってきた輸送機も陥没穴に飲み込まれました。他の脱出方法を探さなければなりません。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_MANTICORE_RUN_START_NAME
source: ARMED AIRCRAFT
es: [null]
ja: 武装した航空機

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_MANTICORE_RUN_START_DESCRIPTION
source: If the Synedrion are to be trusted, this hangar contains a fully operational Manticore armed for aerial battle. A pilot is waiting for us inside. We should reach it as soon as possible, avoiding any unnecessary engagements with the enemy.
es: [null]
ja: シネドリオンを信用できるとするならば、この格納庫には空中戦用の武装を施された完全に機能するマンティコアが格納されています。一人のパイロットが中で私達を待っています。敵との不要な交戦を避けつつ、出来るだけ早く武装マンティコアにたどり着くべきです。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_MANTICORE_RUN_HURRY_NAME
source: TRANSMISSION
es: [null]
ja: 通信

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_MANTICORE_RUN_HURRY_DESCRIPTION
source: ""Phoenix? I see you're getting close. More crabmen are approaching from all sides, so hurry up! I'm waiting for you inside the Manticore.""
es: [null]
ja: 「フェニックス?近くまで来れたようね。さらなるクラブマン達が四方から接近中よ、急いで!私はマンティコアの中であなた達を待っているわ。」

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_SWARMER_NAME
source: PANDORAN - MYRMIDON
es: [null]
ja: パンドラン - ミュルミドン

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_SWARMER_DESCRIPTION
source: Myrmidons are nimble Pandorans capable of flight at short distances. Their primary goal is to secure strategic zones on the battlefield.
es: [null]
ja: ミュルミドンは短い距離を飛翔する能力を持つ機敏なパンドランです。その主な目的は、戦場の戦略的重要区域を確保することです。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_EXPLOSIVE_EGG_NAME
source: PANDORAN - EXPLOSIVE EGG
es: [null]
ja: パンドラン - エクスプロシブエッグ

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_EXPLOSIVE_EGG_DESCRIPTION
source: This Pandoran egg is different from what we've previously seen. The dangerous chemicals inside make it prone to exploding, so our soldiers need to approach with caution.
es: [null]
ja: このパンドランエッグは、これまで目撃されてきたものとは異なります。内部の化学物質によって爆発しやすくなっているため、兵士達が近づく際には注意して臨む必要があります。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_SWARMER_EGG_NAME
source: PANDORAN - MYRMIDON EGG
es: [null]
ja: パンドラン - ミュルミドンエッグ

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_SWARMER_EGG_DESCRIPTION
source: Each of these eggs contains a hibernating Myrmidon inside ready to burst out.[LF]It's advisable for our operatives to shoot if from a safe distance.
es: [null]
ja: これらのエッグ一つ一つが、いつでも飛び出せる状態で休眠中のミュルミドンを内包しています。[LF]このエッグに対しては、職員達は安全な距離を取って射撃するのがいいでしょう。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_VENOMOUS_SWARMER_NAME
source: PANDORAN SUPPLEMENTAL - VENOMOUS MYRMIDON
es: [null]
ja: パンドランの付属能力 - ヴェノマスミュルミドン

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_VENOMOUS_SWARMER_DESCRIPTION
source: This sub mutation of the Myrmidon species has developed internal organs producing dangerous gasses. Be careful with your positioning when shooting these creatures down, because they might explode.
es: [null]
ja: このミュルミドン変異の一亜種は危険なガスを生成する内部器官を発達させています。この生物を撃ち倒すと爆発を起こす可能性があるので、位置取りには注意してください。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_ACID_SWARMER_NAME
source: PANDORAN SUPPLEMENTAL - ACID MYRMIDON
es: [null]
ja: パンドランの付属能力 - アシッドミュルミドン

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_ACID_SWARMER_DESCRIPTION
source: The body of this advanced form of Myrmidon mutation produces dangerous acids. It's advisable to shoot it from a safe distance to prevent exposure to the dangerous chemicals.
es: [null]
ja: このミュルミドン変異の進化形の体は危険な酸を生成します。その危険な化学物質を浴びないようにするためにも、安全な距離を取って射撃するのがいいでしょう。

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_CORRUPTION_NODE_NAME
source: PANDORAN - CORRUPTION NODE
es: [null]
ja: パンドラン - コラプションノード

# DLC 3 - Behemoth/KEY_DLC3_TAC_HINT_CORRUPTION_NODE_DESCRIPTION
source: We've discovered the neural core that managed to telepathically overwhelm the entire haven. [LF]This monstrous Pandoran does not resemble anything we've previously encountered. It's body has an unnatural structure devoid of any human features. [LF]Our squad needs to exercise extreme caution approaching such a creature. An aggressive offensive seems to be our best course of action.
es: [null]
ja: ヘイヴン全体をテレパシーでまんまと制圧した神経コアを発見しました。[LF]この怪物的なパンドランはこれまで遭遇してきたものとは違っており、その体は人間の特徴を欠いた異質な構造をしています。[LF]このような生物に対しては、部隊は細心の注意を払って接近する必要があります。積極的な攻勢が最善策と思われます。

# DLC 3 - Behemoth/KEY_ALN_SWARMER_NAME
source: MYRMIDON
es: [null]
ja: ミュルミドン

# DLC 3 - Behemoth/KEY_ALN_SWARMER_DESCRIPTION
source: Myrmidon
es: [null]
ja: ミュルミドン

# DLC 3 - Behemoth/KEY_ALN_SWARMER_EGG_NAME
source: MYRMIDON EGG
es: [null]
ja: ミュルミドン エッグ

# DLC 3 - Behemoth/KEY_ALN_SWARMER_EGG_DESCRIPTION
source: Myrmidon Egg
es: [null]
ja: ミュルミドンのエッグ

# DLC 3 - Behemoth/KEY_ALN_EXPLOSIVE_EGG_NAME
source: EXPLOSIVE EGG
es: [null]
ja: エクスプロシブ エッグ

# DLC 3 - Behemoth/KEY_ALN_EXPLOSIVE_EGG_DESCRIPTION
source: Explosive Egg
es: [null]
ja: 爆発性のエッグ

# DLC 3 - Behemoth/KEY_ALN_VENOMOUS_SWARMER_NAME
source: VENOMOUS MYRMIDON
es: [null]
ja: ヴェノマス ミュルミドン

# DLC 3 - Behemoth/KEY_ALN_VENOMOUS_SWARMER_DESCRIPTION
source: Venomous Myrmidon
es: [null]
ja: 毒を持つミュルミドン

# DLC 3 - Behemoth/KEY_ALN_ACID_SWARMER_NAME
source: ACID MYRMIDON
es: [null]
ja: アシッド ミュルミドン

# DLC 3 - Behemoth/KEY_ALN_ACID_SWARMER_DESCRIPTION
source: Acid Myrmidon
es: [null]
ja: 酸を持つミュルミドン

# DLC 3 - Behemoth/KEY_ALN_CORRUPTION_NODE_NAME
source: CORRUPTION NODE
es: [null]
ja: コラプションノード

# DLC 3 - Behemoth/KEY_ALN_CORRUPTION_NODE_DESCRIPTION
source: Corruption Node
es: [null]
ja: 汚染の結節

# DLC 3 - Behemoth/KEY_FS_PX_BASIC_MISSILE_MODULE_NAME
source: Nomad AAM
es: [null]
ja: ノマド AAM

# DLC 3 - Behemoth/KEY_FS_PX_BASIC_MISSILE_MODULE_DESCRIPTION
source: Phoenix Air-To-Air Missile
es: [null]
ja: フェニックス 空対空ミサイル

# DLC 3 - Behemoth/KEY_FS_PX_AUTOCANNON_MODULE_NAME
source: Brokkr AC-3
es: [null]
ja: ブロック AC-3

# DLC 3 - Behemoth/KEY_FS_PX_AUTOCANNON_MODULE_DESCRIPTION
source: Phoenix Autocannon
es: [null]
ja: フェニックス オートキャノン

# DLC 3 - Behemoth/KEY_FS_PX_HEAVY_CANNON_MODULE_NAME
source: Orochi HC-1
es: [null]
ja: オロチ HC-1

# DLC 3 - Behemoth/KEY_FS_PX_HEAVY_CANNON_MODULE_DESCRIPTION
source: Phoenix Heavy Cannon
es: [null]
ja: フェニックス ヘビーキャノン

# DLC 3 - Behemoth/KEY_FS_PX_VIROPHAGE_GUN_MODULE_NAME
source: Fenrir RC-7
es: [null]
ja: フェンリル RC-7

# DLC 3 - Behemoth/KEY_FS_PX_VIROPHAGE_GUN_MODULE_DESCRIPTION
source: Virophage Rotary Cannon
es: [null]
ja: バイロファージ ロータリーキャノン

# DLC 3 - Behemoth/KEY_FS_PX_HYPERSONIC_MISSILE_MODULE_NAME
source: Hand of Tyr
es: [null]
ja: ハンド・オブ・テュール

# DLC 3 - Behemoth/KEY_FS_PX_HYPERSONIC_MISSILE_MODULE_DESCRIPTION
source: Hypersonic Missile
es: [null]
ja: 極超音速ミサイル

# DLC 3 - Behemoth/KEY_FS_PX_ELECTROLASER_MODULE_NAME
source: Thunderbolt HC-9
es: [null]
ja: サンダーボルト HC-9

# DLC 3 - Behemoth/KEY_FS_PX_ELECTROLASER_MODULE_DESCRIPTION
source: Electrolaser Heavy Cannon
es: [null]
ja: エレクトロレーザー ヘビーキャノン

# DLC 3 - Behemoth/KEY_FS_PX_AFTERBURNER_MODULE_NAME
source: Afterburner
es: [null]
ja: アフターバーナー

# DLC 3 - Behemoth/KEY_FS_PX_AFTERBURNER_MODULE_DESCRIPTION
source: Evasion Countermeasures
es: [null]
ja: 回避型防衛手段

# DLC 3 - Behemoth/KEY_FS_PX_FLARES_MODULE_NAME
source: Flares
es: [null]
ja: フレア

# DLC 3 - Behemoth/KEY_FS_PX_FLARES_MODULE_DESCRIPTION
source: Infrared Countermeasures
es: [null]
ja: 赤外線型防衛手段

# DLC 3 - Behemoth/KEY_FS_PX_ESCAPE_PODS_MODULE_NAME
source: Escape Pods
es: [null]
ja: 脱出ポッド

# DLC 3 - Behemoth/KEY_FS_PX_ESCAPE_PODS_MODULE_DESCRIPTION
source: Phoenix Safety Module
es: [null]
ja: フェニックス セーフティモジュール

# DLC 3 - Behemoth/KEY_FS_NJ_RAILGUN_MODULE_NAME
source: Marauder AC-4
es: [null]
ja: マローダー AC-4

# DLC 3 - Behemoth/KEY_FS_NJ_RAILGUN_MODULE_DESCRIPTION
source: New Jericho Railgun
es: [null]
ja: ニュージェリコ レールガン

# DLC 3 - Behemoth/KEY_FS_NJ_FURY_POD_MODULE_NAME
source: Gadfly RC-6
es: [null]
ja: ギャドフライ RC-6

# DLC 3 - Behemoth/KEY_FS_NJ_FURY_POD_MODULE_DESCRIPTION
source: New Jericho Fury Pod
es: [null]
ja: ニュージェリコ フューリーポッド

# DLC 3 - Behemoth/KEY_FS_NJ_TACTICAL_NUKE_MODULE_NAME
source: Armageddon AAM
es: [null]
ja: アルマゲドン AAM

# DLC 3 - Behemoth/KEY_FS_NJ_TACTICAL_NUKE_MODULE_DESCRIPTION
source: New Jericho Tactical Nuclear Missile
es: [null]
ja: ニュージェリコ 戦術核ミサイル

# DLC 3 - Behemoth/KEY_FS_NJ_ARMOR_PLATES_MODULE_NAME
source: Armor Plates
es: [null]
ja: アーマープレート

# DLC 3 - Behemoth/KEY_FS_NJ_ARMOR_PLATES_MODULE_DESCRIPTION
source: New Jericho Defensive Module
es: [null]
ja: ニュージェリコ 防護モジュール

# DLC 3 - Behemoth/KEY_FS_NJ_FUEL_TANK_MODULE_NAME
source: Fuel Tank
es: [null]
ja: 燃料タンク

# DLC 3 - Behemoth/KEY_FS_NJ_FUEL_TANK_MODULE_DESCRIPTION
source: New Jericho Navigation Module
es: [null]
ja: ニュージェリコ 航行モジュール

# DLC 3 - Behemoth/KEY_FS_NJ_CRUISE_CONTROL_MODULE_NAME
source: Cruise Control
es: [null]
ja: 航行コントロール

# DLC 3 - Behemoth/KEY_FS_NJ_CRUISE_CONTROL_MODULE_DESCRIPTION
source: New Jericho Navigation Module
es: [null]
ja: ニュージェリコ 航行制御モジュール

# DLC 3 - Behemoth/KEY_FS_SYN_LASER_GUN_MODULE_NAME
source: Artemis MK. I
es: [null]
ja: アルテミス MK. I

# DLC 3 - Behemoth/KEY_FS_SYN_LASER_GUN_MODULE_DESCRIPTION
source: Synedrion Laser Gun
es: [null]
ja: シネドリオン レーザーガン

# DLC 3 - Behemoth/KEY_FS_SYN_EMP_MISSILE_MODULE_NAME
source: Medusa AAM
es: [null]
ja: メドゥーサ AAM

# DLC 3 - Behemoth/KEY_FS_SYN_EMP_MISSILE_MODULE_DESCRIPTION
source: Synedrion EMP MIssile
es: [null]
ja: シネドリオン EMPミサイル

# DLC 3 - Behemoth/KEY_FS_SYN_INCINERATOR_MISSILE_MODULE_NAME
source: Prometheus AAM
es: [null]
ja: プロメテウスAAM

# DLC 3 - Behemoth/KEY_FS_SYN_INCINERATOR_MISSILE_MODULE_DESCRIPTION
source: Synedrion Incinerator Missile
es: [null]
ja: シネドリオン 焼夷ミサイル

# DLC 3 - Behemoth/KEY_FS_SYN_FIRE_SUPPRESSION_MODULE_NAME
source: Fire Suppression System
es: [null]
ja: 消火システム

# DLC 3 - Behemoth/KEY_FS_SYN_FIRE_SUPPRESSION_MODULE_DESCRIPTION
source: Fire Countermeasures
es: [null]
ja: 対火炎防衛手段

# DLC 3 - Behemoth/KEY_FS_SYN_HYBERNATION_PODS_MODULE_NAME
source: Hibernation Pods
es: [null]
ja: 休眠ポッド

# DLC 3 - Behemoth/KEY_FS_SYN_HYBERNATION_PODS_MODULE_DESCRIPTION
source: Crew Recuperation Module
es: [null]
ja: 搭乗員回復モジュール

# DLC 3 - Behemoth/KEY_FS_SYN_SECURITY_STATION_MODULE_NAME
source: Security Station
es: [null]
ja: セキュリティステーション

# DLC 3 - Behemoth/KEY_FS_SYN_SECURITY_STATION_MODULE_DESCRIPTION
source: Bioweapon Countermeasures
es: [null]
ja: 対バイオ兵器防衛手段

# DLC 3 - Behemoth/KEY_FS_AN_BOMBARD_MODULE_NAME
source: Ninurta's Mace
es: [null]
ja: ニヌルタ・メイス

# DLC 3 - Behemoth/KEY_FS_AN_BOMBARD_MODULE_DESCRIPTION
source: Anu Heavy Cannon
es: [null]
ja: アヌ ヘビーキャノン

# DLC 3 - Behemoth/KEY_FS_AN_RAM_MODULE_NAME
source: Ravager
es: [null]
ja: ラヴェジャー

# DLC 3 - Behemoth/KEY_FS_AN_RAM_MODULE_DESCRIPTION
source: Anu Ramming Module
es: [null]
ja: アヌ ラミングモジュール

# DLC 3 - Behemoth/KEY_FS_AN_MUTOG_CATAPULT_MODULE_NAME
source: Ishara's Bane
es: [null]
ja: イシャラズ・ベイン

# DLC 3 - Behemoth/KEY_FS_AN_MUTOG_CATAPULT_MODULE_DESCRIPTION
source: Anu Mutog Catapult
es: [null]
ja: アヌ ミュートッグカタパルト

# DLC 3 - Behemoth/KEY_FS_AN_REINFORCED_BULKHEADS_MODULE_NAME
source: Reinforced Bulkheads
es: [null]
ja: 強化バルクヘッド

# DLC 3 - Behemoth/KEY_FS_AN_REINFORCED_BULKHEADS_MODULE_DESCRIPTION
source: Anu Defensive Module
es: [null]
ja: アヌ 防護モジュール

# DLC 3 - Behemoth/KEY_FS_AN_ECM_JAMMER_MODULE_NAME
source: ECM Jammer
es: [null]
ja: ECMジャマー

# DLC 3 - Behemoth/KEY_FS_AN_ECM_JAMMER_MODULE_DESCRIPTION
source: Radar Countermeasures
es: [null]
ja: 対レーダー防衛手段

# DLC 3 - Behemoth/KEY_FS_AN_ORACLE_MODULE_NAME
source: Oracle
es: [null]
ja: オラクル

# DLC 3 - Behemoth/KEY_FS_AN_ORACLE_MODULE_DESCRIPTION
source: Anu Guidance Module
es: [null]
ja: アヌ 誘導システムモジュール

# DLC 3 - Behemoth/KEY_FS_ALN_ACID_SPIT_NAME
source: Acid Spit
es: [null]
ja: 酸吐き

# DLC 3 - Behemoth/KEY_FS_ALN_ACID_SPIT_DESCRIPTION
source: Pandoran air-to-air weapon
es: [null]
ja: パンドラン 空対空兵器

# DLC 3 - Behemoth/KEY_FS_ALN_SPIKES_NAME
source: Spikes
es: [null]
ja: トゲ

# DLC 3 - Behemoth/KEY_FS_ALN_SPIKES_DESCRIPTION
source: Pandoran long-range air-to-air weapons
es: [null]
ja: パンドラン 長距離空対空兵器

# DLC 3 - Behemoth/KEY_FS_ALN_TICK_NAME
source: Tick
es: [null]
ja: ダニ

# DLC 3 - Behemoth/KEY_FS_ALN_TICK_DESCRIPTION
source: Pandoran air-to-air bioweapon
es: [null]
ja: パンドラン 空対空バイオ兵器

# DLC 3 - Behemoth/KEY_FS_ALN_NAPALM_BREATH_NAME
source: Napalm Breath
es: [null]
ja: ナパームブレス

# DLC 3 - Behemoth/KEY_FS_ALN_NAPALM_BREATH_DESCRIPTION
source: Pandoran incendiary air-to-air weapon
es: [null]
ja: パンドラン 焼夷型空対空兵器

# DLC 3 - Behemoth/KEY_FS_ALN_VOID_CHAMBER_NAME
source: Void Chamber
es: [null]
ja: ヴォイドチャンバー

# DLC 3 - Behemoth/KEY_FS_ALN_VOID_CHAMBER_DESCRIPTION
source: Pandoran air-to-air weapon
es: [null]
ja: パンドラン 空対空兵器

# DLC 3 - Behemoth/KEY_FS_ALN_NAPALM_RAM_NAME
source: Ram
es: [null]
ja: 体当たり
