Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial/KEY_TUTORIAL_RESOURCES_DESCRIPTION
source: On completing a mission, all gathered items and resources are added to your overall SUPPLIES. [LF][LF]Soldiers get fatigued during battle, LOSING 1 STAMINA POINT PER TURN (max 10 per battle). When stamina falls below 20%, a soldier will suffer an Action Point penalty in the next battle.[LF][LF]Your soldiers will recover stamina and hit points while resting at base, as long as the base has a functioning Living Quarters and Medical Bay.[LF][LF]RETURN TO YOUR BASE SO YOUR SOLDIERS CAN RECOVER
bg: 完成某个任务后，所有收集到的物品和资源都将添加至你的总补给中。[LF][LF]士兵在战斗中会感到疲劳，每回合会失去 1 点耐力（每场战斗最多 10 点）。当耐力低于 20% 时，士兵将在下次战斗中受到行动点数惩罚。[LF][LF]只要基地中有宿舍和医疗室，士兵就可以在基地中休息，从而恢复耐力和生命值。[LF][LF]返回基地让你的士兵进行恢复
de: Al completamento di una missione, tutti gli oggetti e le risorse raccolti vengono aggiunti alle tue scorte totali. [LF][LF]I soldati si stancano in battaglia e perdono 1 punto resistenza a ogni turno (il massimo è 10 a battaglia). Quando la resistenza di un soldato scende sotto al 20%, il soldato viene penalizzato di un punto azione nella battaglia successiva.[LF][LF]I soldati possono recuperare resistenza e salute riposando alla base, a patto che la base abbia degli Alloggi e un'Infermeria in funzione.[LF][LF]TORNA ALLA BASE PER CURARE I SOLDATI
es: Après avoir accompli une mission, tous les objets et les ressources récupérés seront ajoutés à vos fournitures totales.[LF][LF]Les soldats se fatiguent au combat, et perdent 1 point d'endurance par tour (10 points par combat max.) Lorsque l'endurance tombe en dessous des 20 %, un soldat subira une pénalité de points d'action lors du prochain combat.[LF][LF]Vos soldats récupéreront de l'endurance et de la santé en se reposant à votre base, à condition que la base dispose de quartiers d'habitation et d'une station médicale opérationnels.[LF][LF]RETOURNEZ À VOTRE BASE POUR PERMETTRE À VOS SOLDATS DE SE REPOSER.
fr: Wenn du eine Mission abschließt, werden alle gesammelten Gegenstände und Ressourcen deinen Gesamtvorräten hinzugefügt. [LF][LF]Soldaten werden im Kampfes müde und verlieren 1 Ausdauerpunkt pro Zug (max. 10 pro Kampf). Wenn ihre Ausdauer unter 20 % fällt, erleiden Soldaten im nächsten Kampf einen Abzug bei ihren Aktionspunkten.[LF][LF]Deine Soldaten regenerieren ihre Ausdauer und Gesundheit, wenn sie sich auf der Basis ausruhen, solange die Basis funktionierende Wohnräume und eine Krankenstation hat.[LF][LF]KEHRE ZU DEINER BASIS ZURÜCK, DAMIT SICH DEINE SOLDATEN ERHOLEN KÖNNEN
it: Po zakończeniu misji wszystkie zebrane przedmioty i zasoby są dodawane do łącznych zasobów.[LF][LF]Żołnierze męczą się w trakcie bitwy i tracą 1 punkt kondycji na każdą turę (maks. 10 w trakcie całej bitwy). Gdy poziom kondycji spadnie poniżej 20%, żołnierz otrzyma karne punkty akcji w następnej bitwie.[LF][LF]Żołnierze odzyskują punkty kondycji i zdrowia w trakcie odpoczynku w bazie, o ile funkcjonują w niej kwatery i ambulatorium.[LF][LF]WRÓĆ DO BAZY, ABY ŻOŁNIERZE MOGLI ODZYSKAĆ SIŁY
ja: ミッションを完了すると、 回収したアイテムと資源の全てが物資全体に加えられます。[LF][LF]兵士達は戦闘中に疲労し、ターン毎に1のスタミナを失います(1戦闘あたり最大10)。スタミナが20％以下になると、兵士は次回の戦闘においてアクションポイント1つぶんのペナルティを被ることになります。[LF][LF]基地に機能中の居住区と医療区画があれば、兵士達は基地で休息している間にスタミナとヒットポイントが回復します。[LF][LF]兵士達が回復できるよう、基地に帰還してください。
pl: Когда вы завершаете задание, все собранные предметы и ресурсы добавляются к вашим общим запасам. [LF][LF]Солдаты устают во время боя, теряя 1 очко выносливости за ход (максимум 10 за сражение). Если уровень выносливости падает ниже 20%, солдат будет использовать меньше очков действия в следующем сражении.[LF][LF]Ваши солдаты могут восстановить выносливость и здоровье на базе, при условии, что там есть жилые помещения и медпункт.[LF][LF]ВЕРНИТЕСЬ НА БАЗУ, ЧТОБЫ ВАШИ СОЛДАТЫ МОГЛИ ВОССТАНОВИТЬСЯ
ru: Cuando completas una misión, los objetos y los recursos que hayas obtenido se añaden a tus suministros totales.[LF][LF]Los soldados se fatigan durante el combate y pierden 1 punto de aguante por turno (hasta un máximo de 10 por batalla). Cuando el aguante se reduce por debajo del 20%, el soldado recibe una penalización de un punto de acción en la siguiente batalla.[LF][LF]Los soldados recuperan el aguante y la salud descansando en la base, siempre y cuando esta disponga de alojamientos y enfermería.[LF][LF]REGRESA A LA BASE PARA QUE TUS SOLDADOS PUEDAN RECUPERARSE.
zh_cn: Après avoir accompli une mission, tous les objets et les ressources récupérés seront ajoutés à vos fournitures totales.[LF][LF]Les soldats se fatiguent au combat, et perdent 1 point d'endurance par tour (10 points par combat max.) Lorsque l'endurance tombe en dessous des 20 %, un soldat subira une pénalité de points d'action lors du prochain combat.[LF][LF]Vos soldats récupéreront de l'endurance et de la santé en se reposant à votre base, à condition que la base dispose de quartiers d'habitation et d'une station médicale opérationnels.[LF][LF]RETOURNEZ À VOTRE BASE POUR PERMETTRE À VOS SOLDATS DE SE REPOSER.

# Tutorial/KEY_TUTORIAL_PERSONNEL_DESCRIPTION
source: Before you send out your squad to explore, you should equip your soldiers and level them up.[LF][LF]SELECT THE ""PERSONNEL"" BUTTON
bg: 派遣小队前去探索之前，你应该为士兵穿戴装备并升级士兵。[LF][LF] 选择“人员”按钮
de: Prima di mandare la tua squadra in esplorazione, dovresti equipaggiare i tuoi soldati e farli salire di livello.[LF] [LF] SELEZIONA IL PULSANTE ""PERSONALE""
es: [null]
fr: Bevor du dein Team auf Erkundung schickst, solltest du deine Soldaten ausrüsten und ihre Stufe erhöhen.[LF] [LF] WÄHLE DEN BUTTON „PERSONAL“
it: Zanim wyślesz żołnierzy w teren, należy wyposażyć ich i rozwinąć.[LF] [LF] WYBIERZ PRZYCISK „PERSONEL”
ja: 部隊を探索に送り出す前に、兵士達の装備とレベルアップを行うべきです。[LF][LF]「人材」ボタンを選択してください。
pl: Прежде чем отправить свой отряд на разведку, вы должны экипировать своих солдат и повысить их уровень.[LF][LF] НАЖМИТЕ НА КНОПКУ «ПЕРСОНАЛ»
ru: Antes de que envíes a tu pelotón a explorar, deberías equipar a tus soldados y subirlos de nivel.[LF] [LF] SELECCIONA EL BOTÓN «PERSONAL»
zh_cn: Avant d'envoyer votre escouade explorer, vous devriez équiper vos soldats et les faire passer au niveau supérieur.[LF] [LF] SÉLECTIONNEZ LE BOUTON « PERSONNEL ».

# Tutorial/KEY_TUTORIAL_EQUIPMENT_NAME
source: Equipping your soldiers
bg: 装备你的士兵
de: Equipaggiare i soldati
es: Снаряжение для ваших солдат
fr: Ausrüstung deiner Soldaten
it: Wyposażanie żołnierzy
ja: 兵士に装備させる
pl: Снаряжение для ваших солдат
ru: Equipar a los soldados
zh_cn: Équiper vos soldats.

# Tutorial/KEY_TUTORIAL_EQUIPMENT_DESCRIPTION
source: You can EQUIP YOUR SOLDIERS with new weapons, armor and other items by dragging available equipment from the stores onto the appropriate slots in the inventory section.[LF]You can instantly equip or produce items in READY slots by using the +AMMO and +ITEM buttons.[LF]The ARMOR section shows the armor the soldier is wearing for legs, body and head.[LF]The MOUNTS section is used for special equipment that can only be attached to the corresponding piece of armor.
bg: 你可以将可用的装备从仓库拖拽至物品栏的相应槽位来为士兵装备新的武器、护甲和其他物品。[LF]你可以使用“+弹药”和“+物品”按钮立即装备或生产“就绪”槽中的物品。[LF]“护甲”分区显示士兵的腿部、躯体和头部穿戴的护甲。[LF]“搭载”分区用于管理只能附加在相应护甲上的特殊装备。[LF]
de: Puoi fornire ai tuoi soldati nuove armi, armature e altri oggetti trascinando l'equipaggiamento disponibile dai magazzini sugli slot dedicati nella loro sezione inventario.[LF]Usando i pulsanti ""+MUNIZIONI"" e ""AGGIUNGI"" è possibile equipaggiare o creare immediatamente oggetti negli slot ""IN USO"".[LF]La sezione ""ARMATURA"" mostra l'armatura indossata dal soldato su gambe, torso e testa.[LF]La sezione ""MONTATURE"" è utilizzata per equipaggiamenti speciali che possono essere montati solo sul pezzo di armatura corrispondente.[LF]
es: Vous pouvez équiper vos soldats de nouvelles armes, armures et d'autres objets en faisant glisser l'équipement disponible dans les entrepôts jusqu'aux emplacements correspondants de la section inventaire.[LF][LF]Vous pouvez équiper immédiatement équiper ou produire des objets dans les emplacements PRÊTS en utilisant les boutons +MUNITION et +OBJET.[LF][LF]La section ARMURES montre les armures portées par les soldats au niveau des jambes, du corps et de la tête.[LF][LF]La section GREFFES est utilisée pour l'équipement spécial pouvant uniquement être attaché aux parties d'armures correspondantes.[LF][LF]RENDEZ-VOUS DANS LA SECTION ENTRAÎNEMENT.
fr: Du kannst deine Soldaten mit neuen Waffen und Rüstungen ausstatten, indem du verfügbare Ausrüstung aus dem Lager in die entsprechenden Plätze in ihrem Inventarabschnitt ziehst.[LF]Gegenstände in den „BEREIT“-Pltäzen können mit den Buttons „+MUNITION“ und „+GEGENSTAND“ sofort ausgerüstet oder hergestellt werden.[LF]Im Abschnitt „RÜSTUNG“ findest du die Rüstung, die ein Soldat an Beinen, Körper und Kopf trägt.[LF]Im Abschnitt „ANGEBRACHT“ findest du besondere Ausrüstung, die nur an einem entsprechenden Stück Rüstung befestigt werden kann.[LF]
it: Możesz wyposażać swoich żołnierzy w nowe bronie, pancerze i inne przedmioty. W tym celu przeciągnij dostępny sprzęt z magazynu do odpowiedniego gniazda w sekcji ekwipunku.[LF]Możesz od razu wyposażać lub produkować przedmioty umieszczone w gniazdach GOTOWE za pomocą przycisków +AMUNICJA i +PRZEDMIOT.[LF]W sekcji PANCERZ widać, jaki pancerz żołnierz nosi na nogach, tułowiu i głowie.[LF]Sekcja MONTOWANE służy do zakładania specjalnego sprzętu, który można mocować tylko do odpowiedniej części pancerza.[LF]
ja: インベントリセクションでは、倉庫から取り出せる装備を適切なスロットにドラッグすることで、 兵士達に新たな武器やアーマー等のアイテムを装備させる事ができます。[LF]+AMMOボタンや+ITEMボタンを使用すると、該当アイテムをレディスロットに即座に装備、もしくは生産できます。[LF]アーマーセクションでは、その兵士が身に着けている足用、胴体用、頭用のアーマーが表示されます。[LF]マウントセクションは、対応するアーマーにのみ装着可能な特殊装備に用いられます。
pl: Вы можете оснастить своих солдат новыми оружием, броней и другими предметами, перетаскивая доступное оснащение из складов в соответствующие ячейки в разделе Инвентарь.[LF]Вы можете мгновенно экипировать или производить предметы в ГОТОВЫХ ячейках с помощью кнопок +AMMO и +ITEM.[LF]В разделе БРОНЯ показывается, как броня у солдата на ногах, теле и голове.[LF]Раздел КРЕПЛЕНИЯ используется для специального снаряжения, которое можно только прикрепить к соответствующей части брони.[LF]
ru: Puedes equipar a los soldados con nuevas armas, armaduras y otros objetos al arrastrar el equipo disponible del almacén a los huecos adecuados en la sección de inventario.[LF]Puedes equipar o producir objetos al instante que estén en los huecos LISTO usando los botones +AMMO y +ITEM.[LF]La sección de ARMADURA muestra la armadura que el soldado lleva en las piernas, el cuerpo y la cabeza.[LF]La sección de MONTURAS está reservada para el equipo especial que solo se puede fijar a las armaduras correspondientes.[LF]
zh_cn: Vous pouvez équiper vos soldats de nouvelles armes, armures et d'autres objets en faisant glisser l'équipement disponible dans les entrepôts jusqu'aux emplacements correspondants de la section inventaire.[LF]Vous pouvez équiper immédiatement équiper ou produire des objets dans les emplacements PRÊTS en utilisant les boutons +MUNITION et +OBJET.[LF]La section ARMURES montre les armures portées par les soldats au niveau des jambes, du corps et de la tête.[LF]La section GREFFES est utilisée pour l'équipement spécial pouvant uniquement être attaché aux parties d'armures correspondantes.[LF]

# Tutorial/KEY_TUTORIAL_TRAINING_NAME
source: Training soldiers
bg: 训练士兵
de: Addestrare i soldati
es: Entraînement de soldats.
fr: Ausbildung von Soldaten
it: Szkolenie żołnierzy
ja: 兵士をトレーニングする
pl: Подготовка солдат
ru: Entrenar soldados
zh_cn: Entraînement de soldats.

# Tutorial/KEY_TUTORIAL_TRAINING_DESCRIPTION
source: Soldiers can increase Strength, Willpower, and Speed, as well as acquire new abilities by spending Skill Points (SPs). If a soldier has used all personal SPs they can use the Phoenix SPs which are common for everybody.[LF]Soldiers can only acquire abilities for their current level or lower. Upon reaching level four, each soldier has the option to specialize in an additional class. The second row of abilities represent personal aptitudes the Soldier is born with.[LF][LF]Once you’ve adjusted your soldier’s stats and abilities, go back to the GEOSCAPE view
bg: 士兵可以提高力量、意志力和速度，并且可以花费技能点 (SP) 习得新的技能。如果一个士兵用完了所有的个人技能点，还可以使用全体通用的凤凰技能点。[LF][LF] 士兵只能习得当前或更低等级的技能。每个士兵在升到第 4 级后，都可以选择额外专精于一个兵种。技能的第二列表示士兵的先天个人资质。[LF][LF] 调整好士兵的属性和技能之后，返回“世界地图”界面
de: I soldati possono aumentare forza, volontà e velocità, ma anche acquisire nuove abilità in cambio di punti abilità (PA). Se un soldato ha utilizzato tutti i propri PA, può ancora usare i PA Phoenix, che sono in comune tra tutti.[LF] [LF] I soldati possono acquisire solo abilità adatte al proprio livello, o a un livello più basso. Al raggiungimento del quarto livello, ogni soldato può scegliere di specializzarsi in una classe aggiuntiva. La seconda riga di abilità rappresenta i talenti personali che il soldato ha dalla nascita.[LF] [LF] Una volta modificate le statistiche e le abilità dei soldati, torna alla visuale GLOBO
es: Les soldats peuvent augmenter leur puissance, volonté et leur vitesse, ainsi qu'acquérir de nouvelles capacités en dépensant des points de compétence (PC). Si un soldat a épuisé tous ses points de compétence personnels, ils peuvent utiliser les points Phoenix, qui sont disponibles pour tout le monde.[LF][LF]Les soldats peuvent uniquement acquérir de nouvelles capacités d'un niveau équivalent ou inférieur aux leurs. À partir du niveau quatre, chaque soldat déverrouille la possibilité de se spécialiser dans une classe supplémentaire. La dernière rangée de capacités représente les capacités d'origine du soldat.[LF][LF]Une fois que vous avez ajusté les caractéristiques et les capacités du soldat, rendez-vous dans la section RECHERCHE.
fr: Mit Fertigkeitspunkten (FP) kannst du die Stärke, Willenskraft und Geschwindigkeit von Soldaten steigern und neue Fähigkeiten erlangen. Wenn du alle persönlichen FP für einen Soldaten verwendet hast, kannst du Phoenix-FP einsetzen, die allen zur Verfügung stehen.[LF] [LF] Soldaten können nur Fähigkeiten für ihre aktuelle Stufe oder niedriger erlangen. Sobald ein Soldat Stufe 4 erreicht hat, kann er sich auf eine zusätzliche Klasse spezialisieren. Die zweite Reihe der Fähigkeiten steht für die persönliche Fähigkeiten dar, mit der der Soldat geboren wurde.[LF] [LF] Sobald du die Werte und Fähigkeiten deiner Soldaten angepasst hast, kehre zur Ansicht GEOSCAPE zurück
it: Żołnierze mogą zwiększać swoją siłę, siłę woli i prędkość, a także zdobywać nowe umiejętności poprzez wydawanie punktów umiejętności (PU). Jeżeli żołnierz zużył wszystkie osobiste punkty umiejętności, może skorzystać z PU Projektu Phoenix, które są wspólne dla wszystkich.[LF] [LF] Żołnierze mogą zdobywać umiejętności tylko ze swojego bieżącego lub niższego poziomu. Po osiągnięciu poziomu czwartego każdy żołnierz ma możliwość specjalizacji w dodatkowej klasie. W ostatnim wierszu umiejętności wskazano szczególne uzdolnienia danego żołnierza.[LF] [LF] Gdy dostosujesz parametry i umiejętności swoich żołnierzy, wróć do widoku GLOBU
ja: 兵士達はスキルポイント(SP)を消費する事によって、ストレングスやウィルパワーおよびスピードを増加させたり、新たなアビリティを獲得する事が可能です。兵士が個人としてのSPをすべて使ってしまった場合は、全員共有のフェニックスSPを使用できます。[LF]兵士達は、その現在レベル以下のアビリティしか取得できません。レベル4に到達した兵士は、追加のクラスを専攻する選択権を獲得します。アビリティの二列目は、その兵士が生来備えている個人の特質を表しています。[LF][LF]兵士達のステータスとアビリティの調整を済ませたら、ジオスケープ画面に戻りましょう。
pl: Солдаты могут увеличивать силу, скорость и силу воли, а также приобретать новые способности, используя очки умений (ОУ). Если солдат использовал все свои ОУ, то он может использовать ОУ Феникса, которые являются общими для всех.[LF] [LF] Солдаты могут приобретать способности только для своего текущего уровня или ниже. По достижении четвертого уровня каждый солдат имеет возможность специализироваться на дополнительном классе. Последний ряд отражает врожденные личные способности солдата.[LF] [LF] Как только вы отрегулируете характеристики и способности своих солдат, перейдите в раздел ГЕОСКОП
ru: Los soldados pueden aumentar su fuerza, fuerza de voluntad y velocidad, así como conseguir nuevas habilidades gastando puntos de habilidad. Si un soldado usa todos sus puntos de habilidad, puede usar los de Fénix, ya que son comunes para todos.[LF] [LF] Los soldados solo pueden conseguir habilidades de su nivel o inferior. Al llegar al nivel cuatro, los soldados tienen la posibilidad de especializarse en una clase adicional. La segunda fila muestra las aptitudes personales con las que nació el soldado.[LF] [LF] Cuando hayas ajustado las estadísticas y las habilidades de los soldados, vuelve a la geovista.
zh_cn: Les soldats peuvent augmenter leur puissance, leur volonté et leur vitesse, ainsi qu'acquérir de nouvelles capacités en dépensant des points de compétence (PC). Si un soldat a épuisé tous ses points de compétence personnels, il peut utiliser les points Phoenix, qui sont disponibles pour tout le monde.[LF] [LF] Les soldats peuvent uniquement acquérir de nouvelles capacités d'un niveau équivalent ou inférieur au leur. À partir du niveau quatre, chaque soldat déverrouille la possibilité de se spécialiser dans une classe supplémentaire. La deuxième rangée de capacités représente les capacités d'origine du soldat.[LF] [LF] Une fois que vous avez ajusté les caractéristiques et les capacités du soldat, retournez au GEOSCAPE.

# Tutorial/KEY_TUTORIAL_RESEARCH_NAME
source: Research
bg: 研究
de: Ricerca
es: Investigación
fr: Forschung
it: Badania
ja: 研究
pl: Исследования
ru: Investigación
zh_cn: Recherche

# Tutorial/KEY_TUTORIAL_RESEARCH_DESCRIPTION
source: Research projects are critical for improving your capabilities and winning the game. To speed up research, build more Research Labs.[LF][LF]Research requires time, so make sure TIME IS ADVANCING in the Geoscape.[LF][LF]RESEARCH ""ATMOSPHERIC ANALYSIS""
bg: 研究项目对提高能力和获得战斗胜利而言至关重要。建造更多的研究实验室，可以加快研究速度。[LF][LF]研究需要花费时间，因此请确保世界地图的时间处于加速状态。[LF][LF]研究“大气分析”
de: I progetti di ricerca hanno un'importanza cruciale nel migliorare le tue capacità e permetterti di ottenere vittorie sul campo. Per velocizzare una ricerca, costruisci più laboratori di ricerca.[LF][LF]Le ricerca richiedono tempo, perciò assicurati che questo stia avanzando nella scheda ""GLOBO"".[LF][LF]INIZIA LA RICERCA ""ANALISI ATMOSFERICA""
es: I progetti di ricerca hanno un'importanza cruciale nel migliorare le tue capacità e permetterti di ottenere vittorie sul campo. Per velocizzare una ricerca, costruisci più laboratori di ricerca.[LF][LF]Le ricerca richiedono tempo, perciò assicurati che questo stia avanzando nella scheda ""GLOBO"".[LF][LF]INIZIA LA RICERCA ""ANALISI ATMOSFERICA""
fr: Forschungsprojekte sind entscheidend für die Verbesserung deiner Fähigkeiten und um das Spiel zu gewinnen. Wenn du die Forschung beschleunigen willst, musst du mehr Forschungslabore bauen.[LF][LF]Forschung erfordert Zeit. Sorge also dafür, dass die Zeit im Geoscape weiterläuft.[LF][LF]ERFORSCHE „ATMOSPHÄREN-ANALYSE“
it: Aby zwiększyć swoje możliwości i wygrać grę, musisz prowadzić projekty badawcze. Aby przyśpieszyć badania, wybuduj więcej laboratoriów badawczych.[LF][LF]Badania wymagają czasu, więc pamiętaj też o odkrywaniu nowych obszarów Globu.[LF][LF]PRZEPROWADŹ BADANIA NAD „ANALIZĄ ATMOSFERYCZNĄ”
ja: あなたの能力を向上させて本ゲームに勝利するには、プロジェクトの研究は欠かせません。研究の速度を上げるため、さらなる研究ラボを建造しましょう。[LF][LF]研究には時間がかかりますので、ジオスケープで時間が進むようにしましょう。[LF][LF]""大気分析""を研究してください。
pl: Исследовательские проекты жизненно важны для победы в игре. Создайте больше исследовательских лабораторий, чтобы ускорить исследования.[LF][LF]Исследования требуют времени, так что убедитесь, что в Геоскопе проходит время.[LF][LF]ИССЛЕДУЙТЕ «АТМОСФЕРНЫЙ АНАЛИЗ»
ru: Los proyectos de investigación son fundamentales para mejorar las posibilidades de pasarte el juego. Para aumentar la velocidad de las investigaciones, construye más laboratorios de investigación.[LF][LF]Las investigaciones tardan, así que asegúrate de que el tiempo avanza en la Geovista.[LF][LF]INVESTIGA “ANÁLISIS ATMOSFÉRICO”
zh_cn: Les projets de recherche sont indispensables pour améliorer vos capacités et remporter la partie. Pour accélérer la recherche, construisez plus de laboratoires de recherche.[LF][LF]La recherche prend du temps, tâchez donc d'accélérer le temps dans le Geoscape.[LF][LF]RECHERCHEZ « L’ANALYSE ATMOSPHÉRIQUE ».

# Tutorial/KEY_TUTORIAL_RESTORING_NAME
source: Tutorial Complete
bg: 教程完毕
de: Tutorial completato
es: Tutorial abgeschlossen
fr: Tutorial abgeschlossen
it: Ukończono samouczek
ja: チュートリアル完了
pl: Обучение завершено
ru: Tutorial completado
zh_cn: Didacticiel terminé.
