Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial/KEY_TUTORIAL_TACTICAL2_GRENADE_DESCRIPTION
source: Grenades do area damage around the spot where they land. An orange sphere shows the area of effect. The distance at which a grenade can be thrown depends on the soldier's Strength and abilities.[LF][LF]SELECT THE ""THROW GRENADE"" ACTION[LF]Then target the space between the two enemies.[LF][LF]Throw the grenade with :LMB: or controller :A:
bg: 手雷可对落点周围造成范围伤害。有效范围将以橙色球体显示。手雷的投掷距离取决于士兵的力量和技能。[LF][LF] 选择“投掷手雷”行动[LF] 然后瞄准两个敌人之间的空隙。[LF][LF] 按 :LMB: 或控制器上的 :A: 键投掷手雷
de: Le granate infliggono danni ad area nel punto in cui cadono. L'area interessata è segnalata da una sfera arancione. La distanza che la granata può coprire con un lancio dipende dalla forza e dalle abilità del soldato.[LF][LF] SELEZIONA L'AZIONE ""LANCIA GRANATA""[LF] Poi mira allo spazio tra due nemici.[LF][LF] Lancia la granata con :LMB: o premendo :A: sul controller
es: [null]
fr: Granaten verursachen dort, wo sie landen, Flächenschäden. Eine orange Kugel zeigt den Wirkungsbereich. Die Entfernung, über die du eine Granate werfen kannst, hängt von der Kraft und den Fähigkeiten des Soldaten ab.[LF] [LF] WÄHLE DIE AKTION „GRANATE WERFEN“[LF] Ziele auf den Platz zwischen den beiden Feinden.[LF] [LF] Wirf die Granate mit :LMB: oder Controller :A:
it: Granaty powodują zniszczenia obszarowe w miejscu, w którym upadną. Pomarańczowa sfera pokazuje objęty zniszczeniami obszar. Dystans, na jaki żołnierz może rzucić granat, zależy od siły i umiejętności żołnierza.[LF] [LF] WYBIERZ AKCJĘ „RZUĆ GRANATEM”[LF] Następnie wyceluj w miejsce pomiędzy dwoma wrogami.[LF][LF] Aby rzucić granatem, kliknij :LMB: lub naciśnij przycisk :A: na kontrolerze.
ja: グレネードは着弾地点の周辺に範囲ダメージを与えます。オレンジの球状範囲はその効果範囲を示しています。グレネードを投げられる距離は、その兵士のストレングスとアビリティによって異なります。[LF][LF]""グレネードを投げる""アクションを選択してください。[LF]その後、2体の敵の間のスペースをターゲットしてください。[LF][LF] :LMB: またはコントローラーの :A: でグレネードを投げてください。
pl: Гранаты наносят урон по области. Оранжевая сфера показывает радиус поражения. Расстояние, на которое может быть брошена граната, зависит от силы и способностей солдата.[LF] [LF] ВЫБЕРИТЕ ДЕЙСТВИЕ «БРОСИТЬ ГРАНАТУ»[LF] Потом нацельтесь на место между двумя врагами.[LF] [LF] Бросьте гранату, нажав :LMB: или :A: на контроллере
ru: Las granadas causan daño en área alrededor del punto de impacto. Una esfera naranja indica el zona afectada. La distancia a la que se puede lanzar una granada depende de la fuerza y de las habilidades del soldado.[LF] [LF] SELECCIONA LA ACCIÓN DE “LANZA LA GRANADA”[LF] Después, selecciona el espacio entre los dos enemigos.[LF] [LF] Lanza la granada con :LMB: o :A: en el mando
zh_cn: Les grenades infligent des dégâts de zone tout autour de leur point d'impact. Une sphère orange montre leur zone d'effet. La distance de lancer d'une grenade dépend de la puissance d'un soldat et de ses capacités.[LF][LF] SÉLECTIONNEZ L'ACTION « JETER GRENADE »[LF] Puis visez la zone située entre les deux ennemis.[LF] [LF] Lancez la grenade avec :LMB: ou la touche :A: de la manette.

# Tutorial/KEY_TUTORIAL_TACTICAL2_HEALING_NAME
source: Medkits and Healing
bg: 医疗包与治疗
de: Kit medico e guarigione
es: Kit medico e guarigione
fr: Medkits und Heilung
it: Apteczki i leczenie
ja: メディキットと回復
pl: Аптечки и лечение
ru: Botiquines y sanación
zh_cn: Médikits et soins

# Tutorial/KEY_TUTORIAL_TACTICAL2_HEALING_DESCRIPTION
source: Medkits restore Hit Points and remove Bleeding and Poison status effects.[LF][LF]A soldier must be next to the injured soldier in order to heal her.[LF][LF]SELECT THE MEDKIT[LF]Then select the USE MEDKIT icon from the Action Bar to heal your soldier.[LF]
bg: 医疗包可以恢复生命值并移除“流血”和“中毒”状态效果。[LF][LF]使用一名士兵治疗另一名士兵时，两名士兵必须相互靠近。[LF][LF]选择医疗包[LF]然后选择行动条中的“使用医疗包”图标来治疗你的士兵。[LF]
de: Il kit medico ripristina i punti ferita e rimuove gli effetti di stato sanguinamento e veleno.[LF][LF]È necessario che un altro soldato si trovi vicino al soldato ferito per curarlo.[LF][LF]SELEZIONA IL KIT MEDICO[LF]Poi seleziona l'icona USA KIT MEDICO dalla barra azione per curare il soldato.[LF]
es: Les Médikits permettent de récupérer des points de vie et de retirer les états de saignement et de poison.[LF][LF]Un soldat doit se trouver à proximité d'un soldat blessé pour pouvoir le soigner.[LF][LF]SÉLECTIONNEZ LE MÉDIKIT[LF]Puis sélectionnez l'icône « UTILISER MÉDIKIT » de la barre d'action pour soigner votre soldat.
fr: Medkits stellen Trefferpunkte wieder her und entfernen die Statuseffekte „Bluten“ und „Gift“.[LF][LF]Ein Soldat muss neben dem verletzten Soldaten stehen, um ihn zu heilen.[LF][LF]WÄHLE DAS MEDKIT[LF]Wähle dann das Symbol „MEDKIT VERWENDEN“ aus der Aktionsleiste aus, um deinen Soldaten zu heilen.[LF]
it: Apteczki umożliwiają przywrócenie punktów życia oraz usunięcie stanów krwawienia i zatrucia.[LF][LF]Żołnierz musi się znaleźć obok innego rannego żołnierza, aby móc go opatrzyć.[LF][LF]WYBIERZ APTECZKĘ[LF]Następnie kliknij ikonę UŻYJ APTECZKI na pasku akcji, aby opatrzyć swojego żołnierza.[LF]
ja: メディキットはヒットポイントを回復し、さらに出血と毒のステータス効果を取り除きます。[LF][LF]傷ついた兵士を治療するには、その隣に兵士が隣接していなければなりません。[LF][LF]メディキットを選択してください。[LF]その後アクションバーの""メディキット使用""アイコンを選択し、兵士を治療してください。[LF]
pl: Аптечки восстанавливают очки здоровья, останавливают кровотечение и убирают действие яда.[LF][LF]Солдат должен быть рядом с раненым, чтобы вылечить его.[LF][LF]ВЫБЕРИТЕ АПТЕЧКУ[LF]Затем нажмите на значок ИСПОЛЬЗОВАТЬ АПТЕЧКУ на панели действий, чтобы вылечить вашего солдата.[LF]
ru: Los botiquines restauran puntos de salud y eliminan los efectos de los estados Sangrando y Envenenado.[LF][LF]Un soldado debe estar al lado del soldado herido para poder sanarlo.[LF][LF]SELECCIONA EL BOTIQUÍN[LF]Después, selecciona el icono de USAR BOTIQUÍN de la barra de acciones para sanar al soldado.
zh_cn: Les Médikits permettent de récupérer des points de vie et de retirer les états de saignement et de poison.[LF][LF]Un soldat doit se trouver à proximité d'un soldat blessé pour pouvoir le soigner.[LF][LF]SÉLECTIONNEZ LE MÉDIKIT[LF]Puis sélectionnez l'icône « UTILISER MÉDIKIT » de la barre d'action pour soigner votre soldat.

# Tutorial/KEY_TUTORIAL_TACTICAL2_RESCUE_NAME
source: Rescuing Allies
bg: 营救盟友
de: Salvare gli alleati
es: Rettung von Verbündeten
fr: Rettung von Verbündeten
it: Ratowanie sojuszników
ja: 味方の救出
pl: Спасение союзников
ru: Rescatar aliados
zh_cn: Sauvetage d'alliés

# Tutorial/KEY_TUTORIAL_TACTICAL2_RESCUE_DESCRIPTION
source: Allied characters are rescued by moving a soldier next to them. After they are rescued, the character can be given orders along with the rest of your squad.[LF][LF]SELECT THE HEALED SOLDIER[LF]AND MOVE HER NEXT TO YOUR ALLY[LF]
bg: 将士兵移动至盟友角色旁可将其解救。盟友角色得到解救后，能够与小队其他成员一起服从命令。[LF][LF]选择已受治疗的士兵[LF]并将其移动至盟友身旁[LF]
de: I personaggi alleati vengono salvati spostando un soldato accanto a essi. Dopo essere stato salvato, un personaggio può ricevere ordini assieme al resto della squadra.[LF][LF]SELEZIONA IL SOLDATO CURATO[LF]E SPOSTALO ACCANTO ALL'ALLEATO[LF]
es: Du kannst verbündete Charaktere retten, indem du einen Soldaten auf ein Feld neben ihnen schickst. Sobald sie gerettet sind, kannst du ihnen Befehle geben, so wie dem Rest deiner Truppe auch.[LF][LF]WÄHLE DEN GEHEILTEN SOLDATEN AUS[LF]SCHICKE IHN ZUM FELD NEBEN DEINEM VERBÜNDETEN[LF]
fr: Du kannst verbündete Charaktere retten, indem du einen Soldaten auf ein Feld neben ihnen schickst. Sobald sie gerettet sind, kannst du ihnen Befehle geben, so wie dem Rest deiner Truppe auch.[LF][LF]WÄHLE DEN GEHEILTEN SOLDATEN AUS[LF]SCHICKE IHN ZUM FELD NEBEN DEINEM VERBÜNDETEN[LF]
it: Aby uratować sojusznika, musisz umieścić swojego żołnierza obok niego. Gdy uratujesz postać, możesz wydawać jej rozkazy tak jak reszcie oddziału.[LF][LF]WYBIERZ WYLECZONEGO ŻOŁNIERZA[LF]I PRZEMIEŚĆ GO OBOK TWOJEGO SOJUSZNIKA[LF]
ja: 味方キャラクターは、隣に兵士を移動させることで救出されます。彼らが救出された後は、あなたの部隊と同じようにそのキャラクターに指示を与えることができます。[LF][LF]治療した兵士を選択し、[LF]味方の隣に移動させてください。[LF]
pl: Чтобы спасти союзников достаточно просто разместить вашего солдата рядом с ними. Вы можете отдавать приказы спасенным персонажам точно также, как и остальным бойцам вашего отряда.[LF][LF]ВЫБЕРИТЕ ИСЦЕЛЕННОГО СОЛДАТА[LF]И РАЗМЕСТИТЕ ЕГО РЯДОМ С СОЮЗНИКОМ[LF]
ru: Para rescatar a un personaje, tienes que mover a un soldado a su lado. Puedes darle órdenes a un personaje que hayas rescatado junto a tu pelotón.[LF][LF]SELECCIONA AL SOLDADO SANADO[LF]Y MUÉVELO HACIA EL ALIADO
zh_cn: Les personnages alliés peuvent être sauvés en déplaçant un soldat à côté d'eux. Après leur sauvetage, vous pourrez leur donner des ordres comme au reste de votre escouade.[LF][LF]SÉLECTIONNEZ LE SOLDAT SOIGNÉ[LF]ET DÉPLACEZ-LE À CÔTÉ DE VOTRE ALLIÉ.

# Tutorial/KEY_TUTORIAL_TACTICAL2_CLASSES_NAME
source: Soldier Classes
bg: 兵种
de: Classi dei soldati
es: Classes de soldats
fr: Soldatenklassen
it: Klasy żołnierzy
ja: 兵科クラス
pl: Классы солдат
ru: Clases de soldados
zh_cn: Classes de soldats

# Tutorial/KEY_TUTORIAL_TACTICAL2_CLASSES_DESCRIPTION
source: There are various soldier classes, each with their own set of abilities and equipment proficiency. While any soldier can use any armor or weapon, doing so comes at the risk of lower accuracy or fumbling.[LF][LF]The Heavy Class soldiers are proficient in heavy weapons, and usually equipped with armor capable of enduring large amounts of damage. Their emblematic jetpack suit allows them to fly over obstacles or reach high points with ease.[LF][LF]SELECT THE HEAVY CLASS SOLDIER
bg: 游戏中有多种多样的兵种，每个兵种都有一系列技能和装备精通。虽然士兵们可以使用任何护甲和武器，但准度可能会降低甚至有可能失手。[LF][LF]重装型士兵精通重型武器，通常装备着能够承受大量伤害的护甲。他们标志性的喷气背包能够轻松飞越障碍物或抵达高处。[LF][LF]选择重装型士兵
de: Esistono diverse classi di soldati, ognuna delle quali presenta un set di abilità e una certa padronanza dell'equipaggiamento. Anche se ogni soldato può usare qualsiasi armatura o arma, farlo ha il rischio di una minore precisione o di errori.[LF][LF]I soldati della classe Pesante padroneggiano le armi pesanti e solitamente sono equipaggiati con un'armatura in grado di sopportare una grande quantità di danni. Grazie alla loro emblematica tuta jetpack possono superare gli ostacoli in volo o raggiungere luoghi elevati senza problemi.[LF][LF]SELEZIONA IL SOLDATO DI CLASSE PESANTE
es: Il existe de nombreuses classes de soldats disposant chacune de leurs propres capacités et maîtrises d'équipement. Bien que tous les soldats puissent utiliser n'importe quelle arme et armure, ils risquent de voir leur précision diminuée et augmentent leurs risques d'échecs critiques.[LF][LF]Les soldats de classe Mastodonte maîtrisent les armes lourdes, et utilisent généralement des armures capables d'encaisser de lourds dégâts. Leur combinaison jetpack emblématique leur permet de voler au-dessus des obstacles et d'atteindre des points en hauteur sans trop de difficulté.[LF][LF]SÉLECTIONNEZ LE SOLDAT DE CLASSE MASTODONTE.
fr: Es gibt verschiedene Soldatenklassen, von denen jede eigene Fähigkeiten und Ausrüstungskenntnisse besitzt. Während jeder Soldat jede Rüstung oder Waffe verwenden kann, besteht die Gefahr, dass die Genauigkeit geringer ist oder der Schuss schiefgeht.[LF][LF]Die Soldaten der Brecherklasse beherrschen schwere Waffen und sind in der Regel mit Rüstungen ausgestattet, die große Schadensmengen aushalten. Ihr typischer Raketenrucksackanzug ermöglicht es ihnen, über Hindernisse zu fliegen oder mit Leichtigkeit höher gelegene Stellen zu erreichen.[LF][LF]WÄHLE DEN SOLDATEN DER BRECHERKLASSE AUS
it: W grze dostępne są różne klasy żołnierzy charakteryzujące się określonymi zestawami umiejętności i doświadczeniem w obsłudze sprzętu. Chociaż każdy żołnierz potrafi korzystać z dowolnego pancerza lub broni, może robić to z mniejszą dokładnością lub wolniej od innych.[LF][LF]Żołnierze ciężkozbrojni są biegli w posługiwaniu się ciężką bronią i zazwyczaj są wyposażeni w pancerze odporne na duże obrażenia. Ich charakterystyczne kombinezony z silnikami odrzutowymi umożliwiają im przelatywanie nad przeszkodami i docieranie do wysoko położonych miejsc z łatwością.[LF][LF]WYBIERZ ŻOŁNIERZA CIĘŻKOZBROJNEGO
ja: 様々な兵科クラスが存在し、それぞれが独自のアビリティの組み合わせと装備技能を所持しています。兵士はいかなるアーマーや武器であろうと自由に装備できますが、そうした場合は命中精度の低下やファンブルのリスクを伴います。[LF][LF]ヘビークラス兵はヘビーウェポンに習熟しており、大抵は大きなダメージに耐えられるアーマーを装備しています。その象徴的なジェットパックスーツは、易々と障害物を飛び越え高所にたどり着く事を可能にします。[LF][LF]ヘビークラス兵を選択してください。
pl: Существуют различные классы солдат, каждый со своим набором способностей и умением обращаться со снаряжением. И хотя любой солдат может использовать любую броню или оружие, это может привести к снижению точности или неуклюжести.[LF][LF]Солдаты класса «Наводчик» хорошо владеют тяжелым оружием и обычно оснащены броней, способной выдержать большое количество урона. Они оснащены характерным костюмом с реактивным ранцем, который позволяет им пролетать над препятствиями и с легкостью добираться до высоких мест.[LF][LF]ВЫБЕРИТЕ СОЛДАТА КЛАССА «НАВОДЧИК»
ru: Existen diferentes clases de soldados que varían en habilidades y competencias de equipo. Todos los soldados pueden usar cualquier armadura y arma, pero se arriesgan a tener una precisión baja o incluso a fallar.[LF][LF]Los soldados de clase pesada son expertos en armas pesadas y, normalmente, están equipados con armaduras que pueden aguantar mucho daño. Poseen unas mochilas propulsoras que les permiten superar obstáculos o alcanzar puntos elevados fácilmente.[LF][LF]SELECCIONA AL SOLDADO DE CLASE PESADA
zh_cn: Il existe de nombreuses classes de soldats disposant chacune de leurs propres capacités et maîtrises d'équipement. Bien que tous les soldats puissent utiliser n'importe quelle arme et armure, ils risquent de voir leur précision diminuée et augmentent leurs risques d'échecs critiques.[LF][LF]Les soldats de classe Mastodonte maîtrisent les armes lourdes, et utilisent généralement des armures capables d'encaisser de lourds dégâts. Leur combinaison jetpack emblématique leur permet de voler au-dessus des obstacles et d'atteindre des points en hauteur sans trop de difficulté.[LF][LF]SÉLECTIONNEZ LE SOLDAT DE CLASSE MASTODONTE.

# Tutorial/KEY_TUTORIAL_TACTICAL2_WP_NAME
source: Will Points and Advanced Abilities
bg: 意志力点数和高级技能
de: Punti volontà e abilità avanzate
es: Willenskraftpunkte und fortgeschrittene Fähigkeiten
fr: Willenskraftpunkte und fortgeschrittene Fähigkeiten
it: Punkty woli i zaawansowane umiejętności
ja: ウィルポイントと高度なアビリティ
pl: Очки воли и продвинутые способности
ru: Puntos de voluntad y habilidades avanzadas
zh_cn: Points de volonté et capacités avancées

# Tutorial/KEY_TUTORIAL_TACTICAL2_WP_DESCRIPTION
source: Willpower determines a soldier's will to fight and ability to perform advanced class abilities. A soldier begins battle with Will Points (WPs) equal to his Willpower. They are displayed in the bottom left corner of the screen.[LF][LF]WPs can be gained by killing enemies, opening crates or reaching objective zones. They can be lost when allies die. If a unit’s WPs fall to zero, it panics and loses a turn. WPs can be partially restored by using the Recovery ability.[LF][LF]USE THE HEAVY'S JET JUMP ABILITY[LF]Jump over the wing of the aircraft to land near the enemy.
bg: 意志力决定士兵的战斗意志和施展高级兵种技能的能力。战斗开始时，士兵的意志力点数 (WP) 等于其意志力。意志力点数显示在屏幕左下角。[LF][LF]杀死敌人、打开箱子或抵达目标区域都可以获得意志力点数。盟友死亡会使意志力点数下降。如果某个单位的意志力点数降至 0 点，就会陷入恐慌并失去一个回合。使用“恢复”技能可以恢复部分意志力点数。[LF][LF]使用重装兵的喷射跳跃技能[LF]跳过机翼并在敌人附近着陆。
de: La volontà indica quanto un soldato sia disposto a combattere e la sua capacità di utilizzare abilità di classe avanzate. All'inizio della battaglia, ogni soldato dispone di un numero di punti volontà (PV) pari alla sua volontà. Questi vengono mostrati nell'angolo in basso a sinistra dello schermo.[LF][LF]I PV si guadagnano uccidendo nemici, aprendo le casse o raggiungendo le zone obiettivo. Se un alleato muore, i PV vengono persi. Se i PV di un'unità raggiungono lo zero, quell'unità subisce gli effetti del panico e perde un turno. I PV possono essere parzialmente ripristinati usando l'abilità Recupero.[LF][LF]USA L'ABILITÀ SALTO JET DELLA CLASSE PESANTE[LF]Salta oltre l'ala del velivolo per atterrare accanto al nemico.
es: Die Willenskraft bestimmt den Kampfwillen eines Soldaten und seine Fähigkeit, fortgeschrittene Klassenfähigkeiten auszuführen. Ein Soldat beginnt den Kampf mit soviel Willenskraftpunkten (WP), wie er Willenskraft hat. Sie werden in der unteren linken Ecke des Bildschirms angezeigt.[LF][LF]WP können durch das Töten von Feinden, das Öffnen von Kisten oder das Erreichen von Zielzonen gewonnen werden. Sie werden reduziert, wenn Verbündete sterben. Wenn die WP einer Einheit auf Null fallen, gerät sie in Panik und verliert einen Zug. WP können teilweise mithilfe der Fähigkeit „Wiederherstellen“ regeneriert werden.[LF][LF]VERWENDE DIE FÄHIGKEIT „RAKETENSPRUNG“ DES BRECHERS[LF]Springe über den Flügel des Flugzeugs, um in der Nähe des Feindes zu landen.
fr: Die Willenskraft bestimmt den Kampfwillen eines Soldaten und seine Fähigkeit, fortgeschrittene Klassenfähigkeiten auszuführen. Ein Soldat beginnt den Kampf mit soviel Willenskraftpunkten (WP), wie er Willenskraft hat. Sie werden in der unteren linken Ecke des Bildschirms angezeigt.[LF][LF]WP können durch das Töten von Feinden, das Öffnen von Kisten oder das Erreichen von Zielzonen gewonnen werden. Sie werden reduziert, wenn Verbündete sterben. Wenn die WP einer Einheit auf Null fallen, gerät sie in Panik und verliert einen Zug. WP können teilweise mithilfe der Fähigkeit „Wiederherstellen“ regeneriert werden.[LF][LF]VERWENDE DIE FÄHIGKEIT „RAKETENSPRUNG“ DES BRECHERS[LF]Springe über den Flügel des Flugzeugs, um in der Nähe des Feindes zu landen.
it: Siła woli określa wolę walki żołnierza i zdolność korzystania z zaawansowanych umiejętności danej klasy. Żołnierz rozpoczyna bitwę z liczbą punktów woli (PW) równą jego sile woli. Są one wyświetlane w lewym dolnym rogu ekranu.[LF][LF]Punkty woli można zyskać poprzez zabijanie wrogów, otwieranie skrzyń lub dotarcie do strefy docelowej. Można je również stracić, jeżeli zginie sojusznik. Jeżeli liczba punktów woli jednostki spadnie do zera, wpada ona w panikę i traci swoją turę. Punkty woli można częściowo odzyskać, korzystając z umiejętności Odpoczynek.[LF][LF]SKORZYSTAJ Z UMIEJĘTNOŚCI SKOKU ODRZUTOWEGO JEDNOSTKI CIĘŻKOZBROJNEJ[LF]Przeskocz przez skrzydło statku powietrznego, aby wylądować w pobliżu przeciwnika.
ja: ウィルパワーは、兵士の戦意及び高度なクラスアビリティを実行する能力を定めます。戦闘開始時の兵士は、ウィルパワーと同値のウィルポイント(WPs)を所持しています。ウィルパワー及びウィルポイントは画面左下に表示されます。[LF][LF]WPsは敵を倒したり、箱を開けたり目標ゾーンに到達する事で得られます。WPsは味方が死亡すると失われます。ユニットのWPsがゼロまで落ちると、そのユニットはパニックになり1ターンを失います。WPsはリカバーアビリティを使用することで、ある程度回復できます。[LF][LF]ヘビークラス兵のジェットジャンプアビリティを使用してください。[LF]航空機の翼を飛び越え、敵の近くに着地しましょう。
pl: Сила воли определяет желание солдата сражаться и возможность использовать продвинутые способности его класса. Солдат начинает битву с очками воли (ОВ), равными его силе воли. Они отображаются в левом нижнем углу экрана.[LF][LF]ОВ можно получить, убивая врагов, открывая ящики или достигая целей. Они могут быть потеряны, когда умирают союзники. Если ОВ опускаются до нуля, то солдат начинает паниковать и теряет ход. ОВ могут быть частично восстановлены с помощью способности Восстановление.[LF][LF]ИСПОЛЬЗУЙТЕ СПОСОБНОСТЬ РЕАКТИВНЫЙ ПРЫЖОК[LF]Перепрыгните через крыло самолета, чтобы приземлиться рядом с врагом.
ru: La fuerza de voluntad indica la ansia de batalla del soldado y su capacidad a la hora de realizar habilidades avanzadas de clase. Los soldados empiezan la batalla con puntos de voluntad igual a la fuerza de voluntad. Aparecen en la esquina inferior izquierda de la pantalla.[LF][LF]Los soldados pueden ganar puntos de voluntad matando enemigos, abriendo cajas o cumpliendo objetivos. Se pueden perder cuando muere un aliado. Si una unidad pierde todos los puntos de voluntad, queda aterrorizada y pierde el turno. Se pueden restaurar algunos puntos de voluntad con la habilidad Recuperación.[LF][LF]USA LA HABILIDAD DE SALTO PROPULSADO DEL SOLDADO PESADO[LF]Salta por encima del ala de la nave para acercarte al enemigo.
zh_cn: La volonté détermine l'ardeur au combat d'un soldat et sa propension à utiliser des capacités de classe avancées. Un soldat commence le combat avec des points de volonté (PVo) équivalents à sa volonté qui s'affichent dans le coin inférieur gauche de l'écran.[LF][LF]Les points de volonté peuvent être obtenus en éliminant des ennemis, en ouvrant des caisses ou en atteignant les zones d'objectifs. Ils peuvent être perdus lors de la mort d'alliés. Si les points de volonté d'une unité atteignent zéro, elle panique et perd un tour. Ces points peuvent être partiellement récupérés grâce à certaines capacités.[LF][LF]UTILISEZ LA CAPACITÉ DE SAUT DU MASTODONTE[LF]Sautez par-dessus l'aile du vaisseau pour atterrir près de l'ennemi.

# Tutorial/KEY_TUTORIAL_TACTICAL2_STATUS_NAME
source: Status Effects
bg: 状态效果
de: Effetti di stato
es: Efectos de estado
fr: Statuseffekte
it: Efekty stanu
ja: ステータス効果
pl: Состояния
ru: Efectos de estado
zh_cn: Effets d'état
