Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_ATTRIBUTES_DESCRIPTION
source: All characters have six main attributes that determine their performance in combat. Based on their characteristics, attributes are divided into core (that can be modified through Training) and Supportive.[LF][LF]CORE ATTRIBUTES[LF]Core attributes are linked to the character and can be increased by spending Skill Points from the Training section (in the PERSONNEL tab). Equipment and armor can occasionally further modify core attributes.[LF][LF]STRENGTH: The general strength of a unit. Determines Hit Points, encumbrance limit, throwing distance, and bash damage[LF][LF]SPEED: The maximum distance the character can move in one turn, using all Action Points.[LF][LF]WILLPOWER: The character's mental focus and ability to perform advanced actions. Determines the amount of Will Points the character starts a battle with, and the maximum that can be restored through the Recover ability.[LF][LF][LF]SUPPORT ATTRIBUTES[LF]Support abilities cannot be increased through Training, but are affected by armor and equipment worn by the unit. Additionally, certain skills and status effects could also modify them on a permanent or temporary basis.[LF][LF]PERCEPTION: The distance, in tiles, that the character can spot a human sized target in day light. Perception can be modified by lighting conditions, the size of the target and the stealth value of the target.[LF][LF]ACCURACY: Accuracy is dependent on the weapon type, but a character may have an accuracy modifier derived from armor or specific skills.[LF][LF]STEALTH: The stealth factor of a character is determined by armor worn and special abilities. The stealth factor modifies the perception of enemy characters for spotting checks.
bg: 所有角色拥有六个主属性，用来决定他们在战斗中的表现。属性根据特点可分为核心属性（可通过训练调整）和支援属性。[LF][LF]核心属性[LF]核心属性与角色直接关联，可在“人员”选项卡中的“训练”分区花费技能点数来提升。装备与护甲偶尔能够进一步调整核心属性。[LF][LF]力量：单位的通用属性。决定单位的生命值、负重限制、投掷距离和猛击伤害[LF][LF]速度：角色在一个回合中使用所有行动点数可移动的最大距离。[LF][LF]意志力：角色施展高级行动所需的专注力。决定角色在战斗开始时拥有的意志力点数以及通过“恢复”技能可以恢复的最大点数。[LF][LF][LF]支援属性[LF]支援技能不可通过训练来提升，但会受到单位的护甲和装备影响。此外，某些技能和状态效果可以永久或暂时改变这些技能的效果。[LF][LF]感知：角色在白天光线下能够发现人类大小目标的方格距离。感知会根据光照条件、目标的大小以及目标的潜行数值而改变。[LF][LF]准度：准度取决于武器的类型，不过角色的某些护甲或特定技能也会影响准度。[LF][LF]潜行：角色的潜行能力取决于穿戴的护甲和特殊技能。潜行能力会影响敌方角色的感知能力，降低被发现的可能。
de: Tutti i personaggi hanno sei attributi principali che determinano le loro prestazioni in combattimento. In base alle loro caratteristiche, gli attributi sono divisi in principali (che possono essere modificati con l'addestramento) e secondari.[LF][LF]ATTRIBUTI PRINCIPALI[LF]Gli attributi principali sono collegati al personaggio e possono essere incrementati usando punti abilità nella sezione addestramento (nella scheda del PERSONALE). L'equipaggiamento e l'armatura talvolta possono modificare ulteriormente gli attributi principali.[LF][LF]FORZA: la forza totale di un'unità. Determina i punti ferita, il limite della capacità di trasporto, la distanza di lancio e il danno contundente[LF][LF]VELOCITÀ: la distanza massima che il personaggio può percorrere in un turno, usando tutti i punti azione.[LF][LF]VOLONTÀ: il grado di concentrazione del personaggio e la sua abilità nell'eseguire azioni avanzate. Determina la quantità di punti volontà con cui il personaggio entra in battaglia e la quantità massima che può essere ripristinata con l'abilità Recupero.[LF][LF][LF]ATTRIBUTI SECONDARI[LF]Gli attributi secondari non possono essere incrementati con l'addestramento, ma sono influenzati dall'armatura e dall'equipaggiamento indossati dall'unità. In più, alcune abilità ed effetti di stato possono anche modificarli in modo definitivo o temporaneo.[LF][LF]PERCEZIONE: la distanza, in caselle, da cui il personaggio riesce a individuare un bersaglio di dimensioni umane in condizioni di luce. La percezione può essere modificata dalla luce, dalla grandezza del bersaglio e dal suo valore furtività.[LF][LF]PRECISIONE: la precisione dipende dal tipo di arma, ma potrebbe essere modificata dall'armatura o dalle abilità speciali del personaggio.[LF][LF]FURTIVITÀ: il fattore furtività di un personaggio è determinato dall'armatura indossata e dalle abilità speciali. Il fattore furtività modifica la percezione del nemico nell'individuazione.
es: Tous les personnages disposent de six attributs principaux pour déterminer leur performance au combat. Basés sur leurs caractéristiques, les attributs sont divisés en attributs de base (pouvant être modifiés par le biais de l'entraînement) et attributs de soutien.[LF][LF]ATTRIBUTS DE BASE[LF]Les attributs de base sont liés au personnage et peuvent être augmentés en dépensant des points de compétence dans la section entraînement (onglet PERSONNEL). L'équipement et l'armure peuvent parfois augmenter davantage les attributs de base.[LF][LF]PUISSANCE : la puissance générale de l'unité. Détermine ses points de vie, sa charge maximale, sa distance de lancer et les dégâts de ses coups.[LF][LF]VITESSE : la distance maximale de déplacement d'un personnage en un tour, en utilisant tous ses points d'action.[LF][LF]VOLONTÉ : la concentration mentale et sa capacité à effectuer des actions avancées.[LF]Détermine le nombre de points de volonté d'un personnage au début du combat, et le nombre maximal pouvant être récupéré grâce à certaines capacités.[LF][LF]ATTRIBUTS DE SOUTIEN[LF]Les attributs de soutien ne peuvent pas être améliorés par l'entraînement, mais sont affectés par l'armure et l'équipement portés par l'unité. De plus, certaines capacités et effets d'états peuvent également les affecter de façon temporaire ou permanente.[LF][LF]PERCEPTION : la distance, en nombre de cases, où le personnage peut repérer une cible de la taille d'un humanoïde en plein jour. La perception peut être affectée par les conditions d'éclairage, la taille de la cible et sa valeur de discrétion.[LF][LF]PRÉCISION : la précision dépend du type d'arme, mais il se peut également que le personnage possède un modificateur de précision grâce à son armure ou des capacités bien précises.[LF][LF]DISCRÉTION : le facteur de discrétion d'un personnage est déterminé par l'armure qu'il porte et ses capacités spéciales. Le facteur de discrétion modifie la perception des personnages ennemis lors des tentatives de détection.
fr: Alle Charaktere haben sechs Haupteigenschaften, die ihre Leistung im Kampf bestimmen. Basierend auf ihren Merkmalen werden sie in Grundeigenschaften (die durch Training verändert werden können) und Unterstützende Eigenschaften unterteilt.[LF][LF]GRUNDEIGENSCHAFTEN[LF]Grundeigenschaften sind mit dem Charakter verknüpft und können durch Fertigkeitspunkte aus dem Training (auf der Registerkarte „PERSONAL“) gesteigert werden. Manchmal können Grundeigenschaften durch Rüstung oder Ausrüstung verändert werden.[LF][LF]STÄRKE: Die allgemeine Stärke eines Charakters. Entscheidet über Trefferpunkte, Lastgrenze, Wurfdistanz und Hammerschaden..[LF][LF]GESCHWINDIGKEIT: Die maximale Distanz, die ein Charakter in einem Zug mit allen Aktionspunkten überwinden kann. [LF][LF]WILLENSKRAFT: Der mentale Fokus des Charakters und die Fähigkeit, fortgeschrittene Aktionen auszuführen. Bestimmt die Anzahl der Willenskraftpunkte, mit denen der Charakter einen Kampf beginnt, und wie viele davon durch die Wiederherstellungsfähigkeit erneuert werden können.[LF][LF]UNTERSTÜTZENDE EIGENSCHAFTEN[LF]Die Unterstützenden Eigenschaften können nicht durch Training verbessert werden, sondern sind von Rüstung und Ausrüstung abhängig, die der Charakter trägt. Darüber hinaus können sie durch bestimmte Fähigkeiten und Statuseffekte auch dauerhaft oder vorübergehend verändert werden.[LF][LF]WAHRNEHMUNG: Die Entfernung (Felder), über die der Charakter ein menschliches Ziel im Tageslicht erkennen kann. Die Wahrnehmung kann durch Lichtverhältnisse, die Größe des Ziels und den Tarnungswert des Ziels beeinflusst werden.[LF][LF]GENAUIGKEIT: Die Genauigkeit hängt vom Waffentyp ab, aber ein Charakter kann einen Genauigkeitsmodifikator haben, der von Rüstungen oder bestimmten Fähigkeiten beeinflusst wird.[LF][LF]TARNUNG: Der Tarnungsfaktor eines Charakters wird durch seine getragene Rüstung und spezielle Fähigkeiten bestimmt. Durch den Tarnungsfaktor wird die gegnerische Wahrnehmung des eigenen Charakters verändert.
it: Wszystkie postaci charakteryzują się sześcioma głównymi cechami, które determinują ich działania podczas walki. W zależności od ich specyfiki cechy dzielą się na podstawowe (które można modyfikować poprzez szkolenia) oraz pomocnicze.[LF][LF]CECHY PODSTAWOWE[LF]Cechy podstawowe są powiązane z postacią i można je rozbudowywać poprzez wydawanie punktów umiejętności w sekcji Szkolenie (na karcie PERSONEL). Niekiedy cechy podstawowe można dodatkowo zmieniać za pomocą sprzętu i pancerza.[LF][LF]SIŁA: ogólna siła jednostki. Warunkuje liczbę punktów życia, limit obciążenia, odległość rzutu i obrażenia w walce wręcz.[LF][LF]SZYBKOŚĆ: maksymalny dystans, na jaki postać może się przemieścić w jednej turze, jeżeli wykorzysta wszystkie punkty akcji.[LF][LF]SIŁA WOLI: koncentracja postaci i jej umiejętność podejmowania zaawansowanych działań. Warunkuje liczbę punktów woli, z którą postać rozpoczyna bitwę, oraz maksymalną wartość, którą można odzyskać, jeżeli skorzysta się z umiejętności Odpoczynek.[LF][LF][LF]CECHY POMOCNICZE[LF]Cech pomocniczych nie można rozwijać poprzez szkolenia. Mają na nie jednak wpływ pancerz i sprzęt, który nosi jednostka. Ponadto niektóre umiejętności i efekty stanu mogą również zmieniać jednostki w sposób trwały lub tymczasowy.[LF][LF]ZASIĘG WIDZENIA: odległość w polach, w jakiej postać w świetle dziennym może zauważyć cel wielkości człowieka. Zasięg widzenia może się zmieniać w zależności od warunków oświetleniowych, wielkości celu i jego umiejętności w zakresie skradania się.[LF][LF]CELNOŚĆ: celność zależy od typu broni, ale postać może też charakteryzować się współczynnikiem celności zależnym od noszonego pancerza i określonych umiejętności.[LF][LF]SKRADANIE SIĘ: czynnik skradania się postaci zależy od noszonego pancerza i umiejętności specjalnych. Modyfikuje on zasięg widzenia wrogich postaci i ich możliwość wykrycia zbliżającego się przeciwnika.
ja: 全てのキャラクターは戦闘におけるパフォーマンスを決定づける6つの特性値を有している。それらの特徴に基づき、特性値はメイン(トレーニングによって改善可能)とサポートに分かれる。[LF][LF]メイン特性値[LF]メイン特性値はそのキャラクター自身と関連しており、(人材タブ内の)トレーニングの項目からスキルポイントを消費して増加させることが可能。時おり、装備やアーマーによってさらなる修正が加えられる事もある。[LF][LF]ストレングス: ユニットの総合的な強さ。HP、所持重量の限界、投擲距離、バッシュのダメージ量を決定づける。[LF][LF]スピード: 全てのアクションポイントを使用してそのキャラクターが1ターン内に移動できる最大距離。[LF][LF]ウィルパワー: そのキャラクターが高度なアクションを行うための精神集中であり、精神的能力。戦闘開始時のウィルポイント量及び、リカバーアビリティで回復可能なウィルポイントの最大値を決定づける。[LF][LF][LF]サポート特性値[LF]サポート特性値はトレーニングで増加させる事はできないものの、ユニットが身に着けたアーマーや装備によって影響を受ける。加えて、特定のスキルやステータス効果によって一時的または恒久的に修正が加えられる事もある。[LF][LF]知覚力: 日中の光の内に在る人間サイズのターゲットを探知できる、タイル単位での距離。光の状態やターゲットの大きさ、ターゲットのステルス値によって修正を受ける。[LF][LF]命中精度: 命中精度は武器のタイプに依存しているが、 アーマーや特定のスキルによって生じる命中修正をキャラクターが有する場合がある。[LF][LF]ステルス: キャラクターのステルスファクターは、着用しているアーマー及び特殊なアビリティによって決定づけられる。ステルスファクターは、敵キャラクターの知覚力に修正を加えることによって探知チェックに影響する。
pl: Все персонажи имеют шесть основных параметров, которые определяют их эффективность в бою. По своим характеристикам параметры делятся на основные (которые можно изменить с помощью обучения) и вспомогательные.[LF][LF]ОСНОВНЫЕ ПАРАМЕТРЫ[LF]Основные параметры связаны с персонажем и могут быть увеличены за счет расходования очков навыков в разделе «Подготовка» (на вкладке «СОСТАВ»). Экипировка и броня могут иногда дополнительно изменять основные параметры.[LF][LF]СИЛА: общая сила солдата. Определяет количество очков жизни, максимальный груз, расстояние броска и урон от удара[LF][LF]СКОРОСТЬ: максимальное расстояние, которое персонаж может пройти за один ход, используя все очки действия.[LF][LF]СИЛА ВОЛИ: умственные способности персонажа и умение выполнять сложные действия. Определяет количество очков воли, с которыми персонаж начинает сражение, и максимальное количество, которое можно восстановить с помощью способности «Восстановление».[LF][LF][LF]ВСПОМОГАТЕЛЬНЫЕ ПАРАМЕТРЫ[LF]Не могут быть улучшены посредством подготовки, однако на них может повлиять броня или снаряжение персонажа. Кроме того, определенные навыки и состояния могут также изменять их на постоянной или временной основе.[LF][LF]ВОСПРИЯТИЕ: расстояние в клетках, на котором персонаж может разглядеть цель размером с человека в дневном свете. Восприятие может быть изменено в зависимости от условий освещения, размера цели и значения скрытности цели.[LF][LF]ТОЧНОСТЬ: зависит от типа оружия, однако персонаж может иметь модификатор точности, полученный от брони или определенных навыков.[LF][LF]СКРЫТНОСТЬ: фактор скрытности персонажа определяется броней и особыми способностями. Фактор скрытности изменяет восприятие вражеских персонажей при обнаружении.
ru: Los personajes tiene seis atributos principales que determinan sus capacidades en combate. Los atributos están divididos en atributos base (solo se pueden modificar mediante el entrenamiento) y de apoyo según sus características.[LF][LF]ATRIBUTOS BASE[LF]Los atributos base están vinculados al personaje y se pueden aumentar con los puntos de habilidad en la sección de entrenamiento (en la pestaña de PERSONAL). El equipo y la armadura pueden mejorar los atributos base.[LF][LF]FUERZA: La fuerza general de la unidad. Determina los puntos de salud, el límite de carga, la distancia de lanzamiento y el daño de golpe.[LF][LF]VELOCIDAD: La distancia máxima que se puede mover un personaje en su turno si usa todos los puntos de acción.[LF][LF]FUERZA DE VOLUNTAD: La concentración mental del personaje y su capacidad para realizar acciones avanzadas. Determina la cantidad de puntos de voluntad con los que empieza la batalla y el máximo que se restauran con la habilidad de Recuperación.[LF][LF][LF]ATRIBUTOS DE APOYO[LF]Las habilidades de apoyo no se pueden mejorar con el entrenamiento, pero se ven afectadas por la armadura y el equipo que lleva la unidad. Además, algunas habilidades y efectos de estado pueden alterarlas de manera permanente o temporal.[LF][LF]PERCEPCIÓN: La distancia en casillas a la que un personaje puede avistar a un objetivo de tamaño humano de día. La percepción se ve alterada por la luz, el tamaño del objetivo y el valor de sigilo del objetivo.[LF][LF]PRECISIÓN: La precisión depende del tipo de arma, pero un personaje puede tener un modificador a la precisión que obtiene de una armadura o habilidad.[LF][LF]SIGILO: El sigilo de un personaje depende de la armadura que lleva y sus habilidades especiales. El sigilo modifica la percepción de los personajes enemigos en pruebas de avistamiento.
zh_cn: Tous les personnages disposent de six attributs principaux pour déterminer leur performance au combat. Basés sur leurs caractéristiques, les attributs sont divisés en attributs de base (pouvant être modifiés par le biais de l'entraînement) et attributs de soutien.[LF][LF]ATTRIBUTS DE BASE[LF]Les attributs de base sont liés au personnage et peuvent être augmentés en dépensant des points de compétence dans la section entraînement (onglet PERSONNEL). L'équipement et l'armure peuvent parfois augmenter davantage les attributs de base.[LF][LF]PUISSANCE : la puissance générale de l'unité. Détermine ses points de vie, sa charge maximale, sa distance de lancer et les dégâts de ses coups.[LF][LF]VITESSE : la distance maximale de déplacement d'un personnage en un tour, en utilisant tous ses points d'action.[LF][LF]VOLONTÉ : la concentration mentale et sa capacité à effectuer des actions avancées.[LF]Détermine le nombre de points de volonté d'un personnage au début du combat, et le nombre maximal pouvant être récupéré grâce à certaines capacités.[LF][LF]ATTRIBUTS DE SOUTIEN[LF]Les attributs de soutien ne peuvent pas être améliorés par l'entraînement, mais sont affectés par l'armure et l'équipement portés par l'unité. De plus, certaines capacités et effets d'états peuvent également les affecter de façon temporaire ou permanente.[LF][LF]PERCEPTION : la distance, en nombre de cases, où le personnage peut repérer une cible de la taille d'un humanoïde en plein jour. La perception peut être affectée par les conditions d'éclairage, la taille de la cible et sa valeur de discrétion.[LF][LF]PRÉCISION : la précision dépend du type d'arme, mais il se peut également que le personnage possède un modificateur de précision grâce à son armure ou des capacités bien précises.[LF][LF]DISCRÉTION : le facteur de discrétion d'un personnage est déterminé par l'armure qu'il porte et ses capacités spéciales. Le facteur de discrétion modifie la perception des personnages ennemis lors des tentatives de détection.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_XP_NAME
source: Experience and Skill Points
bg: 经验与技能点
de: Punti esperienza e punti abilità
es: Points d'expérience et de compétence
fr: Erfahrung und Fertigkeitspunkte
it: Doświadczenie i punkty umiejętności
ja: 経験値とスキルポイント
pl: Опыт и очки умений
ru: Experiencia y puntos de habilidad
zh_cn: Points d'expérience et de compétence

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_XP_DESCRIPTION
source: Experience Points (XPs) are earned by achieving objectives in missions. XPs are then distributed between surviving soldiers depending on their contribution to the battle.[LF][LF]Soldiers will automatically level up when they reach the XP threshold for the next level. On leveling up a soldier is awarded Skill Points (SPs) for spending on new abilities or on increasing the core stats - Strength, Willpower and Speed.[LF][LF]Some Phoenix SPs will be earned for each battle, depending on completed objectives.[LF][LF]On reaching level 4, soldiers can be trained in another class. Abilities of a class which require weapon proficiency can be used with weapons that the other class is proficient with.
bg: 完成任务目标可获得经验点数 (XP)。在战斗中存活的士兵会根据战斗贡献分配经验点数。[LF][LF] 当士兵达到下一等级的经验阈值时将会自动升级。士兵升级后将获得技能点 (SP)，可用于习得新的技能或提高核心属性：力量、意志力和速度。[LF][LF] 每场战斗会根据完成的目标奖励一些凤凰技能点。[LF][LF] 士兵达到 4 级后可训练掌握另一兵种的技能。需要武器精通的兵种技能可以与其他兵种精通的武器一起使用。
de: I punti esperienza (PE) sono ottenuti raggiungendo gli obiettivi durante le missioni. I PE vengono distribuiti tra i soldati sopravvissuti in base al loro contributo in battaglia.[LF] [LF] I soldati aumenteranno di livello automaticamente al raggiungimento della soglia PE del livello successivo. Aumentando di livello, i soldati vengono premiati con punti abilità (PA) che possono essere spesi per nuove abilità o per migliorare gli attributi principali: forza, volontà e velocità.[LF] [LF] Dopo ogni battaglia si ottengono alcuni PA Phoenix, in base agli obiettivi completati.[LF] [LF] Raggiunto il livello 4, i soldati possono essere addestrati in un'altra classe. Le abilità di una classe che richiedono padronanza delle armi possono essere usate anche per le armi che vengono padroneggiate dall'altra classe.
es: Punkty doświadczenia (PD) zdobywa się poprzez realizację celów w ramach misji. PD są następnie rozdzielane pomiędzy ocalałych żołnierzy w zależności od ich zaangażowania w trakcie bitwy.[LF][LF]Żołnierze automatycznie przejdą na wyższy poziom, gdy osiągną odpowiedni poziom punktów doświadczenia. Po awansowaniu na wyższy poziom żołnierz otrzymuje punkty umiejętności (PU), które może wydać na nowe umiejętności lub poprawę parametrów podstawowych – siły, siły woli i szybkości. [LF][LF]W zależności od zrealizowanych celów po każdej bitwie otrzymasz kilka punktów umiejętności Projektu Phoenix.[LF][LF]Po osiągnięciu poziomu czwartego żołnierze będą mogli przeszkolić się w innej klasie. Umiejętności klasy, w której wymagana jest biegłość w obsłudze broni, można wykorzystać w przypadku broni biegle obsługiwanej przez inną klasę.
fr: Erfahrungspunkte (XP) erhältst du, wenn du Ziele in Missionen erreichst. XP werden dann auf überlebende Soldaten verteilt, je nach Teilnahme im Kampf.[LF] [LF] Soldaten erreichen automatisch eine neue Stufe, wenn sie den entsprechenden XP-Schwellenwert dafür erreichen. Beim Hochstufen erhält der Soldat Fertigkeitspunkte (FP), die für neue Fähigkeiten oder eine Steigerung der Grundwerte ausgegeben werden kann – Stärke, Willenskraft und Geschwindigkeit.[LF] [LF] Einige Phoenix-FP erhältst du für jeden Kampf, wenn du gewisse Ziele erreicht hast.[LF] [LF] Nach Erreichen von Stufe 4 kannst du Soldaten in einer anderen Klasse ausbilden. Fähigkeiten einer Klasse, die Waffenkenntnisse erfordern, können mit Waffen verwendet werden, über die die andere Klasse Kenntnisse hat.
it: Punkty doświadczenia (PD) zdobywa się poprzez realizację celów w ramach misji. PD są następnie rozdzielane pomiędzy ocalałych żołnierzy w zależności od ich zaangażowania w trakcie bitwy.[LF] [LF] Żołnierze automatycznie przejdą na wyższy poziom po zdobyciu odpowiedniej liczby punktów doświadczenia. Po awansowaniu na wyższy poziom żołnierz otrzymuje punkty umiejętności (PU), które może wydać na nowe umiejętności lub poprawę parametrów podstawowych – siły, siły woli i szybkości.[LF][LF] W zależności od zrealizowanych celów po każdej bitwie otrzymasz kilka punktów umiejętności Projektu Phoenix.[LF] [LF]Po osiągnięciu poziomu 4 żołnierze będą mogli przeszkolić się w innej klasie. Umiejętności klasy, w której wymagana jest biegłość w obsłudze broni, można wykorzystać w przypadku broni biegle obsługiwanej przez inną klasę.
ja: 経験値(XP)はミッション目的を達成する事で獲得される。その後XPは、戦闘での貢献度に応じて生き残った兵士たちの間で分配される。[LF][LF]次のレベルへのXP閾値に到達すると、兵士たちは自動的にレベルアップする。レベルアップした兵士はスキルポイント(SP)を獲得し、それを消費して新たなアビリティを得たり、ストレングスやウィルパワー、スピードといったメイン特性を上昇させる事ができる。[LF][LF]フェニックスSPは1戦闘毎の目標達成に応じて獲得される。[LF][LF]レベル4に到達した兵士は、異なるクラスのトレーニングを受けられる。その異なるクラスが習熟している武器を、武器技能を必要とするクラスアビリティで用いる事が可能となる。
pl: Очки опыта (ОП) зарабатываются достижением целей в миссиях. Затем очки опыта распределяются между выжившими солдатами в зависимости от их вклада в битву.[LF][LF] Уровень солдат автоматически повышается, когда они достигают порога очков опыта для следующего уровня. При повышении уровня солдат получает очки умений (ОУ), которые можно потратить на новые способности или на повышение ключевых характеристик – силы, силы воли и скорости.[LF] [LF] В зависимости от выполненных вами заданий, вы можете заработать некоторое количество ОУ Феникса после каждого сражения.[LF][LF] По достижении 4 уровня солдат может выбрать другой класс. Способности класса, который требует владения оружием, могут использоваться с оружием, которым владеет другой класс.
ru: Los puntos de experiencia se consiguen al lograr objetivos en misiones. Se reparten entre los soldados supervivientes según la contribución en combate.[LF] [LF] Los soldados suben de nivel automáticamente cuando alcanzan la experiencia necesaria para subir al siguiente nivel. Cuando un soldado sube de nivel, consigue puntos de habilidad que puede invertir en nuevas habilidades o en subir sus atributos base (fuerza, fuerza de voluntad y velocidad).[LF][LF] Consigues puntos de habilidad Fénix en las batallas, dependiendo de los objetivos completados.[LF] [LF] Cuando los soldados alcanzan el nivel 4, pueden entrenarse en otra clase. Las habilidades de una clase que requieran competencia con armas se pueden usar con las armas con las que la otra clase tenga competencia.
zh_cn: Les points d'expérience (EXP) sont obtenus en accomplissant des objectifs de missions. Les EXP sont répartis entre les soldats survivants en fonction de leur contribution lors du combat.[LF] [LF] Les soldats gagneront automatiquement un niveau lorsqu'ils franchissent le palier d'EXP du niveau suivant. À chaque montée de niveau, un soldat gagnera des points de compétence (PC) à dépenser dans de nouvelles capacités ou pour augmenter les attributs de base (puissance, volonté et vitesse). [LF] [LF] Vous gagnerez quelques points Phoenix après chaque bataille, en fonction des objectifs atteints.[LF] [LF] Au niveau 4, les soldats peuvent obtenir une nouvelle classe. Les capacités d'une classe nécessitant une maîtrise d'arme peuvent être utilisées sur des armes maîtrisées par l'autre classe.
