Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_PX141_TEXT_GENERAL_0
source: Based on reconstructing Symes' writings about the Antediluvian Civilization, there are two potential sites that match the descriptions in Symes' notes, but it's impossible to know which one is the right one. The coordinates for both have been uploaded to our system.
de: Если основываться на выводах в заметках Саймса о допотопной цивилизации, то есть два потенциальных места, соответствующих его описаниям. Но пока невозможно узнать, какое из них нам нужно. Координаты обоих мест загружены в нашу систему.
es: In base a ciò che siamo riusciti a ricostruire degli scritti di Symes sulla civiltà antidiluviana, ci sono due siti che potrebbero corrispondere alle descrizioni negli appunti, ma non sappiamo quale sia quello giusto. Le coordinate di entrambi i siti sono state caricate sul nostro sistema.
fr: Según la restauración de los escritos de Symes sobre la civilización antediluviana, existen dos lugares que coinciden con las descripciones en las notas de Symes, pero es imposible saber a cuál se refieren. Las coordenadas de ambos lugares han sido subidas al sistema.
it: Wir haben Symes‘ Schriften über die antediluvianische Zivilisation rekonstriert und haben zwei mögliche Orte gefunden, die zu den Beschreibungen in seinen Notizen passen. Leider haben wir keine Möglichkeit herauszufinden, welches der richtige ist. Wir haben die Koordinaten für beide in unser System hochgeladen.
ja: 古代人の文明に関するサイムズの文書を復元したものを基にすると、そのノートの記述と一致する二箇所の候補地がある。だがどちらが正解なのかは不明だ。両地点の座標がシステムにアップロードされた。
ru: Po rekonstrukcji notatek Symesa na temat przedpotopowej cywilizacji zidentyfikowaliśmy dwa obiekty, które mogą odpowiadać opisowi. Niestety nie wiadomo, który z nich jest tym właściwym. Współrzędne obu obiektów zostały przesłane do systemu.
zh_cn: D'après les notes reconstituées de Symes sur les civilisations antédiluviennes, il y a deux sites potentiels pouvant correspondre aux descriptions dans ces notes, mais il est impossible de savoir lequel est le bon. Les coordonnées de chaque site ont été ajoutées à votre système.

# Progression/PROG_PX141_TITLE
source: Guided
de: Руководство
es: Visita guidata
fr: Guiados
it: Geführt
ja: 導かれて
ru: Kierowani
zh_cn: Visite guidée

# Progression/PROG_PX142_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX142_TEXT_GENERAL_0
source: At this point, Symes' notes become hard to make sense of. He seems to have investigated an archaeological site of some kind and noted down several fragments of Antediluvian writing, which led him to wherever he went next. We would need to reconstruct the writing to figure out his final destination.[LF][LF]NEW RESEARCH AVAILABLE
de: На этом этапе смысл записей Саймса становится трудно понять. Кажется, он исследовал какой-то археологический памятник и записал несколько фрагментов допотопных текстов, которые повели его дальше. Нам нужно будет восстановить текст, чтобы выяснить его конечный пункт назначения.[LF][LF]ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: Qui gli appunti di Symes si fanno incomprensibili. A quanto pare, aveva esplorato un sito archeologico e si era appuntato alcuni frammenti in caratteri antidiluviani, che poi lo avrebbero condotto alla meta successiva, qualunque essa fosse. Dobbiamo decifrare la scrittura per scoprire la destinazione finale di Symes.[LF][LF]È DISPONIBILE UNA NUOVA RICERCA
fr: Las notas de Symes dejan de tener sentido más adelante. Al parecer, investigó una excavación arqueológica y apuntó fragmentos de escrituras antediluvianas que le condujeron a su siguiente destino. Tendremos que restaurar los escritos para averiguar su último destino.[LF][LF]NUEVA INVESTIGACIÓN DISPONIBLE
it: Inzwischen ist es schwer, mehr Sinn aus den Notizen von Symes zu ergründen. Er scheint eine Art archäologischer Stätte untersucht zu haben und hat Auszüge aus antediluvianischen Schriften notiert, die ihn an sein nächstes Ziel geführt haben. Wir müssten sie rekonstruieren, um sein endgültiges Ziel zu finden.[LF][LF]NEUE FORSCHUNG VERFÜGBAR
ja: この時点で、サイムズのノートは判読困難になっている。彼は何らかの考古学的地点を調査して、古代人の文書のいくつかの断片を書き留めたらしい。そしてそれは、彼が次なる目的地へ向かうことに繋がった。サイムズの記述の最後の部分を判読するため、書かれた文字をを復元する必要がありそうだ。[LF][LF]新たな研究が実行可能
ru: Z notatek Symesa ciężko cokolwiek wyczytać. Najwyraźniej badał swego rodzaju wykopaliska archeologiczne i spisywał fragmenty przedpotopowych pism. Doprowadziło go to do następnego celu. Musimy odtworzyć pismo, aby dowiedzieć się, dokąd zmierzał.[LF][LF]DOSTĘPNE SĄ NOWE BADANIA
zh_cn: Les notes de Symes sont devenues plus difficiles à déchiffrer. Il semble s'être rendu sur un site archéologique indéterminé, où il a reproduit les inscriptions de plusieurs fragments de manuscrits antédiluviens, qui l'ont conduit à son étape suivante. Nous devrions reconstituer ces inscriptions pour découvrir sa destination finale.[LF][LF]NOUVELLES RECHERCHES DISPONIBLES

# Progression/PROG_PX142_TITLE
source: The Riddle
de: Загадка
es: L'enigma
fr: El Acertijo
it: Das Rätsel
ja: 謎
ru: Zagadka
zh_cn: L'énigme

# Progression/PROG_PX14_CHOICE_0_TEXT
source: Retrieve time vault contents.
de: Извлечь содержимое временного хранилища.
es: RECUPERA IL CONTENUTO DELLA CAMERA DEL TEMPO
fr: Recuperar los contenidos de la cámara del tiempo.
it: Berge die Inhalte der Zeitkammer.
ja: タイムボルトの中身を回収する。
ru: Odzyskaj zawartość kapsuły czasu.
zh_cn: Récupérez le contenu de la chambre temporelle.

# Progression/PROG_PX14_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX14_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_PX14_FAIL_TITLE
source: Failure
de: Неудача
es: Missione fallita
fr: Fracaso
it: Versagen
ja: 失敗
ru: Porażka
zh_cn: Échec

# Progression/PROG_PX14_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_PX14_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_PX14_MISS_SUMMARY
source: Investigate Dr. Symes' next step.
de: Исследуйте следующий шаг д-ра Саймса.
es: Indaga sulla mossa successiva del dottor Symes.
fr: Investigar el siguiente paso del doctor Symes.
it: Untersuche den nächsten Schritt von Dr. Symes.
ja: サイムズ博士の次なる歩みを調査する。
ru: Zbadaj następny krok dr. Symesa.
zh_cn: Découvrez l'étape suivante du docteur Symes.

# Progression/PROG_PX14_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]This archaeological site may be related to the Antediluvian Civilization discovered by Randolph Symes III. If we can secure it, we may be able to figure out where Symes went next.
de: СВОДКА МИССИИ[LF][LF]Этот археологический памятник может быть связан с допотопной цивилизацией, открытой Рэндольфом Саймсом-младшим. Если мы сумеем его обезопасить, то сможем выяснить, куда Саймс отправился дальше.
es: RIEPILOGO MISSIONE[LF][LF]Il sito archeologico potrebbe essere legato alla civiltà antidiluviana scoperta da Randolph Symes III. Se riusciremo a metterlo in sicurezza, potremo forse scoprire la successiva destinazione di Symes.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Esta excavación arqueológica podría estar relacionada con la civilización antediluviana que Randolph Symes III descubrió. Si podemos hacernos con ella, quizás podamos averiguar el siguiente destino de Symes.
it: MISSIONSBESCHREIBUNG[LF][LF]Diese archäologische Stätte könnte zu der antediluvischen Zivilisation gehören, die Randolph Symes III entdeckt hat. Wenn wir sie sichern könnten, finden wir vielleicht heraus, wohin Symes danach ging.
ja: ブリーフィング[LF][LF]この考古学的な場所は、ランドルフ・サイムズによって発見された古代人の文明に関連している可能性がある。この場所の安全を確保できれば、サイムズが次に向かった先が判明するかもしれない。
ru: ODPRAWA[LF][LF]Te wykopaliska archeologiczne mogą być powiązane z przedpotopową cywilizacją odkrytą przez Randolpha Symesa III. Jeśli je zabezpieczymy, być może dowiemy się, dokąd udał się Symes.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le site archéologique peut être lié à une civilisation antédiluvienne découverte par Randolph Symes III. Si nous pouvons le sécuriser, nous serons peut-être capable de découvrir où Symes s'est rendu par la suite.

# Progression/PROG_PX14_MISS_TITLE
source: Seeking Dr. Symes
de: По следам д-ра Саймса
es: Alla ricerca del dottor Symes
fr: En busca del Dr. Symes
it: Auf der Suche nach Dr. Symes
ja: ドクター・サイムズを探し求めて
ru: W poszukiwaniu dr. Symesa
zh_cn: À la recherche du docteur Symes

# Progression/PROG_PX14_TEXT_GENERAL_0
source: According to his notes, Randolph Symes III discovered that his great-grandfather had buried a trove of documents and samples, largely belonging to the Phoenix Project's predecessor organizations, in Oglethorpe University's time vault. There is little left of the university itself, but the time vault still exists. It's been opened, presumably by Symes, but is still safe from Pandoran infestation.
de: Согласно записям Рэндольфа Саймса-младшего, он узнал, что его прадед спрятал во временном хранилище Университета Оглторп клад с документами и образцами, в основном принадлежащими организациям, предшествовавшим Проекту Феникс. От самого университета мало что осталось, но временное хранилище все еще существует. Предположительно, его вскрыл Саймс, но до него пандоравирусу в любом случае не добраться.
es: Secondo quanto si legge negli appunti, Randolph Symes III scoprì che nella camera del tempo della Oglethorpe University il suo bisnonno aveva sotterrato un vero bottino di documenti e campioni, quasi tutti appartenenti alle organizzazioni che avevano preceduto il Progetto Phoenix. Anche se dell'università non resta quasi nulla, la camera del tempo è ancora in piedi. È stata aperta, probabilmente da Symes, ma i Pandora non l'hanno ancora infestata.
fr: Según indica Randolph Symes III en las notas, descubrió que su tatarabuelo había ocultado una colección de documentos y muestras que pertenecían a las organizaciones previas al Proyecto Fénix en la cámara del tiempo de la Universidad de Oglethorpe. La universidad en sí está en ruinas, pero la cámara del tiempo todavía se mantiene estable. Probablemente la haya abierto Symes, pero en ella no hay indicios de infestación pandoriana.
it: Seinen Notizen zufolge entdeckte Randolph Symes III., dass sein Urgroßvater einen großen Schatz aus Dokumenten und Proben, die größtenteils den Vorgängerorganisationen des Phoenix-Projekts gehörten, in der Zeitkammer der Oglethorpe University vergraben hatte. Von der Universität selbst ist wenig übrig, aber die Zeitkammer existiert noch. Sie wurde geöffnet, vermutlich von Symes, ist aber immer noch sicher den Pandoranern.
ja: ランドルフ・サイムズ三世のノートによれば、彼は以下のことを突き止めている。彼の曽祖父は、大部分がフェニックスプロジェクトの前身組織に属する膨大な資料とサンプルを、オーグルソープ大学のタイムボルトに埋蔵したらしい。大学自体はもうほとんど残っていないが、タイムボルトは今なお存在している。おそらくはサイムズ三世の手によりボルトは開かれたままになっていたが、今もパンドランの侵入からは無事でいる。
ru: Z notatek Randolpha Symesa III wynika, iż jego pradziadek ukrył wiele dokumentów i próbek — w dużej mierze należących do organizacji poprzedzających Projekt Phoenix — w kapsule czasu na Uniwersytecie Oglethorpe’a. Z samego kompleksu akademickiego niewiele zostało, ale kapsuła czasu nadaj istnieje. Otworzył ją prawdopodobnie Symes. Pandorańska plaga nie dosięgła jeszcze kapsuły.
zh_cn: Si l'on se fie à ses notes, Randolph Symes III a découvert que son arrière-grand-père avait dissimulé de nombreux documents et échantillons, appartenant en majorité aux organisations auxquelles le Projet Phoenix a succédé. Il reste peu de matériel à l'intérieur de l'université, mais la chambre temporelle existe toujours. Elle a été ouverte par quelqu'un, probablement Symes, mais elle a jusqu'ici été épargnée par l'infection Pandorienne.

# Progression/PROG_PX14_TITLE
source: Time Vault
de: Временное хранилище
es: Camera del tempo
fr: La cámara del tiempo
it: Die Zeitkammer
ja: タイムボルト
ru: Kapsuła czasu
zh_cn: Chambre temporelle

# Progression/PROG_PX14_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX14_WIN_TEXT_GENERAL_0
source: We have recovered a shattered metallic sphere of unknown origin - most likely an Antediluvian artifact. The writing inside it, or what is left of it, seems to match what we found in Symes' notes. Based on the data we have been able to decypher, it seems Symes organized an expedition to the place he believed held the ultimate answer to the riddle of the Antediluvians and the Pandoravirus. [LF][LF]With the last remaining Phoenix Project operatives, he set out for Antarctica. They did not return.
de: Мы обнаружили разрушенную металлический сферу неизвестного происхождения, скорее всего допотопный артефакт. Текст внутри нее или того, что от нее осталось, похоже, совпадает с тем, что мы нашли в записях Саймса. Основываясь на данных, которые мы смогли расшифровать, мы пришли к выводу, что Саймс организовал экспедицию туда, где, как он считал, находится окончательный ответ на загадку древнейших и пандоравируса. [LF][LF]С последними оставшимися в живых оперативниками Проекта Феникс он отправился в Антарктиду. Никто из них не вернулся.
es: Abbiamo recuperato una sfera metallica in frantumi e di origine sconosciuta, quasi sicuramente un manufatto antidiluviano. Le scritte all'interno, o quel che ne resta, sembrano combaciare con quelle riportate negli appunti di Symes. In base ai dati che siamo riusciti a decifrare, ipotizziamo che Symes abbia organizzato una spedizione verso il luogo in cui, a suo avviso, si celava la risposta definitiva all'enigma degli antidiluviani e del Pandoravirus. [LF][LF]Insieme agli ultimi agenti del Progetto Phoenix, partì per l'Antartide. Non fecero più ritorno.
fr: Hemos recuperado una esfera metálica destrozada de origen desconocido, aunque todo apunta a que se trata un artefacto antediluviano. Las escrituras en lo que queda del interior coinciden con las que aparecen en las notas de Symes. Al contrastarlas con los datos que hemos descifrado, hemos descubierto que Symes organizó una expedición a un lugar que creía que tenía la respuesta definitiva al acertijo de los antediluvianos y el Pandoravirus.[LF][LF]Emprendió un viaje a la Antártida con los operativos restantes del Proyecto Fénix. No se supo más de ellos.
it: Wir haben eine zerschmetterte metallische Kugel unbekannten Ursprungs wiederhergestellt. Höchstwahrscheinlich handelt es sich um ein antediluvisches Artefakt. Das Schreiben darin, oder was davon übrig ist, scheint mit dem übereinzustimmen, was wir in Symes' Notizen gefunden haben. Basierend auf den Daten, die wir entschlüsseln konnten, scheint es, dass Symes eine Expedition zu dem Ort organisiert hat, von dem er glaubte, dass er die ultimative Antwort auf das Rätsel der Antediluvianer und des Pandoravirus enthalten würde.[LF][LF]Mit den letzten restlichen Soldaten des Phoenix-Projekts brach er in die Antarktis auf. Sie sind nie zurückgekehrt.
ja: 粉々になった起源不明の金属質のスフィアを回収した。これは古代人のアーティファクトである可能性が高い。その内側にある文字またはその残滓は、サイムズのノートにあったものと一致しているようだ。これまでに解読できたデータを基にすると、サイムズは古代人とパンドラウィルスの謎の最終回答が眠っていると思われる場所へ向かうための遠征隊を組織したらしい。[LF][LF]最後に残っていたフェニックスプロジェクト職員達と共に、彼は南極へ出発した。彼らは帰ってこなかった。
ru: Udało nam się zdobyć zniszczoną metaliczną kulę nieznanego pochodzenia — to zapewne przedpotopowy artefakt. Pismo w jej wnętrzu, a właściwie jego pozostałości, przypominają znaki znalezione w notatkach Symesa. Na podstawie danych, które udało nam się odszyfrować, sądzimy, że Symes zorganizował wyprawę do miejsca, które miało zawierać rozwiązanie zagadki przedpotopowej cywilizacji i Pandorawirusa.[LF][LF]Wraz z kilkoma ostatnimi operatorami Projektu Phoenix wyruszył na wyprawę na Antarktydę, z której już nie wrócił.
zh_cn: Nous avons récupéré une sphère métallique détruite d'origine inconnue appartenant probablement à une relique antédiluvienne. L'inscription à l'intérieur, ou ce qu'il en reste, semble correspondre aux notes de Symes. Si l'on en croit les données que nous avons pu déchiffrer, on dirait que Symes a mené une expédition vers le lieu censé abriter la réponse ultime à l'énigme des antédiluviens et du Pandoravirus.[LF][LF]Avec les derniers agents encore en activité du Projet Phoenix, il est parti pour l'Antarctique. Personne n'en est jamais revenu.

# Progression/PROG_PX14_WIN_TEXT_GENERAL_1
source: Perhaps we can finish their work. That's what the Phoenix Project has always been about: no-one can do it alone, and each generation continues the struggles of its ancestors.[LF][LF]We have to go to Antarctica.
de: Возможно, мы сможем довести их дело до конца. Девиз Проекта Феникс: никто не справится в одиночку, поэтому каждое поколение продолжает борьбу своих предков.[LF][LF]Мы должны отправиться в Антарктиду.
es: Forse possiamo finire noi il lavoro. È questo il senso profondo del Progetto Phoenix: nessuno può farcela da solo e ogni nuova generazione porta avanti le lotte dei suoi antenati.[LF][LF]L'Antartide ci aspetta.
fr: Quizás podamos continuar con el trabajo. Esa es la razón por la que existe el Proyecto Fénix: las nuevas generaciones continúan luchando en lugar de sus ancestros; hay que trabajar en equipo.[LF][LF]Tenemos que ir a la Antártida.
it: Vielleicht können wir ihre Arbeit beenden. Darum geht es beim Phoenix-Projekt doch: Niemand kann es alleine schaffen, und jede Generation setzt den Kampf ihrer Vorfahren fort.[LF][LF]Wir müssen in die Antarktis.
ja: 私達で彼らの仕事を完了させられるかもしれない。それこそが、常にフェニックスプロジェクトが従事し続けてきたことだ。誰も一人ではそれを行う事はできず、それぞれの世代が祖先達の取り組みを続けていく。[LF][LF]私達も南極に向かわなくては。
ru: Być może uda nam się dokończyć ich dzieło. Projekt Phoenix zawsze kierował się tą filozofią: nikt nie da rady sam, a każde kolejne pokolenie kontynuuje walkę swych przodków.[LF][LF]Czas ruszać na Antarktydę.
zh_cn: Nous pouvons peut-être terminer ce qu'ils ont tenté d'accomplir. Le but du Projet Phoenix est d'accomplir ce que nul ne pourrait faire seul, et chaque génération doit reprendre le flambeau des générations précédentes.[LF][LF]Nous devons nous rendre en Antarctique.

# Progression/PROG_PX14_WIN_TITLE
source: The Shattered Sphere
de: Разрушенная сфера
es: La sfera in frantumi
fr: La esfera destrozada
it: Die zerbrochene Kugel
ja: シャッタード・スフィア
ru: Zniszczona kula
zh_cn: La sphère détruite

# Progression/PROG_PX15_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX15_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_PX15_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_PX15_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_PX15_MISS_SUMMARY
source: Investigate Dr. Symes' next step.
de: Исследуйте следующий шаг д-ра Саймса.
es: Indaga sulla mossa successiva del dottor Symes.
fr: Investigar el siguiente paso del doctor Symes.
it: Untersuche den nächsten Schritt von Dr. Symes.
ja: サイムズ博士の次なる歩みを調査する。
ru: Zbadaj następny krok dr. Symesa.
zh_cn: Découvrez l'étape suivante du docteur Symes.

# Progression/PROG_PX15_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]This archaeological site may be related to the Antediluvian Civilization discovered by Randolph Symes III. If we can secure it, we may be able to figure out where Symes went next.
de: СВОДКА МИССИИ[LF][LF]Этот археологический памятник может быть связан с допотопной цивилизацией, открытой Рэндольфом Саймсом-младшим. Если мы сумеем его обезопасить, то сможем выяснить, куда Саймс отправился дальше.
es: RIEPILOGO MISSIONE[LF][LF]Il sito archeologico potrebbe essere legato alla civiltà antidiluviana scoperta da Randolph Symes III. Se riusciremo a metterlo in sicurezza, potremo forse scoprire la successiva destinazione di Symes.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Esta excavación arqueológica podría estar relacionada con la civilización antediluviana que Randolph Symes III descubrió. Si podemos hacernos con ella, quizás podamos averiguar el siguiente destino de Symes.
it: MISSIONSBESCHREIBUNG[LF][LF]Diese archäologische Stätte könnte zu der antediluvischen Zivilisation gehören, die Randolph Symes III entdeckt hat. Wenn wir sie sichern könnten, finden wir vielleicht heraus, wohin Symes danach ging.
ja: ブリーフィング[LF][LF]この考古学に関する地点は、ランドルフ・サイムズが発見した古代人の文明に関係している可能性がある。この場所の安全を確保できれば、サイムズが次に向かった先が判明するかもしれない。
ru: ODPRAWA[LF][LF]Te wykopaliska archeologiczne mogą być powiązane z przedpotopową cywilizacją odkrytą przez Randolpha Symesa III. Jeśli je zabezpieczymy, być może dowiemy się, dokąd udał się Symes.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le site archéologique peut être lié à une civilisation antédiluvienne découverte par Randolph Symes III. Si nous pouvons le sécuriser, nous serons peut-être capable de découvrir où Symes s'est rendu par la suite.

# Progression/PROG_PX15_MISS_TITLE
source: Seeking Dr. Symes
de: По следам д-ра Саймса
es: Alla ricerca del dottor Symes.
fr: En busca del Dr. Symes
it: Auf der Suche nach Dr. Symes
ja: ドクター・サイムズを探し求めて
ru: W poszukiwaniu dr. Symesa
zh_cn: À la recherche du docteur Symes

# Progression/PROG_PX15_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.
