Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN27_CHOICE_2_TEXT
source: Appeal to the Blind Legate.
de: Воззвать к Слепому Легату.
es: APPELLATI AL LEGATO CIECO
fr: Apelar al Legado Ciego.
it: Wendet euch an den blinden Gesandten.
ja: ブラインド・レギットに訴える。
ru: Odwołaj się do Ślepego Legata.
zh_cn: Faire appel au Légat aveugle.

# Anu/AN27_CHOICE_3_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] sighs. ""I guess I'll have to try trading with Synedrion then,"" she says. ""But by the time they're done arguing about what to do half our haven will have fallen apart.""
de: Экзарх [HavenLeaderSurname] вздыхает. «Полагаю, мне придется договориться с Синедрионом, — говорит она. — Однако к тому времени, когда они договорятся между собой об условиях сделки, половина нашего убежища просто развалится».
es: L'Esarca [HavenLeaderSurname] sospira. ""A questo punto dovrò negoziare un accordo con Synedrion"" dice. ""Ma prima che prendano una decisione, metà del nostro rifugio sarà distrutto"".
fr: La exarca [HavenLeaderSurname] suspira y dice: ""Supongo que tendré que negociar con Synedrion. Pero, para cuando hayan decidido qué hacer, la mitad de nuestro refugio habrá pasado ya a la historia"".
it: Exarchin [HavenLeaderSurname] seufzt. „Dann muss ich wohl versuchen, mit Synedrion zu handeln“, sagt sie. „Aber bis sie fertig mit ihrem Streit darüber sind, was sie tun sollen, wird die Hälfte unserer Zuflucht zusammengefallen sein.“
ja: エクザルフ・[HavenLeaderSurname]はため息をつく。「ならばシネドリオンとのトレードを試してみなければいけないわね。」彼女は言う。「シネドリオンがすべきことの議論を終えた頃には、このヘイブンは半壊しているでしょうけれど。」
ru: Egzarcha [HavenLeaderSurname] wzdycha, mówiąc — Chyba jednak będę musiała handlować z Synedrionem. Ale zanim oni skończą kłócić się o decyzje, połowa naszego bastionu obróci się w ruinę.
zh_cn: L'exarque [HavenLeaderSurname] soupire : « Je suppose que je vais devoir faire du commerce avec le Synédrion, dans ce cas », dit-elle. « Mais quand ils auront fini de se disputer sur la marche à suivre, la moitié du refuge se sera effondrée. »

# Anu/AN27_CHOICE_3_TEXT
source: Reject deal.
de: Отказаться от сделки.
es: RIFIUTA
fr: Rechazar el trato.
it: Lehnt den Handel ab.
ja: 取引を断る。
ru: Odrzuć propozycję.
zh_cn: Rejeter l'accord.

# Anu/AN27_TEXT_GENERAL_0
source: Exarch [HavenLeaderSurname] of [HavenName] is desperate: a lot of her haven's ordinary machinery is breaking down, but the haven's Anagnostes has taken all the spare parts for his Hallowed Machines. [LF][LF]""It's a funny thing, being an Exarch,"" she tells our operatives. ""In theory you're in charge of the haven, but there are a lot of other forces at play, and sometimes you end up having no authority at all. Right now all I can do is hope you're willing to trade.""
de: В убежище [HavenName] экзарх [HavenLeaderSurname] не знает, что делать: большая часть техники пребывает в плачевном состоянии, а анагност забрал все запчасти для своих Священных Машин. [LF][LF]«У экзарха очень интересная роль, —рассказывает она нашим оперативникам. — В идеале, вы должны заправлять всем убежищем. Однако каждый из верхушки тянет одеяло на себя, поэтому иногда выходит так, что от экзарха вообще ничего не зависит. Теперь мне остается надеяться, что вы согласитесь на сделку со мной».
es: L'Esarca [HavenLeaderSurname] di [HavenName] è disperata: molti macchinari di uso quotidiano si stanno rompendo, ma l'Anagnoste del rifugio ha usato tutti i pezzi di ricambio per le sue Sacre macchine. [LF][LF]""Non è facile essere un'Esarca"" racconta ai nostri agenti. ""In teoria sei a capo del rifugio, ma ci sono molti altri poteri in gioco, e a volte si finisce per non avere alcuna autorità. Al momento, l'unica cosa che posso fare è sperare che acconsentiate allo scambio"".
fr: La exarca [HavenLeaderSurname] de [HavenName] está desesperada. Gran parte de la maquinaria básica de su refugio se está rompiendo, pero el Anagnostes del refugio se ha llevado todos los repuestos para sus Máquinas Sagradas.[LF][LF]La exarca les dice a nuestros operativos: ""Esto de ser exarca es muy curioso. En teoría, estás a cargo del refugio; pero, a la hora de la verdad, entran en juego muchas otras cosas. A veces, acabas sin autoridad alguna. Ahora mismo, lo único a lo que puedo aspirar es a que queráis comerciar"".
it: Exarchin [HavenLeaderSurname] von [HavenName] ist verzweifelt: Viele der gewöhnlichen Maschinen ihrer Zuflucht sind ausgefallen, aber der Anagnostes hat alle Ersatzteile für seine geheiligten Maschinen verwendet. [LF][LF]„Es ist schon seltsam als Exarchin“, erzählt sie unseren Soldaten. „Theoretisch ist man für die Zuflucht verantwortlich, aber es sind viele andere Kräfte im Spiel, und manchmal hat man am Ende überhaupt keine Autorität. Im Moment kann ich nur hoffen, dass ihr zu einem Handel bereit seid.“
ja: [HavenName]のエクザルフ・[HavenLeaderSurname]は絶望的になっている。彼女のヘイヴンのありふれた機械の多くが故障しているのだが、このヘイヴンのアナグノステスが自分の聖なる機械のために、予備の部品を全て持っていってしまったのだ。[LF][LF]「エクザルフであるというのもおかしなものよ。」彼女は職員達に語る。「エクザルフは理屈の上ではヘイヴンの責任者だけど、そこには多くの別の力が働いていて、時にエグザルフは何の権限もないということになるの。今の私に出来ることといったら、あなた達がトレードに前向きであることを祈るぐらい。」
ru: Egzarcha [HavenLeaderSurname] z bastionu [HavenName] jest zdruzgotana: wiele jej urządzeń jest uszkodzonych, ale nie może ich naprawić, ponieważ Anagnosta bastionu wykorzystuje wszystkie części zamienne w swoich Maszynach Świętych. [LF][LF]— Pozycja Egzarchy jest przedziwna — mówi naszym operatorom. — Teoretycznie rządzę bastionem, a w praktyce kilka innych podmiotów ma wiele do powiedzenia. Czasami wynik tego jest taki, że nie mam żadnej władzy. Teraz mogę mieć tylko nadzieję, że zgodzicie się na wymianę.
zh_cn: L'exarque [HavenLeaderSurname] du refuge [HavenName] est désespérée : nombre des machines ordinaires sont en panne, mais l'anagnoste du refuge a récupéré toutes les pièces de rechange pour ses Machines sacrées.[LF][LF]« C'est intéressant d'être exarque », annonce-t-elle à nos agents. « En théorie, je suis responsable du refuge, mais il y a bien d'autres forces en jeu et parfois, je n'ai aucune autorité. Dans l'immédiat, je ne peux qu'espérer que vous soyez disposés à faire un échange. »

# Anu/AN27_TITLE
source: The Exarch Blues
de: Томление духа
es: I crucci dell'Esarca
fr: El pesar de la exarca
it: Die Trauer der Exarchin
ja: エクザルフ・ブルース
ru: Smutek Egzarchy
zh_cn: Mélancolie de l'exarque

# Anu/AN28_CHOICE_0_OUTCOME_GENERAL
source: The soldier grins. ""I... I get to join the Phoenix Project? Wow. The Exalted must have blessed me in my sleep. I can't believe this is happening!""
de: Солдат улыбается: «Мне... мне можно присоединиться к Проекту Феникс? Ого. Возвышенная, должно быть, навела на меня благословенный сон. Не могу поверить, что это происходит наяву!»
es: Il soldato sorride. ""Posso... posso unirmi al Progetto Phoenix? Fantastico! La Suprema deve avermi benedetto nel sonno. Non riesco a crederci!"".
fr: El soldado sonríe. ""¿Puedo... unirme al Proyecto Fénix? Vaya. La Glorificada debe de haberme bendecido en mis sueños. ¡No me puedo creer que esto sea real!"".
it: Der Soldat grinst erfreut. „Ich ... ich darf mich dem Phoenix-Projekt anschließen? Wow. Die Erhabene hat mich wohl im Schlaf gesegnet. Ich kann es noch gar nicht glauben!“
ja: 兵士が歯をむいて笑う。「俺が…フェニックスプロジェクトに?すごいぞ。きっと俺が寝ている間にイグザルティドが祝福して下さったんだ。まさか、こんなことが起こるなんてな!」
ru: Żołnierz się uśmiecha. — Mogę dołączyć do Projektu Phoenix? Wow. Wywyższona musiała mnie pobłogosławić we śnie. Nie mogę uwierzyć, że to prawda.
zh_cn: Le soldat sourit : « Je... je peux rejoindre le Projet Phoenix ? Ouah. L'Exaltée a dû me bénir pendant que je dormais. Je n'arrive pas à y croire ! »

# Anu/AN28_CHOICE_0_TEXT
source: Recruit him.
de: Принять его в свои ряды.
es: ARRUOLA IL SOLDATO
fr: Reclutarlo.
it: Rekrutiert ihn.
ja: 彼を雇用する。
ru: Zrekrutuj go.
zh_cn: Le recruter.

# Anu/AN28_CHOICE_1_OUTCOME_GENERAL
source: It's hard for him to accept, but probably true. The haven needs every good soldier it can get, especially with how things have been going lately.
de: Ему тяжело принять этот факт, но мы его не обманываем. Убежищу нужно как можно больше хороших солдат, особенно в свете недавних событий.
es: È difficile accettarlo, ma forse è vero. Il rifugio ha bisogno di ogni singolo soldato valido, soprattutto per come si sono messe la cose negli ultimi tempi.
fr: Le cuesta aceptarlo, pero puede que sea cierto. El refugio necesita a todos los buenos soldados de los que pueda disponer, sobre todo en vista de todo lo que ha pasado últimamente.
it: Es fällt ihm schwer, das zu akzeptieren, aber es ist vermutlich wahr. Die Zuflucht braucht jeden guten Soldaten, den sie bekommen kann, besonders nach dem, wie es in letzter Zeit gelaufen ist.
ja: 彼に受け入れてもらうのは難しいが、これはおそらく真実だ。このヘイヴンは得られる限りの兵士を必要としている。とりわけ、最近の状況の進み具合においては。
ru: Trudno mu się z tym pogodzić, ale wie, że prawdopodobnie macie rację. Bastion potrzebuje każdego dobrego żołnierza, zwłaszcza w obecnej sytuacji.
zh_cn: C'est difficile pour lui de l'accepter, mais c'est probablement vrai. Le refuge a besoin de tous les bons soldats qu'il peut trouver, en particulier au vu de la situation récente.

# Anu/AN28_CHOICE_1_TEXT
source: Tell him his haven needs him.
de: Настоять на том, что убежище в нем нуждается.
es: DIGLI CHE IL SUO RIFUGIO HA BISOGNO DI LUI
fr: Decirle que su refugio lo necesita.
it: Erklärt ihm, dass seine Zuflucht ihn braucht.
ja: 彼のヘイヴンが彼を必要としていることを伝える。
ru: Powiedz mu, że jest potrzebny w swoim bastionie.
zh_cn: Lui dire que son refuge a besoin de lui.

# Anu/AN28_CHOICE_2_OUTCOME_GENERAL
source: The soldier is crushed not only by the rejection, but by the realization that the Phoenix Project could harbor such prejudice. He spits on the ground before heading back into the haven.
de: Солдат расстроен не только из-за того, что мы ему отказали. Он понимает, что даже Проект Феникс может питать к людям предубеждения. Он плюет на землю и возвращается в убежище.
es: Il soldato non è distrutto soltanto dal nostro rifiuto, ma anche perché si è reso conto che il Progetto Phoenix coltiva simili pregiudizi. Sputa a terra, poi fa ritorno al rifugio.
fr: El soldado se viene abajo no solo por el rechazo, sino por ser consciente de los prejuicios que tiene el Proyecto Fénix. Escupe en el suelo antes de volver al refugio.
it: Der Soldat ist erschüttert, nicht nur von der Ablehnung, sondern auch der Erkenntnis, dass das Phoenix-Projekt solche Vorurteile hat. Er spuckt auf den Boden und kehrt dann in die Zuflucht zurück.
ja: 拒否されたからというだけでなく、フェニックスプロジェクトがそのような偏見を抱きうるものだと認識したことで、兵士は打ちのめされる。彼は地面に唾を吐き捨ててヘイヴンに戻っていった。
ru: Żołnierz jest zdruzgotany nie tylko odmową, ale również uprzedzeniami Projektu Phoenix. Pluje na ziemię i wraca do bastionu.
zh_cn: Le soldat est anéanti non seulement par le rejet, mais aussi par la réalisation que le Projet Phoenix peut nourrir de tels préjugés. Il crache par terre, puis retourne au refuge.

# Anu/AN28_CHOICE_2_TEXT
source: Reject him as a filthy mutant.
de: Отказать ему как отвратительному мутанту.
es: RIFIUTALO PERCHÉ È UNO SCHIFOSO MUTANTE
fr: Rechazarlo por ser un mutante asqueroso.
it: Lehnt ihn als dreckigen Mutanten ab.
ja: 汚れたミュータントとして彼を拒む。
ru: Odrzuć tego parszywego mutanta.
zh_cn: Le rejeter, car c'est un sale mutant.

# Anu/AN28_TEXT_GENERAL_0
source: One of the Anu soldiers at [HavenName] is asking to join the Phoenix Project. He's been an admirer of our organization ever since hearing about it when he was a child, and now that it's more than just a legend, he wants to do his best to contribute to our cause. [LF][LF]""I've been training ever since I heard the Phoenix Project was back,"" he says. ""You know, I never believed all the lies they told about you. If the governments of the old world had supported you when it mattered... well, I guess it is what it is. But I want to help.""
de: В убежище [HavenName] один из солдат Ану спрашивает у нас разрешения присоединиться к Проекту Феникс. Еще с детства наша организация его восхищала. Сейчас же, когда мы объявились, он хочет внести свой вклад в наше дело. [LF][LF]«Я готовлюсь с тех пор, как услышал о возвращении Проекта Феникс, — говорит он. — Я никогда не верил той лжи, которую распространяют о вас. Если правительства старого мира поддерживали вас... думаю, для них вы имели значение. Я хочу вам помочь».
es: Presso [HavenName], uno dei soldati di Anu ha chiesto di unirsi al Progetto Phoenix. Ha sentito parlare dell'organizzazione che era ancora un bambino e da allora non ha mai smesso di ammirarla, e adesso che il Progetto non è più solo una leggenda, vuole fare il possibile per contribuire alla nostra causa. [LF][LF]""Mi alleno da quando ho saputo che il Progetto Phoenix è tornato"", spiega. ""Non ho mai creduto alle bugie che dicevano su di voi. Se i governi del vecchio mondo vi avessero sostenuti al momento giusto... ormai è andata così. Ma voglio aiutarvi"".
fr: Uno de los soldados de Anu en [HavenName] solicita unirse al Proyecto Fénix. Es un gran admirador de nuestra organización desde que se enteró de nuestra existencia cuando tan solo era un niño. Ahora que es algo más que una leyenda, quiere esforzarse al máximo y contribuir a nuestra causa.[LF][LF]Dice: ""He estado entrenando desde que me enteré del regreso del Proyecto Fénix. Nunca me creí todas esas mentiras que contaban sobre vosotros. Si los gobiernos del viejo mundo os hubiesen apoyado en los momentos importantes... En fin, así son las cosas a veces... Pero quiero ayudar"".
it: Einer der Anu-Soldaten in [HavenName] bittet darum, sich dem Phoenix-Projekt anschließen zu dürfen. Er ist ein Bewunderer unserer Organisation, seit er als Kind davon gehört hat, und jetzt, da sie mehr als nur eine Legende ist, will er sein Bestes tun, um zu unserer Sache beizutragen. [LF][LF]„Ich habe trainiert, seit ich gehört habe, dass das Phoenix-Projekt wieder existiert“, sagt er. „Wisst ihr, ich habe nie all die Lügen geglaubt, die man über euch erzählt hat. Wenn die Regierungen der alten Welt euch unterstützt hätten, als es darauf ankam ... nun, ich schätze, es ist, wie es ist. Aber ich will helfen.“
ja: [HavenName]のアヌの兵士の一人がフェニックスプロジェクトへの加入を求めている。彼は子供の頃にこの組織の事を耳にして以来、ずっとその崇拝者であり続けた。そして組織がただの伝説ではなくなった今、彼は私達の大義に出来る限りの貢献をしたがっている。[LF][LF]「フェニックスプロジェクトが復活したことを聞いて以来、俺はずっとトレーニングを続けてきた。」彼は言う。「あんた達について言われてきた嘘のいずれも、俺は信じた事がないよ。旧世界の政府があんた達を支援していたという話は…まあ、だとしてもそれが現実というものだろう。それでも俺は力になりたいんだ。」
ru: Jeden z żołnierzy Anu w bastionie [HavenName] chce się zaciągnąć do Projektu Phoenix. Podziwia naszą organizację od zawsze. Teraz już nie traktuje nas jak dziecięcej legendy i chce nas wspomagać. [LF][LF]— Ćwiczę, od kiedy usłyszałem, że Projekt Phoenix powrócił. Nigdy nie wierzyłem w te kłamstwa, które o was opowiadali. Gdyby rządy starego świata wtedy was wsparły... No, ale wyszło jak wyszło i chcę do was dołączyć.
zh_cn: L'un des soldats d'Anu au refuge [HavenName] demande à rejoindre le Projet Phoenix. Il admire notre organisation depuis qu'il en a entendu parler lorsqu'il était petit, et maintenant que c'est plus qu'une légende, il veut faire de son mieux pour contribuer à notre cause.[LF][LF]« Je m'entraîne depuis que j'ai entendu dire que le Projet Phoenix était de retour », dit-il. « Vous savez, je n'ai jamais cru aux mensonges à votre sujet. Si les gouvernements de l'ancien monde vous avaient appuyés au bon moment... Enfin, c'est la vie. Mais, je veux vous aider. »

# Anu/AN28_TITLE
source: Convictions
de: Убежденность
es: Determinazione
fr: Convicciones
it: Überzeugungen
ja: 信念
ru: Wyroki skazujące

# Anu/AN29_CHOICE_0_OUTCOME_GENERAL
source: The end product of our efforts may not match the truly great editions of the past, but given present circumstances, it's a huge success. The young poet thanks our operatives with tears in his eyes; he never thought he would get to create something so beautiful. The Exalted will be pleased.
de: Получившаяся книга, конечно, не стоит в одном ряды с замечательными произведениями прошлого. Однако она обретает огромный успех ввиду изменившихся обстоятельств нашего времени. Со слезами на глазах молодой поэт благодарит наших оперативников. Даже в самом смелом сне он не представлял, что сможет прикоснуться к прекрасному. Возвышенной работа придется по душе.
es: Forse il frutto dei nostri sforzi non sarà all'altezza delle splendide edizioni del passato ma, date le attuali circostanze, è un grande successo. Con le lacrime agli occhi, il giovane poeta ringrazia i nostri agenti; non avrebbe mai pensato di poter creare qualcosa di tanto bello. La Suprema ne sarà contenta.
fr: Puede que el resultado de nuestros esfuerzos no esté a la altura de las grandes hazañas del pasado, pero, a tenor de las circunstancias actuales, sin duda es un gran éxito. El joven poeta le da las gracias a nuestros operativos con lágrimas en los ojos. Nunca pensó que podría llegar a creer algo tan bonito. La Glorificada estará orgullosa.
it: Das Endprodukt unserer Bemühungen mag nicht mit den wirklich großartigen Ausgaben der Vergangenheit übereinstimmen, aber unter den gegebenen Umständen ist es ein großer Erfolg. Der junge Dichter dankt unseren Soldaten mit Tränen in den Augen; er hätte nie gedacht, dass er etwas so Schönes erschaffen könnte. Die Erhabene wird erfreut sein.
ja: 私達の努力で最終的に出来上がった本は、過去の時代の真に素晴らしい書籍には及ばないかもしれない。しかし現在の状況を考えれば大成功である。若き詩人は目に涙を浮かべながら職員達に感謝を述べる。彼は、自分がこんなにも見事なものを作ることになるとは思ってもみなかったのだ。イグザルティドもきっと喜ぶだろう。
ru: Może i samo wydanie nie jest tak wspaniałe jak tomiki poezji drukowane w przeszłości, ale na obecne możliwości, jest bardzo dobre. Młody poeta dziękuje naszym operatorom ze łzami w oczach; nie sądził, że uda mu się stworzyć coś tak pięknego. Wywyższona będzie zadowolona.
zh_cn: Le produit final de nos activités peut ne pas égaler les grandes versions du passé, mais étant donné les circonstances présentes, c'est un grand succès. Le jeune poète remercie nos agents les larmes aux yeux ; il n'a jamais pensé qu'il aurait la chance de créer quelque chose de si beau. L'Exaltée sera enchantée.

# Anu/AN29_CHOICE_0_TEXT
source: Let's get it printed.
de: Отправить книгу в печать.
es: STAMPIAMOLO
fr: Publicarlo.
it: Sorgt dafür, dass es gedruckt wird.
ja: 出版しよう。
ru: Wydrukujmy to.
zh_cn: Demander une version imprimée.

# Anu/AN29_CHOICE_1_OUTCOME_GENERAL
source: The Phoenix Project shouldn't be getting involved in this issue, but if the people of [HavenName] really love his poetry so much, they should force their leadership to change its ways. That is the spirit of democracy.
de: Проекту Феникс не следует сюда вмешиваться. Если жителям убежища [HavenName] и вправду нравится такая поэзия, то пусть они убедят своих руководителей сделать исключение. Так будет проявлена демократия.
es: Il Progetto Phoenix non dovrebbe immischiarsi in simili questioni, ma se gli abitanti di [HavenName] hanno a cuore il loro poeta, allora dovrebbero costringere i capi a cambiare opinione. È questo lo spirito della democrazia.
fr: El Proyecto Fénix no debería involucrarse en este asunto, pero si a los habitantes de [HavenName] les gusta tanto su poesía, deberían forzar a sus líderes a cambiar su estilo de vida. Ese es el espíritu de la democracia.
it: Das Phoenix-Projekt sollte sich in diese Angelegenheit nicht einmischen, aber wenn die Leute von [HavenName] seine Poesie wirklich so sehr lieben, sollten sie ihre Führung zwingen, umzudenken. Das ist der Geist der Demokratie.
ja: フェニックスプロジェクトはこの問題に関わるべきではない。だが[HavenName]の人々がそんなにも彼の詩を気に入っているのであれば、彼ら自身の手で指導者達にその在り方を変えさせるべきだろう。それが民主主義の精神である。
ru: Projekt Phoenix nie powinien angażować się w tę sprawę, ale jeśli mieszkańcy bastionu [HavenName] naprawdę tak bardzo kochają jego poezję, powinni zmusić swoich przywódców do zmiany ich decyzji. Tak działa demokracja.
zh_cn: Le Projet Phoenix ne devrait pas s'impliquer, mais si les habitants du refuge [HavenName] aiment tant la poésie, ils devraient convaincre leur dirigeant de changer d'attitude. C'est le principe de la démocratie.

# Anu/AN29_CHOICE_1_TEXT
source: Tell him to ask his people for support.
de: Пусть он просит своих людей о поддержке.
es: DIGLI DI CHIEDERE AIUTO AGLI ALTRI ABITANTI
fr: Decirle que le pida apoyo a la gente.
it: Sagt ihm, er solle seine Leute um Unterstützung bitten.
ja: ファンに支援を求めるよう彼に伝える。
ru: Powiedz mu, żeby poprosił innych mieszkańców bastionu o wsparcie.
zh_cn: Lui dire de demander le soutien de son peuple.

# Anu/AN29_CHOICE_2_OUTCOME_GENERAL
source: This isn't poetry, it's religious propaganda disguised as art. The Phoenix Project will not support the spread of dogmatic beliefs that ultimately benefit the Pandoravirus.
de: Поэзией эту книгу не назвать. Под искусство в ней пытается замаскироваться наглая религиозная пропаганда. Проект Феникс не станет поддерживать распространение догм, которые сыграют пандоравирусу на руку.
es: Questa non è poesia, è propaganda religiosa camuffata da opera d'arte. Il Progetto Phoenix non contribuirà a diffondere dogmi religiosi di cui, in sostanza, beneficia il Pandoravirus.
fr: Esto no es poesía, es propaganda religiosa disfrazada de arte. El Proyecto Fénix no apoyará la difusión de dogmas y creencias que benefician al Pandoravirus.
it: Das ist keine Poesie, sondern religiöse Propaganda, getarnt als Kunst. Das Phoenix-Projekt wird die Verbreitung dogmatischer Überzeugungen, die letztlich dem Pandoravirus zugute kommen, nicht unterstützen.
ja: これは詩などではなく、芸術と見せかけた宗教的プロパガンダだ。最終的にパンドラウィルスを利することになる狂信的な考えを広めることなど、フェニックスプロジェクトは支持しない。
ru: To nie poezja, tylko religijna propaganda ukrywająca się za pozorami sztuki. Projekt Phoenix nie będzie popierał propagowania dogmatów, które przynoszą korzyści Pandorawirusowi.
zh_cn: Ce n'est pas de la poésie, c'est de la propagande religieuse déguisée en art. Le Projet Phoenix n'encouragera pas la propagation de croyances dogmatiques qui finissent par bénéficier au Pandoravirus.

# Anu/AN29_CHOICE_2_TEXT
source: Condemn this sick filth.
de: Осудить эту поэтичную скверну.
es: DISDEGNA QUESTA LURIDA SCHIFEZZA
fr: Condenar esa inmundicia infecta.
it: Verurteilt diesen kranken Schund.
ja: この吐き気を催す文章を非難する。
ru: Potęp ten chory wymysł.
zh_cn: Condamner cette saleté malsaine.

# Anu/AN29_CHOICE_3_OUTCOME_GENERAL
source: Not getting involved is exactly what the [HavenName] leadership expected of us.
de: Не вмешиваться — именно этого ожидают от нас руководители убежища [HavenName].
es: I capi del rifugio [HavenName] si aspettavano proprio che non ci facessimo coinvolgere.
fr: No involucrarnos en esto es justo lo que los líderes de [HavenName] esperaban de nosotros.
it: Sich nicht einzumischen ist genau das, was die Führung von [HavenName] von uns erwartet hat.
ja: 関与しない事こそが、まさに[HavenName]の指導者達が私達に求めることである。
ru: Rządzący bastionem [HavenName] oczekują, że nie będziemy się mieszać.
zh_cn: Ne pas nous impliquer est exactement ce que les dirigeants du refuge [HavenName] attendaient de nous.

# Anu/AN29_CHOICE_3_TEXT
source: Don't get involved.
de: Не вмешиваться.
es: NON FARTI COINVOLGERE
fr: No involucrarse.
it: Mischt euch nicht ein.
ja: 関与しない。
ru: Nie mieszaj się.
zh_cn: Ne pas intervenir.
