Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoHavens.po
Languages: de, it, ja, pl, ru

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO16
source: Loyalty and Independence
de: Loyalität und Unabhängigkeit
it: Fedeltà e indipendenza
ja: 忠誠と自立
pl: Верность и независимость
ru: Lealtad e independencia

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO17
source: Kicking Ass And Taking Names
de: Auf den Putz hauen und Ärsche treten
it: Spacchiamo culi e lasciamo il segno
ja: 徹底的にぶちのめす
pl: Надрать задницу и получить награду за разборки
ru: Dando palizas y apuntando nombres

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO18
source: Freedom to the Vigilant
de: Freiheit für die Wachsamen
it: Libertà ai vigilanti
ja: 油断なき者への自由
pl: Свободу бдительным
ru: Libertad para los vigilantes

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO19
source: The Price of Civilization is Loyalty
de: Der Preis der Zivilisation ist Loyalität
it: Il prezzo della civiltà è la lealtà
ja: 文明の対価は忠誠である
pl: Цена цивилизации - лояльность
ru: El precio de la civilización es la lealtad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO2
source: The Price of Freedom is Eternal Vigilance
de: Der Preis der Freiheit ist ewige Wachsamkeit
it: Il prezzo della libertà è l'eterna vigilanza
ja: 自由の対価は絶えなき警戒
pl: Цена свободы – вечная бдительность
ru: El precio de la libertad es la vigilancia eterna

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO20
source: A Better Cause
de: Eine bessere Sache
it: Una causa migliore
ja: より良い信念
pl: Лучшая цель
ru: Una causa mejor

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO21
source: Man Was Made To Lead
de: Der Mensch wurde zum Führen geboren
it: L'uomo è stato creare per comandare
ja: 人は導くために作られた
pl: Человек был создан, чтобы вести
ru: El hombre fue creado para liderar

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO22
source: United in Industry
de: Vereinigt in der Industrie
it: Uniti nell'operosità
ja: 産業での団結
pl: Объединенные промышленностью
ru: Unidos en la industria

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO23
source: United by Hope
de: Vereinigt durch Hoffnung
it: Uniti dalla speranza
ja: 希望による結束
pl: Объединенные надеждой
ru: Unidos por la esperanza

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO24
source: The Future is Ours
de: Die Zukunft gehört uns
it: Il futuro è nostro
ja: 未来は我々のもの
pl: Будущее за нами
ru: El futuro es nuestro

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO25
source: Wisdom, Justice, Moderation
de: Weisheit, Gerechtigkeit, Mäßigung
it: Saggezza, giustizia, moderazione
ja: 知恵、正義、節度
pl: Мудрость, справедливость, умеренность
ru: Sabiduría, justicia y moderación

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO26
source: Y'all Better Watch Out
de: Passt bloß auf
it: Tenete gli occhi aperti
ja: 警戒を怠らぬように
pl: Вам лучше остерегаться
ru: Más os vale a todos tener mucho cuidado

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO27
source: Dum Spiro Spero
ja: ドゥム・スピーロー・スペイロー
pl: Пока дышу, надеюсь

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO28
source: The Truth Is A Gun In An Honest Man's Hand
de: In der Hand eines ehrlichen Mannes ist die Wahrheit eine Waffe
it: La verità è un'arma nelle mani di un uomo onesto
ja: 真実は誠実な者の手の中の銃
pl: Правда – оружие в руках честного человека
ru: La verdad es un arma en manos de un hombre honesto

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO29
source: Pure Human
de: Rein menschlich
it: Puri umani
ja: 純粋な人間
pl: Чистый человек
ru: Humanidad pura

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO3
source: Audemus jura nostra defendere
ja: アウデムス・ユラ・ノストラ・デフェンデレ
pl: Мы защищаем наши права

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO30
source: From the Ashes
de: Aus der Asche
it: Dalla cenere
ja: フロム・ジ・アッシズ
pl: Из пепла
ru: De entre las cenizas

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO31
source: Alien Free Since '32
de: Alienfrei seit '32
it: Senza alieni dal '32
ja: '32年以来エイリアン・フリー
pl: Без пришельцев с 32 года
ru: Alienígenas libres desde el 32

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO32
source: Speak Softly And Carry A Big Stick
de: Sprecht leise und tragt einen großen Stock dabei
it: Parla gentilmente e portati un grosso bastone
ja: 穏やかに話し合う一方で強攻策も進めよ
pl: Говори тихо и носи с собой большую палку
ru: Hablad con suavidad y con un gran palo en la mano

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO33
source: No Free Man Shall Be Debarred the Use of Arms
de: Kein freier Mann soll vom Einsatz der Waffe ausgeschlossen sein
it: A nessun uomo libero dovrebbe essere negato l'uso delle braccia
ja: いかなる自由人も武器の使用を妨げられることはなかろう
pl: Ни один свободный человек не должен быть лишен права использовать оружие
ru: A ningún hombre libre se le negará el uso de armas

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO34
source: Ardua Veritatem
ja: アルデュア・ウェリタテム
pl: Правда превыше всего

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO35
source: Postera Crescam Laude
ja: ポステラ・クレスカム・ラウデ
pl: Будем расти в глазах будущих поколений

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO36
source: Scientia ac Labore
ja: スキエンティア・アク・ラボレ
pl: С помощью знаний и тяжелой работы

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO37
source: Ora et Labora
ja: オラ・エト・ラボラ
pl: Молись и трудись

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO38
source: Grandescunt Aucta Labore
ja: グランデスクント・アウクタ・ラボレ
pl: Все растет и приумножается за счет труда

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO39
source: Veritas Omnia Vincit
ja: ウェリタス・オムニア・ウィンキト
pl: Превыше всего истина

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO4
source: Ense petit placidam sub libertate quietem
ja: エンセ・ペティト・プラキダム・リベルタテ・クゥイエテム
pl: Мечом мы ищем мир, но мир лишь под эгидой свободы

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO40
source: Audere Est Facere
ja: アウデレ・エスト・ファケレ
pl: Рискнуть значит сделать

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO41
source: Audio Hostem
ja: アウディオ・ホステム
pl: Услышь врага

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO42
source: Aut Cum Scuto Aut In Scuto
ja: アウト・クム・スクト・アウト・イン・スクト
pl: Со щитом или на щите

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO43
source: Suum Cuique Tribuere
ja: スウム・クイクゥエ・トリブエレ
pl: Каждому своё

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO44
source: Born Free
de: In Freiheit geboren
it: Nato libero
ja: ボーン・フリー
pl: Рожденные свободными
ru: Nacidos libres

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO45
source: Our Cause is the Cause of Mankind
de: Unsere Sache ist die Sache der Menschheit
it: La nostra causa è la causa dell'umanità
ja: 我々の大義は人類の大義である
pl: Наше дело – дело человечества
ru: Nuestra causa es la causa de la humanidad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO46
source: Blood and Toil
de: Blut und Schweiß
it: Sangue e fatica
ja: 血と労苦
pl: Кровь и тяжелый труд
ru: Sangre y esfuerzo

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO47
source: An Armed Society Is A Polite Society
de: Eine bewaffnete Gesellschaft ist eine höfliche Gesellschaft
it: Una società armata è una società educata
ja: 武器を持った社会が洗練された社会である
pl: Вооруженное общество – это вежливое общество
ru: Una sociedad armada es una sociedad educada

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO48
source: No Such Thing As A Free Lunch
de: Kein kostenloses Mittagessen
it: Nessuno fa niente per niente
ja: 無料のランチのようなものはない
pl: Бесплатный сыр только в мышеловке
ru: No existe el concepto de una comida gratis

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO49
source: Discipline Without Coercion
de: Disziplin ohne Zwang
it: Disciplina senza costrizioni
ja: 強制なき規律
pl: Дисциплина без принуждения
ru: Disciplina sin extorsión

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO5
source: The Rights of the One Before the Rights of the Many
de: Die Rechte des Einen vor den Rechten der Vielen
it: I diritti del singolo prima dei diritti di molti
ja: 多数の権利の下の一人の権利
pl: Права одного превыше прав многих
ru: Los derechos del individuo antes que los derechos de la sociedad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO50
source: Courteous to All, Intimate with Few
de: Höflich zu allen, vertraulich mit wenigen
it: Gentili con tutti, ma intimi con pochi
ja: 全ての者に礼儀正しく、少数と親密に
pl: Вежливы со всеми, близки с немногими
ru: Corteses con todos, intimar con unos pocos

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO51
source: Pro Patria Mori
ja: プロ・パトリア・モリ
pl: Умереть за свою страну

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO52
source: Mutant Free Zone
de: Mutantenfreie Zone
it: Area libera da mutanti
ja: ミュータント制限区
pl: Свободная от мутантов зона
ru: Zona libre de mutantes

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO53
source: Fortis fortuna adiuvat
ja: フォルティス・フォルトゥナ・アディウウァト
pl: Храбрым судьба помогает

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO54
source: We Come Prepared
de: Wir kommen vorbereitet
it: Siamo pronti a tutto
ja: 私達は用意をして臨む
pl: Мы пришли подготовленными
ru: Venimos preparados

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO55
source: Blood Brothers
de: Blutsbrüder
it: Fratelli di sangue
ja: 血盟の友
pl: Кровные братья
ru: Hermanos de sangre

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO56
source: Forged in Fire
de: Geschmiedet im Feuer
it: Forgiati dal fuoco
ja: 炎の中で鍛えられる
pl: Выкованы в огне
ru: Forjados en el fuego

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO57
source: Work Hard, Dream Big
de: Arbeite hart und träume groß
it: Lavorate sodo, sognate in grande
ja: 懸命に働き、夢は大きく
pl: Работай усердно и ставь амбициозные цели
ru: Trabajad mucho y soñad a lo grande

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO58
source: Magnus ab integro saeclorum nascitur ordo
ja: マグヌス・アブ・インテグロ・ サエクロルム・ナスキトゥル・オルド
pl: Снова рождается великий ряд веков

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO59
source: Endeavor to Achieve
de: Sei bestrebt, etwas zu erreichen
it: La strada per il successo
ja: 成し遂げるため奮闘せよ
pl: Стремление к достижению
ru: Esforzarse para conseguir los objetivos

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO6
source: Aliens Out
de: Aliens raus
it: Alieni fuori
ja: エイリアンを追放せよ
pl: Пришельцы вон
ru: No queremos alienígenas

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO60
source: Nemo Me Impune Lacessit
ja: ネモ・メ・インプネ・ラケッシト
pl: Никто не тронет меня безнаказанно

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO61
source: Equality Of Opportunity
de: Chancengleichheit
it: Pari opportunità
ja: 機会の平等
pl: Равенство возможностей
ru: Igualdad de oportunidades

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO62
source: This Is My Rifle
de: Das ist mein Gewehr
it: Il mio regno per un fucile
ja: ディス・イズ・マイライフル
pl: Это моя винтовка
ru: Este es mi fusil

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO63
source: Let's Get Down to Business
de: Kommen wir zur Sache
it: Parliamo di affari
ja: さあ、取りかかろう
pl: Давай приступим к делу
ru: Hablemos de negocios

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO64
source: Carpe Jugulum
ja: カルぺ・ユグルム
pl: Хватай за горло

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO65
source: We Happen to Other People
de: Wir machen das, was anderen Leuten passiert
it: Accadiamo per gli altri
ja: 人は期せずして他者となる
pl: Мы сталкиваемся с другими людьми
ru: Somos un problema para los demás

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO66
source: Free The Earth
de: Freiheit auf Erden
it: Liberiamo la Terra
ja: 地球を解放せよ
pl: Освободи Землю
ru: Libertad para la Tierra

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO67
source: Giving Up Is For Rookies
de: Aufgeben ist was für Anfänger
it: Arrendersi è per pivelli
ja: 諦めるのは新兵の所業
pl: Сдаваться удел новичков
ru: Abandonar es de novatos

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO68
source: Our Actions Shall Be Deemed Glorious
de: Unsere Taten sollen als glorreich angesehen werden
it: Le nostre azioni saranno leggendarie
ja: 我々の行いは名誉とみなされる
pl: Наши дела будут признаны славными
ru: Nuestras acciones serán consideradas gloriosas

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO69
source: Take Back The Earth
de: Holen wir uns die Erde zurück
it: Riprendiamoci la Terra
ja: 地球を取り戻せ
pl: Верни Землю
ru: Recuperad la Tierra

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO7
source: Justice, Liberty, and the Extermination of Alien Invaders
de: Gerechtigkeit, Freiheit und Vernichtung aller Alien-Invasoren
it: Giustizia, libertà e sterminio degli invasori alieni
ja: 正義、自由、エイリアンの根絶
pl: Правосудие, свобода и истребление инопланетных захватчиков
ru: Justicia, libertad y el exterminio de los invasores alienígenas

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO70
source: First In, Last Out
it: Primi a entrare, ultimi a uscire
ja: 先入れ後出し
pl: Первым пришел – последним ушел
ru: El primero en entrar, el último en salir

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO71
source: Uncommon Valor Is Our Common Value
de: Seltene Tapferkeit ist unser gemeinsamer Nenner
it: Un valore fuori dal comune è il nostro valore comune
ja: 非凡な勇こそ我々の共通の価値
pl: Необычная доблесть – наша общая идея
ru: La valía más atípica es la valía común

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO72
source: Retreat? Hell, We Just Got Here!
de: Rückzug? Von wegen, wir sind grad erst angekommen!
it: Ritirata? Diavolo, ma siamo appena arrivati!
ja: 撤退？来たばかりだぞ!
pl: Отступление? Черта с два, мы только начинаем!
ru: ¿Retirarnos? ¡Pero si acabamos de llegar!

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO73
source: Make Peace Or Die
de: Frieden schließen oder sterben
it: Fate pace o morite
ja: 講和か死か
pl: Примирись или умри
ru: Haced la paz o morid

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO74
source: Whatever It Takes
de: Was immer es braucht
it: A ogni costo
ja: 何としてでも
pl: Во что бы то ни стало
ru: Cueste lo que cueste

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO75
source: Improvise, Adapt, and Overcome
de: Improvisieren, anpassen und überwinden
it: Improvvisare, adattarsi e prevalere
ja: 即興、適応、克服
pl: Импровизируй, адаптируйся и преодолевай
ru: Improvisar, adaptarse y superarlo todo

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO76
source: Quell The Storm
de: Bezwingt den Sturm
it: Placate la tempesta
ja: この混迷を鎮めよ
pl: Подави бурю
ru: Aplacar la tormenta

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO77
source: True Humanity
de: Wahre Menschlichkeit
it: Umanità autentica
ja: 穢れなき人類
pl: Истинное лицо человечества
ru: Auténtica humanidad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO78
source: Yielding to None
de: Niemandem nachgeben
it: Non cedete dinanzi a nessuno
ja: 何者にも屈しない
pl: Никому не уступай
ru: Sin ceder ante nadie

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO79
source: Putting Bullets In Monsters
de: Kugeln in Monster jagen
it: Crivellare i mostri
ja: 怪物どもに弾丸を
pl: Шпиговать чудовищ пулями
ru: Balas para los monstruos

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO8
source: We Defend Freedom
de: Wir verteidigen die Freiheit
it: Difendiamo la libertà
ja: 私達は自由を守護する
pl: Мы защищаем свободу
ru: Defendemos la libertad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO80
source: Building A World For Our Children
de: Wir bauen eine Welt für unsere Kinder auf
it: Costruiamo un mondo per i nostri figli
ja: 子供達のために世界を築く
pl: Строим мир для наших детей
ru: Construyendo un mundo para nuestros hijos

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO81
source: Life Without Principles Is Worse Than Death
de: Leben ohne Prinzipien ist schlimmer als der Tod
it: Una vita senza principi è peggio della morte
ja: 信条なき生は死よりも恐ろしい
pl: Жизнь без принципов – хуже смерти
ru: La vida sin principios es peor que la muerte

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO82
source: Words Become Actions, Character Becomes Destiny
de: Worte werden zu Taten, Charakter zum Schicksal
it: Le parole diventano azioni, il carattere diventa un destino
ja: 言葉は行動になり、人格は運命になり
pl: Слова становятся действиями, характер становится судьбой
ru: Las palabras se vuelven acciones y el carácter se vuelve destino

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO83
source: Virtue Is Not Always Amiable
de: Tugend ist nicht immer erstrebenswert
it: La virtù non sempre è gradevole
ja: 美徳はいつも優しいわけではない
pl: Добродетель не всегда дружелюбна
ru: La virtud no siempre es amistosa

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO84
source: Omnium Rerum Domina, Virtus
ja: オムニウム・レルム・ドミナ・ウィルトゥス
pl: Добродетель – хозяйка всего

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO85
source: We Cannot Tell A Lie
de: Wir können nicht lügen
it: Non possiamo mentire
ja: 我々は嘘をつけない
pl: Мы не можем лгать
ru: No podemos mentir

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO86
source: Better Danger Than Disgrace
de: Lieber Gefahr als Schande
it: Meglio il pericolo del disonore
ja: 恥をさらすよりも危険を選べ
pl: Лучше опасность, чем позор
ru: Mejor el peligro que la desgracia

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO87
source: Grounded In Reason
de: Auf dem Boden der Vernunft
it: Radicati nella ragione
ja: 理性に根ざして
pl: Основанный на аргументах
ru: Anclados en la razón

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO88
source: Honor Is Self-Esteem Made Visible In Action
de: Ehre ist in Taten sichtbares Selbstwertgefühl
it: L'onore è autostima dimostrata con l'azione
ja: 名誉とは行動で可視化される自尊心である
pl: Честь становится видимой в действии
ru: El honor es la autoestima hecha visible al actuar

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO89
source: Of Our Own Accord
de: Aus freien Stücken
it: Per nostra volontà
ja: 我々が自発的に
pl: С нашего согласия
ru: Por propio acuerdo

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO9
source: Protect Humanity At All Costs
de: Schutz der Menschheit um jeden Preis
it: Proteggete l'umanità a ogni costo
ja: 何としてでも人類を守れ
pl: Защити человечество любой ценой
ru: Proteger a la humanidad a toda costa

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO90
source: Steel In Service Of Will
de: Stahl im Dienste des Willens
it: Acciaio al servizio della volontà
ja: 意志に仕える鋼の精神
pl: Сталь на службе воли
ru: Férreos al servicio de la voluntad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO91
source: Error Is Cowardice
de: Fehler bedeuten Feigheit
it: Errare è viltà
ja: 過ちとは臆病さである
pl: Ошибка – это трусость
ru: El error es la cobardía

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO92
source: In The Mountains Of Truth, You Never Climb In Vain
de: Den Berg der Wahrheit erklimmt man niemals vergeblich
it: Sulla montagna della verità non ci si arrampica mai invano
ja: 真実の山では、登って無駄に終わることは決してない
pl: В горах правды ты никогда не взбираешься напрасно
ru: En las montañas de la verdad, nunca se escala en vano

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO93
source: Kill The Infection, Save The Planet
de: Nieder mit der Infektion, rettet den Planeten
it: Eliminate l'infezione, salvate il pianeta
ja: 感染に終止符を打ち、この星を救え
pl: Убей инфекцию, спаси планету
ru: Matad la infección para salvar al planeta

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO94
source: Liberty and Unity
de: Freiheit und Einheit
it: Libertà e unità
ja: 自由と結束
pl: Свобода и единство
ru: Libertad y unidad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO95
source: Unmoved, Unbroken
de: Unbewegt, ungebrochen
it: Immobile, imbattuto
ja: 不動不屈
pl: Неподвижный, несломленный
ru: Inmóviles, impertérritos

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO96
source: Clarity Of Mind, Purity Of Body
de: Klarheit des Geistes, Reinheit des Körpers
it: Chiarezza della mente, purezza del corpo
ja: 精神の清明、肉体の純粋
pl: Ясность ума, чистота тела
ru: Claridad de mente, pureza de cuerpo

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO97
source: All Are Equal In Pursuit Of Liberty
de: Im Streben nach Freiheit sind alle gleich
it: Tutti sono uguali nella ricerca della libertà
ja: 自由の追求においては誰もが平等である
pl: Все равны в погоне за свободой
ru: Todos son iguales en la búsqueda de la libertad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO98
source: We Choose To Serve
de: Wir entscheiden uns, zu dienen
it: Scegliamo di servire
ja: 我々は奉仕することを選ぶ
pl: Мы выбрали служение
ru: Elegimos servir

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO99
source: Greatness Is Built, Not Born
de: Größe wird gebaut, nicht geboren
it: Grandi non si nasce, si diventa
ja: 偉大さは生まれるのではなく築かれる
pl: Величие строится, а не рождается
ru: La grandeza se crea, no se nace con ella

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX1
source: We are Humanity's Last Stand
de: Wir sind der Menschheit letzter Widerstand
it: Siamo l'ultimo baluardo dell'umanità
pl: Мы – последняя битва человечества
ru: Somos la última esperanza de la humanidad

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX10
source: Thinking in terms of Energy, Frequency, and Vibration
de: Denken hinsichtlich Energie, Frequenz und Vibration
it: Pensando in termini di energia, frequenza e vibrazione
pl: Мышление с точки зрения энергии, частоты и вибрации
ru: Pensando en términos de energía, frecuencia y vibración

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX11
source: Where Ideas are Born
de: Wo Ideen geboren werden
it: Dove nascono le idee
pl: Где рождаются идеи
ru: Donde nacen las ideas

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX12
source: Rebuilding the Shards
de: Zusammensetzen der Scherben
it: Rimettendo insieme i cocci
pl: Восстановление осколков
ru: Reconstruyendo los fragmentos

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX13
source: Learning the Magnificence of 3
de: Erlernen der Herrlichkeit von 3
it: Apprendendo la magnificenza dei 3
pl: Изучение великолепия 3
ru: Aprendiendo la magnificencia de 3

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX14
source: Science is our Shield
de: Wissenschaft ist unser Schild
it: La scienza è il nostro scudo
pl: Наука наш щит
ru: La ciencia es nuestro escudo

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX15
source: The End of the Beginning
de: Das Ende vom Anfang
it: La fine dell'inizio
ja: 始まりの終わり
pl: Конец начала
ru: El fin del principio

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX16
source: Rekindling the Embers
de: Wiederanfachung der Glut
it: Riaccendendo la scintilla
pl: Разжигая угли
ru: Reavivando las ascuas

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX17
source: The Second Point of No Return
de: Der zweite Punkt ohne Wiederkehr
it: Il secondo punto di non ritorno
pl: Вторая точка невозврата
ru: El segundo punto de no retorno

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX18
source: Seeking The Middle Path
de: Die Suche nach dem Mittelweg
it: Alla ricerca della via di mezzo
pl: В поисках срединного пути
ru: En busca de la senda intermedia

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX19
source: Our Life for Another
de: Unser Leben für ein anderes
it: La nostra vita per un'altra
pl: Наши жизнь ради жизни других
ru: Nuestra vida por otra

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX2
source: The Beacon of Hope
de: Das Signal der Hoffnung
it: Il faro della speranza
pl: Маяк надежды
ru: La baliza de la esperanza

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX20
source: Tracing the Line
de: Nachverfolgung der Linie
it: Tracciando una linea
pl: Отслеживание линии
ru: Trazando la línea

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX21
source: Keeping the Stand
de: Wir halten die Stellung
it: Continuando a resistere
pl: Отстаивание своего
ru: Manteniendo la posición

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX22
source: Rising from the Ashes
de: Auferstanden aus der Asche
it: Risorgendo dalle ceneri
pl: Восстание из пепла
ru: Renaciendo de las cenizas

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX23
source: Shedding Healing Tears
de: Vergießen heilsamer Tränen
it: Versando lacrime di guarigione
pl: Проливая исцеляющие слезы
ru: Vertiendo lágrimas curativas

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX24
source: Doubling the Doubling
de: Verdoppelung der Verdoppelung
it: Raddoppiando la duplicazione
pl: Удваивая удвоение
ru: Doblando el doble

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX25
source: Creating the Path
de: Schaffen von Wegen
it: Creando il cammino
pl: Создание пути
ru: Creando una senda

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX26
source: Restoring the Past
de: Wiederaufbau der Vergangenheit
it: Risanando il passato
pl: Восстановление прошлого
ru: Restaurando el pasado

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX3
source: Our Life for Knowledge
de: Unser Leben für das Wissen
it: La nostra vita per la conoscenza
pl: Наша жизнь в обмен на знания
ru: Nuestra vida por el conocimiento

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX4
source: In the Footsteps of Giants
de: Auf den Spuren von Giganten
it: Sulle orme dei giganti
pl: По следам великанов
ru: Siguiendo los pasos de los gigantes

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX5
source: Vanguard of the Last Stand
de: Vorhut des letzten Gefechts
it: L'avanguardia dell'ultimo baluardo
pl: Авангард последней битвы
ru: La vanguardia de la última esperanza

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX6
source: Never Stop Preprograming
de: Niemals aufhören, vorzuprogrammieren
it: Mai smettere di riprogrammare
pl: Никогда не прекращай предварительное программирование
ru: Nunca dejéis de preprogramar

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX7
source: Life's Errata
de: Die Fehler des Lebens
it: La vita è errata
pl: Ошибки жизни
ru: Errata vital
