Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Base Screen/KEY_BASE_FACILITY_STORE_NAME
source: STORE
bg: 仓库
de: MAGAZZINO
es: MAGAZZINO
fr: LAGER
it: MAGAZYN
ja: 倉庫
pl: СКЛАД
ru: ALMACÉN
zh_cn: ENTREPÔT

# Base Screen/KEY_BASE_FACILITY_TRAINING_FACILITY_DESCRIPTION
source: All soldiers at the base (even if assigned to an aircraft) will gain 2 Experience Points per hour for each training facility in the base.
bg: 基地中每有一座训练设施，基地中的所有士兵（即使已被分配至飞行器）每小时将获得 2 点经验值。
de: Tutti i soldati alla base (anche se assegnati a un velivolo) ottengono 2 punti esperienza all'ora per ogni struttura di addestramento presente nella base.
es: Wszyscy żołnierze w bazie (nawet jeśli są przypisani do statku powietrznego) zyskują 2 punkty doświadczenia na godzinę na każdą placówkę szkoleniową obecną na terenie bazy.
fr: Alle Soldaten in der Basis (auch wenn sie einem Flugzeug zugeordnet sind) erhalten pro Stunde, die sie in einer Trainingseinrichtung verbringen, +2 Erfahrungspunkte.
it: Wszyscy żołnierze w bazie (nawet jeśli są przypisani do statku powietrznego) zyskują 2 punkty doświadczenia na godzinę na każdą placówkę szkoleniową obecną na terenie bazy.
ja: 基地にいる全ての兵士(航空機に配置 されているものも含む)は、基地内の トレーニング施設ごとに1時間あたり 2の経験値を獲得する。
pl: Все солдаты на базе (даже закрепленные за воздушным судном) восстанавливают 2 очка опыта в час за каждый центр подготовки на территории.
ru: Todos los soldados de la base (incluso los asignados a una nave) reciben 2 puntos de experiencia por hora por cada recinto de entrenamiento que haya en la base.
zh_cn: Tous les soldats de la base (même s'ils sont affectés à un vaisseau) obtiendront 2 points d'expérience par heure pour chaque centre d'entraînement dans la base.

# Base Screen/KEY_BASE_FACILITY_TRAINING_FACILITY_NAME
source: TRAINING FACILITY
bg: 训练设施
de: STRUTTURA DI ADDESTRAMENTO
es: STRUTTURA DI ADDESTRAMENTO
fr: TRAININGSEINRICHTUNG
it: PLACÓWKA SZKOLENIOWA
ja: トレーニング施設
pl: ЦЕНТР ПОДГОТОВКИ
ru: RECINTO DE ENTRENAMIENTO
zh_cn: CENTRE D'ENTRAÎNEMENT

# Base Screen/KEY_BASE_FACILITY_TUNNEL_DESCRIPTION
source: A connecting tunnel linking adjacent tunnels or facilities
bg: 连接相邻隧道或设施的通道
de: Tunnel di collegamento che comunica con i tunnel o le strutture adiacenti
es: Ein Verbindungstunnel, der benachbarte Tunnel oder Einrichtungen verbindet
fr: Ein Verbindungstunnel, der benachbarte Tunnel oder Einrichtungen verbindet
it: Tunel łączący sąsiednie tunele lub obiekty
ja: 隣接するトンネルまたは施設を結ぶ接続トンネル
pl: Тоннель, который соединяет соседние тоннели или объекты
ru: Un túnel de conexión que une distintas instalaciones y túneles.
zh_cn: Un tunnel qui connecte les tunnels ou installations adjacents.

# Base Screen/KEY_BASE_FACILITY_TUNNEL_NAME
source: TUNNEL
bg: 隧道
es: ТОННЕЛЬ
it: TUNEL
ja: トンネル
pl: ТОННЕЛЬ
ru: TÚNEL

# Base Screen/KEY_BASE_FACILITY_VEHICLE_BAY_DESCRIPTION
source: Vehicles and aircraft at the base recover 20 Hit Points per hour. Allows maintenance of 2 ground vehicles and 2 aircraft.
bg: 基地中的载具和飞行器每小时恢复 20 点生命值。允许维护 2 辆陆地载具和 2 架飞行器。
de: I veicoli e i velivoli alla base recuperano 20 punti ferita all'ora. Consente la manutenzione di 2 veicoli e 2 velivoli.
es: Al estar en la base, los vehículos y naves recuperan 20 puntos de salud por hora. Permite realizar el mantenimiento de 2 vehículos terrestres y 2 naves.
fr: Fahrzeuge und Flugzeuge in der Basis regenerieren 20 Trefferpunkte pro Stunde. Hier können 2 Bodenfahrzeuge und 2 Flugzeuge gewartet werden.
it: Pojazdy i statki powietrzne w bazie odzyskują 20 punktów życia na godzinę. Pozwala serwisować 2 pojazdy naziemne i 2 statki powietrzne.
ja: 基地にある車両と航空機のヒットポイントが1時間あたり20回復する。 陸上車両2台と航空機2機の維持管理を可能にする。
pl: Машины и воздушное судно на базе восстанавливают 20 очков здоровья в час. Позволяет провести ремонт 2 наземных машин и 2 воздушных судов.
ru: Al estar en la base, los vehículos y naves recuperan 20 puntos de salud por hora. Permite realizar el mantenimiento de 2 vehículos terrestres y 2 naves.
zh_cn: Les véhicules et vaisseaux à la base récupèrent 20 points de vie par heure. Permet l'entretien de 2 véhicules terrestres et 2 vaisseaux.

# Base Screen/KEY_BASE_FACILITY_VEHICLE_BAY_NAME
source: VEHICLE BAY
bg: 载具港
de: GARAGE
es: PLATAFORMA DE VEHÍCULOS
fr: FAHRZEUGSTATION
it: WARSZTAT
ja: 格納庫
pl: АНГАР
ru: PLATAFORMA DE VEHÍCULOS
zh_cn: GARAGE

# Base Screen/KEY_BASE_GLOBAL_BASE_INFO
source: GLOBAL BASES INFO
bg: 全局基础信息
de: INFO BASI GLOBALI
es: INFORMACIÓN GLOBAL DE LAS BASES
fr: INFO ÜBER GLOBALE BASEN
it: GLOBALNE INFORMACJE O BAZACH
ja: グローバル基地情報
pl: ИНФОРМАЦИЯ О ГЛОБАЛЬНЫХ БАЗАХ
ru: INFORMACIÓN GLOBAL DE LAS BASES
zh_cn: INFOS GÉNÉRALES SUR LES BASES

# Base Screen/KEY_BASE_MANAGE_FACILITY
source: MANAGE FACILITY
bg: 管理设施
de: GESTISCI STRUTTURA
es: GESTIONAR INSTALACIONES
fr: EINRICHTUNG VERWALTEN
it: ZARZĄDZAJ OBIEKTEM
ja: 施設の管理
pl: УПРАВЛЯТЬ ОБЪЕКТОМ
ru: GESTIONAR INSTALACIONES
zh_cn: GÉRER L'INSTALLATION

# Base Screen/KEY_BASE_PERSONNEL
source: PERSONNEL AT BASE
bg: 基地人员
de: PERSONALE ALLA BASE
es: РАБОТЕН СЪСТАВ В БАЗАТА
fr: PERSONAL IN DER BASIS
it: PERSONEL W BAZIE
ja: 基地の職員
pl: ПЕРСОНАЛ НА БАЗЕ
ru: PERSONAL EN LA BASE
zh_cn: PERSONNEL À LA BASE

# Base Screen/KEY_BASE_PERSONNEL_GLOBAL
source: PERSONNEL
bg: 人员
de: PERSONALE
es: РАБОТЕН СЪСТАВ
fr: PERSONAL
it: PERSONEL
ja: 人材
pl: СОСТАВ
ru: PERSONAL

# Base Screen/KEY_BASE_POWER_CONSUMPTION
source: POWER CONSUMPTION
bg: 能量消耗
de: CONSUMO DI ENERGIA
es: CONSOMMATION D'ÉNERGIE
fr: STROMVERBRAUCH
it: ZUŻYCIE ENERGII
ja: 消費電力
pl: РАСХОД ЭНЕРГИИ
ru: CONSUMO DE ENERGÍA
zh_cn: CONSOMMATION D'ÉNERGIE

# Base Screen/KEY_BASE_PRODUCTION_QUEUE
source: PRODUCTION QUEUE
bg: 生产队列
de: CODA DI PRODUZIONE
es: FILE D'ATTENTE DE PRODUCTION
fr: PRODUKTIONSWARTESCHLANGE
it: KOLEJKA PRODUKCJI
ja: 生産キュー
pl: ОЧЕРЕДЬ НА ПРОИЗВОДСТВО
ru: COLA DE PRODUCCIÓN
zh_cn: FILE D'ATTENTE DE PRODUCTION

# Base Screen/KEY_BASE_REPAIR_FACILITY
source: REPAIR FACILITY
bg: 维修设施
de: RIPARA STRUTTURA
es: RÉPARER L'INSTALLATION
fr: REPARATUREINRICHTUNG
it: NAPRAW OBIEKT
ja: 施設を修理
pl: РЕМОНТ
ru: REPARAR INSTALACIONES
zh_cn: RÉPARER L'INSTALLATION

# Base Screen/KEY_BASE_RESEARCH_QUEUE
source: RESEARCH QUEUE
bg: 研究队列
de: CODA DI RICERCA
es: FILE D'ATTENTE DE RECHERCHE
fr: FORSCHUNGSWARTESCHLANGE
it: KOLEJKA BADAŃ
ja: 研究キュー
pl: ОЧЕРЕДЬ НА ИССЛЕДОВАНИЕ
ru: COLA DE INVESTIGACIÓN
zh_cn: FILE D'ATTENTE DE RECHERCHE

# Base Screen/KEY_BASE_SELECT_BASE
source: SELECT ANOTHER BASE
bg: 选择另一个基地
de: SELEZIONA UN'ALTRA BASE
es: SÉLECTIONNER UNE AUTRE BASE
fr: ANDERE BASIS AUSWÄHLEN
it: WYBIERZ INNĄ BAZĘ
ja: 他の基地を選択
pl: ВЫБРАТЬ ДРУГУЮ БАЗУ
ru: SELECCIONAR OTRA BASE
zh_cn: SÉLECTIONNER UNE AUTRE BASE

# Base Screen/KEY_BASE_STORES
source: STORES
bg: 仓库
de: MAGAZZINI
es: ENTREPÔTS
fr: LAGER
it: MAGAZYNY
ja: 倉庫
pl: СКЛАДЫ
ru: ALMACENES
zh_cn: ENTREPÔTS

# Base Screen/KEY_BASE_SWITCH_OFF
source: PRESS TO SWITCH OFF
bg: 按下以关闭
de: PREMI PER DISATTIVARE
es: НАЖМИТЕ, ЧТОБЫ ВЫКЛЮЧИТЬ
fr: ZUM AUSSCHALTEN DRÜCKEN
it: NACIŚNIJ, ABY WYŁĄCZYĆ
ja: スイッチを切る
pl: НАЖМИТЕ, ЧТОБЫ ВЫКЛЮЧИТЬ
ru: PULSA PARA APAGAR
zh_cn: APPUYER POUR ÉTEINDRE

# Base Screen/KEY_BASE_SWITCH_ON
source: PRESS TO SWITCH ON
bg: 按下以打开
de: PREMI PER ATTIVARE
es: ZUM EINSCHALTEN DRÜCKEN
fr: ZUM EINSCHALTEN DRÜCKEN
it: NACIŚNIJ, ABY WŁĄCZYĆ
ja: スイッチを入れる
pl: НАЖМИТЕ, ЧТОБЫ ВКЛЮЧИТЬ
ru: PULSA PARA ENCENDER
zh_cn: APPUYER POUR ALLUMER

# Base Screen/KEY_BASE_USERS
source: USERS ALLOCATED
bg: 使用者分配
de: UTENTI ALLOCATI
es: НАЗНАЧЕННЫЕ ПОЛЬЗОВАТЕЛИ
fr: BENUTZER ZUGEWIESEN
it: PRZYPISANI UŻYTKOWNICY
ja: 配置された使用者
pl: НАЗНАЧЕННЫЕ ПОЛЬЗОВАТЕЛИ
ru: USUARIOS DESTINADOS
zh_cn: UTILISATEURS AFFECTÉS

# Base Screen/KEY_BASE_VEHICLES
source: VEHICLES AT BASE
bg: 基地中的载具
de: VEICOLI ALLA BASE
es: FAHRZEUGE IN DER BASIS
fr: FAHRZEUGE IN DER BASIS
it: POJAZDY W BAZIE
ja: 基地の車両
pl: МАШИНЫ НА БАЗЕ
ru: VEHÍCULOS EN LA BASE
zh_cn: VÉHICULES À LA BASE

# Base Screen/KEY_BASE_WORKERS
source: WORKERS ALLOCATED
bg: 工人分配
de: LAVORATORI ALLOCATI
es: TRABAJADORES DESTINADOS
fr: ARBEITER ZUGEWIESEN
it: PRZYPISANI ROBOTNICY
ja: 配置された労働者
pl: НАЗНАЧЕННЫЕ РАБОЧИЕ
ru: TRABAJADORES DESTINADOS
zh_cn: EMPLOYÉS AFFECTÉS

# Base Screen/KEY_GEOSCAPE_AI_ASSIGN
source: ASSIGN AI
bg: 分配 AI
de: ASSEGNA IA
es: ATTRIBUER UNE IA
fr: KI ZUWEISEN
it: PRZYPISZ SI
ja: AI を割り当てる
pl: НАЗНАЧИТЬ ИИ
ru: ASIGNAR IA
zh_cn: ATTRIBUER UNE IA

# Base Screen/KEY_GEOSCAPE_AI_CORE
source: AI CORE
bg: AI 核心
de: NUCLEO IA
es: NÚCLEO DE IA
fr: KI-KERN
it: RDZEŃ SI
ja: AIコア
pl: ЯДРО ИИ
ru: NÚCLEO DE IA
zh_cn: CENTRE IA

# Base Screen/KEY_GEOSCAPE_AI_CORE_LEVEL
source: AI CORE LEVEL
bg: AI 核心等级
de: LIVELLO NUCLEO IA
es: NIVEL DE NÚCLEO DE LA IA
fr: KI-KERNSTUFE
it: POZIOM RDZENIA SI
ja: AIコアレベル
pl: УРОВЕНЬ ЯДРА ИИ
ru: NIVEL DE NÚCLEO DE LA IA
zh_cn: NIVEAU DU CENTRE IA

# Base Screen/KEY_GEOSCAPE_AI_UNASSIGN
source: UNASSIGN AI
bg: 取消分配 AI
de: RIMUOVI IA
es: ZUWEISUNG DER KI AUFHEBEN
fr: ZUWEISUNG DER KI AUFHEBEN
it: COFNIJ PRZYPISANIE SI
ja: AIの割り当て解除
pl: УБРАТЬ НАЗНАЧЕНИЕ ИИ
ru: NO ASIGNAR IA
zh_cn: RETIRER L'IA

# Base Screen/KEY_GEOSCAPE_AIRCRAFTS
source: PHOENIX AIRCRAFT
bg: 凤凰飞行器
de: VELIVOLO PHOENIX
es: STATEK POWIETRZNY PHOENIX
fr: PHOENIX-FLUGZEUG
it: STATEK POWIETRZNY PHOENIX
ja: フェニックス航空機
pl: ВОЗДУШНОЕ СУДНО ФЕНИКСА
ru: NAVE FÉNIX
zh_cn: VAISSEAU PHOENIX

# Base Screen/KEY_GEOSCAPE_APPLY
source: APPLY
bg: 应用
de: APPLICA
es: APPLIQUER
fr: ANWENDEN
it: ZASTOSUJ
ja: 適用
pl: ПРИМЕНИТЬ
ru: APLICAR
zh_cn: APPLIQUER

# Base Screen/KEY_GEOSCAPE_ASSIGNED_AI_LEVEL
source: ASSIGNED AI LEVEL
bg: 已分配 AI 等级
de: ASSEGNA LIVELLO IA
es: НАЗНАЧЕННЫЙ УРОВЕНЬ ИИ
fr: ZUGEWIESENE KI-STUFE
it: PRZYPISANY POZIOM SI
ja: 割り当て済みAIレベル
pl: НАЗНАЧЕННЫЙ УРОВЕНЬ ИИ
ru: NIVEL DE IA ASIGNADO
zh_cn: NIVEAU IA AFFECTÉ

# Base Screen/KEY_GEOSCAPE_AVAILABLE
source: AVAILABLE
bg: 可用
de: DISPONIBILI
es: DISPONIBILI
fr: VERFÜGBAR
it: DOSTĘPNE
ja: 利用可能
pl: ДОСТУПНО
ru: DISPONIBLE
zh_cn: DISPONIBLE

# Base Screen/KEY_GEOSCAPE_BUILD_SELECT
source: SELECT A FACILITY TO BUILD
bg: 选择一个要建造的设施
de: SELEZIONA UNA STRUTTURA DA COSTRUIRE
es: WÄHLE EINE EINRICHTUNG AUS, DIE DU BAUEN WILLST
fr: WÄHLE EINE EINRICHTUNG AUS, DIE DU BAUEN WILLST
it: WYBIERZ OBIEKT DO BUDOWY
ja: 建造する施設を選択
pl: ВЫБРАТЬ ОБЪЕКТ ДЛЯ СТРОИТЕЛЬСТВА
ru: SELECCIONA INSTALACIONES QUE CONSTRUIR
zh_cn: SÉLECTIONNER UNE INSTALLATION À CONSTRUIRE

# Base Screen/KEY_BASE_BUILD_TUNNEL
source: BUILD TUNNEL
bg: 建造隧道
de: COSTRUISCI TUNNEL
es: CONSTRUIRE UN TUNNEL
fr: TUNNEL BAUEN
it: ZBUDUJ TUNEL
ja: トンネルを建造
pl: ПОСТРОИТЬ ТОННЕЛЬ
ru: CONSTRUIR TÚNEL
zh_cn: CONSTRUIRE UN TUNNEL

# Base Screen/KEY_BASE_UNDER_CONSTRCUTION
source: UNDER CONSTRUCTION
bg: 正在建造
de: IN COSTRUZIONE
es: ВЕДЕТСЯ СТРОИТЕЛЬСТВО
fr: IM BAU
it: BUDOWA W TOKU
ja: 建設中
pl: ВЕДЕТСЯ СТРОИТЕЛЬСТВО
ru: EN CONSTRUCCIÓN
zh_cn: EN CONSTRUCTION

# Base Screen/KEY_BASE_UNDER_REPAIR
source: UNDER REPAIR
bg: 正在维修
de: IN RIPARAZIONE
es: WIRD REPARIERT
fr: WIRD REPARIERT
it: NAPRAWA W TOKU
ja: 修理中
pl: ВЕДЕТСЯ РЕМОНТ
ru: EN REPARACIÓN
zh_cn: EN RÉPARATION

# Base Screen/KEY_BASE_CONSTRUCTION_REQUIREMENTS
source: CONSTRUCTION REQUIREMENTS
bg: 建造要求
de: REQUISITI DI COSTRUZIONE
es: CONDITIONS DE CONSTRUCTION
fr: BAUANFORDERUNGEN
it: WYMAGANIA BUDOWY
ja: 建設要件
pl: ТРЕБОВАНИЯ К СТРОИТЕЛЬСТВУ
ru: REQUISITOS DE CONSTRUCCIÓN
zh_cn: CONDITIONS DE CONSTRUCTION

# Base Screen/KEY_BASE_OPERATION_REQUIREMENTS
source: OPERATION REQUIREMENTS
bg: 行动要求
de: REQUISITI DI FUNZIONAMENTO
es: REQUISITI DI FUNZIONAMENTO
fr: BETRIEBSANFORDERUNGEN
it: WYMAGANIA OPERACJI
ja: 稼働要件
pl: ТРЕБОВАНИЯ К РАБОТЕ
ru: REQUISITOS DE OPERACIÓN
zh_cn: CONDITIONS D'EXPLOITATION

# Base Screen/KEY_BASE_POWER_ON
source: POWER ON
bg: 开启能量
de: ACCENDI ALIMENTAZIONE
es: ACCENDI ALIMENTAZIONE
fr: STROM EIN
it: WŁĄCZ
ja: 電源オン
pl: ВКЛЮЧИТЬ ПИТАНИЕ
ru: EN FUNCIONAMIENTO
zh_cn: ALLUMER

# Base Screen/KEY_BASE_POWER_OFF
source: POWER OFF
bg: 关闭能量
de: SPEGNI ALIMENTAZIONE
es: SPEGNI ALIMENTAZIONE
fr: STROM AUS
it: WYŁĄCZ
ja: 電源オフ
pl: ВЫКЛЮЧИТЬ ПИТАНИЕ
ru: SIN FUNCIONAR
zh_cn: ÉTEINDRE

# Base Screen/KEY_BASE_DEMOLISH_FACILITY
source: <color=red>DEMOLISH</color> {0}
bg: <color=red>拆除</color> {0}
de: <color=red>DEMOLISCI</color> {0}
es: <color=red>УНИЧТОЖИТЬ</color> {0}
fr: <color=rot>ABREISSEN</color> {0}
it: <color=red>WYBURZ</color> {0}
ja: <color=red>撤去</color> {0}
pl: <color=red>УНИЧТОЖИТЬ</color> {0}
ru: <color=red>DEMOLER</color> {0}
zh_cn: <color=red>DÉMOLIR</color> {0}

# Base Screen/KEY_BASE_CLASSIFIED
source: CLASSIFIED! TOP CLEARANCE REQUIRED!
bg: 机密！需要最高许可等级！
de: CLASSIFICATO! RICHIESTA AUTORIZZAZIONE DI MASSIMO LIVELLO!
es: CLASSIFICATO! RICHIESTA AUTORIZZAZIONE DI MASSIMO LIVELLO!
fr: VERTRAULICH! OBERSTE SICHERHEITSFREIGABE ERFORDERLICH!
it: ZASTRZEŻONE! WYMAGANY NAJWYŻSZY POZIOM UPRAWNIEŃ!
ja: 極秘! 最高レベルの機密取扱許可が必要です!
pl: ЗАСЕКРЕЧЕНО! ТРЕБУЕТСЯ ВЫСШИЙ УРОВЕНЬ ДОПУСКА!
ru: ¡CONFIDENCIAL! ¡SE NECESITAN PERMISOS DE MÁXIMO NIVEL!
zh_cn: TOP SECRET ! AUTORISATION SUPÉRIEURE REQUISE.

# Base Screen/KEY_BASE_AIRCRAFT
source: AIRCRAFT AT BASE
bg: 基地中的飞行器
de: VELIVOLI ALLA BASE
es: STATKI POWIETRZNE W BAZIE
fr: FLUGZEUGE IN DER BASIS
it: STATKI POWIETRZNE W BAZIE
ja: 基地の航空機
pl: ВОЗДУШНОЕ СУДНО НА БАЗЕ
ru: NAVE EN LA BASE
zh_cn: VAISSEAUX À LA BASE

# Base Screen/KEY_BASE_WARNING_ACCESS_LIFT
source: Destroying the Access Lift will prevent you from escaping during enemy attacks of the base. Are you sure you want to proceed?
bg: 摧毁通道电梯将导致你无法在敌人进攻基地时逃离。确定要继续吗？
de: Distruggere l'Ascensore di accesso ti impedirà di scappare durante gli attacchi nemici alla base. Vuoi davvero procedere?
es: Si vous détruisez l'ascenseur d'accès, vous ne pourrez pas vous échapper quand les ennemis attaquent la base. Voulez-vous vraiment continuer ?
fr: Wenn du den Zugangslift zerstörst, kannst du bei feindlichen Angriffen nicht aus der Basis entkommen. Möchtest du wirklich fortfahren?
it: Zniszczenie głównej windy uniemożliwi ewakuację w przypadku ataku wroga na bazę. Czy na pewno chcesz kontynuować?
ja: アクセスリフトを撤去すると、敵による基地襲撃の間に脱出できなくなります。本当に続行しますか？
pl: Если вы разрушите лифт доступа, вы исключите возможность побега во время нападения врага на базу. Вы уверены, что хотите продолжить?
ru: Si destruyes el elevador de acceso no podrás huir de la base en caso de que se produzca un ataque enemigo. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez l'ascenseur d'accès, vous ne pourrez pas vous échapper quand les ennemis attaquent la base. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_STORES
source: Destroying the stores will decrease the amount of storage space you have. Items in excess will be discarded as a result. Are you sure you want to proceed?
bg: 摧毁仓库将减少你的存储空间。多出的物品将被丢弃。确定要继续吗？
de: Distruggere i Magazzini diminuirà lo spazio per lo stoccaggio a tua disposizione. Di conseguenza, gli oggetti in eccesso verranno scartati. Vuoi davvero procedere?
es: Si destruyes los almacenes se reducirá tu capacidad de almacenamiento total actual. En consecuencia, perderás todos los objetos que no puedan almacenarse. ¿Seguro que quieres continuar?
fr: Die Zerstörung von Lagern verringert den verfügbaren Lagerplatz. Überzählige Gegenstände werden zerstört. Möchtest du wirklich fortfahren?
it: Zniszczenie magazynów obniży dostępną przestrzeń magazynową. Niemożliwe do pomieszczenia przedmioty zostaną wyrzucone. Czy na pewno chcesz kontynuować?
ja: 倉庫を撤去すると倉庫容量が減少します。結果的に、容量を超過したアイテムは廃棄されます。本当に続行しますか?
pl: Если вы разрушите склады, то это уменьшит вместимость. В этом случае вам придется выбросить излишек предметов. Вы уверены, что хотите продолжить?
ru: Si destruyes los almacenes se reducirá tu capacidad de almacenamiento total actual. En consecuencia, perderás todos los objetos que no puedan almacenarse. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez les entrepôts, vous réduirez l'espace de stockage que vous avez. Les articles en excès seront jetés en conséquence. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_LIVING_QUARTERS
source: Destroying the Living Quarters will decrease the amount of personnel space you have. Are you sure you want to proceed?
bg: 摧毁宿舍将减少你拥有的人员空间。确定要继续吗？
de: Distruggere gli Alloggi diminuirà la tua quantità di spazio personale. Vuoi davvero procedere?
es: Si vous détruisez les quartiers d'habitation, vous réduirez l'espace disponible pour le personnel. Voulez-vous vraiment continuer ?
fr: Die Zerstörung von Wohnräumen verringert den Platz für Personal. Möchtest du wirklich fortfahren?
it: Zniszczenie kwater obniży dostępną przestrzeń dla personelu. Czy na pewno chcesz kontynuować?
ja: 居住区を撤去すると、人員スペースが減少します。本当に続行しますか？
pl: Если вы разрушите жилые помещения, это уменьшит вместимость состава. Вы уверены, что хотите продолжить?
ru: Si destruyes los alojamientos se reducirá la cantidad de personal del que dispones. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez les quartiers d'habitation, vous réduirez l'espace disponible pour le personnel. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_RESEARCH_LAB
source: Destroying the Research Lab will decrease the amount of research points produced. At least one Research Lab is required to complete a research project. Are you sure you want to proceed?
bg: 摧毁研究实验室将减少生成的研究点数。至少需要一间研究实验室来完成研究项目。确定要继续吗？
de: Distruggere il Laboratorio di ricerca diminuirà la quantità di punti ricerca prodotti. È necessario almeno un Laboratorio per completare un progetto di ricerca. Vuoi davvero procedere?
es: Если вы разрушите исследовательскую лабораторию, вы будете получать меньше очков исследований. Чтобы завершить исследовательский проект, необходима хотя бы одна исследовательская лаборатория. Вы уверены, что хотите продолжить?
fr: Die Zerstörung eines Forschungslabors verringert die produzierten Forschungspunkte. Mindestens ein Forschungslabor ist erforderlich, um ein Forschungsprojekt durchzuführen. Möchtest du wirklich fortfahren?
it: Zniszczenie laboratorium badawczego obniży liczbę produkowanych punktów badań. Do ukończenia projektu badawczego wymagane jest przynajmniej jedno laboratorium badawcze. Czy na pewno chcesz kontynuować?
ja: 研究ラボを撤去すると、生成される研究ポイントの量が減少します。研究プロジェクトを完了するには、少なくとも1つの研究所が必要です。本当に続行しますか？
pl: Если вы разрушите исследовательскую лабораторию, вы будете получать меньше очков исследований. Чтобы завершить исследовательский проект, необходима хотя бы одна исследовательская лаборатория. Вы уверены, что хотите продолжить?
ru: Si destruyes el Laboratorio de Investigación se reducirán los puntos de investigación generados. Para poder completar un proyecto de investigación necesitas al menos un laboratorio de este tipo. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez le laboratoire de recherche, vous réduirez le nombre de points de recherche produits. Au moins un labo de recherche est requis pour terminer un projet. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_FABRICATION_PLANT
source: Destroying the Fabrication Plant will decrease the amount of production points produced. At least one Fabrication Plant is required to manufacture an item. Are you sure you want to proceed?
bg: 摧毁制造厂将减少生成的生产点数。至少需要一座制造厂来制造物品。确定要继续吗？
de: Distruggere l'Impianto di fabbricazione diminuirà la quantità di punti produzione accumulati. È necessario almeno un Impianto di fabbricazione per creare un oggetto. Vuoi davvero procedere?
es: Die Zerstörung der Fabrikanlage verringert die Menge der produzierten Produktionspunkte. Für die Herstellung eines Gegenstands ist mindestens eine Fabrikanlage erforderlich. Möchtest du wirklich fortfahren?
fr: Die Zerstörung der Fabrikanlage verringert die Menge der produzierten Produktionspunkte. Für die Herstellung eines Gegenstands ist mindestens eine Fabrikanlage erforderlich. Möchtest du wirklich fortfahren?
it: Zniszczenie zakładu produkcyjnego obniży liczbę generowanych punktów produkcji. Do wyprodukowania przedmiotu wymagany jest przynajmniej jeden zakład produkcyjny. Czy na pewno chcesz kontynuować?
ja: 製造プラントを撤去すると、生成される製造ポイント量が減少します。アイテムを製造するには、少なくとも 1 つの製造プラントが必要です。本当に続行しますか?
pl: Если вы разрушите завод, вы будете получать меньше очков производства. Чтобы создать предмет, необходим хотя бы один завод. Вы уверены, что хотите продолжить?
ru: Si destruyes la planta de producción se reducirán los puntos de producción generados. Se necesita al menos una planta de producción para poder fabricar un objeto. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez l'usine de fabrication, vous réduirez le nombre de points de recherche produits. Au moins une usine de fabrication est requise pour fabriquer un objet. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_ENERGY_GENERATOR
source: Destroying the Energy Generator will decrease the energy output of your base, possibly affecting your other facilities. Are you sure you want to proceed?
bg: 摧毁能量生成器将减少基地的能量产出，也可能会影响到你的其他设施。确定要继续吗？
de: Distruggere il Generatore di energia diminuirà la produzione di energia della tua base e potrebbe creare problemi anche alle altre strutture. Vuoi davvero procedere?
es: Si vous détruisez le générateur d'énergie, vous réduirez la production d'énergie de votre base, affectant potentiellement vos autres installations. Voulez-vous vraiment continuer ?
fr: Die Zerstörung des Stromgenerators verringert die Energieleistung deiner Basis und wirkt sich möglicherweise auf deine anderen Einrichtungen aus. Möchtest du wirklich fortfahren?
it: Zniszczenie generatora prądu obniży zasoby energii w bazie i może wpłynąć na działanie innych obiektów. Czy na pewno chcesz kontynuować?
ja: 発電施設を撤去すると、基地のエネルギー出力が減少し、他の施設に影響を及ぼす可能性があります。本当に続行しますか？
pl: Если вы разрушите электрогенератор, ваша база будет получать меньше электроэнергии, что негативно повлияет на другие объекты. Вы уверены, что хотите продолжить?
ru: Si destruyes el generador de energía se reducirá la producción de energía de tu base, y eso podría afectar a tus otras instalaciones. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez le générateur d'énergie, vous réduirez la production d'énergie de votre base, affectant potentiellement vos autres installations. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_SATELLITE_UPLINK
source: Destroying the Satellite Uplink will decrease the amount of concurrent Area Scans you can perform. Are you sure you want to proceed?
bg: 摧毁卫星上行系统将减少你当前能够执行的区域扫描次数。确定要继续吗？
de: Distruggere il Collegamento satellitare diminuirà la tua quantità di scansioni area contemporanee eseguibili. Vuoi davvero procedere?
es: Wenn du die Satellitenverbindung zerstörst, verringert sich die Anzahl der gleichzeitig möglichen Gebietsscans. Möchtest du wirklich fortfahren?
fr: Wenn du die Satellitenverbindung zerstörst, verringert sich die Anzahl der gleichzeitig möglichen Gebietsscans. Möchtest du wirklich fortfahren?
it: Zniszczenie nadajnika satelitarnego obniży liczbę skanów obszaru, które można wykonywać jednocześnie. Czy na pewno chcesz kontynuować?
ja: 衛星アップリンクを撤去すると、同時に実行可能なエリアスキャンの数が減少します。本当に続行しますか？
pl: Если вы разрушите спутниковый комплекс, то вы сможете проводить меньше сканирований области одновременно. Вы уверены, что хотите продолжить?
ru: Si destruyes el enlace satélite se reducirá la cantidad de análisis de zona que puedes realizar simultáneamente. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez le relais satellite, vous réduirez le nombre de balayages de zone que vous pouvez réaliser. Voulez-vous vraiment continuer ?
