Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX35_TEXT_GENERAL_0
source: The [AircraftName] has landed at the abandoned haven of Camp Annonaria. It looks like the place was evacuated in an orderly fashion. The haven's fields are covered in immense jelly-like growths that seem to feed on small insects.
de: Воздушное судно [AircraftName] приземлилось в заброшенном убежище Лагерь Аннонария. Похоже, это место пришлось покинуть в срочном порядке. Все поля в убежище покрыты огромными желеобразными ростками, которые, по всей видимости, питаются маленькими насекомыми.
es: [AircraftName] ha eseguito l'atterraggio nel rifugio abbandonato dell'Accampamento Annonaria. Sembra che il luogo sia stato evacuato in modo molto ordinato. I campi del rifugio sono ricoperti da una vegetazione gelatinosa che si nutre di piccoli insetti.
fr: La nave [AircraftName] ha aterrizado en un refugio abandonado del Campo Annonaria. Parece que evacuaron la zona ordenadamente. Los campos del refugio están cubiertos por unos brotes gelatinosos que se alimentan de pequeños insectos.
it: Der [AircraftName] ist im verlassenen Camp Annonaria gelandet. Der Ort scheint ordnungsgemäß evakuiert worden zu sein. Die Felder der Zuflucht sind mit riesigen gelartigen Wucherungen bedeckt, die sich anscheinend von kleinen Insekten ernähren.
ja: [AircraftName]は放棄されたキャンプ・アンノナリアのヘイヴンに着陸した。この場所は秩序だった避難があったようだ。このヘイヴンの土は、小型の昆虫を捕食しているとおぼしきゼリー状の有機体で覆われている。
ru: Statek [AircraftName] wylądował w zapomnianym bastionie Obozu Annonaria. Wygląda na to, że to miejsce było ewakuowane w uporządkowany sposób. Pola wokół bastionu są pokryte olbrzymimi naroślami przypominającymi galaretę, które najwyraźniej żywią się małymi owadami.
zh_cn: Le vaisseau [AircraftName] a atterri dans un refuge d'Annonaria. Les lieux ont été évacués de manière ordonnée. Les champs du refuge sont recouverts de gigantesques excroissances gélatineuses qui semblent se nourrir de petits insectes.

# Exploration/EX35_TITLE
source: The Fields of Annonaria
de: Поля Аннонарии
es: I campi di Annonaria
fr: Los Campos de Annonaria
it: Die Felder von Annonaria
ja: アンノナリアの園
ru: Pola Annonarii
zh_cn: Les champs d'Annonaria

# Exploration/EX36_CHOICE_0_OUTCOME_GENERAL
source: The creature's thick skin makes it hard to kill, but after a few shots to the head it finally stops moving. Whether this was an act of mercy or not is hard to tell, but as one last, heavy breath escapes the creature's broken body it is difficult not to feel sorry for it.
de: Это существо сложно убить из-за его толстой кожи, но после нескольких выстрелов в голову оно перестает двигаться. Никто не может сказать, можно ли назвать наш поступок милосердием. Ведь невозможно сдержать слез, когда последний вздох вырывается из его умирающего тела.
es: La pelle della balena è molto spessa e non è facile ucciderla, ma dopo un paio di colpi alla testa finalmente cessa di muoversi. È difficile dire se sia stato un gesto di compassione, ma quando la creatura esala un ultimo, affannoso respiro, è impossibile non provare pena.
fr: La criatura resiste a los impactos gracias a su gruesa piel, pero después de recibir varios disparos en la cabeza deja de moverse. No es fácil determinar si la decisión de acabar con su vida es realmente un acto de compasión, pero es inevitable sentir lástima al verla soltar un último y pesado aliento.
it: Die dicke Haut der Kreatur macht es schwer, sie zu töten, aber nach ein paar Schüssen in den Kopf hört sie endlich auf, sich zu bewegen. Ob dies ein Akt der Barmherzigkeit war oder nicht, ist schwer zu sagen, aber als ein letzter, schwerer Atemzug dem gebrochenen Körper der Kreatur entweicht, ist es schwierig, kein Mitleid mit ihr zu empfinden.
ja: この生物が持つぶ厚い皮膚のせいで殺すのは困難だったが、頭に数発撃ち込むとそれはようやく動きを止めた。この行いが慈悲なのかどうかは分からないが、この生物の弱った体から最後の重い息が漏れた時は、気の毒に思わずにいられなかった。
ru: Gruba skóra tego stworzenia sprawia, że trudno je zabić, ale po kilku strzałach w głowę wreszcie przestaje się ruszać. Trudno powiedzieć, czy można to uznać za akt miłosierdzia, ale gdy ten stwór wydaje ostatnie tchnienie ze swego zmutowanego ciała, nie sposób mu nie współczuć.
zh_cn: L'épais cuir de la créature la rend difficile à tuer, mais après quelques tirs à la tête, elle finit par rendre son dernier souffle. Il est difficile de déterminer si vous avez fait preuve de miséricorde ou non, mais il est difficile de ne pas s'émouvoir de son sort.

# Exploration/EX36_CHOICE_0_TEXT
source: Put the creature out of its misery.
de: Избавить существо от страданий.
es: METTI FINE ALLE SUE SOFFERENZE
fr: Hacer que la criatura deje de sufrir.
it: Erlöst die Kreatur von ihrem Elend.
ja: この生物を安楽死させる。
ru: Zakończ mękę tego stworzenia.
zh_cn: Mettre fin aux souffrances de la créature.

# Exploration/EX36_CHOICE_1_OUTCOME_GENERAL
source: Transporting the whale-thing back to the sea is a major logistical challenge, and dangerous to boot. It's not even certain whether the creature can survive in the water. But all doubts are laid to rest when it finally, triumphantly bursts up from beneath the waves. The oceans may no longer belong to us, but it would appear that not every link is severed... at least not yet.
de: Возвращение кита к морю — задача не из легких, до и довольно опасная. Неизвестно еще, сможет ли это существо выжить в воде. Но все наши сомнения рассеиваются, когда оно, наконец, торжествующе выпрыгивает из океана и снова ныряет в пучину волн. Возможно, океаны больше нам и не принадлежат. Но, может быть, остается надежда на то что-то лучшее... хотя бы пока.
es: Trasportare la balena in mare è molto complicato dal punto di vista logistico, oltre a essere pericoloso. Non siamo nemmeno certi che riesca a sopravvivere in acqua. Ma ogni dubbio si dissipa quando la balena emerge trionfante dalle onde. Anche se gli oceani non ci appartengono più, qualche legame esiste ancora... almeno per ora.
fr: Transportar a esa criatura ballenesca de vuelta al mar es todo un desafío logístico y una tarea peligrosa. De entrada, ni siquiera es seguro que la criatura vaya a sobrevivir en el agua. Sin embargo, todas las dudas quedan despejadas cuando, al final, emerge triunfante entre las olas. Puede que los océanos ya no nos pertenezcan, pero parece que no todos los vínculos se han roto... al menos, por ahora.
it: Der Transport des Wal-Dings zum Meer ist eine große logistische Herausforderung und zudem gefährlich. Es ist nicht einmal sicher, ob die Kreatur im Wasser überleben kann. Aber alle Zweifel sind ausgeräumt, als sie schließlich triumphierend aus den Wellen hervorbricht. Die Ozeane gehören vielleicht nicht mehr uns, aber wie es scheint, sind noch nicht alle Verbindungen getrennt - zumindest noch nicht.
ja: このクジラのような生き物を海に送り戻すことは運搬上の大きな課題であり、おまけに危険でもある。この生物が海中で生きていけるのかどうかさえ定かではない。だがこの生物がついに波の下から得意げに勢いよく姿を現した時、全ての疑問は鳴り止んだ。この海はもはや私達のものではないのかもしれないが、全ての繋がりが断ち切られたわけではないらしい…少なくとも、今はまだ。
ru: Przetransportowanie tego przypominającego wieloryba stwora z powrotem do morza to poważne wyzwanie logistyczne w dodatku niebezpieczne w realizacji. Nie mamy nawet pewności, czy ta istota jest w stanie przetrwać w wodzie. Ale wszystkie wątpliwości się rozwiewają, gdy wreszcie triumfalnie wynurza się z fal. Może i oceany już do nas nie należą, ale wygląda na to, że nie wszystkie mosty zostały spalone… Jeszcze.
zh_cn: Ramener cet énorme monstre cétacé dans la mer constitue un défi logistique de taille, et sa mise en œuvre se révèle être des plus laborieuses. Sa survie en milieu marin est tout sauf assurée. Mais lorsque le souffle de la baleine transperce les vagues, tous les doutes s'envolent. Les océans ont beau ne plus nous appartenir, il semblerait que certains liens n'aient pas encore été totalement coupés.

# Exploration/EX36_CHOICE_1_TEXT
source: Transport it to the sea.
de: Перетащить его к морю.
es: TRASPORTALA IN MARE
fr: Transportarla hasta el mar.
it: Transportiert das Wesen zum Meer.
ja: この生物を海に輸送する。
ru: Przetransportuj to stworzenie do morza.
zh_cn: La ramener dans la mer.

# Exploration/EX36_CHOICE_2_OUTCOME_GENERAL
source: The whale-thing continues to crawl, oblivious to the moral dilemmas of the tiny apes that surround it.
de: Раненый кит продолжает ползти, не обращая внимания на измышления заумных обезьян, окружившего его.
es: La balena continua a trascinarsi, ignara del dilemma morale che attanaglia i piccoli primati intorno a lei.
fr: La criatura ballenesca sigue arrastrándose, ajena a los dilemas morales de los pequeños simios que pululan a su alrededor.
it: Das Wal-Ding kriecht weiter, ohne die moralischen Dilemmata der winzigen Affen zu beachten, die es umgeben.
ja: クジラのような生き物は、自分を囲むちっぽけなサル達の道徳的ジレンマに気付かぬままに這い続けている。
ru: Ten pseudowieloryb nadal pełznie nieświadom dylematów moralnych niewielkich małp zgromadzonych wokół niego.
zh_cn: Le monstre cétacé continue de convulser sans se soucier des problèmes de conscience des petits singes autour de lui.

# Exploration/EX36_CHOICE_2_TEXT
source: Leave the creature where it is.
de: Оставить это существо в покое.
es: LASCIA LA CREATURA DOV'È
fr: Dejar a la criatura donde está.
it: Lasst die Kreatur, wo sie ist.
ja: この生物をその場に放っておく。
ru: Zostaw stworzenie w spokoju.
zh_cn: Abandonner la créature à son triste sort.

# Exploration/EX36_TEXT_GENERAL_0
source: While following an odd trail, our operatives have discovered a huge but non-hostile mutant. The creature, once a bowhead whale, is slowly, painfully pulling itself along on enlarged but fragile centipede-like legs growing along the sides of its body. It appears to be in some distress.
de: Идя по необычному следу, наши оперативники обнаружили огромного мутанта, который не проявляет агрессии. Существо, похожее на полярного кита, медленно, мучительно ползет на длинных, но хрупких плавниках, похожих на лапы сороконожки, расположенных по бокам огромного туловища. Кажется, ему нужна помощь.
es: Seguendo una scia piuttosto insolita, i nostri agenti hanno scoperto un gigantesco mutante non aggressivo. La creatura, che un tempo doveva essere una balena artica, si trascina dolorosamente su grosse zampe da millepiedi che le crescono ai lati del corpo. Le zampe sono fragili e la creatura sta soffrendo molto.
fr: Mientras seguían un extraño rastro, nuestros operativos se han topado con una criatura mutante: una ballena boreal a la que le han crecido unas patitas de ciempiés más grandes de lo habitual pero igualmente frágiles. Aunque es gigante, no parece hostil. Se desplaza arrastrándose y parece estar sufriendo.
it: Unsere Soldaten haben einen riesigen, aber nicht feindlichen Mutanten entdeckt. Die Kreatur, einst ein Grönlandwal, schiebt sich quälend langsam auf vergrößerten, aber zerbrechlichen Hundertfüßer-Beinen entlang der Seiten ihres Körpers voran. Sie scheint unter Stress zu stehen.
ja: 職員達が奇妙な跡を辿っていくと、巨大ながら敵意の無い生物を発見した。かつてはホッキョククジラであったこの生物は、胴体の側面に生えた巨大だが弱弱しいムカデのような足で、痛々しく自分の体を引き摺っている。どうも苦しんでいるように見える。
ru: W trakcie wędrówki rzadko uczęszczanym szlakiem nasi operatorzy odkrywają olbrzymiego, ale nieagresywnego mutanta. Stworzenie, które kiedyś było wielorybem grenlandzkim, powoli i z widocznym trudem pełznie do przodu, używając sporych, ale delikatnych nóg jak u stonogi, które wyrosły mu wzdłuż ciała. Wygląda na to, że jest przerażone.
zh_cn: En suivant une piste des plus insolites, nos agents ont fait la découverte d'un mutant colossal mais pacifique. La créature, autrefois apparentée aux baleines boréales, ne parvient pas à se mouvoir, en dépit des nombreuses et imposantes pattes jaillissant de son corps et rappelant celles d'un scolopendre. Elles ne semblent pas assez robustes pour soutenir son poids. On dirait qu'elle a besoin d'aide.

# Exploration/EX36_TITLE
source: Cetus
de: Кит
es: Cetaceo
fr: Ceto
ja: クジラ座
ru: Ketos

# Exploration/EX37_CHOICE_0_OUTCOME_GENERAL
source: This kind of mental corruption should not be encouraged. This sculpture is not an expression of the artist's beliefs but a manifestation of what killed her. To value it would be like valuing the Pandoravirus itself.
de: Нам нельзя поощрять в людях подобное умственное разложение. Эта скульптура несет в себе не выражение убеждений скульптора, а проявление того, что ее погубило. Назвать эту работу шедевром — все равно что назвать искусством сам пандоравирус.
es: Certi squilibri mentali non vanno incoraggiati. Questa scultura non esprime le convinzioni dell'artista, semmai è la manifestazione di ciò che l'ha uccisa. Attribuirle valore sarebbe come elogiare il Pandoravirus.
fr: Esta clase de decadencia mental no debería fomentarse. La escultura en cuestión no es una manifestación de las creencias de la artista, sino de lo que acabó matándola. Concederle valor implicaría concedérselo también al Pandoravirus.
it: Dieser Ausdruck geistigen Verfalls kann nicht toleriert werden. Die Skulptur ist kein Ausdruck der Überzeugungen der Künstlerin, sondern eine Manifestation dessen, was sie getötet hat. Sie zu bewahren wäre, als ob man das Pandoravirus selbst preisen würde.
ja: この種の心の堕落は奨励されるべきではない。この彫刻はかの芸術家の信条の表現ではなく、彼女を殺したものの表れである。これを評価することは、パンドラウィルスそのものを評価するようなものだ。
ru: Nie powinno się pochwalać takiego zepsucia umysłowego. Ta rzeźba nie jest wyrazem przekonań artystki, lecz manifestacją tego, co ją zabiło. Docenianie tego jest niczym innym jak zachwycaniem się samym Pandorawirusem.
zh_cn: Ce genre de corruption de l'esprit ne devrait pas être encouragé. Cette sculpture ne représente pas les croyances de son artiste, mais plutôt la cause de son décès. L'honorer reviendrait à honorer le Pandoravirus.

# Exploration/EX37_CHOICE_0_TEXT
source: This is obscene. Destroy it.
de: Такому не место в нашем обществе. Уничтожить скульптуру.
es: È UN VERO ORRORE: DISTRUGGILA
fr: Destruirla. Toda la situación es grotesca.
it: Das ist obszön. Zerstört es.
ja: これはいかがわしいものだ。破壊する。
ru: To obsceniczne. Zniszcz to.
zh_cn: Voilà un spectacle bien obscène. Le détruire.

# Exploration/EX37_CHOICE_1_OUTCOME_GENERAL
source: While many critics dismissed Gutierrez as merely mad, there is far too much method to her madness for such a simplistic diagnosis. Unsettlingly, the shapes she depicted in such minute, swirling detail seem to be a close match for the behaviour of the mist.
de: Хотя многие критики считали Гутьеррес полоумной, в творчестве она слишком часто опиралась на логику, что не совсем вяжется с ее состоянием. Тревожит также то, что изображенные ей формы в таких мельчайших, замысловатых деталях напоминают узоры Тумана.
es: Sebbene molti critici la liquidassero come una povera pazza, nelle opere di Gutiérrez c'è troppo metodo per giustificare una diagnosi tanto superficiale. Le sue volute, realizzate con dovizia di particolari, mostrano una somiglianza inquietante con il comportamento della bruma.
fr: Aunque muchos críticos tachan a Gutiérrez de demente, detrás de su supuesta locura se adivina un proceso demasiado metódico como para atribuirle un diagnóstico tan maniqueo. El dato más inquietante es que las formas que con tanto detalle y precisión representaba parecen coincidir con el comportamiento de la niebla.
it: Viele Kritiker haben Gutierrez schlicht als verrückt bezeichnet, doch in ihrem Wahnsinn steckt zu viel Methode für eine so simple Diagnose. Es ist erschreckend, wie sehr die Formen, die sie in so winzigen, wirbelnden Details darstellte, dem Verhalten des Nebels zu ähneln scheinen.
ja: 多くの批評家たちがグティエレスを単なる狂人として片付けた一方で、彼女の無茶苦茶な行動の裏には理路整然とした合理性が存在し過ぎており、そのような単純すぎる診断はそぐわないものがある。不吉なことに、彼女がこのように詳細に描いた渦巻くその形状は、ミストの挙動に非常に近いものがあるように思われる。
ru: Chociaż wielu krytyków uznało, że Gutierrez po prostu oszalała, w jej szaleństwie jest pewna metoda i dlatego nie można w jej przypadku stawiać tak uproszczonej diagnozy. Co niepokojące, wirujące kształty, które uwieczniła w tak drobiazgowy sposób, dobrze odwzorowują zachowanie mgły.
zh_cn: Bien que certains critiques aient qualifié Gutierrez de personne démente, la minutie de son œuvre écarte un diagnostic aussi simpliste. Les formes sculptées, les mouvements tourbillonnants rappellent étrangement la Brume.

# Exploration/EX37_CHOICE_1_TEXT
source: Study the artwork. Perhaps Gutierrez had some kind of insight.
de: Изучить скульптуру. Возможно, Гутьеррес получила какое-то откровение свыше.
es: STUDIA L'OPERA: FORSE GUTIÉRREZ AVEVA SCOPERTO QUALCOSA DI INTERESSANTE
fr: Estudiar la obra de arte. Quizá Gutiérrez pueda aportar más datos.
it: Studiert das Kunstwerk. Vielleicht hatte Gutierrez eine Art Erkenntnis.
ja: この芸術作品を研究する。もしかしたらグティエレスには何らかの洞察があったのかもしれない。
ru: Przyjrzyj się dziełu. Być może Gutierrez dostrzegła coś ciekawego.
zh_cn: Étudier l'œuvre d'art. Gutierrez a peut-être eu une inspiration.

# Exploration/EX37_CHOICE_2_OUTCOME_GENERAL
source: There is a great deal to be learned from the visions of Victoria Gutierrez: not only because of what she saw, but because of how it affected her. We must learn to see as much as she did, or more, without letting it destroy us.
de: Из видений Виктории Гутьеррес можно многому научиться: не только в самой сути этого откровения, но и в его последствиях. Важно научиться понимать ее видения, а, может быть, и даже за их пределами. Самое же главное — не позволить им нас погубить.
es: Si può imparare molto dalle visioni di Victoria Gutiérrez: non solo per ciò che vedeva, ma per come reagiva. Anche noi dobbiamo imparare a vedere tutto ciò che vedeva lei, e anche di più, ma senza farci distruggere.
fr: Tenemos mucho que aprender de la perspectiva de Victoria Gutiérrez; no solo por lo que vio, sino por cómo le afectó. Debemos aprender a no dejar que lo que vemos nos destruya, aunque sea tan duro como lo que vio ella... o incluso peor.
it: Aus den Visionen von Victoria Gutierrez lässt sich viel lernen: nicht nur wegen dem, was sie sah, sondern auch wegen der Auswirkungen, die es auf sie hatte. Wir müssen lernen, so viel zu sehen wie sie, oder mehr, ohne uns davon zerstören zu lassen.
ja: ヴィクトリア・グティエレスが視たものや、それがどう彼女に影響を及ぼしたか等で、彼女のビジョンから学べることは数多い。私達自身の破滅に繋がらないように注意しつつ、彼女と同じかそれ以上に視る方法を学ばねばならない。
ru: Z wizji Victorii Gutierrez można się wiele nauczyć. Wynika to nie tylko z tego, co zobaczyła, lecz także z tego, jak to na nią wpłynęło. Musimy nauczyć się dostrzegać tak wiele szczegółów jak ona, a może nawet więcej, a jednocześnie nie dać się zniszczyć.
zh_cn: Il y a beaucoup à apprendre des visions de Victoria Gutierrez : pas seulement par leur contenu mais également par leurs conséquences sur sa santé mentale. Nous devons en apprendre le plus possible sans subir le même sort qu'elle.

# Exploration/EX37_CHOICE_2_TEXT
source: Turn this into a place of worship.
de: Основать здесь место поклонения.
es: FANNE UN LUOGO DI CULTO
fr: Convertir el espacio en un lugar de culto.
it: Errichtet hier einen Ort der Verehrung.
ja: ここを礼拝の地へと変える。
ru: Zmień to w miejsce kultu.
zh_cn: Transformer l'endroit en lieu de culte.

# Exploration/EX37_TEXT_GENERAL_0
source: This site is the location of The Titan's Grasp, an unsettling surrealist sculpture created by the artist Victoria Gutierrez. Hewn into a steep cliff and decorated with swirling patterns of onyx and lapis lazuli, it was the artist's masterpiece, and also her downfall. Claiming that the voices she heard were real, Gutierrez killed herself after completing her work, her suicide note consisting only of a single word scribbled over and over: YUKKOT.[LF]
de: Здесь находится «Хватка титана» — загадочная сюрреалистическая скульптура, созданная Викторией Гутьеррес. Монумент, высеченный в отвесной скале и украшенный замысловатыми узорами из оникса и лазурита, стал бессмертным шедевром, а также последней работой скульптора. Гутьеррес много раз говорила, что слышит голоса, а, завершив свое произведение искусства, она покончила с собой. В ее предсмертной записке повторялось лишь одно слово: ЮККОТ.
es: Siamo di fronte alla Stretta del titano, una conturbante scultura surrealista dell'artista Victoria Gutiérrez. Scolpita lungo una parete molto ripida e decorata con volute di onice e lapislazzuli, la scultura rappresenta il capolavoro assoluto dell'artista, e anche la sua rovina. Gutiérrez, che sosteneva di sentire le voci, si è suicidata subito dopo aver terminato l'opera e ha lasciato un biglietto con sopra un'unica parola, scarabocchiata all'infinito: YUKKOT.[LF]
fr: Aquí es donde está situado El Toque del Titán, una escultura surrealista e inquietante creada por la artista Victoria Gutiérrez. Esta pieza, tallada en un acantilado escarpado y decorada con motivos en ónix y lapislázuli, fue la obra cumbre de la artista y también su perdición. Gutiérrez aseguraba que las voces que oía eran reales, y se suicidó al completar su obra maestra. Antes de morir, dejó una nota en la que aparecía la misma palabra escrita una y otra vez: YUKKOT.
it: An diesem Ort befindet sich Im Griff des Titanen, eine beunruhigende surrealistische Skulptur der Künstlerin Victoria Gutierrez. In eine steile Klippe gehauen und mit wirbelnden Mustern aus Onyx und Lapislazuli verziert, war es das Meisterwerk der Künstlerin und auch ihr Untergang. Gutierrez behauptete, dass die Stimmen, die sie hörte, echt seien, und tötete sich nach Abschluss ihrer Arbeit selbst. Ihr Abschiedsbrief bestand aus nur einem Wort, das sie wieder und wieder gekritzelt hatte: YUKKOT.[LF]
ja: この地は、芸術家のヴィクトリア・グティエレスによって創作された気味の悪いシュールレアリズム彫刻作品「タイタンズ・グラスプ」の場所だ。険しい断崖を切り出してオニキスとラピスラズリの渦巻き模様を施したこの作品は、この芸術家の最高傑作であると同時に、その破滅の理由でもあった。グティエレスは聞こえてくる声が現実のものであると主張しながら、作品の完成後に自殺した。彼女の遺書は、繰り返し殴り書きされた「YUKKOT」という単語のみで構成されていた。[LF]
ru: W tym miejscu znajduje się Uścisk Tytana — niepokojąca surrealistyczna rzeźba stworzona przez artystkę Victorię Gutierrez. Ta wykuta w stromym klifie i udekorowana wirującymi wzorami z onyksu i lapis lazuli rzeźba była największym dziełem artystki, a jednocześnie jej przekleństwem. Gutierrez twierdziła, że naprawdę słyszy głosy, i po ukończeniu swego dzieła popełniła samobójstwo. W pozostawionym przez nią liście znaleziono tylko jedno słowo za to wielokrotnie powtórzone: YUKKOT.[LF]
zh_cn: Ce lieu abrite l'étreinte du titan, une sculpture surréaliste des plus déroutantes conçue par l'artiste Victoria Gutierrez. Taillée dans la roche d'une falaise escarpée et ornée de motifs tourbillonnants d'onyx et de lapis-lazuli, elle constituait sa pièce maîtresse, mais fut également responsable de sa chute. Clamant haut et fort que les voix qu'elle entendait existaient vraiment, Gutierrez finit par s'ôter la vie une fois son œuvre terminée. Dans sa note de suicide, on ne retrouva qu'un seul mot répété inlassablement : YUKKOT.[LF]

# Exploration/EX37_TITLE
source: Titan's Grasp
de: Хватка титана
es: Stretta del titano
fr: El Toque del Titán
it: Im Griff des Titanen
ja: 巨匠の理解
ru: Uścisk Tytana
zh_cn: L'étreinte du titan

# Exploration/EX38_CHOICE_0_OUTCOME_GENERAL
source: ""Sure, no problem,"" McGrath nods. ""The more eyes we get on this, the better.""
de: «Конечно, нет проблем», — кивает Макграт. — Чем больше глаз, тем лучше».
es: ""Certo, nessun problema"" acconsente McGrath. ""È sempre meglio avere qualche occhio in più"".
fr: ""Por supuesto"", asiente McGrath. ""Cuantos más seamos, mejor"".
it: „Sicher, kein Problem“, nickt McGrath. „Je mehr Augen darauf schauen, desto besser.“
ja: 「ああ、構わんよ。」マクグラスが頷く。「もっと多くの人の目にこいつを見てもらった方がいいからな。」
ru: — Pewnie, żaden problem — skinął McGrath. — Im więcej par oczu, tym lepiej.
zh_cn: « D'accord, faisons cela », approuve McGrath. « Plus nous disposerons d'yeux sur le terrain, plus nous serons efficaces. »

# Exploration/EX38_CHOICE_0_TEXT
source: Ask them to share their data.
de: Попросить их поделиться данными.
es: CHIEDI LORO DI CONDIVIDERE I DATI
fr: Pedirles que compartan los datos.
it: Bittet sie, ihre Daten weiterzugeben.
ja: データを共有してくれるよう頼む。
ru: Poproś ich o udostępnienie danych.
zh_cn: Leur demander un partage des données.
