Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN25_TEXT_GENERAL_0
source: The Rite of the Crimson Moon is about to be performed at [HavenName]. This rite is dedicated to teaching the faithful the value of physical struggle in support of spiritual goals. Invented by former decathlete Anagnostes Ninshubur, who is personally present today, and blessed by the Exalted herself, the Rite of the Crimson Moon is a brutal challenge that should not be undertaken lightly.[LF][LF]Anagnostes Ninshubur extends an invitation to participate to our operatives. She would love to see whether the Phoenix Project can handle such a physical trial.
de: В убежище [HavenName] все готовятся к Обряду Багровой Луны. Он посвящен тому, чтобы научить верующих важности физической борьбы в поддержании духовных целей. Идея проводить такое состязание пришла анагносту Ниншубур, которая раньше занималась десятиборьем. Благословленная самой Возвышенной, анагност лично сюда явилась. Обряд Багровой Луны представляет собой жестокое состязание, пройти которое отнюдь не легко.[LF][LF]Анагност Ниншубур приглашает наших оперативников принять участие. Ей не терпится выяснить, удастся ли Проекту Феникс справиться с таким испытанием физических возможностей.
es: Presso [HavenName] sta per essere celebrato il Rito della luna cremisi. Con questa cerimonia si vuole insegnare ai fedeli l'importanza dello sforzo fisico nel raggiungimento degli obiettivi spirituali. Concepito dall'ex decatleta Anagnoste Ninshubur, che oggi presenzierà alla cerimonia, e consacrato dalla Suprema in persona, il Rito della luna cremisi è una sfida brutale da non prendere alla leggera.[LF][LF]L'Anagnoste Ninshubur ha invitato anche i nostri agenti a partecipare. Muore dalla voglia di vedere se il Progetto Phoenix riuscirà ad affrontare una simile prova fisica.
fr: Están a punto de celebrar el Rito de la Luna Carmesí en [HavenName]. El objetivo de este rito es enseñar a los fieles el valor del sufrimiento físico para alcanzar objetivos espirituales. Fue ideado por la Anagnostes Ninshubur, la antigua atleta de decatlón que asiste hoy personalmente al evento, y ha recibido la bendición de la mismísima Glorificada. El Rito de la Luna Carmesí es un desafío brutal que no debería tomarse a la ligera.[LF][LF]La Anagnostes Ninshubur invita a participar a nuestros operativos. Le encantaría ver si el Proyecto Fénix es capaz de superar una prueba física de estas características.
it: Der Ritus des Blutroten Mondes steht kurz davor, in [HavenName] durchgeführt zu werden. Dieser Ritus ist darauf ausgerichtet, den Gläubigen den Wert des körperlichen Kampfes zur Unterstützung spiritueller Ziele zu vermitteln. Erfunden von der ehemaligen Zehnkämpferin Anagnostes Ninshubur, die heute persönlich anwesend ist, und gesegnet von der Erhabenen selbst, ist der Ritus des Blutroten Mondes eine brutale Herausforderung, die nicht leichtfertig angenommen werden sollte.[LF][LF]Anagnostes Ninshubur lädt unsere Soldaten zur Teilnahme ein. Sie würde gerne sehen, ob das Phoenix-Projekt eine solche physische Prüfung übersteht.
ja: [HavenName]で「深紅の月の儀式」が執り行われようとしている。この儀式は、霊的な目的を支えるうえでの肉体的な奮闘の大事さを、忠実な信徒に教えるために設けられるものである。本日個人的に参列している元デカスリートのアナグノステス・ニンシュブルによって考案され、イグザルティドその人からも賛美されているこの「深紅の月の儀式」は、軽い気持ちで取り組むべきではない過酷な試練だ。[LF][LF]アナグノステス・ニンシュブルが、儀式に参加するよう職員を招待している。フェニックスプロジェクトがこういった肉体的試練をこなせるのかどうかを、彼女は是非とも見たいのだ。
ru: Obrządek Karmazynowego Księżyca odbędzie się w bastionie [HavenName]. Polega on na wpojeniu wiernym idei wartości walki fizycznej na rzecz osiągania celów duchowych. Obrządek Karmazynowego Księżyca powstał dzięki działaniom byłego dziesięcioboisty Anagnosty Ninshubur, który jest dziś tutaj, i pobłogosławiony przez samą Wywyższoną. Jest to brutalne wyzwanie, którego nie można lekceważyć.[LF][LF]Anagnosta Ninshubur zaprasza naszych operatorów. Z przyjemnością sprawdzi, czy operatorzy Projektu Phoenix poradzą sobie z takim wyzwaniem.
zh_cn: Le rite de la Lune pourpre est sur le point de commencer au refuge [HavenName]. Ce rite veut enseigner aux fidèles la valeur de la lutte physique visant à appuyer les objectifs spirituels. Inventé pas l'ancienne décathlonienne, l'anagnoste Ninshubur, présente en ce jour et bénie par l'Exaltée en personne, le rite de la Lune pourpre est un défi brutal qui ne doit pas être entrepris à la légère.[LF][LF]L'anagnoste Ninshubur invite également nos agents à participer. Elle serait ravie de voir si le Projet Phoenix peut endurer une telle épreuve physique.

# Anu/AN25_TITLE
source: Rite of the Crimson Moon
de: Обряд Багровой Луны
es: Rito della luna cremisi
fr: Rito de la Luna Carmesí
it: Ritus des Blutroten Mondes
ja: 深紅の月の儀式
ru: Obrządek Karmazynowego Księżyca
zh_cn: Rite de la Lune pourpre

# Anu/AN26_CHOICE_0_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] is highly pleased by the deal we have struck, promising that the Phoenix Project will be credited on the plaque that will be attached to the statue's pedestal.
de: Экзарх [HavenLeaderSurname] очень рад заключенной сделке. Он обещает, что доброта Проекта Феникс будет увековечена на дощечке будущего памятника.
es: L'Esarca [HavenLeaderSurname] ritiene soddisfacente l'accordo che abbiamo stretto e promette che il nome del Progetto Phoenix sarà inciso sulla targa posta sul piedistallo della statua.
fr: El exarca [HavenLeaderSurname] se muestra encantado del acuerdo alcanzado y promete que el Proyecto Fénix será debidamente acreditado en la placa que se colocará en el pedestal de la estatua.
it: Exarch [HavenLeaderSurname] ist sehr erfreut über die Vereinbarung, die wir getroffen haben, und verspricht, dass das Phoenix-Projekt auf der Plakette stehen wird, die am Sockel der Statue angebracht wird.
ja: 締結された取引に大いに満足したエクザルフ・[HavenLeaderSurname]は、像の台座に取り付けられる飾り額にフェニックスプロジェクトの名が記されることを約束してくれた。
ru: Egzarcha [HavenLeaderSurname] jest bardzo zadowolony z umowy i obiecuje, że Projekt Phoenix zostanie zapisany na tablicy pamiątkowej na cokole posągu.
zh_cn: L'exarque [HavenLeaderSurname] est enchanté par notre accord, promettant que le Projet Phoenix recevra tout le mérite qui lui est dû sur la plaque qui sera fixée au piédestal de la statue.

# Anu/AN26_CHOICE_0_TEXT
source: Trade materials for food.
de: Обменять материалы на провиант.
es: SCAMBIA MATERIALI IN CAMBIO DI CIBO
fr: Intercambiar materiales por comida.
it: Tauscht Materialien gegen Lebensmittel.
ja: 建材を食料と交換する。
ru: Wymień materiały na żywność.
zh_cn: Échanger des matériaux contre de la nourriture.

# Anu/AN26_CHOICE_1_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] is highly pleased by the deal we have struck, promising that the Phoenix Project will be credited on the plaque that will be attached to the statue's pedestal.
de: Экзарх [HavenLeaderSurname] очень рад заключенной сделке. Он обещает, что доброта Проекта Феникс будет увековечена на дощечке будущего памятника.
es: L'Esarca [HavenLeaderSurname] ritiene soddisfacente l'accordo che abbiamo stretto e promette che il nome del Progetto Phoenix sarà inciso sulla targa posta sul piedistallo della statua.
fr: El exarca [HavenLeaderSurname] se muestra encantado del acuerdo alcanzado y promete que el Proyecto Fénix será debidamente acreditado en la placa que se colocará en el pedestal de la estatua.
it: Exarch [HavenLeaderSurname] ist sehr erfreut über die Vereinbarung, die wir getroffen haben, und verspricht, dass das Phoenix-Projekt auf der Plakette stehen wird, die am Sockel der Statue angebracht wird.
ja: 締結された取引に大いに満足したエクザルフ・[HavenLeaderSurname]は、像の台座に取り付けられる飾り額にフェニックスプロジェクトの名が記されることを約束してくれた。
ru: Egzarcha [HavenLeaderSurname] jest bardzo zadowolony z umowy i obiecuje, że Projekt Phoenix zostanie zapisany na tablicy pamiątkowej na cokole posągu.
zh_cn: L'exarque [HavenLeaderSurname] est enchanté par notre accord, promettant que le Projet Phoenix recevra tout le mérite qui lui est dû sur la plaque qui sera fixée au piédestal de la statue.

# Anu/AN26_CHOICE_1_TEXT
source: Trade materials for tech.
de: Обменять материалы на технику.
es: SCAMBIA MATERIALI IN CAMBIO DI TECNOLOGIA
fr: Intercambiar materiales por tecnología.
it: Tauscht Materialien gegen Technologie.
ja: 建材をテックとトレードする。
ru: Wymień materiały na technologie.
zh_cn: Échanger des matériaux contre de la technologie

# Anu/AN26_CHOICE_2_OUTCOME_GENERAL
source: When he hears of our generous donation, Exarch [HavenLeaderSurname] is overcome with emotion, promising that the Phoenix Project will be credited on the plaque that will be attached to the statue's pedestal.
de: Услышав о нашем щедром пожертвовании, экзарх [HavenLeaderSurname] преисполняется восторженными чувствами в наш адрес. Кроме того, он обещает, что доброта Проекта Феникс будет увековечена на дощечке будущего памятника.
es: Appena viene a sapere della nostra generosa donazione, l'Esarca [HavenLeaderSurname] si fa sopraffare dalla gioia e promette che il nome del Progetto Phoenix sarà inciso sulla targa posta sul piedistallo della statua.
fr: Al enterarse de nuestra generosa donación, el exarca [HavenLeaderSurname] se emociona sobremanera y promete que el Proyecto Fénix será debidamente acreditado en la placa que se colocará en el pedestal de la estatua.
it: Als er von unserer großzügigen Spende hört, ist Exarch [HavenLeaderSurname] sehr gerührt und verspricht, dass das Phoenix-Projekt auf der Plakette stehen wird, die am Sockel der Statue angebracht wird.
ja: 私達の惜しみない寄付の話を聞いたエクザルフ・[HavenLeaderSurname]は感極まり、像の台座に取り付けられる飾り額にフェニックスプロジェクトの名が記されることを約束してくれた。
ru: Egzarcha [HavenLeaderSurname], dowiedziawszy się o naszej hojnej darowiźnie, z zachwytem obiecuje, że Projekt Phoenix zostanie zapisany na tablicy pamiątkowej na cokole posągu.
zh_cn: Lorsqu'il apprend que vous avez fait un don généreux, l'exarque [HavenLeaderSurname] est très ému et promet que le Projet Phoenix recevra tout le mérite qui lui est dû sur la plaque qui sera fixée au piédestal de la statue.

# Anu/AN26_CHOICE_2_TEXT
source: Donate materials.
de: Пожертвовать материалы.
es: DONA MATERIALI
fr: Donar materiales.
it: Spendet Materialien.
ja: 建材を寄付する。
ru: Daj materiały.
zh_cn: Donner des matériaux.

# Anu/AN26_CHOICE_3_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] is disappointed by our lack of appreciation for the Apostle to the Once-Born and all that he or she has done for the world.
de: Экзарх [HavenLeaderSurname] разочарован, ведь мы не хотим воздать должное Апостолу для Непосвященных и тем деяниям, что он совершил для нашего мира.
es: L'Esarca [HavenLeaderSurname] prova delusione a causa della nostra mancanza di rispetto verso l'Apostolo della Creatura e per tutto ciò che lui o lei ha fatto per il bene del mondo.
fr: El exarca [HavenLeaderSurname] se muestra decepcionado al ver que no apreciamos al Apóstol de la Antaño Nacida ni nada de todo lo que él o ella ha hecho por el mundo.
it: Exarch [HavenLeaderSurname] ist enttäuscht über unsere mangelnde Wertschätzung des Apostels des Einmalgeborenen und alles, was er oder sie für die Welt getan hat.
ja: エクザルフ・[HavenLeaderSurname]は失望した。私達の、アポストル・トゥ・ザ・ワンスボーンに対する評価の欠如に。アポストルが世界のために成した全てのことに対する評価の欠如に。
ru: Egzarcha [HavenLeaderSurname] jest rozczarowany naszym niechętnym podejściem do osoby Apostoła i jego lub jej zasług dla tego świata.
zh_cn: L'exarque [HavenLeaderSurname] est déçu par votre manque d'appréciation de l'apôtre des Incroyants et de tout ce qu'il ou elle a fait pour ce monde.

# Anu/AN26_CHOICE_3_TEXT
source: Reject deal.
de: Отказаться от сделки.
es: RIFIUTA
fr: Rechazar el trato.
it: Lehnt den Handel ab.
ja: 取引を断る。
ru: Odrzuć propozycję.
zh_cn: Rejeter l'accord.

# Anu/AN26_TEXT_GENERAL_0
source: [HavenName] claims to be the birthplace of the Apostle to the Once-Born, the missionary-like figure sent to bring foreign havens into the Anu fold. Although there is no real proof of this in any of the canonical texts, Exarch [HavenLeaderSurname] has decided to build a massive statue to honor the Apostle. All that's lacking is the right materials to build it with. Exarch [HavenLeaderSurname] is prepared to offer us a really good deal if we can help him. This is a one-time offer.
de: Согласно преданию, в убежище [HavenName] родился Апостол для Непосвященных — миссионер, посланный обратить убежища на путь Ану. Хотя подтверждения этому не найти ни в одном из канонических текстов, экзарх [HavenLeaderSurname] все же решил соорудить массивную статую в честь Апостола. Для сооружения им не хватает подходящих материалов. Если мы с этим поможем, экзарх [HavenLeaderSurname] готов предложить нам сделку на хороших условиях. Больше такой возможности не предоставится.
es: [HavenName] sostiene di essere il luogo natale dell'Apostolo della Creatura, una sorta di missionario inviato per aggiungere al gregge di Anu i fedeli di rifugi stranieri. Sebbene nei testi canonici non vi sia alcuna prova di ciò, l'Esarca [HavenLeaderSurname] ha deciso di erigere un'immensa statua in onore dell'Apostolo. Mancano solo i materiali adatti per costruirla. L'Esarca [HavenLeaderSurname] è pronto a negoziare un accordo molto vantaggioso se ci offriamo di aiutarlo. Prendere o lasciare.
fr: En [HavenName] aseguran que su refugio es el lugar de nacimiento del Apóstol de la Antaño Nacida, una figura misionera que trajo a los refugios extranjeros bajo el manto de Anu. Aunque no hay pruebas reales de esto en ninguno de los textos canónicos, el exarca [HavenLeaderSurname] ha decidido construir una gran estatua en honor del o de la Apóstol. Sin embargo, les faltan los materiales necesarios para construirla. El exarca [HavenLeaderSurname] está dispuesto a ofrecernos un muy buen trato si le ayudamos. Es una oferta única en la vida.
it: [HavenName] soll angeblich der Geburtsort des Apostels des Einmalgeborenen sein, der Missionarsgestalt, die gesandt wurde, um fremde Zufluchten in die Anu-Familie zu bringen. Obwohl es in keinem der kanonischen Texte einen wirklichen Beweis dafür gibt, hat Exarch [HavenLeaderSurname] beschlossen, eine riesige Statue zu Ehren des Apostels zu bauen. Was fehlt, sind die richtigen Materialien, um sie zu errichten. Exarch [HavenLeaderSurname] ist bereit, uns ein wirklich gutes Angebot zu machen, wenn wir ihm helfen können. Dies ist ein einmaliges Angebot.
ja: [HavenName]は、アポストル・トゥ・ザ・ワンスボーンの生誕地を主張している。アポストルとは、外部のヘイヴンをアヌの組織に引き込むために派遣される伝道師めいた人物だ。どの聖典においてもその主張を裏付けるような確かな証拠は存在しないのだが、エクザルフ・[HavenLeaderSurname]はアポストルを称えるための巨大な像を建てることを決定した。不足しているのは、それに相応しい建材だけである。私達がエクザルフ・[HavenLeaderSurname]に協力するのであれば、彼は非常に良い取引を申し出るのもやぶさかではないらしい。なおこの申し出は一度きりである。
ru: Mówi się, że w bastionie [HavenName] narodził się Apostoł Kiedyś Urodzonego — misjonarz wysłany z zadaniem włączenia innych bastionów do grona Anu. Żadne kanoniczne teksty nie potwierdzają tych wydarzeń, ale Egzarcha [HavenLeaderSurname] zdecydował się postawić gigantyczny posąg ku jego czci. Brakuje mu jednak materiałów do budowy posągu. Egzarcha [HavenLeaderSurname] w zamian za pomoc oferuje szczodre wynagrodzenie. Oferta jest jednorazowa.
zh_cn: On prétend que le refuge [HavenName] est le lieu de naissance de l'apôtre des Incroyants, un personnage similaire à un missionnaire envoyé pour assujettir les refuges étrangers à Anu. Bien qu'il n'en existe aucune preuve concrète dans les textes canoniques, l'exarque [HavenLeaderSurname] décide de construire une gigantesque statue en l'honneur de l'apôtre. Il ne manque que les bons matériaux pour l'ériger. L'exarque [HavenLeaderSurname] est prêt à passer un accord attractif si nous pouvons l'aider. C'est une offre unique.

# Anu/AN26_TITLE
source: Idols
de: Изделия рук человеческих
es: Idoli
fr: Ídolos
it: Vorbilder
ja: 偶像
ru: Bożkowie
zh_cn: Idoles

# Anu/AN27_CHOICE_0_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] is relieved. ""Let me tell you, in some ways things were a lot easier before we joined the Disciples. Well, not easier. Less complicated. But it's never been easy. And at least the Exalted has a vision for the future.""
de: Экзарх [HavenLeaderSurname] благодарна нам за оказанную помощь. «До Последователей нам было немного легче справляться с ежедневными заботами. То есть не совсем легче. Скорее, не так сложно. Совсем легко же нам никогда не было. По-крайней мере, Возвышенная ясно понимает, каким должно быть будущее».
es: L'Esarca [HavenLeaderSurname] prova sollievo. ""Lo ammetto, in un certo senso era tutto molto più facile prima che ci unissimo ai Discepoli. Anzi, non più facile, ma meno complicato. Non è mai stato facile. E almeno la Suprema ha un piano per il futuro"".
fr: La exarca [HavenLeaderSurname] está aliviada. ""Permitid que os diga que, en algunos aspectos, las cosas eran mucho más fáciles antes de que nos uniésemos a los Discípulos. Bueno, igual no más fáciles, pero sí que menos complicadas. Nunca es fácil. Al menos, la Glorificada tiene una visión para el futuro"".
it: Exarchin [HavenLeaderSurname] ist erleichtert. „Ich muss sagen, in gewisser Weise war es viel einfacher, bevor wir uns den Jüngern anschlossen. Nun, nicht einfacher. Weniger kompliziert. Aber es war nie einfach. Und zumindest hat die Erhabene eine Vision für die Zukunft.“
ja: エクザルフ・[HavenLeaderSurname]が肩の荷を下ろす。「言わせてちょうだい。私達がディサイプルズに加入する前は、ある意味で物事はずっと簡単だった。いえ、複雑ではなかったと言った方がいいわね。だけど、本当に簡単であったことなんて一度もない。そして少なくともイグザルティドは未来のためのビジョンを持っているわ。」
ru: Egzarcha [HavenLeaderSurname] oddycha z ulgą. — Pewne rzeczy były znacznie łatwiejsze, zanim dołączyliśmy do Akolitów... Może nawet nie łatwiejsze, ale mniej skomplikowane. Nic nigdy nie było łatwe. Przynajmniej Wywyższona ma wizję przyszłości.
zh_cn: L'exarque [HavenLeaderSurname] est soulagé : « Je dois admettre que, d'une certaine façon, les choses étaient plus simples avant que nous rejoignions les Disciples. Enfin, pas plus simples. Moins compliquées. Mais rien n'a jamais été simple. Au moins, l'Exaltée a une vision pour l'avenir. »

# Anu/AN27_CHOICE_0_TEXT
source: Help out in exchange for resources.
de: Помочь в обмен на ресурсы.
es: FORNISCI AIUTO IN CAMBIO DI RISORSE
fr: Ayudar a cambio de recursos.
it: Helft im Austausch für Ressourcen.
ja: 資源と引き換えに援助する。
ru: Pomóż w zamian za zasoby.
zh_cn: L'aider en échange de ressources

# Anu/AN27_CHOICE_1_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] is relieved and deeply grateful. ""Let me tell you, in some ways things were a lot easier before we joined the Disciples. Well, not easier. Less complicated. But it's never been easy. And at least the Exalted has a vision for the future. I hope the Phoenix Project will be part of that vision.""
de: Экзарх [HavenLeaderSurname] глубоко признательна нам за помощь. «До Последователей нам было немного легче справляться с ежедневными заботами. То есть не совсем легче. Скорее, не так сложно. Совсем легко же нам никогда не было. По-крайней мере, Возвышенная ясно понимает, каким должно быть будущее. Надеюсь, Проект Феникс поспособствует его осуществлению».
es: L'Esarca [HavenLeaderSurname] prova grande sollievo e gratitudine. ""Lo ammetto, in un certo senso era tutto molto più facile prima che ci unissimo ai Discepoli. Anzi, non più facile. Meno complicato. Non è mai stato facile. E almeno la Suprema ha un piano per il futuro. Spero che il Progetto Phoenix vi prenda parte"".
fr: La exarca [HavenLeaderSurname] está aliviada y muy agradecida. ""Permitid que os diga que, en algunos aspectos, las cosas eran mucho más fáciles antes de que nos uniésemos a los Discípulos. Bueno, igual no más fáciles, pero sí que menos complicadas. Nunca es fácil. Al menos, la Glorificada tiene una visión para el futuro. Espero que el Proyecto Fénix forme parte de esa visión"".
it: Exarchin [HavenLeaderSurname] ist erleichtert und überaus dankbar. „Ich muss sagen, in gewisser Weise war es viel einfacher, bevor wir uns den Jüngern anschlossen. Nun, nicht einfacher. Weniger kompliziert. Aber es war nie einfach. Und zumindest hat die Erhabene eine Vision für die Zukunft. Ich hoffe, das Phoenix-Projekt wird ein Teil dieser Vision.“
ja: エクザルフ・[HavenLeaderSurname]が肩の荷を下ろし、深く感謝している。「言わせてちょうだい。私達がディサイプルズに加入する前は、ある意味で物事はずっと簡単だった。いえ、複雑ではなかったと言った方がいいわね。だけど、本当に簡単であったことなんて一度もない。そして少なくともイグザルティドは未来のためのビジョンを持っている。フェニックスプロジェクトが、そのビジョンの一部となることを願っているわ。」
ru: Egzarcha [HavenLeaderSurname] oddycha z ulgą i przekazuje wyrazy wdzięczności. — Pewne rzeczy były znacznie łatwiejsze, zanim dołączyliśmy do Akolitów... Może nawet nie łatwiejsze, ale mniej skomplikowane. Nic nigdy nie było łatwe. Przynajmniej Wywyższona ma wizję przyszłości, a ja liczę na to, że Projekt Phoenix będzie częścią tej wizji.
zh_cn: L'exarque [HavenLeaderSurname] est soulagée et très reconnaissante : « Je dois admettre que, d'une certaine façon, les choses étaient plus simples avant que nous rejoignions les Disciples. Enfin, pas plus simples. Moins compliquées. Mais rien n'a jamais été simple. Au moins, l'Exaltée a une vision pour l'avenir. J'espère que le Projet Phoenix fera partie de cette vision. »

# Anu/AN27_CHOICE_1_TEXT
source: Help out for free.
de: Помочь бесплатно.
es: FORNISCI AIUTO GRATUITAMENTE
fr: Ayudar gratuitamente.
it: Helft ohne Gegenleistung.
ja: 無償で援助する。
ru: Pomóż za darmo.
zh_cn: L'aider gratuitement.

# Anu/AN27_CHOICE_2_OUTCOME_GENERAL
source: The Blind Legate judges situations based not on hierarchy, but truth. And the truth is that the Anagnostes has prioritized his personal needs over those of the haven, and must do penance. Exarch [HavenLeaderSurname] thanks us for our assistance, praising the Phoenix Project for being a unique force for good within the Disciples.
de: Слепой Легат вершит суд на том, что истинно, а не на том, какое положение человек занимает. Истина же в том, что анагност превознес свои желания над нуждами своего убежища, за что должен понести наказание. Экзарх [HavenLeaderSurname] благодарит нас за помощь, вознося хвалу Проекту Феникс, рукой которого вершится добро во благо Последователей.
es: Il Legato cieco valuta le situazioni in base alla verità, non alle gerarchie di potere. E la verità è che l'Anagnoste ha messo i propri bisogni davanti a quelli del rifugio e per questo deve fare penitenza. L'Esarca [HavenLeaderSurname] ci ringrazia per l'aiuto e loda il Progetto Phoenix per essere una forza davvero unica tra i Discepoli.
fr: El Legado Ciego juzga las situaciones basándose en la verdad, no en la jerarquía. Y la verdad es que el Anagnostes ha priorizado sus necesidades personales a las del refugio, lo cual exige penitencia. La exarca [HavenLeaderSurname] nos agradece que hayamos venido y alaba al Proyecto Fénix por ser una fuerza del bien dentro de los Discípulos.
it: Der blinde Gesandte beurteilt Situationen nicht nach Hierarchie, sondern nach Wahrheit. Und die Wahrheit ist, dass der Anagnostes seine persönlichen Bedürfnisse über die der Zuflucht gestellt hat und Buße tun muss. Exarchin [HavenLeaderSurname] dankt uns für unsere Hilfe und lobt das Phoenix-Projekt dafür, dass es eine einzigartige Kraft zum Wohle der Jünger ist.
ja: ブラインド・レギットが位階ではなく真実に基づいて状況の判断を下す。そしてその真実とは、アナグノステスはヘイヴンの需要より個人的な需要を優先しており、その罪を償わなければならないというものだ。エクザルフ・[HavenLeaderSurname]は私達の協力に感謝し、フェニックスプロジェクトがディサイプルズの内部の善を促進する異色の力となっていることを称賛した。
ru: Ślepy Legat osądza sytuacje nie na podstawie hierarchii, ale prawdy. A prawda jest taka, że Anagnosta postawił swoje potrzeby ponad potrzebami bastionu i musi odpokutować. Egzarcha [HavenLeaderSurname] dziękuje nam za pomoc i chwali nas za wyjątkowo pozytywne działania.
zh_cn: Le Légat aveugle juge les situations en fonction, non pas de la hiérarchie, mais de la vérité. Et la vérité est que l'anagnoste a répondu en priorité à ses besoins personnels avant de satisfaire ceux du refuge. Il doit faire pénitence. L'exarque [HavenLeaderSurname] nous remercie de notre aide et fait l'éloge du Projet Phoenix, celui-ci représentant une force singulière pour le bien au sein des Disciples.
