Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_MINDFRAGGER_RESEARCHDEF_COMPLETE
source: Summary: Mindfraggers are a bio-weapon designed to control, and possibly abduct human subjects. The creature's head detaches from the body during an attack, becoming permanently linked to its host. Fortunately, killing the attached creature will remove it safely, restoring the victim to a normal state of mind.[LF][LF]Genetic origins: 22% Arthropoid, 3% Human, 75% Unknown[LF][LF]Function: Mind control (the precise mechanism of control is unknown)[LF][LF]Reproduction: Eggs (from hatcheries in Pandoran colonies)[LF][LF]Mobility: Very fast - but unable to climb or jump high. Take the high ground.[LF][LF]Weakness: Easy to kill - very vulnerable to explosives. Once attached - dispatch it with a single shot weapon in order to minimise damage to victim.
fr: Zusammenfassung: Bei Mindfraggern handelt es sich um eine Biowaffe, die entwickelt wurde, um menschliche Testobjekte zu kontrollieren und möglicherweise zu entführen. Der Kopf der Kreatur löst sich bei einem Angriff vom Körper und verbindet sich dauerhaft mit seinem Wirt. Zum Glück lässt sich die Kreatur in diesem Zustand töten und ihr Opfer wird wieder in den Normalzustand zurückversetzt.[LF][LF]Genetischer Ursprung: 22 % Arthropoid, 3 % Mensch, 75 % unbekannt[LF][LF]Funktion: Gedankenkontrolle (wie sie dies genau erreichen ist unbekannt)[LF][LF]Fortpflanzung: Eier (aus Brutkammern in Pandorakolonien)[LF][LF]Mobilität: Sehr schnell, sind aber nicht in der Lage, hoch zu klettern oder zu springen. Begeben Sie sich an eine höhergelegene Stelle, um sie zu bekämpfen.[LF][LF]Schwäche: Leicht zu töten, da sie sehr anfällig für Sprengstoffe sind. Sobald sie mit ihrem Opfer verbunden sind, reicht eine Einzelschusswaffe, um den Schaden beim Opfer zu minimieren.
ja: 概要:マインドフラッガーはコントロールのため、そしておそらくは人間の被検体を拉致するためにデザインされた生物兵器である。この生物の頭部は攻撃中に胴体から分離し、取り外せない形で宿主とリンクする。幸いにして、取り付いたこの生物を殺せば安全に剥がれ落ち、被害者は通常の精神状態に戻る。[LF][LF]遺伝的起源:節足動物22%、人間3%、不明75%。[LF][LF]機能:マインドコントロール(コントロールの正確な仕組みは不明)[LF][LF]繁殖:エッグ(パンドランコロニーの孵化場)[LF][LF]移動性:非常に速い-だが登ったり高く跳躍することはできない。高所を確保すべし。[LF][LF]弱点:倒しやすい-爆発に対して非常に弱い。張り付かれた場合-被害者へのダメージを最小限に抑えるため、単射武器で手早く片付けること。
ru: Resumen: Los Rompementes son un arma biológica diseñada para controlar y, posiblemente, también abducir a seres humanos. Durante sus ataques, la cabeza se les desprende del cuerpo y se acopla a su huésped de forma permanente. Por suerte, al matar a la criatura, la cabeza se puede retirar con seguridad y la víctima puede recuperar su estado mental normal.[LF][LF]Origen genético: 22 % artrópodo, 3 % humano, 75 % desconocido[LF][LF]Función: Control mental (se desconoce el mecanismo de control concreto)[LF][LF]Reproducción: Huevos (de los criaderos de las colonias pandorianas)[LF][LF]Movilidad: Muy rápida. Sin embargo, no pueden trepar ni saltar muy alto. Se recomienda buscar una posición elevada.[LF][LF]Debilidades: Fáciles de matar. Muy vulnerables a los explosivos. Tras el ataque inicial, es preferible rematarlos con un arma de un solo tiro para minimizar el daño a la víctima.

# Research/PX_ALIEN_MINDFRAGGER_RESEARCHDEF_NAME
source: Mindfragger Autopsy
de: Autopsia di Strappamente
es: Autopsia di Strappamente
fr: Mindfragger-Autopsie
it: Autopsja mózgopluskwy
ja: マインドフラッガーの解剖
pl: Вскрытие промывателя
ru: Autopsia de Rompementes

# Research/PX_ALIEN_MINDFRAGGER_RESEARCHDEF_UNLOCK
source: These small, agile beasts have one function - Taking control of people.
de: Queste piccole, agili bestie hanno solo una funzione: prendere il controllo delle persone.
es: Diese kleinen, agilen Monster haben nur eine einzige Funktion: die Kontrolle über einen Menschen zu übernehmen.
fr: Diese kleinen, agilen Monster haben nur eine einzige Funktion: die Kontrolle über einen Menschen zu übernehmen.
it: Te drobne, zwinne stwory mają tylko jedną funkcję: przejąć kontrolę nad ludźmi.
ja: この小さく敏捷な動物は一つの機能を持っている-人々の制御を奪うことだ。
pl: Эти маленькие, ловкие существа имеют одну функцию — контроль над людьми.
ru: Estas bestias ágiles y pequeñas tienen una sola función: controlar a las personas.

# Research/PX_ALIEN_MINDFRAGGEREGG_RESEARCHDEF_COMPLETE
source: The specimen’s shell has proven to be considerably durable, able to resist fire, acid, and small arms fire. The egg contain various animal and plant DNA strands. So far it has been determined that the eggs act more like a biological stasis pod which holds Mindfraggers in a state of suspension rather than being a growth/incubation chamber. The exact mechanism by which the specimen appears and grows remains unknown.[LF][LF]Additional findings: Field reports indicate that Mindfragger Eggs react to human and mechanical presence, beginning the hatching sequence when any foreign entity approaches them.
de: Il guscio dell'esemplare si è dimostrato capace di resistere al fuoco, all'acido e ai colpi di piccole armi. L'uovo contiene componenti di DNA di varie piante e animali. Finora è stato appurato che le uova si comportano da capsule statiche che tengono gli Strappamente in uno stato di sospensione, piuttosto che essere delle camere di crescita o incubazione. Resta ignoto l'esatto procedimento tramite il quale il soggetto appare e cresce.[LF][LF]Scoperte aggiuntive: i rapporti inviati dal campo di battaglia dicono che le uova di Strappamente reagiscono alla presenza umana e meccanica, dando inizio alla sequenza di schiusa quando qualsiasi entità estranea si avvicina loro.
es: Die Schale dieses Exemplars hat sich als erheblich widerstandsfähig erwiesen und ist in der Lage, Feuer, Säure und Kleinwaffen zu widerstehen. Das Ei enthält verschiedene tierische und pflanzliche DNA-Stränge. Bisher konnten wir feststellen festgestellt, dass die Eier eher als biologische Stasiskapseln fungieren, die Mindfragger in einen Ruhezustand versetzen, statt wie eine Wachstums-/Inkubationskammer zu wirken. Der genaue Mechanismus, wie das Exemplar erschaffen wird und weiterwächst, ist weiterhin unbekannt.[LF][LF]Weitere Ergebnisse: Einsatzberichte deuten darauf hin, dass Mindfragger-Eier auf menschliche und mechanische Präsenz reagieren und die Schlüpfsequenz auslösen, sobald sich ihnen etwas Fremdes nähert.
fr: Die Schale dieses Exemplars hat sich als erheblich widerstandsfähig erwiesen und ist in der Lage, Feuer, Säure und Kleinwaffen zu widerstehen. Das Ei enthält verschiedene tierische und pflanzliche DNA-Stränge. Bisher konnten wir feststellen festgestellt, dass die Eier eher als biologische Stasiskapseln fungieren, die Mindfragger in einen Ruhezustand versetzen, statt wie eine Wachstums-/Inkubationskammer zu wirken. Der genaue Mechanismus, wie das Exemplar erschaffen wird und weiterwächst, ist weiterhin unbekannt.[LF][LF]Weitere Ergebnisse: Einsatzberichte deuten darauf hin, dass Mindfragger-Eier auf menschliche und mechanische Präsenz reagieren und die Schlüpfsequenz auslösen, sobald sich ihnen etwas Fremdes nähert.
it: Skorupa okazu jest niezwykle wytrzymała, odporna na ogień, kwas i ostrzał z broni lekkiej. Jajo zawiera różne łańcuchy DNA zwierzęcego i roślinnego. Ustalono dotychczas, że jaja pełnią rolę biologicznej kapsuły hibernacyjnej, która utrzymuje mózgopluskwy w stanie uśpienia, a nie komory inkubacyjnej. Dokładny mechanizm powstawania i rozwoju organizmu pozostaje nieznany.[LF][LF]Dodatkowe ustalenia: raporty z terenu wskazują na to, że jaja mózgopluskwy reagują na obecność ludzi i maszyn, rozpoczynając sekwencję wykluwania, gdy tylko obcy byt zbliży się do nich.
ja: この検体の殻は、炎や酸、小火器の射撃に耐えうる相当に頑丈なものだと判明した。このエッグは様々な動物と植物のDNA鎖を有している。これまでのところ、エッグは培養孵化チャンバーというよりはむしろ、マインドフラッガーを停止状態で保持する生物学的ステイシスポッドの役割を果たすものとして判定されている。この検体が発現し成長する具体的な仕組みについては、不明なままである。[LF][LF]追加調査結果:現場の報告は、マインドフラッガーエッグが人間と機械的な存在に反応し、異質な存在が接近すると孵化シーケンスを開始することを示している。
pl: Оболочка особи оказалась достаточно прочной, способной противостоять огню, кислоте и оружию малых калибров. Яйцо содержит различные нити ДНК животных и растений. На данный момент установлено, что яйца действуют больше как биологический стаз, который удерживает промывателей в стадии неактивности, а не являются коконом для роста/инкубации. Точный механизм, по которому особь появляется и развивается, остается неизвестным.[LF][LF]Дополнительные сведения: Полевые доклады показывают, что яйца промывателя реагируют на присутствие человека и механических приспособлений, запуская процесс вылупления при приближении к ним чужеродных объектов.
ru: El caparazón del espécimen ha demostrado ser muy resistente, tanto a las armas pequeñas como al fuego y al ácido. El huevo contiene ADN de varios animales y plantas. Hasta el momento, se ha concluido que, en vez de ser una cámara de crecimiento o incubación, los huevos se comportan como una cápsula de estasis biológica que mantiene a los Rompementes en estado de suspensión. Se desconoce el mecanismo exacto que impulsa la aparición y crecimiento del espécimen.[LF][LF]Hallazgos adicionales: Los informes de campo indican que los huevos de Rompementes reaccionan a la presencia de humanos y máquinas; inician la secuencia de eclosión cuando se les acerca alguna entidad extraña.

# Research/PX_ALIEN_MINDFRAGGEREGG_RESEARCHDEF_NAME
source: Mindfragger Egg
de: Uovo di Strappamente
es: Uovo di Strappamente
fr: Mindfragger-Ei
it: Jajo mózgopluskwy
ja: マインドフラッガー エッグ
pl: Яйцо промывателя
ru: Huevo de Rompementes

# Research/PX_ALIEN_MINDFRAGGEREGG_RESEARCHDEF_UNLOCK
source: The specimen is a large organic vessel that contains a single Mindfragger. At present, the exact method of how the egg is created and distributed remains unknown.
de: Il campione è un grosso recipiente organico che contiene un singolo Strappamente. Il modo esatto con cui l'uovo viene creato e posizionato resta al momento sconosciuto.
es: Bei diesem Exemplar handelt es sich um ein großes, organisches Gefäß, das einen einzigen Mindfragger enthält. Derzeit ist die genaue Methode, wie das Ei erzeugt wird und sich verbreitet, unbekannt.
fr: Bei diesem Exemplar handelt es sich um ein großes, organisches Gefäß, das einen einzigen Mindfragger enthält. Derzeit ist die genaue Methode, wie das Ei erzeugt wird und sich verbreitet, unbekannt.
it: Okaz stanowi duży organiczny pojemnik zawierający pojedynczą mózgopluskwę. Dokładny mechanizm powstawania i dystrybucji jaj jest obecnie nieznany.
ja: この検体は、単体のマインドフラッガーを含有している大きな有機容器である。現在のところ、エッグがどのように作り出され分布するのかの具体的な手法は不明なままとなっている。
pl: Образец представляет собой большой органический сосуд, в котором содержится один промыватель. В настоящее время точный метод создания и распространения яйца остается неизвестным.
ru: El espécimen consiste en un receptáculo orgánico de gran tamaño que contiene un Rompementes. En la actualidad, no se conoce el método exacto de creación y diseminación del huevo.

# Research/PX_ALIEN_MISTSENTINEL_RESEARCHDEF_COMPLETE
source: The Mist Sentinel is an enigmatic phenomenon, an immobile fungoid structure hosting mutated symbiotes. It produces a complex aerosol with hundreds of different types of microbes, which is basically a concentrated version of the mist coming from the sea. It seems to have a defensive role, with proximity of hostile organisms triggering a release of mist in a local area. We see them “growing” across the land, promoting the transformation of flora and fauna, for what purpose we do not know.
de: La Sentinella della bruma è un fenomeno misterioso, si tratta di una struttura fungoide immobile che ospita simbionti mutati. Essa produce una miscela aerosol complessa contenente centinaia di microbi diversi, essenzialmente una versione concentrata della bruma che viene dal mare. Sembra avere un ruolo difensivo, dato che la vicinanza di organismi ostili provoca il rilascio di bruma. La osserviamo ""crescere"" nel suolo, favorendo la trasformazione della flora e della fauna, ma non sappiamo per quale scopo.
es: Der Nebelwächter ist ein rätselhaftes Phänomen, da es sich um ein unbewegliches, pilzartiges Gebilde handelt, in dessen Inneren sich mutierte Symbioten befinden. Er produziert ein komplexes Aerosol mit Hunderten verschiedener Arten Mikroben, bei denen es sich grundsätzlich um eine konzentrierte Version des Nebels aus dem Meer handelt. Er scheint eine defensive Rolle zu haben und hält sich in der Nähe von feindlichen Organismen auf, die versuchen, den Nebel in einem lokalen Gebiet auszulösen. Wir sehen sie mehrfach, wie sie im ganzen Land „wachsen“ und die Transformation von Flora und Fauna fördern. Den Zweck dahinter kennen wir noch nicht.
fr: Der Nebelwächter ist ein rätselhaftes Phänomen, da es sich um ein unbewegliches, pilzartiges Gebilde handelt, in dessen Inneren sich mutierte Symbioten befinden. Er produziert ein komplexes Aerosol mit Hunderten verschiedener Arten Mikroben, bei denen es sich grundsätzlich um eine konzentrierte Version des Nebels aus dem Meer handelt. Er scheint eine defensive Rolle zu haben und hält sich in der Nähe von feindlichen Organismen auf, die versuchen, den Nebel in einem lokalen Gebiet auszulösen. Wir sehen sie mehrfach, wie sie im ganzen Land „wachsen“ und die Transformation von Flora und Fauna fördern. Den Zweck dahinter kennen wir noch nicht.
it: Strażnik Mgły to enigmatyczny byt: grzybiczy organizm złożony ze zmutowanych symbiotów. Produkuje złożony z setek typów mikrobów aerozol, który jest skoncentrowaną wersją mgły nadchodzącej z morza. Zdaje się pełnić rolę obronną – bliskość wrogich organizmów powoduje miejscowe uwolnienie substancji. Strażnicy Mgły „rozrastają się” na wszystkie strony, wspomagając transformację flory i fauny, której cel pozostaje nieznany.
ja: ミストセンチネルは不可解な現象であり、変異した共生体の宿主となるキノコ状の構造体である。数百種もの異なる微生物を含む複雑なエアロゾルを産生するが、これはつまるところ海からやってくるミストの濃縮版である。ミストセンチネルは、敵対的な生物の接近を引き金として局地的なエリアにミストを放出する、防御的な役割を持っているようだ。私達には分からない目的のために植物相や動物相の変化を促進しながら「育っている」ミストセンチネルは、この大地の至る所で目撃される。
pl: Туманный страж — загадочное явление, неподвижная грибовидная структура, в которой находятся мутированные симбиоты. Он выделяет сложный аэрозоль с сотнями различных типов микробов, в основном являющийся концентратом тумана, который приходит со стороны моря. Похоже, это его защитная реакция — при приближении к враждебным организмам он выделяет туман. Мы видим, как особи «разрастаются» по земле, трансформируя флору и фауну по причине, которую мы в настоящее время не знаем.
ru: El centinela de la niebla, un fenómeno de lo más enigmático, consiste en una estructura fungoide inmóvil que alberga simbiontes mutados. Produce un aerosol complejo formado por más de cien tipos de microbios distintos, lo cual no es más que una versión concentrada de la niebla que proviene del mar. Al parecer, tiene una función defensiva: ante la proximidad de organismos hostiles, libera una niebla en un área cercana delimitada. Sabemos que ""crece"" prácticamente en todo el terreno y que su existencia promueve la transformación de la flora y la fauna, pero todavía desconocemos a qué propósito obedece.

# Research/PX_ALIEN_MISTSENTINEL_RESEARCHDEF_NAME
source: Mist Sentinel
de: Sentinella della bruma
es: Sentinella della bruma
fr: Nebelwächter
it: Strażnik Mgły
ja: ミストセンチネル
pl: Туманный страж
ru: Centinela de la niebla

# Research/PX_ALIEN_MISTSENTINEL_RESEARCHDEF_UNLOCK
source: The specimen appears to be fungal in origin. Although lacking obvious protective elements, it is capable of emitting an viral airborne mist when provoked.
de: L'esemplare sembra essere di origine fungina. Pur essendo privo di elementi di protezione evidenti è capace, se provocato, di emettere una bruma aerea virale.
es: Das Exemplar scheint auf Pilzen zu basieren. Obwohl es keine offensichtlichen Verteidigungsmaßnahmen zu haben scheint, ist es in der Lage, einen viralen Nebel auszustoßen, wenn es provoziert wird.
fr: Das Exemplar scheint auf Pilzen zu basieren. Obwohl es keine offensichtlichen Verteidigungsmaßnahmen zu haben scheint, ist es in der Lage, einen viralen Nebel auszustoßen, wenn es provoziert wird.
it: Okaz wydaje się być pochodzenia grzybiczego. Choć nie dysponuje pancerzem, sprowokowany potrafi uwolnić do powietrza zawierającą wirusy mgłę.
ja: この検体は菌類が起源であるようだ。明確な防御要素には欠けているが、誘発された際にはウィルス性の霧を大気中に放出する能力を持つ。
pl: Особь, по-видимому, грибкового происхождения. Несмотря на отсутствие очевидных защитных элементов, при провокациях способна испускать вирусный туман.
ru: El espécimen parece tener un origen fúngico. Aunque a primera vista no presenta ningún elemento de protección, emite una niebla vírica si se le provoca.

# Research/PX_ALIEN_MISTSENTINEL_RESEARCHDEF_BENEFITS
source: Damage inflicted on Mist Sentinels is increased by 15%.
de: I danni inflitti alle Sentinelle della bruma aumentano del 15%.
es: Les dommages infligés aux Sentinelles de brume sont augmentés de 15 %
fr: Der Schaden, der Nebelwächtern zugefügt wird, steigt um 15%.
it: Obrażenia zadawane Strażnikom Mgły zwiększone o 15%.
ja: ミストセンチネルに与えるダメージが15％増加する。
pl: Урон, наносимый туманным стражам, увеличен на 15%.
ru: Daño inflingido sobre Centinelas de la niebla aumenta en un 15%.

# Research/PX_ALIEN_POISONWORM_RESEARCHDEF_COMPLETE
source: Summary: The Poisonworm seeks hostile entities and then ruptures itself, emitting a powerful spray of deadly poison. The creature has little sense of self preservation, but will attempt to advance under cover to reach a target.[LF][LF]Genetic origins: 28% Annelid, 72% Unknown[LF][LF]Function: Sacrifices itself via explosive mechanisms to spread a lethal poison mixture within a limited area.[LF][LF]Mechanism: Gas-containing chambers are pumped with poison fluid until they explode, killing the creature.[LF][LF]Mobility: Suprisingly agile for a monopod, with limited high jump capability.[LF][LF]Strength: Immune to poison.[LF][LF]Weakness: Relatively easy to kill - vulnerable to explosives.
de: In sintesi: il verme velenoso cerca le entità ostili e poi si fora, emettendo un potente spruzzo di veleno letale. La creatura ha un senso di autoconservazione pressoché inesistente, ma tenta comunque di avanzare di nascosto per raggiungere l'obiettivo.[LF][LF]Origine genetica: 28% anellide, 72% sconosciuta.[LF][LF]Funzione: si sacrifica tramite dei meccanismi esplosivi per diffondere una miscela mortale di veleno entro un raggio limitato.[LF][LF]Funzionamento: delle camere contenenti gas vengono riempite di un fluido velenoso finché non esplodono, uccidendo la creatura.[LF][LF]Mobilità: sorprendente agile per un monopode, con capacità di salto in alto limitate.[LF][LF]Punti forti: immune al veleno.[LF][LF]Punti deboli: relativamente facile da uccidere, vulnerabile agli esplosivi.
es: In sintesi: il verme velenoso cerca le entità ostili e poi si fora, emettendo un potente spruzzo di veleno letale. La creatura ha un senso di autoconservazione pressoché inesistente, ma tenta comunque di avanzare di nascosto per raggiungere l'obiettivo.[LF][LF]Origine genetica: 28% anellide, 72% sconosciuta.[LF][LF]Funzione: si sacrifica tramite dei meccanismi esplosivi per diffondere una miscela mortale di veleno entro un raggio limitato.[LF][LF]Funzionamento: delle camere contenenti gas vengono riempite di un fluido velenoso finché non esplodono, uccidendo la creatura.[LF][LF]Mobilità: sorprendente agile per un monopode, con capacità di salto in alto limitate.[LF][LF]Punti forti: immune al veleno.[LF][LF]Punti deboli: relativamente facile da uccidere, vulnerabile agli esplosivi.
fr: Zusammenfassung: Der Giftwurm sucht feindliche Wesen und bricht zerplatzt dann, um dabei einen Nebel aus tödlichem Gift auszustoßen. Die Kreatur hat wenig Sinn für Selbsterhaltung, wird aber versuchen, heimlich zum Ziel zu schleichen.[LF][LF]Genetischer Ursprung: 28 % Ringelwurm, 72 % unbekannt[LF][LF]Funktion: Besitzt einen Sprengmechanismus zur Selbstopferung und stößt dabei ein tödliches Giftgemisch in eines begrenzten Bereich aus.[LF][LF]Mechanismus: Kammern mit Gas werden mit einer giftigen Flüssigkeit vollgepumpt, bis sie explodieren und dabei die Kreatur töten.[LF][LF]Mobilität: Erstaunlich agil für einen Monopod, mit begrenzter Sprungfähigkeit.[LF][LF]Stärke: Immun gegen Gift.[LF][LF]Schwäche: Relativ leicht zu töten, da er anfällig für Sprengstoffe ist.
it: Podsumowanie: trujglizda tropi wrogie organizmy, a następnie wybucha, spryskując cel potężną, śmiercionośną trucizną. Stwór ma nikły instynkt samozachowawczy, ale zmierzając do celu, stara się korzystać z osłony.[LF][LF]Pochodzenie genetyczne: 28% DNA pierścienic, 72% nieznane[LF][LF]Funkcja: poświęca się poprzez mechanizm implozji, uwalniając na ograniczonym obszarze śmiertelnie groźną truciznę[LF][LF]Mechanizm działania: zawierające gaz komory są wypełniane trucizną w płynie, aż wybuchną, zabijając stworzenie[LF][LF]Mobilność: organizm jest zaskakująco zwinny jak na bezkręgowca i może skakać na niewielką wysokość[LF][LF]Mocna strona: niewrażliwość na truciznę[LF][LF]Słabość: organizm jest stosunkowo łatwy do zabicia, podatny na ładunki wybuchowe
ja: 概要:ポイズンワームは敵を探し求め、その後に破裂して強力で致命的な毒を噴出する。この生物は自己保存意識をほとんど持っていないが、ターゲットに到達するためにカバーに隠れながらの前進を試みる。[LF][LF]遺伝的起源:環形動物28%、不明72%。[LF][LF]機能:限られた範囲内に致死性の毒を噴出するための、爆発メカニズムによる自殺。[LF][LF]移動性:単脚としては驚くほど機敏であり、多少の跳躍能力を有する。[LF][LF]強み:毒が効かない。[LF][LF]弱点:比較的倒しやすい-爆発に対し脆弱。
pl: Отчет: ядовитый червь находит врага, а затем разрывается, испуская мощный поток смертельного яда. Создание почти не наделено чувством самосохранения, но выбирает тактику продвижения к цели под прикрытием.[LF][LF]Генетическое происхождение: 28% кольчатый червь, 72% неизвестный генетический материал.[LF][LF]Функция: чтобы распространить смертельно-ядовитую смесь в пределах ограниченной области, червь приносит себя в жертву с помощью взрывных механизмов.[LF][LF]Механизм: газосодержащие камеры накачиваются ядовитой жидкостью до тех пор, пока не взрываются, убивая таким образом существо.[LF][LF]Подвижность: на удивление проворный, но плохо прыгает в высоту.[LF][LF]Сильные стороны: невосприимчивость к яду.[LF][LF]Уязвимости: относительно легко уничтожить — уязвим к взрывчатке.
ru: Resumen: El Gusano venenoso busca entidades enemigas, se fractura a sí mismo, y luego emite un potente chorro de veneno letal. La criatura apenas presenta instinto de autopreservación, pero usa técnicas de camuflaje para avanzar hasta su objetivo.[LF][LF]Origen genético: 28 % anélido, 72 % desconocido[LF][LF]Función: Se sacrifica usando mecanismos explosivos para extender una mezcla venenosa letal dentro de un área delimitada.[LF][LF]Mecanismo: Unas cámaras llenas de gas bombean un fluido venenoso hasta que explotan y matan a la criatura.[LF][LF]Movilidad: Sorprendentemente ágil para ser monocápsula. Su capacidad para realizar saltos de altura es limitada.[LF][LF]Puntos fuertes: Inmune al veneno.[LF][LF]Debilidades: Relativamente fácil de matar; es vulnerable a los explosivos.

# Research/PX_ALIEN_POISONWORM_RESEARCHDEF_NAME
source: Poisonworm Autopsy
de: Autopsia di verme velenoso
es: Autopsia de Gusano venenoso
fr: Giftwurm-Autopsie
it: Autopsja trujglizdy
ja: ポイズンワームの解剖
pl: Вскрытие ядовитого червя
ru: Autopsia de Gusano venenoso

# Research/PX_ALIEN_POISONWORM_RESEARCHDEF_UNLOCK
source: These annelid mutations are highly mobile poison bombs.
de: Queste mutazioni degli anellidi sono bombe velenose molto agili.
es: Te zmutowane pierścienice pełnią rolę wysoce mobilnych bomb biologicznych.
fr: Diese Ringelwurmmutationen sind hochmobile Giftbomben.
it: Te zmutowane pierścienice pełnią rolę wysoce mobilnych bomb biologicznych.
ja: これらの環形動物変異は、高い移動力を備えた毒爆弾である。
pl: Такие мутации кольчатых червей являются подвижными ядовитыми бомбами.
ru: Estas mutaciones de anélidos son bombas venenosas de gran movilidad.
