Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# TutorialRoom8/KEY_TUTORIAL_BASE_DESCRIPTION_K
source: Your Base is your stronghold containing ALL FACILITIES, as well as vital resources such as Food, Materials, and Tech.[LF][LF]Phoenix Point is in bad shape. You need to repair your vehicle bay before you can launch your Manticore aircraft - and it will take some time.[LF][LF]START REPAIR OF YOUR VEHICLE BAY[LF]:LMB: on the REPAIR FACILITY button.[LF][LF]THEN RETURN TO GEOSCAPE AND ADVANCE TIME
bg: 你的基地是将所有设施及重要资源，如食物、材料、和科技包含在内的大本营。[LF][LF] 凤凰点的情况不容乐观。发射蝎狮飞行器之前，你需要修理载具港——这需要一些时间。[LF][LF] 开始修理载具港[LF] :LMB: 点击“维修设施”按钮。[LF][LF] 然后返回世界地图并加速时间
de: La base è la tua roccaforte, in cui si trovano TUTTE LE STRUTTURE e risorse di vitale importanza come cibo, materiali e tecnologia.[LF] [LF] Phoenix Point è in cattive condizioni. Devi riparare il tuo garage veicoli prima di poter decollare col tuo Manticore e questo richiederà un po' di tempo.[LF][LF] INIZIA A RIPARARE IL GARAGE VEICOLI[LF] :LMB: sul pulsante RIPARA STRUTTURA.[LF][LF] POI TORNA AL GLOBO E FAI AVANZARE IL TEMPO
es: [null]
fr: Deine Basis ist deine Festung, die ALLE EINRICHTUNGEN sowie lebenswichtige Ressourcen wie Lebensmittel, Materialien und Technik enthält.[LF] [LF] Phoenix Point ist in einem schlechten Zustand. Du musst deine Fahrzeugbucht reparieren, bevor du dein Manticore-Flugzeug starten kannst – und das wird dauern.[LF][LF] BEGINNE MIT DER REPARATUR DEINER FAHRZEUGBUCHT[LF] :LMB: auf „EINRICHTUNG REPARIEREN“.[LF] [LF] KEHRE DANN WIEDER ZUM GEOSCAPE ZURÜCK UND LASSE DIE ZEIT WEITERLAUFEN
it: Baza to Twoja twierdza, w której znajdują się WSZYSTKIE OBIEKTY, a także niezbędne zasoby, takie jak żywność, materiały i technologie.[LF] [LF] Baza Phoenix Point jest w kiepskim stanie. Aby wystartować statkiem powietrznym Mantykora, musisz naprawić swój warsztat, a to zajmie trochę czasu.[LF] [LF] ZACZNIJ NAPRAWIAĆ WARSZTAT[LF] Kliknij :LMB: przycisk NAPRAW OBIEKT.[LF] [LF] NASTĘPNIE WRÓĆ DO WIDOKU GLOBU I PRZYWRÓĆ UPŁYW CZASU
ja: 基地は全ての施設を収容するのみならず、食料やマテリアルにテックといった不可欠な資源を抱える拠点です。[LF][LF]フェニックスポイントは状態が良くありません。マンティコア航空機を発進させるには先に格納庫を修理する 必要がありますが - それには多少の時間を要します。[LF][LF]格納庫の修理を開始してください。[LF]「施設を修理」ボタンにカーソルを合わせて :LMB:[LF][LF]その後、ジオスケープに戻って時間を進めてください。
pl: Ваша база – ваша крепость. Здесь находятся ВСЕ ОБЪЕКТЫ, а также жизненно важные ресурсы, такие как провиант, материалы и технологии.[LF] [LF]Ваша база в плачевном состоянии. Вам необходимо отремонтировать транспортный отсек, прежде чем вы сможете запустить свою Мантикору. Это займет какое-то время.[LF] [LF] НАЧНИТЕ РЕМОНТ ВАШЕГО ТРАНСПОРТНОГО ОТСЕКА[LF] нажмите :LMB: на кнопку ПОЧИНИТЬ ОБЪЕКТ.[LF] [LF] ЗАТЕМ ВЕРНИТЕСЬ К ГЕОСКОПУ И ПЕРЕМОТАЙТЕ ВРЕМЯ
ru: Tu base es una fortaleza que incluye todas las instalaciones, además de los recursos vitales como la comida, los materiales y la tecnología.[LF][LF] El Punto Fénix está en mal estado. Necesitas reparar la plataforma de vehículos para que la nave Mantícora pueda despegar, pero esto llevará tiempo.[LF] [LF] EMPIEZA LA REPARACIÓN DE LA PLATAFORMA DE VEHÍCULOS[LF]:LMB: en el botón de REPARAR INSTALACIONES.[LF] [LF] DESPUÉS REGRESA A LA GEOVISTA Y HAZ QUE AVANCE EL TIEMPO
zh_cn: Votre base est la forteresse contenant TOUTES LES INSTALLATIONS, ainsi que les ressources vitales comme la nourriture, les matériaux et la technologie.[LF][LF] Phoenix Point a connu de meilleurs jours. Vous devrez réparer votre garage avant de pouvoir lancer votre vaisseau Manticore, ce qui prendra du temps.[LF] [LF] COMMENCEZ LES RÉPARATIONS DE VOTRE GARAGE.[LF] :LMB: sur le bouton RÉPARER L'INSTALLATION.[LF] [LF] RETOURNEZ ENSUITE AU GEOSCAPE ET ACCÉLÉREZ LE TEMPS.

# TutorialRoom8/KEY_TUTORIAL_MANTICORE_DESCRIPTION_K
source: The Manticore is YOUR AIRCRAFT for transporting soldiers and exploring the world. The aircraft’s crew is shown in the Aircraft bar in the bottom of the screen, using their soldier class icons.[LF][LF]SEND YOUR MANTICORE TO THE UNEXPLORED SITE[LF]:LMB: on the location, then select ""MOVE"" from the action menu.
bg: 蝎狮是用来运送士兵和探索世界的飞行器。屏幕底部的飞行器条将使用士兵的兵种图标来表示飞行器中的乘员。[LF][LF] 将蝎狮派往未探索地点[LF] :LMB: 点击地点，然后在行动菜单中选择“移动”。
de: Il Manticore è il TUO VELIVOLO per il trasporto dei soldati e l'esplorazione del mondo. L'equipaggio del velivolo viene mostrato nella barra del velivolo in basso sullo schermo: ogni soldato è rappresentato dall'icona della sua classe.[LF] [LF] MANDA IL MANTICORE IN UN SITO INESPLORATO[LF] :LMB: sulla posizione, poi seleziona ""SPOSTA"" dal menu azione.
es: [null]
fr: Der Manticore ist DEIN FLUGZEUG, mit dem du Soldaten transportierst und die Welt erkundest. Die Besatzung des Flugzeugs wird in der Flugzeugleiste am unteren Bildschirmrand mit den entsprechenden Symbolen der Soldatenklasse angezeigt.[LF] [LF] SENDE DEINEN MANTICORE ZU DEM UNERFORSCHTEN ORT[LF] :LMB: auf dem Ort. Wähle dann im Aktionsmenü „BEWEGEN“ aus.
it: Mantykora to Twój STATEK POWIETRZNY do transportu żołnierzy i odkrywania świata. Skład załogi z informacjami o klasie żołnierzy w formie ikon możesz zobaczyć na pasku Statek powietrzny u dołu ekranu.[LF] [LF] WYŚLIJ MANTYKORĘ NA NIEZBADANY OBSZAR[LF] Kliknij :LMB: dane miejsce, a następnie wybierz „RUCH” z menu akcji.
ja: マンティコアは、兵士を輸送し世界を探索するための航空機です。 その搭乗者達は、画面下にある航空機バー内に兵科クラスアイコンで表示されます。[LF][LF]未探索地点にマンティコアを派遣してください。[LF]探索地点上で :LMB: 後、アクションメニューから""移動""を選択
pl: Мантикора – это ваш САМОЛЕТ для перевозки солдат и исследования мира. Экипаж самолета показан на панели самолетов внизу экрана с помощью значков классов солдат.[LF] [LF] ОТПРАВЬТЕ СВОЮ МАНТИКОРУ В НЕИССЛЕДОВАННУЮ ОБЛАСТЬ[LF] нажмите :LMB: на локацию, потом выберите ""ДВИГАТЬСЯ"" из меню действий.
ru: La Mantícora es tu nave de transporte de soldados y de exploración del mundo. La tripulación de la nave se muestra en la barra de la nave en la parte inferior de la pantalla. Aparecen con el icono de su clase de soldado.[LF] [LF] ENVÍA A LA MANTÍCORA HASTA UN LUGAR SIN EXPLORAR[LF] :LMB: en la ubicación y, después, selecciona «MOVER» en el menú de acciones.
zh_cn: La Manticore est le VAISSEAU vous permettant de transporter vos troupes et d'explorer le monde. Son équipage est affiché dans la jauge du vaisseau située en bas de l'écran, avec leurs icônes de classes de soldats.[LF][LF] ENVOYEZ VOTRE MANTICORE EN TERRITOIRE INEXPLORÉ.[LF] :LMB: à l'endroit cible et sélectionnez « SE DÉPLACER » à partir du menu des actions.

# TutorialRoom8/KEY_TUTORIAL_EXPLORATION_DESCRIPTION_K
source: Initially, all sites on the Geoscape are unexplored (marked with a question mark).[LF][LF]You need at least one soldier onboard an aircraft in order to explore. Exploration takes time and you may get ambushed, so be on your guard.[LF][LF]EXPLORE THE SITE[LF]:LMB: on the site to show the site menu, and select ""EXPLORE""[LF]
bg: 最初，世界地图上的所有地点都是未探索的（带有问号标记）。[LF][LF] 飞行器上至少需要一名士兵才能进行探索。探索会花费时间，而且有可能遭到伏击，所以要保持警惕。[LF][LF] 探索地点[LF] :LMB: 点击地点来弹出地点菜单，然后选择“探索”
de: All'inizio, tutti i siti del Globo sono inesplorati (e segnalati da un punto interrogativo).[LF] [LF] Hai bisogno di avere almeno un soldato a bordo del velivolo per esplorarli. L'esplorazione richiede tempo e potresti cadere in un'imboscata, perciò stai in guardia.[LF] [LF] ESPLORA IL SITO[LF] :LMB: sul sito per mostrare il menu del sito, poi seleziona ""ESPLORA""
es: [null]
fr: Zunächst erscheinen alle Orte auf dem Geoscape unerforscht (mit einem Fragezeichen gekennzeichnet).[LF] [LF] Du benötigst mindestens einen Soldaten an Bord eines Flugzeugs, um sie zu erkunden. Diese Erkundung braucht Zeit, und du kannst dabei in einen Hinterhalt geraten, also sei stets wachsam.[LF][LF] ERKUNDEN EINES ORTS[LF] :LMB: auf dem Ort, um das entsprechende Menü zu öffnen. Wähle dann „ERKUNDEN“.
it: Początkowo wszystkie obszary na globie są niezbadane (oznaczone znakiem zapytania).[LF] [LF] Aby odkrywać nowe tereny, potrzebujesz co najmniej jednego żołnierza na pokładzie statku powietrznego. Odkrywanie terenów zajmuje nieco czasu i możesz wpaść w zasadzkę, dlatego zachowaj czujność.[LF] [LF] ZBADAJ OBSZAR[LF] Kliknij :LMB: dany obszar, aby wyświetlić menu obszaru i wybierz „ZBADAJ”
ja: 初めは、ジオスケープ上の地点は全て未探索になっています(?マークが付いています)。[LF][LF]探索を行うには、航空機に最低でも一人の兵士が搭乗している必要があります。 探索には時間を要するうえ奇襲を受ける可能性もあるので、警戒を怠らないように。[LF][LF]この地点を探索してください。[LF]この地点上で :LMB: を押して地点メニューを表示させ、""探索""を選択[LF]
pl: В начале игры все неразведанные места помечаются вопросительным знаком.[LF] [LF] Чтобы разведать местность, на борту вашего самолета должен быть хотя бы один солдат. Разведка требует времени, а еще вы можете попасть в засаду, так что будьте начеку.[LF] [LF] ИССЛЕДОВАТЬ МЕСТНОСТЬ[LF] нажмите :LMB: на местность, чтобы вызвать меню местности, и выберите ""ИССЛЕДОВАТЬ""
ru: Los lugares en la Geovista estarán inexplorados de entrada (aparecen con un signo de interrogación).[LF] [LF] Necesitas al menos a un soldado en la nave para poder explorar. La exploración lleva su tiempo y te pueden tender una emboscada, así que ten cuidado.[LF] [LF] EXPLORA EL LUGAR[LF] :LMB: en el lugar para mostrar el menú de lugares y selecciona «EXPLORAR»
zh_cn: Au tout début, tous les sites du Geoscape sont inexplorés (ils sont marqués d'un point d'interrogation).[LF] [LF] Il vous faudra au moins un soldat à bord d'un vaisseau pour les explorer. L'exploration prend du temps et vous courez le risque d'être pris en embuscade, alors restez vigilant.[LF][LF] EXPLORER UN SITE[LF] :LMB: sur le site pour afficher le menu de site, puis sélectionnez « EXPLORER ».

# TutorialRoom8/KEY_TUTORIAL_GEOSCAPE_DESCRIPTION_K
source: The GEOSCAPE shows the world and all locations and sites of interest.[LF][LF]In the beginning, all you know about is your base, Phoenix Point.[LF][LF]GEOSCAPE CONTROLS[LF]Move globe: Hold down :LMB: and drag[LF]Zoom in/out: :MW:[LF][LF]SELECT THE ""BASES"" BUTTON with :LMB:
bg: 世界地图显示整个世界中的所有地区和兴趣点。[LF][LF] 游戏开始时，你唯一了解的地方只有你的基地：凤凰点。[LF][LF] 世界地图控制[LF] 转动地球仪：按住 :LMB: 并拖动[LF] 放大/缩进：:MW:[LF] [LF] 使用 :LMB: 选择“基地”按钮
de: Il GLOBO mostra il mondo e tutte le località o i siti di interesse.[LF][LF] Inizialmente, sarai a conoscenza solo della tua base, Phoenix Point.[LF][LF] COMANDI DEL GLOBO[LF] Spostare il globo: tieni premuto :LMB: e trascina[LF]Zoom avanti/indietro: :MW:[LF] [LF] SELEZIONA IL PULSANTE ""BASI"" con :LMB:
es: [null]
fr: Das GEOSCAPE zeigt die Welt und alle Orte und interessante Stellen.[LF] [LF]Am Anfang siehst du nur deine Basis, Phoenix Point.[LF] [LF] GEOSCAPE-STEUERUNG[LF]Globus bewegen: :LMB: gedrückt halten und ziehen[LF] Rein-/Rauszoomen: :MW:[LF][LF] WÄHLE DEN „BASEN“-BUTTON mit :LMB:
it: GLOB przedstawia świat oraz wszystkie miejsca i obszary zainteresowania.[LF][LF] Na początku wiesz tylko o swojej bazie – Phoenix Point.[LF] [LF]STEROWANIE GLOBEM[LF] Przesuwanie globu: przytrzymaj :LMB: i przeciągnij[LF]Przybliżanie/oddalanie: :MW:[LF] [LF] WYBIERZ PRZYCISK „BAZY” za pomocą :LMB:
ja: ジオスケープでは、この世界及び全てのロケーション、そして見所のある地点が表示されます。[LF][LF]ゲーム開始時点では、あなたの基地であるフェニックス基地しか判明していません。[LF][LF]ジオスケープの操作[LF]地球儀を動かす: :LMB: をホールド＆ドラッグ[LF]ズームイン/アウト: :MW: [LF][LF]カーソルを基地ボタンに合わせて :LMB: で選択してください。
pl: ГЕОСКОП показывает карту мира и все места и точки, которые могут представлять интерес.[LF] [LF] В начале игры вы видите только вашу базу, – Точку Феникс.[LF][LF] УПРАВЛЕНИЕ ГЕОСКОПОМ[LF]Крутить глобус: Зажмите :LMB: и тащите[LF]Приблизить/отдалить: :MW:[LF] [LF] ВЫБЕРИТЕ КНОПКУ ""БАЗЫ"" при помощи :LMB:
ru: La GEOVISTA muestra el mundo, las ubicaciones y los lugares.[LF] [LF] Al principio, lo único que conoces es tu base: Punto Fénix.[LF] [LF] CONTROLES DE LA GEOVISTA[LF] Mover globo: Mantener abajo :LMB: y arrastrar[LF] Acercarse/Alejarse: :MW:[LF] [LF] SELECCIONAR EL BOTÓN DE “BASES” con :LMB:
zh_cn: Le GEOSCAPE permet d'afficher le monde ainsi que les lieux et les sites d'intérêts.[LF] [LF] Au début du jeu, vous ne connaîtrez que votre base, Phoenix Point.[LF] [LF] COMMANDES DU GEOSCAPE[LF] Déplacer le globe : maintenez :LMB: et faites glisser[LF] Zoom av./arr. : :MW:[LF] [LF] SÉLECTIONNEZ LE BOUTON « BASES » avec :LMB:

# TutorialRoom8/KEY_TUTORIAL_BASE_DESCRIPTION_C
source: Your Base is your stronghold containing ALL FACILITIES, as well as vital resources such as Food, Materials, and Tech.[LF][LF]Phoenix Point is in bad shape. You need to repair your vehicle bay before you can launch your Manticore aircraft - and it will take some time.[LF][LF]START REPAIR OF YOUR VEHICLE BAY[LF]Move the cursor to the REPAIR FACILITY button and press <size=60>:A:</size>[LF][LF]THEN RETURN TO GEOSCAPE WITH :LT: AND ADVANCE TIME WITH <size=60>:X:</size>
bg: 你的基地是将所有设施及重要资源，如食物、材料、和科技包含在内的大本营。[LF][LF] 凤凰点的情况不容乐观。发射蝎狮飞行器之前，你需要修理载具港 - 这需要一些时间。[LF] [LF] 开始修理载具港[LF]移动光标至“维修设施”按钮后按 :A:。[LF] [LF] 然后按 :LT: 返回世界地图并按 :X: 加速时间
de: La base è la tua roccaforte, in cui si trovano TUTTE LE STRUTTURE e risorse di vitale importanza come cibo, materiali e tecnologia.[LF] [LF] Phoenix Point è in cattive condizioni. Devi riparare il tuo garage veicoli prima di poter decollare col tuo Manticore e questo richiederà un po' di tempo.[LF][LF] INIZIA A RIPARARE IL GARAGE VEICOLI[LF] Sposta il cursore sul pulsante RIPARA STRUTTURA e premi :A:[LF] [LF] POI TORNA AL GLOBO CON :LT: E FAI AVANZARE IL TEMPO CON :X:
es: [null]
fr: Deine Basis ist deine Festung, die ALLE EINRICHTUNGEN sowie lebenswichtige Ressourcen wie Lebensmittel, Materialien und Technik enthält.[LF] [LF] Phoenix Point ist in einem schlechten Zustand. Du musst deine Fahrzeugbucht reparieren, bevor du dein Manticore-Flugzeug starten kannst – und das wird dauern.[LF][LF] BEGINNE MIT DER REPARATUR DEINER FAHRZEUGBUCHT[LF] Bewege den Cursor auf „EINRICHTUNG REPARIEREN“ und drücke :A:[LF] [LF] KEHRE DANN WIEDER ZUM GEOSCAPE MIT :LT: ZURÜCK UND LASSE DIE ZEIT MIT :X: WEITERLAUFEN
it: Baza to Twoja twierdza, w której znajdują się WSZYSTKIE OBIEKTY, a także niezbędne zasoby takie jak żywność, materiały i technologie.[LF] [LF] Baza Phoenix Point jest w kiepskim stanie. Aby wystartować statkiem powietrznym Mantykora, musisz naprawić swój warsztat, a to zajmie trochę czasu.[LF] [LF] ZACZNIJ NAPRAWIAĆ WARSZTAT[LF] Przesuń kursor na przycisk NAPRAW OBIEKT i naciśnij przycisk :A:[LF] [LF] NASTĘPNIE WRÓĆ DO WIDOKU GLOBU ZA POMOCĄ :LT: I PRZYWRÓĆ UPŁYW CZASU, NACISKAJĄC :X:
ja: 基地は全ての施設を収容するのみならず、食料やマテリアルにテックといった不可欠な資源を抱える拠点です。[LF][LF]フェニックスポイントは状態が良くありません。マンティコア航空機を発進させるには先に格納庫を修理する 必要がありますが - それには多少の時間を要します。[LF][LF]格納庫の修理を開始してください。[LF]「施設を修理」ボタンにカーソルを合わせて <size=60>:A:</size>を押す [LF][LF]その後、 :LT: でジオスケープに戻り<size=60>:X:</size>で時間を進めてください。
pl: Ваша база – ваша крепость. Здесь находятся ВСЕ ОБЪЕКТЫ, а также жизненно важные ресурсы, такие как провиант, материалы и технологии.[LF] [LF]Ваша база в плачевном состоянии. Вам необходимо отремонтировать транспортный отсек, прежде чем вы сможете запустить свою Мантикору. Это займет какое-то время.[LF] [LF] НАЧНИТЕ РЕМОНТ ВАШЕГО ТРАНСПОРТНОГО ОТСЕКА[LF] Наведите курсор на кнопку ПОЧИНИТЬ ОБЪЕКТ и нажмите :A:[LF] [LF] ПОТОМ ВЕРНИТЕСЬ К ГЕОСКОПУ С ПОМОЩЬЮ :LT: И ПЕРЕМОТАЙТЕ ВРЕМЯ С ПОМОЩЬЮ :X:
ru: Tu base es una fortaleza que incluye todas las instalaciones, además de los recursos vitales como la comida, los materiales y la tecnología.[LF][LF] El Punto Fénix está en mal estado. Necesitas reparar la plataforma de vehículos para que la nave Mantícora pueda despegar, pero esto llevará tiempo.[LF] [LF] EMPIEZA LA REPARACIÓN DE LA PLATAFORMA DE VEHÍCULOS[LF]Mueve el cursor hasta el botón de reparar las instalaciones y pulsa :A:[LF][LF] DESPUÉS REGRESA A LA GEOVISTA CON :LT: Y HAZ QUE AVANCE EL TIEMPO CON :X:
zh_cn: Votre base est la forteresse contenant TOUTES LES INSTALLATIONS, ainsi que les ressources vitales comme la nourriture, les matériaux et la technologie.[LF][LF] Phoenix Point a connu de meilleurs jours. Vous devrez réparer votre garage avant de pouvoir lancer votre vaisseau Manticore, ce qui prendra du temps.[LF] [LF] COMMENCEZ LES RÉPARATIONS DE VOTRE GARAGE.[LF] Placez le curseur sur le bouton RÉPARER L'INSTALLATION et appuyez sur :A:[LF] [LF] RETOURNEZ ENSUITE AU GEOSCAPE AVEC :LT: ET ACCÉLÉREZ LE TEMPS AVEC :X:

# TutorialRoom8/KEY_TUTORIAL_MANTICORE_DESCRIPTION_C
source: The Manticore is YOUR AIRCRAFT for transporting soldiers and exploring the world. The aircraft’s crew is shown in the Aircraft bar in the bottom of the screen, using their soldier class icons.[LF][LF]SEND YOUR MANTICORE TO THE UNEXPLORED SITE[LF]Move the cursor to the location with <size=60>:LTS:</size> and press :A:, then select ""MOVE"" with <size=60>:A:</size>
bg: 蝎狮是用来运送士兵和探索世界的飞行器。屏幕底部的飞行器条将使用士兵的兵种图标来表示飞行器中的乘员。[LF][LF] 将蝎狮派往未探索地点[LF] 用 :LTS: 将光标移至地点后按 :A:，然后用 :A: 选择“移动”。
de: Il Manticore è il TUO VELIVOLO per il trasporto dei soldati e l'esplorazione del mondo. L'equipaggio del velivolo viene mostrato nella barra del velivolo in basso sullo schermo: ogni soldato è rappresentato dall'icona della sua classe.[LF] [LF] MANDA IL MANTICORE IN UN SITO INESPLORATO[LF] Sposta il cursore sulla posizione con :LTS: e premi :A:, poi seleziona ""MUOVI"" con :A:
es: [null]
fr: Der Manticore ist DEIN FLUGZEUG, mit dem du Soldaten transportierst und die Welt erkundest. Die Besatzung des Flugzeugs wird in der Flugzeugleiste am unteren Bildschirmrand mit den entsprechenden Symbolen der Soldatenklasse angezeigt.[LF] [LF] SENDE DEINEN MANTICORE ZU DEM UNERFORSCHTEN ORT[LF] Bewege den Cursor mit :LTS: dorthin und drücke dann :A:, wähle dann „BEWEGEN“ aus.
it: Mantykora to Twój STATEK POWIETRZNY do transportu żołnierzy i odkrywania świata. Skład załogi z informacjami o klasie żołnierzy w formie ikon możesz zobaczyć na pasku Statek powietrzny u dołu ekranu.[LF] [LF] WYŚLIJ MANTYKORĘ NA NIEZBADANY OBSZAR[LF] Przesuń kursor w wybrane miejsce za pomocą :LTS: i naciśnij przycisk :A:, a następnie wybierz „RUCH”, również naciskając :A:
ja: マンティコアは、兵士を輸送し世界を探索するための航空機です。 その搭乗者達は、画面下にある航空機バー内に兵科クラスアイコンで表示されます。[LF][LF]未探索地点にマンティコアを派遣してください。[LF]<size=60>:LTS:</size> でカーソルを未探索地に合わせ :A: を押し、それから<size=60>:A:</size>で""移動""を選択しましょう。
pl: Мантикора – это ваш САМОЛЕТ для перевозки солдат и исследования мира. Экипаж самолета показан на панели самолетов внизу экрана с помощью значков классов солдат.[LF] [LF] ОТПРАВЬТЕ СВОЮ МАНТИКОРУ В НЕИССЛЕДОВАННУЮ ОБЛАСТЬ[LF] Наведите курсор на местность с помощью :LTS: и нажмите :A:, потом выберите ""ДВИГАТЬСЯ"" также при помощи :A:
ru: La Mantícora es tu nave de transporte de soldados y de exploración del mundo. La tripulación de la nave se muestra en la barra de la nave en la parte inferior de la pantalla. Aparecen con el icono de su clase de soldado.[LF] [LF] ENVÍA A LA MANTÍCORA HASTA UN LUGAR SIN EXPLORAR[LF] Mueve el cursor hasta ahí con :LTS: y pulsa :A:. Después, selecciona «MOVER» con :A:.
zh_cn: La Manticore est le VAISSEAU vous permettant de transporter vos troupes et d'explorer le monde. Son équipage est affiché dans la jauge du vaisseau située en bas de l'écran, avec leurs icônes de classes de soldats.[LF][LF] ENVOYEZ VOTRE MANTICORE EN TERRITOIRE INEXPLORÉ.[LF] Déplacez le curseur sur le lieu avec :LTS: et appuyez sur :A:, puis sélectionnez « SE DÉPLACER » avec :A:

# TutorialRoom8/KEY_TUTORIAL_EXPLORATION_DESCRIPTION_C
source: Initially, all sites on the Geoscape are unexplored (marked with a question mark).[LF][LF]You need at least one soldier onboard an aircraft in order to explore. Exploration takes time and you may get ambushed, so be on your guard.[LF][LF]EXPLORE THE SITE[LF]Press <size=60>:A:</size> on the site to show the site menu, and select ""EXPLORE""[LF]
bg: 最初，世界地图上的所有地点都是未探索的（以问号标记）。[LF][LF] 飞行器上至少需要一名士兵才能进行探索。探索会花费时间，而且有可能遭到伏击，所以要保持警惕。[LF][LF] 探索地点[LF] 按 :A: 点选地点来弹出地点菜单，然后选择“探索”
de: All'inizio, tutti i siti del Globo sono inesplorati (e segnalati da un punto interrogativo).[LF] [LF] Hai bisogno di avere almeno un soldato a bordo del velivolo per esplorarli. L'esplorazione richiede tempo e potresti cadere in un'imboscata, perciò stai in guardia.[LF] [LF] ESPLORA IL SITO[LF] Premi :A: sul sito per mostrare il menu del sito, poi seleziona ""ESPLORA""
es: [null]
fr: Zunächst erscheinen alle Orte auf dem Geoscape unerforscht (mit einem Fragezeichen gekennzeichnet).[LF] [LF] Du benötigst mindestens einen Soldaten an Bord eines Flugzeugs, um sie zu erkunden. Diese Erkundung braucht Zeit, und du kannst dabei in einen Hinterhalt geraten, also sei stets wachsam.[LF][LF] ERKUNDEN EINES ORTS[LF] Drücke :A: auf dem Ort, um das entsprechende Menü zu öffnen. Wähle dann „ERKUNDEN“.
it: Początkowo wszystkie obszary na Globie są niezbadane (oznaczone znakiem zapytania).[LF] [LF] Aby odkrywać nowe tereny, potrzebujesz co najmniej jednego żołnierza na pokładzie statku powietrznego. Odkrywanie terenów zajmuje nieco czasu i możesz wpaść w zasadzkę, dlatego zachowaj czujność.[LF] [LF] ZBADAJ OBSZAR[LF] Naciśnij :A: na danym obszarze, aby wyświetlić menu obszaru i wybierz „ZBADAJ”
ja: 初めは、ジオスケープ上の地点は全て未探索になっています(?マークが付いています)。[LF][LF]探索を行うには、航空機に最低でも一人の兵士が搭乗している必要があります。 探索には時間を要するうえ奇襲を受ける可能性もあるので、警戒を怠らないように。[LF][LF]この地点を探索してください。[LF]この地点上で <size=60>:A:</size> を押して地点メニューを表示させ、""探索""を選択[LF]
pl: В начале игры все неразведанные места помечаются вопросительным знаком.[LF] [LF] Чтобы разведать местность, на борту вашего самолета должен быть хотя бы один солдат. Разведка требует времени, а еще вы можете попасть в засаду, так что будьте начеку.[LF] [LF] ИССЛЕДОВАТЬ МЕСТНОСТЬ[LF] нажмите :A: на местность, чтобы вызвать меню местности, и выберите ""ИССЛЕДОВАТЬ""
ru: Los lugares en la Geovista estarán inexplorados de entrada (aparecen con un signo de interrogación).[LF] [LF] Necesitas al menos a un soldado en la nave para poder explorar. La exploración lleva su tiempo y te pueden tender una emboscada, así que ten cuidado.[LF] [LF] EXPLORA EL LUGAR[LF] Pulsa :A: en el lugar para mostrar el menú de lugares y selecciona «EXPLORAR»
zh_cn: Au tout début, tous les sites du Geoscape sont inexplorés (ils sont marqués d'un point d'interrogation).[LF] [LF] Il vous faudra au moins un soldat à bord d'un vaisseau pour les explorer. L'exploration prend du temps et vous courez le risque d'être pris en embuscade, alors restez vigilant.[LF][LF] EXPLORER UN SITE[LF] Appuyez sur :A: sur le site pour afficher le menu du site, puis sélectionnez « EXPLORER ».
