Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ18_TEXT_GENERAL_0
source: [HavenName] is surrounded by a white, cloudy sea, and people are terrified. Everyone living here has lost someone they loved to the Pandoravirus, and they all have vivid memories of what happened last time the Mist rolled across the land. Defenses are holding, but an undercurrent of panic is beginning to spread.
de: Убежище [HavenName] окружено белой мглой, и люди здесь напуганы. Каждый из его жителей потерял кого-то близкого из-за пандоравируса. Все прекрасно помнят о том, что случилось в прошлый раз, когда Туман окутал их землю. Оборона убежища еще держится, но по всему этому место прокатывается волна паники.
es: Il rifugio di [HavenName] è circondato da un mare bianco e nebuloso, e i suoi abitanti sono terrorizzati. Tutti quelli che vivono qui hanno perso qualcuno a causa del Pandoravirus, e tutti ricordano molto bene cos'è successo l'ultima volta che la bruma ha attraversato la loro terra. Le difese resistono, ma comincia a esserci un sentore di panico.
fr: [HavenName] está rodeado de un mar blanco y enturbiado, algo que aterra a su gente. Todos aquellos que viven aquí han perdido a algún ser querido por culpa del Pandoravirus, y todos ellos recuerdan muy bien lo que sucedió la última vez que la niebla llegó a sus tierras. Las defensas están a la espera, pero una corriente de pánico está empezando a extenderse.
it: [HavenName] ist von einem weißen, trüben Meer umgeben, und die Menschen haben Angst. Jeder hier hat Angehörige oder Freunde an das Pandoravirus verloren und kann sich noch lebhaft daran erinnern, wie es war, als der Nebel das Land das letzte Mal überrollte. Die Verteidigung hält, aber so langsam macht sich Panik breit.
ja: [HavenName]が白く視界の悪い霧に囲まれ、人々が浮足立っている。ここで暮らしている者は皆パンドラウィルスで愛するものを失っており、また前回地上に広がったセカンドミストでの出来事を鮮明に記憶している。防衛力こそ保持しているものの、目に見えないパニックが広まり始めている。
ru: Bastion [HavenName] jest otoczony morzem białych chmur, a ludzie są przerażeni. Wszyscy mieszkańcy stracili bliskich w wyniku Pandorawirusa i z bólem wspominają, co się wydarzyło ostatnim razem, gdy Mgła spowiła ziemie. Obrona zdaje egzamin, ale ludzi zaczyna ogarniać panika.
zh_cn: Une mer blanche et brumeuse entoure le refuge [HavenName] et terrifie ses habitants. Tout le monde ici a perdu un être cher à cause du Pandoravirus, et ils ont tous des souvenirs marquants du dernier passage de la Brume sur ces terres. Les défenses tiennent bon, mais une panique latente a commencé à s'étendre.

# NewJericho/NJ18_TITLE
source: Misty Days
de: Туманные времена
es: Giorni brumosi
fr: Días de niebla
it: Neblige Tage
ja: ミスティ・デイズ
ru: Mgliste dni
zh_cn: Jours brumeux

# NewJericho/NJ19_CHOICE_0_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] and his people are very grateful for the support. Thanks to us, [HavenName] may flourish once more... or at least keep going for a while.
de: Командир [HavenLeaderSurname] и его люди искренне благодарят нас за помощь. Благодаря нам, убежище [HavenName] может расцвести... или по крайней мере продержаться еще какое-то время.
es: Il Comandante [HavenLeaderSurname] e la sua gente sono molto grati per il supporto. Grazie a noi, [HavenName] può nuovamente prosperare... o quantomeno andare avanti un altro po'.
fr: El comandante [HavenLeaderSurname] y su gente se muestran muy agradecidos por el apoyo. Gracias a nosotros, [HavenName] puede volver a crecer... o al menos seguir adelante un poco más.
it: Commander [HavenLeaderSurname] und seine Leute sind sehr dankbar für die Unterstützung. Dank uns könnte [HavenName] erneut aufblühen ... oder zumindest noch eine Weile durchhalten.
ja: [HavenLeaderSurname]司令官とその旗下の人々は支援にとても感謝している。私達のおかげで、[HavenName]はもう一度繁栄するのかもしれない…少なくともしばらくは存続するはずだ。
ru: Komendant [HavenLeaderSurname] i jego ludzie są niezmiernie wdzięczni za okazaną pomoc. Dzięki nam bastion [HavenName] może znów kwitnąć... a przynajmniej przetrwać przez jakiś czas.
zh_cn: Le commandant [HavenLeaderSurname] et ses hommes sont très reconnaissants de notre soutien. Grâce à nous, le refuge [HavenName] pourra prospérer de nouveau... ou du moins survivre un peu plus longtemps.

# NewJericho/NJ19_CHOICE_0_TEXT
source: Help the refugees return to [HavenName].
de: Помочь беженцам вернуться в убежище [HavenName].
es: AIUTA I PROFUGHI A TORNARE A [HAVENNAME]
fr: Ayudar a los refugiados a volver a [HavenName].
it: Den Flüchtlingen helfen, nach [HavenName] zurückzukehren.
ja: 避難者達が[HavenName]に戻ることに力を貸す。
ru: Pomóż uchodźcom wrócić do bastionu [HavenName].
zh_cn: Aider les réfugiés à retourner au refuge [HavenName].

# NewJericho/NJ19_CHOICE_1_OUTCOME_GENERAL
source: ""Then perhaps this is the end,"" Commander [HavenLeaderSurname] sighs. ""Or perhaps New Jericho will still send help. I guess we'll have to wait and see.""
de: «Вероятно, для нас наступает конец, — вздыхает командир [HavenLeaderSurname]. — Может быть, Новый Иерихон еще пришлет нам помощь. Полагаю, нам остается только ждать».
es: ""Allora questa forse sarà la fine"" dice il Comandante [HavenLeaderSurname]. ""O forse Nuova Gerico ci manderà degli aiuti. Immagino che dovremo aspettare e vedere cosa accadrà"".
fr: El comandante [HavenLeaderSurname] dice entre suspiros: ""Entonces tal vez este sea el fin. O tal vez Nueva Jericó siga enviando ayuda. Supongo que tendremos que esperar para saberlo"".
it: „Dann ist dies womöglich das Ende“, seufzt Commander [HavenLeaderSurname]. „Oder Neu-Jericho schickt doch noch Hilfe. Ich schätze, wir können nur abwarten.“
ja: 「ならばこれで終わりということか。」[HavenLeaderSurname]司令官はため息をつく。「ニュージェリコが救援を送ってくれる可能性はまだあるかもしれん。とにかく、待ってみるしかなさそうだな。」
ru: — W takim razie to chyba koniec — wzdycha komendant [HavenLeaderSurname]. — Choć może Nowe Jerycho wciąż wyśle pomoc. Czas pokażę.
zh_cn: « Alors c'est peut-être la fin, soupire le commandant [HavenLeaderSurname], ou bien peut-être que la Nouvelle-Jéricho enverra de l'aide malgré tout. Le temps nous le dira. »

# NewJericho/NJ19_CHOICE_1_TEXT
source: We have no resources available to share with [HavenName].
de: Мы не располагаем ресурсами, которыми могли бы поделиться с убежищем [HavenName].
es: NON ABBIAMO RISORSE DISPONIBILI DA CONDIVIDERE CON [HAVENNAME]
fr: No tenemos recursos disponibles para compartirlos con [HavenName].
it: Wir haben keine Ressourcen, die wir mit [HavenName] teilen könnten.
ja: [HavenName]に割ける資源人員の余裕はない。
ru: Nie mamy zasobów, którymi możemy podzielić się z bastionem [HavenName].
zh_cn: Nous n'avons pas de ressources à partager avec le refuge [HavenName].

# NewJericho/NJ19_CHOICE_2_OUTCOME_GENERAL
source: Not everything filters through to Tobias West; he's a busy man, and sometimes his assistants fail to inform him of certain situations. Once he hears about the situation in [HavenName], he immediately takes action, not only sending teams to find the refugees, but sending new settlers to revitalize the haven.
de: Не все послания доходят до Тобиаса Веста, поскольку он часто бывает занят своими делами, а его советники не всегда сообщают ему обо всем. Но как только он узнал о том, что происходит в убежище [HavenName], он сразу же начал действовать, отправив не только группы на поиск беженцев, но и новых поселенцев для того, чтобы вдохнуть в убежище новую жизнь.
es: Non tutto passa attraverso Tobias West: è un uomo molto impegnato e a volte i suoi assistenti non lo mettono al corrente di certe questioni. Quando viene a sapere della situazione al rifugio [HavenName], agisce immediatamente, non solo mandando squadre alla ricerca dei profughi, ma anche inviando nuovi coloni a ridare vita al rifugio.
fr: No todo pasa por Tobias West. Al fin y al cabo, se trata de un hombre muy ocupado, por lo que a veces sus ayudantes no consiguen informarle de ciertas cosas. Cuando se entera de que sucede algo en [HavenName], su reacción es inmediata, no solo enviando equipos de búsqueda para los refugiados, también enviando nuevos colonos para reforzar el refugio.
it: Nicht alles kommt bei Tobias West an. Er ist ein vielbeschäftigter Mann, und manchmal vergessen seine Assistenten, ihn über bestimmte Vorgänge in Kenntnis zu setzen. Als er von der Lage in [HavenName] hört, ergreift er umgehend Maßnahmen und schickt nicht nur Mannschaften los, um die Flüchtlinge zu suchen, sondern auch neue Siedler, um die Zuflucht wiederzubeleben.
ja: 全てがトビアス・ウェストの耳に届くわけではない。彼は忙しい人物であり、時には補佐する者達が特定の情報を伝え損なうこともある。[HavenName]の状況がひとたびウェストの耳に入ると、彼はすぐさま行動を起こし、避難者達の捜索チームのみならず、ヘイヴンを復興させるための新たな住民も派遣した。
ru: Nie wszystko przechodzi przez Tobiasa Westa — ma dużo na głowie, a jego asystenci nie donoszą mu o wszystkim. Gdy tylko usłyszy o sytuacji w bastionie [HavenName], natychmiast podejmie działanie, nie tylko wysyłając oddziały na poszukiwanie uchodźców, ale również nowych osadników, którzy odbudują bastion.
zh_cn: Tobias West n'est pas au courant de tout, c'est un homme très pris et ses assistants ne parviennent pas toujours à l'informer de certaines situations. Une fois qu'il a pris connaissance de la situation au refuge [HavenName], il réagit immédiatement en envoyant des équipes à la recherche des réfugiés, mais aussi en envoyant de nouveaux colons pour aider à revitaliser le refuge.

# NewJericho/NJ19_CHOICE_2_TEXT
source: Reach out to the New Jericho leadership.
de: Отправить сообщение руководителям Нового Иерихона.
es: CONTATTA IL LEADER DI NUOVA GERICO
fr: Contactar con los líderes de Nueva Jericó.
it: Sich an die Führung von Neu-Jericho wenden.
ja: ニュージェリコの首脳部に訴える。
ru: Skontaktuj się z dowództwem Nowego Jerycha.
zh_cn: Contacter les dirigeants de la Nouvelle-Jéricho.

# NewJericho/NJ19_TEXT_GENERAL_0
source: Our operatives have arrived at a New Jericho haven called [HavenName]. Parts of the settlement are almost entirely abandoned, and very little is being properly maintained. According to the haven leader, Commander [HavenLeaderSurname], Pandoran attacks and a short but disastrous epidemic have brought the haven to its knees. [LF][LF]There are scattered refugees still living in the vicinity, but he lacks the resources and manpower to bring them home.
de: Наши оперативники прибыли в убежище Нового Иерихона под названием [HavenName]. Некоторые места в поселении полностью заброшены, и лишь несколько домов поддерживаются в надлежащем виде. По словам командира [HavenLeaderSurname], нападения пандоранов и короткая, но опустошительная вспышка эпидемии сломили дух местных жителей. [LF][LF]В окрестностях селения все еще живут беженцы, но убежищу не хватает ресурсов и людей, чтобы отстроить им дома.
es: I nostri agenti sono arrivati a un rifugio di Nuova Gerico di nome [HavenName]. Parti dell'insediamento sono quasi completamente abbandonate, e poche delle restanti vengono adeguatamente conservate. Secondo il leader del rifugio, il Comandante [HavenLeaderSurname], gli attacchi dei Pandora e una breve ma disastrosa epidemia hanno messo in ginocchio il rifugio. [LF][LF]Nei dintorni ci sono profughi ancora in vita, ma mancano le risorse e la manodopera necessarie per portarli a casa.
fr: Nuestros operativos han llegado a un refugio de Nueva Jericó llamado [HavenName]. Algunas partes del asentamiento están totalmente abandonadas, por lo que muy pocas cosas están en buenas condiciones. De acuerdo con el líder del refugio, el comandante [HavenLeaderSurname], los ataques pandorianos, unidos a una epidemia breve pero desastrosa, han hecho que el refugio acabe en ese estado tan lamentable.[LF][LF]Hay refugiados desperdigados por los alrededores que todavía están vivos, pero el comandante no dispone ni de los recursos ni de la gente necesaria para traerlos de vuelta a casa.
it: Unsere Soldaten sind in einer Neu-Jericho-Zuflucht namens [HavenName] angekommen. Teile der Siedlung sind größtenteils verlassen, und nur wenige Gebäude sind noch einigermaßen in Schuss. Laut Commander [HavenLeaderSurname] haben Angriffe der Pandoraner sowie eine kurze, aber katastrophale Epidemie die Zuflucht in die Knie gezwungen.[LF][LF]In der Nähe leben noch immer ein paar versprengte Flüchtlinge, aber es mangelt ihm an Ressourcen und Männern, sie nach Hause zu bringen.
ja: 職員達は[HavenName]と呼ばれるニュージェリコのヘイヴンに到着した。その居住区の一部はほぼ放棄されたも同然で、適切に管理されているものがほとんどない。リーダーの[HavenLeaderSurname]司令官によれば、短期間ながらも悲惨だった病気の流行やパンドランの襲撃がこのヘイヴンの膝をつかせたらしい。[LF][LF]ヘイヴン周辺には今も避難した者達が散らばって暮らしているが、司令官には彼らを戻してやれるだけの資源や人手がない。
ru: Nasi operatorzy dotarli do bastionu o nazwie [HavenName]. Część osady jest praktycznie opustoszała, a większość budowli popada w ruinę. Według przywódcy bastionu, komendanta [HavenLeaderSurname], ataki Pandoran i krótkotrwała lecz katastroficzna w skutkach epidemia powaliły bastion na kolana.[LF][LF]W okolicy wciąż żyją grupki uchodźców, ale komendant nie ma zasobów ani ludzi, aby sprowadzić ich do domu.
zh_cn: Nos agents sont arrivés à un refuge de la Nouvelle-Jéricho appelé [HavenName]. Certaines parties de la colonie sont pratiquement entièrement abandonnées, et très peu de choses sont convenablement entretenues. Selon le responsable du refuge, le commandant [HavenLeaderSurname], les attaques pandoriennes, ainsi qu'une épidémie de courte durée, mais désastreuse, ont considérablement affaibli le refuge.[LF][LF]Des réfugiés vivent encore dans les environs, mais le commandant manque de ressources et de bras pour les ramener au refuge.

# NewJericho/NJ19_TITLE
source: The Lost
de: Потерянные
es: Gli scomparsi
fr: Aquellos que se han perdido
it: Die Verlorenen
ja: ロスト
ru: Zagubieni
zh_cn: Les égarés

# NewJericho/NJ1_CHOICE_0_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] brings out a cask of ice-cold beer he's been saving for a good day. [LF][LF]""Here's to a bright future!"" he says, raising a glass. ""One where we finally make decent beer again.""
de: Командир [HavenLeaderSurname] достает бочонок холодного как лед пива, которое приберег на лучшие времена. [LF][LF]«За светлое будущее! — говорит он, поднимая кружку. — За то время, когда мы снова сможем варить приличное пиво».
es: Il Comandante [HavenLeaderSurname] tira fuori una botte di birra ghiacciata che stava conservando per un giorno importante. [LF][LF]""Brindiamo a un futuro luminoso!"" dice, levando il bicchiere. ""Un futuro in cui ricominceremo a produrre birra decente"".
fr: El comandante [HavenLeaderSurname] se saca de la manga un barril de cerveza fría que lleva guardando todo el día.[LF][LF]Levantando su vaso, dice: ""¡Por un futuro próspero! Uno en el que por fin podamos volver a hacer una cerveza decente"".
it: Commander [HavenLeaderSurname] zaubert ein Fass eiskaltes Bier herbei, das er für einen guten Tag aufbewahrt hat. [LF][LF]„Auf eine glänzende Zukunft!“, sagt er und hebt sein Glas. „Eine, in der wir endlich wieder anständiges Bier machen.“
ja: [HavenLeaderSurname]司令官が、めでたい日のためにとっておいたよく冷えたビールの樽を出す。[LF][LF]「輝かしい未来に向けて乾杯!」そう言って彼はグラスを掲げる。「やっとまたまともなビールを作れる未来に。」
ru: Komendant [HavenLeaderSurname] przynosi beczkę dobrze schłodzonego piwa, które trzymał na odpowiednią okazję.[LF][LF]— Za wspaniałą przyszłość! — mówi, wznosząc kufel. — Taką, w której znowu będziemy warzyć przyzwoite piwo.
zh_cn: Le commandant [HavenLeaderSurname] sort un tonneau de bière glacée qu'il gardait pour une belle occasion.[LF][LF]« À des lendemains qui chantent ! » dit-il en levant son verre. « Où nous pourrons de nouveau distiller de bonnes bières. »

# NewJericho/NJ1_CHOICE_0_TEXT
source: Accept the contribution.
de: Принять помощь.
es: ACCETTA IL CONTRIBUTO
fr: Aceptar la contribución.
it: Akzeptiere den Beitrag.
ja: 寄付を受ける。
ru: Przyjmij darowiznę.
zh_cn: Accepter la contribution.

# NewJericho/NJ1_CHOICE_1_OUTCOME_GENERAL
source: Commander [HavenLeader] seems less offended than simply baffled by the rejection.
de: Командир [HavenLeader] не столько обиделся, сколько просто растерялся.
es: Il Comandante [HavenLeader] non sembra tanto offeso quanto piuttosto confuso dal rifiuto.
fr: El comandante [HavenLeader] parece estar más desconcertado que ofendido por el rechazo.
it: Commander [HavenLeader] scheint weniger beleidigt als einfach nur verblüfft über die Ablehnung.
ja: [HavenLeader]司令官は断られて気を悪くしたというよりも、ただただ困惑しているようだ。
ru: Komendant [HavenLeader] sprawia bardziej wrażenie zaskoczonego, niż urażonego odmową.
zh_cn: Le commandant [HavenLeader] semble davantage estomaqué qu'offensé par votre refus.

# NewJericho/NJ1_CHOICE_1_TEXT
source: Reject the contribution.
de: Отказаться от помощи.
es: RIFIUTA IL CONTRIBUTO
fr: Rechazar la contribución.
it: Lehnt die Hilfe ab.
ja: 寄付を断る。
ru: Odrzuć darowiznę.
zh_cn: Refuser la contribution.

# NewJericho/NJ1_TEXT_GENERAL_0
source: Our operatives have made contact with the New Jericho haven of [HavenName]. They are warmly received by Commander [HavenLeader], who sees the Phoenix Project as an excellent potential ally in the fight against the Pandoravirus. He mentions that Tobias West always opposed the funding cuts that almost broke the Phoenix Project's back in the days before the war and the Pandoravirus.[LF][LF]To show that New Jericho is on our side, the commander orders that resources be made available to our cause. ""You can always use more guns, right?"" he laughs.
de: Наши оперативники установили контакт с убежищем Нового Иерихона под названием [HavenName]. Их тепло приветствует командир [HavenLeader], который рассматривает Проект Феникс как возможного союзника в борьбе с пандоравирусом. Он упоминает о том, что Тобиас Вест всегда выступал против сокращения финансирования, которое практически остановило деятельность Проекта Феникс перед войной и вспышкой пандоравируса.[LF][LF]Чтобы показать расположение Нового Иерихона к нам, командир приказывает своим людям предоставить нам доступ к ресурсам. «Лишнее оружие вам не повредит», — говорит он, смеясь.
es: I nostri agenti si sono messi in contatto con il rifugio [HavenName] di Nuova Gerico. Vengono accolti calorosamente dal Comandante [HavenLeader], che vede il Progetto Phoenix come un potenziale eccellente alleato nella lotta contro il Pandoravirus. Menziona il fatto che Tobias West si è sempre opposto ai tagli ai finanziamenti che hanno quasi distrutto il Progetto Phoenix prima dello scoppio della guerra e della diffusione del Pandoravirus.[LF][LF]Per dimostrare che Nuova Gerico è dalla nostra parte, il comandante ordina che vengano rese disponibili risorse per la nostra causa. ""Sono sempre utili delle pistole in più, no?"" dice ridendo.
fr: Nuestros operativos han establecido contacto con el refugio de [HavenName] de Nueva Jericó. Son recibido de manera amistosa por el comandante [HavenLeader], el cual considera que el Proyecto Fénix es un aliado potencial excelente en la lucha contra el Pandoravirus. Comenta que Tobias West siempre estuvo en contra de los recortes en la financiación que casi arruinan al Proyecto Fénix antes de que comenzara la guerra y surgiera el Pandoravirus.[LF][LF]Para demostrar que Nueva Jericó está de nuestra parte, el comandante ordena que los recursos estén disponibles para nuestra causa y dice, entre risas: ""Nunca está de más tener armas de sobra, ¿verdad?"".
it: Unsere Soldaten haben Kontakt mit der Zuflucht [HavenName] von Neu-Jericho aufgenommen. Sie werden von Commander [HavenLeader] herzlich empfangen, der das Phoenix-Projekt als einen hervorragenden potenziellen Verbündeten im Kampf gegen das Pandoravirus sieht. Er erwähnt, dass Tobias West immer gegen die Mittelkürzungen war, die das Phoenix-Projekt in den Tagen vor dem Krieg und dem Pandoravirus fast zum Erliegen brachten.[LF][LF]Um zu zeigen, dass Neu-Jericho auf unserer Seite ist, befiehlt der Commander, uns Ressourcen zur Verfügung zu stellen. „Waffen kannst Du immer gebrauchen, oder?“, lacht er.
ja: 職員達はニュージェリコのヘイヴン・[HavenName]と接触した。フェニックスプロジェクトをパンドラウィルスとの戦いにおける有望な味方とみなしている[HavenLeader]司令官が、職員達を温かく出迎える。司令官は、第三次世界大戦やパンドラウィルスよりもずっと昔にフェニックスプロジェクトを半壊させることになった財源削減に触れ、トビアス・ウエストが常にそれに反対していたことを語った。[LF][LF]ニュージェリコが私達の味方であると示すため、司令官は私達の大義に資源を提供することを指示した。「銃は常にいくらあってもいいだろう？」そう言って彼は笑う。
ru: Nasi operatorzy nawiązali kontakt z bastionem Nowego Jerycha [HavenName]. Zostają ciepło przyjęci przez komendanta [HavenLeader], który postrzega Projekt Phoenix jako doskonałego potencjalnego sojusznika w walce z Pandorawirusem. Wspomina, że Tobias West zawsze był przeciwny cięciom budżetowym, które niemal zniweczyły Projekt Phoenix przed wojną i rozprzestrzenieniem się Pandorawirusa.[LF][LF]Aby pokazać nam, że Nowe Jerycho jest po naszej stronie, komendant wydaje rozkaz udostępnienia zasobów na rzecz naszej sprawy. — Więcej spluw zawsze się przyda, nie? — śmieje się.
zh_cn: Nos agents ont pris contact avec le refuge de la Nouvelle-Jéricho de [HavenName]. Ils sont chaleureusement accueillis par le commandant [HavenLeader], qui voit le Projet Phoenix comme un potentiel allié de choix dans la lutte contre le Pandoravirus. Il ajoute que Tobias West a toujours été contre l'arrêt des financements ayant failli détruire le Projet Phoenix avant la guerre et le Pandoravirus.[LF][LF]Pour montrer que la Nouvelle-Jéricho est de notre côté, le commandant ordonne la mise à disposition de ressources. « On n'a jamais trop d'armes, n'est-ce pas ? » plaisante-t-il.

# NewJericho/NJ1_TITLE
source: The Bright Future
de: Светлое будущее
es: Un futuro luminoso
fr: Un futuro próspero
it: Eine glänzende Zukunft
ja: 明るい未来
ru: Wspaniała przyszłość
zh_cn: Des lendemains qui chantent

# NewJericho/NJ20_CHOICE_0_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] and the people of [HavenName] are very grateful for the support. Next time they're attacked, they'll be ready. In return for our generosity, they share some resources they have no use for, but which we might be able to do something with.
de: Командир [HavenLeaderSurname] и жители убежища [HavenName] выражают свою искреннюю признательность за нашу помощь. В следующий раз люди лучше подготовятся к нападению. В благодарность за нашу щедрость они делятся ресурсами, которые им в данный момент не нужны, но которые могут нам пригодиться.
es: Il Comandante [HavenLeaderSurname] e la gente di [HavenName] sono molto grati del supporto. La prossima volta che verranno attaccati, saranno pronti. In cambio della nostra generosità, condividono alcune risorse di cui loro non hanno bisogno, ma di cui noi potremmo in qualche modo servirci.
fr: El comandante [HavenLeaderSurname] y la gente de [HavenName] se muestran muy agradecidos por la ayuda. La próxima vez que sean atacados, estarán listos. A cambio de nuestra generosidad, deciden compartir con nosotros algunos de los recursos a los que no pueden dar uso, pero que pueden ser útiles para nosotros.
it: Commander [HavenLeaderSurname] und die Bewohner von [HavenName] sind sehr dankbar für die Unterstützung. Der nächste Angriff kann kommen. Als Gegenleistung für unsere Freigiebigkeit teilen sie ein paar Ressourcen mit uns, für die sie keine Verwendung haben - aber wir vielleicht.
ja: [HavenLeaderSurname]司令官と[HavenName]の人々は、支援に心から感謝している。次の襲撃時には彼らも備えを整えていることだろう。彼らはお返しに、このヘイヴンには無用だが私達には使い道があるかもしれない資源を分けてくれた。
ru: Komendant [HavenLeaderSurname] i ludzie bastionu [HavenName] są dozgonnie wdzięczni za okazane wsparcie. Gdy wróg znów uderzy, będą gotowi. W zamian za naszą szczodrość podarowali nam niepotrzebne im zasoby, z którym możemy zrobić użytek.
zh_cn: Le commandant [HavenLeaderSurname] et le peuple du refuge [HavenName] sont reconnaissants de notre soutien. La prochaine fois qu'une attaque surgira, ils se tiendront prêts. Pour nous remercier de notre générosité, ils nous offrent des ressources inutiles à leurs yeux, mais qui pourraient nous servir.

# NewJericho/NJ20_CHOICE_0_TEXT
source: Provide food aid to [HavenName].
de: Помочь убежищу [HavenName] продовольствием.
es: FORNISCI CIBO A [HAVENNAME]
fr: Ayudar a [HavenName] con alimentos.
it: [HavenName] Nahrungsmittelhilfe bieten.
ja: [HavenName]に食料援助を提供する。
ru: Podaruj żywność mieszkańcom bastionu [HavenName].
zh_cn: Offrir une aide alimentaire au refuge [HavenName].
