Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 1 (Polaris)/KEY_TUT1_TURNS_DESCRIPTION_BIND_K
source: You can end your turn at any time by pressing the END TURN button or the [CR][LF] [<color=#ECBA62>{[EndTurn]}</color>] key
bg: 你可以随时点击屏幕上的“结束回合”按钮，或按 [LF] [<color=#ECBA62>{[EndTurn]}</color>] 键来结束你的回合
de: Puoi mettere fine al tuo turno in qualsiasi momento premendo il pulsante FINE TURNO sullo schermo, oppure il[LF] tasto [<color=#ECBA62>{[EndTurn]}</color>]
fr: Du kannst deinen Zug jederzeit beenden, indem du den Button „ZUG BEENDEN“ anklickst oder die[LF] [<color=#ECBA62>{[EndTurn]}</color>]-Taste drückst
it: Możesz zakończyć swoją turę w dowolnej chwili. W tym celu naciśnij przycisk KONIEC TURY na ekranie lub[LF] klawisz [<color=#ECBA62>{[EndTurn]}</color>].
pl: Вы можете в любой момент закончить ход, нажав на «ЗАВЕРШИТЬ ХОД» на экране или на кнопку [LF] [<color=#ECBA62>{[EndTurn]}</color>]
ru: Puedes finalizar el turno en cualquier momento pulsando el botón de FIN DE TURNO en la pantalla o la tecla [<color=#ECBA62>{[EndTurn]}</color>]
zh_cn: Terminez votre tour à tout moment en appuyant sur le bouton TERMINER TOUR de l'écran[LF] ou la touche [<color=#ECBA62>{[EndTurn]}</color>].

# Tutorial 2 to 4/KEY_TUT4_TRITON_DESCRIPTION
source: You've encountered a new enemy - the Triton (:TRITON:). [LF][LF]Be on your guard! These cunning monsters will skulk around the battlefield, seizing any opportunity to flank you.
bg: 你遇到了一个新敌人：触手鱼人 (:TRITON:)。 [LF] [LF] 保持警惕！这些狡猾的怪物会躲在战场周围，一有机会就会从侧面偷袭你。
de: Hai incontrato un nuovo nemico: il Tritone (:TRITON:). [LF] [LF] Stai all'erta! Questi mostri scaltri vagheranno per il campo di battaglia, cogliendo ogni opportunità per accerchiarti.
fr: Du hast einen neuen Feind kennengelernt - den Triton (:TRITON:)[LF] [LF] Sei auf der Hut! Diese verschlagenen Monster streifen auf dem Schlachtfeld umher und nutzen jede Gelegenheit, dich zu flankieren.
it: Napotkano nowego przeciwnika: Trytona (:TRITON:).[LF] [LF] Miej się na baczności! Te sprytne potwory czają się na polu bitwy, czyhając na okazję do oflankowania twoich żołnierzy.
pl: Вы встретили нового врага — тритона (:TRITON:). [LF] [LF] Будьте осторожны! Эти хитрый монстры будут прятаться на поле боя и стараться обойти вас с флангов.
ru: Te has encontrado con un enemigo nuevo: el tritón (:TRITON:).[LF] [LF] ¡Mantente alerta! Son monstruos astutos que merodean por el campo de batalla y que aprovecharán para flanquear.
zh_cn: Vous avez rencontré un nouvel ennemi, le Triton (:TRITON:).[LF] [LF] Restez sur vos gardes ! Ces monstres rusés rôdent sur le champ de bataille, et saisiront toute occasion de vous flanquer.

# Tutorial 2 to 4/KEY_TUT4_EVACUTATIONZONES_DESCRIPTION
source: [null]
bg: 收集到所有能拿到的战利品后，你可以通过撤离区域将所有士兵撤离战场。没有必要拿走一切，因此无需冒不必要的风险。
de: Una volta raccolto tutto il bottino possibile, evacua tutti i tuoi soldati dal campo di battaglia attraverso una zona di evacuazione. Non devi prendere tutto, quindi non correre rischi inutili.
fr: Sobald du möglichst viel Beute gemacht hast, evakuiere all deine Soldaten über eine Evakuierungszone vom Schlachtfeld. Du musst nicht alles mitnehmen, also geh keine unnötigen Risiken ein.
it: Gdy już zbierzesz wszystkie możliwe łupy, ewakuuj wszystkich żołnierzy z pola bitwy, korzystając ze strefy ewakuacyjnej. Pamiętaj, że nie musisz zbierać wszystkiego, więc nie ryzykuj bez potrzeby.
pl: Когда вы собрали все, что смогли, эвакуируйте своих солдат с поля боя из зоны эвакуации. Вам необязательно забирать все, так что не рискуйте без нужды.
ru: Cuando hayas reunido todo el botín que puedas, evacúa a tus soldados del campo de batalla en una zona de evacuación. No tienes por qué coger todo lo que haya, así que no corras riesgos innecesarios.
zh_cn: Une fois que vous avez récupéré le plus de ressources possible, évacuez tous vos soldats du champ de bataille par la zone d'évacuation. Vous n'avez pas besoin de tout récupérer, ne prenez pas de risques inutiles.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_FACTIONS_DESCRIPTION
source: Other than the Phoenix Project, three main factions remain in the world: New Jericho, Synedrion, and the Disciples of Anu. Each of them exerts substantial control over the majority of Havens that remain in the world.[LF][LF]In the course of the game, each faction will offer series of Diplomacy missions. Completing these missions will allow you to improve relations with them. Important diplomacy missions are given at the highest point of relationship levels Friendly (24), Supportive (49) and Aligned (74).[LF][LF]RELATIONSHIP LEVELS[LF]Allied: (attitude 75+) The Phoenix Project can research the allied faction's research projects. Attacking allied faction Havens puts you immediately At War.[LF]Aligned: (attitude 50 - 74) The faction shares all completed research projects with the Phoenix Project.[LF]Supportive: (attitude 25 - 49) The faction reveals the locations of all their Havens.[LF]Friendly: (attitude 1 - 24) Standard relations.[LF]Unfriendly: (attitude -25 - 0) Cannot Trade or Recruit from Haven Leaders with such an attitude.[LF]Hostile: (attitude -25 - -49) No special effect.[LF]Aggressive: (attitude -50 - 74) No special effect.[LF]At War: (attitude -75) The faction will attempt to attack your bases. Relations cannot improve from this point.
bg: 除了凤凰计划之外，星球上还有三个主要派系：新耶利哥、平衡议会以及安努门徒教会。星球上现存的大部分避难所都由这三个派系控制。[LF][LF]在游戏过程中，每个派别都会提供一系列外交任务。完成这些任务可以改善你与他们的关系。在达到关系等级的最高点时（友好为 24 点，支持为 49 点，一致为 74 点）会触发重要的外交任务。[LF][LF]关系等级[LF]结盟：（态度 75+）凤凰计划可以研究盟友派系的研究项目。攻击结盟派系的避难所会使你立刻进入开战状态。[LF]一致：（态度 50 - 74）该派系会与凤凰计划共享所有已完成的研究项目[LF]支持：（态度 25 - 49）该派系会揭示自己所有避难所的位置[LF]友好：（态度 1 - 24）标准关系[LF]不友好：（态度 -25 - 0）不能与避难所领袖交易或进行招募。[LF]敌对：（态度 -25 - -49）无特殊效果[LF]侵略：（态度 -50 - -74）无特殊效果[LF]开战：（态度 -75）该派系将试图攻击你的基地。从这时起，关系将无法得到改善。
de: Oltre al Progetto Phoenix, nel mondo restano tre fazioni principali: Nuova Gerico, Synedrion e i Discepoli di Anu. Esse nel complesso esercitano il sostanziale controllo della maggior parte dei rifugi superstiti sulla terra.[LF][LF]Nel corso del gioco, ogni fazione offrirà una serie di missioni di Diplomazia. Le tue relazioni con loro miglioreranno portando a termine tali missioni. Le missioni diplomatiche più importanti vengono affidate in corrispondenza dei punti più alti delle seguenti relazioni: Amichevole (24), Cooperante (49) e Allineata (74).[LF][LF]LIVELLI DI RELAZIONE[LF]Alleata (disposizione: da 75 in sù): il Progetto Phoenix può fare ricerca sui progetti di ricerca della fazione alleata. Se si attaccano rifugi della fazione alleata, la relazione cambia immediatamente a: In guerra.[LF]Allineata (disposizione: da 50 a 74): la fazione condivide tutti i progetti di ricerca ultimati con il Progetto Phoenix.[LF]Cooperante (disposizione: da 25 a 49): la fazione rivela le posizioni di tutti i propri rifugi.[LF]Amichevole (disposizione: da 1 a 24): relazione standard.[LF]Fredda (disposizione: da -25 a 0): impossibile fare scambi con un rifugio o reclutarne i soldati se il suo leader ha una tale disposizione.[LF]Ostile (disposizione: da -25 a -49): nessun effetto in particolare.[LF]Aggressiva (disposizione: da -50 a -74): nessun effetto in particolare.[LF]In guerra (disposizione: da -75 in giù): la fazione proverà ad attaccare le tue basi. Da questo punto, le relazioni non possono migliorare.
fr: Neben dem Phoenix-Projekt gibt es drei weitere, wichtige Fraktionen auf der Welt: Neu-Jericho, Synedrion und die Jünger von Anu. Sie alle üben eine erhebliche Kontrolle über die Mehrheit der Zufluchten aus, die es noch auf der Welt gibt.[LF][LF]Im Laufe des Spiels wird jede Fraktion eine Reihe von Diplomatie-Missionen anbieten. Wenn du diese Missionen erfüllst, kannst du die Beziehungen zu ihnen verbessern. Wichtige diplomatische Missionen werden auf dem höchsten Punkt der Beziehungsebene Freundlich (24), Unterstützend (49) und Wohlwollend (74) gegeben.[LF][LF]BEZIEHUNGSEBENEN[LF]Verbündete: (Haltung 75+) Das Phoenix-Projekt kann die Forschungsprojekte der verbündeten Fraktion erforschen. Der Angriff auf Zufluchten verbündeter Fraktionen bezieht dich sofort in den Krieg mit ein.[LF]Wohlwollend: (Haltung 50 - 74) Die Fraktion teilt alle abgeschlossenen Forschungsprojekte mit dem Phoenix-Projekt.[LF]Unterstützend: (Haltung 25 - 49) Die Fraktion zeigt dir die Standorte all ihrer Zufluchten.[LF]Freundlich: (Haltung 1 - 24) Standardbeziehungen[LF]Unfreundlich: (Haltung -25 - 0) Es kann kein Handel getrieben werden. Rekrutieren ist nicht möglich.[LF]Feindlich: (Haltung -25 - -49) Kein Spezialeffekt[LF]Aggressiv: (Haltung -50 - 74) Kein Spezialeffekt[LF]Im Krieg: (Haltung -75) Die Fraktion wird versuchen, deine Basen anzugreifen. Die Beziehungen können sich von diesem Punkt an nicht mehr verbessern.
it: Poza Projektem Phoenix na świecie funkcjonują trzy główne frakcje: Nowe Jerycho, Synedrion i Akolici Anu. Każda z nich utrzymuje kontrolę nad znaczną liczbą ocalałych bastionów.[LF][LF]W trakcie gry każda frakcja zaoferuje Ci serię misji dyplomatycznych. Ich zrealizowanie umożliwi Ci poprawę stosunków z daną frakcją. Ważne misje dyplomatyczne otrzymasz po osiągnięciu najwyższych poziomów dyplomacji: Przyjaźnie nastawieni (24), Okazują wsparcie (49) i Sprzymierzeńcy (74).[LF][LF]POZIOMY STOSUNKÓW[LF]Sojusznicy (nastawienie powyżej 75): Projekt Phoenix może prowadzić badania nad projektami badawczymi sojuszniczej frakcji. Zaatakowanie bastionów sojuszniczej frakcji automatycznie powoduje przejście w stan wojny.[LF]Sprzymierzeńcy (nastawienie od poziomu 50 do 74): frakcja dzieli się z Projektem Phoenix wynikami wszystkich ukończonych projektów badawczych.[LF]Okazują wsparcie (nastawienie od poziomu 25 do 49): frakcja dzieli się z Projektem Phoenix informacjami o lokalizacji wszystkich swoich bastionów.[LF]Przyjaźnie nastawieni (nastawienie od poziomu 1 do 24): standardowe stosunki.[LF]Nieprzyjaźnie nastawieni (nastawienie od poziomu -25 do 0): prowadzenie handlu lub rekrutowanie w tym bastionie nie jest możliwe.[LF]Wrogo nastawieni (nastawienie od poziomu -49 do -25): brak specjalnych efektów.[LF]Agresywni (nastawienie od poziomu -74 do -50): brak specjalnych efektów.[LF]W stanie wojny (nastawienie poniżej -75): frakcja będzie próbować atakować Twoje bazy. Stosunków nie można poprawić.
pl: Помимо Проекта Феникс в мире остаются три основные фракции: Новый Иерихон, Синедрион и Последователи Ану. Под контролем каждой из них находится существенно количество убежищ.[CR][LF][CR][LF]В ходе игры каждая фракция предложит вам ряд дипломатических миссий. Проходите эти миссии, чтобы улучшить отношения с этим фракциями. Важные дипломатические миссии выдаются на самом высоком уровне отношений: Дружественность (24), Сторонник (49) и Попутчик (74).[CR][LF][CR][LF]УРОВНИ ОТНОШЕНИЙ[CR][LF]Союзник: (отношения от 75 и выше) проект Феникс может изучать исследовательские проекты союзнической фракции. Нападение на убежище союзной фракции немедленно приведет к войне.[CR][LF]Попутчик: (отношения от 50 до 74) фракция делится всеми завершенными исследовательскими проектами с проектом Феникс.[CR][LF]Сторонник: (отношения от 25 до 49) фракция раскрывает местонахождение всех своих убежищ.[CR][LF]Дружественность: (отношения 1-24) стандартные отношения.[CR][LF]Недружественность: (отношения от -25 до 0) такие отношения не позволят вам торговать или вербовать солдат у лидера убежища.[CR][LF]Враждебность: (отношения от -25 до -49) нет особого эффекта.[CR][LF]Агрессия: (отношения от -50 до -74) нет особого эффекта.[CR][LF]Война: (отношения -75) фракция будет пытаться атаковать ваши базы. На этом этапе отношения уже не могут быть улучшены.
ru: Además del Proyecto Fénix, quedan tres facciones principales restantes en el mundo: Nueva Jericó, Synedrion y los Discípulos de Anu. Ejercen un control importante sobre la mayoría de los refugios que existen en el mundo.[LF][LF]A lo largo del juego, las ofrecen una serie de misiones diplomáticas. Completar estas misiones te permite mejorar las relaciones con ellos. Las misiones diplomáticas importantes aparecen cuando alcanzas el punto más alto en cada nivel de relación: Amistoso (24), Apoyo (49) y Alineado (74).[LF][LF]NIVELES DE RELACIÓN[LF]Aliado: (interés 75+) El Proyecto Fénix puede investigar los proyectos de investigación de la facción aliada. Atacar a refugios de la facción aliada empieza una guerra.[LF]Alineado: (interés 50 - 74) La facción comparte todos los proyectos de investigación con el Proyecto Fénix.[LF]Apoyo: (interés 25 - 49) La facción revela la ubicación de todos sus refugios.[LF]Amistoso: (interés 1 - 24) Relaciones estándar[LF]Inamistoso: (interés -25 - 0) No se puede comerciar con los líderes de refugios ni reclutar.[LF]Hostil: (interés -25 - -49) Sin efectos especiales[LF]Agresivo: (interés -50 - -74) Sin efectos especiales[LF]En guerra: (interés -75) La facción intentará atacar tus bases. Las relaciones no pueden mejorar llegado este punto.
zh_cn: En plus du Projet Phoenix, il reste trois factions principales encore en activité dans le monde : la Nouvelle-Jéricho, le Synédrion et les Disciples d'Anu, chacune d'entre elles exerce un certain contrôle sur la majorité des refuges encore en activité.[LF][LF]Au cours du jeu, chaque faction offrira une série de missions diplomatiques. Terminer ces missions vous permettra d'améliorer vos relations avec eux. D'importantes missions diplomatiques seront proposées à des niveaux de relation élevés : bienveillant (24), favorable (49), et aligné (74)[LF][LF]NIVEAUX DE RELATION[LF]Allié : (75 points d'attitude et +) Le Projet Phoenix peut rechercher les projets de recherche d'une faction alliée. Attaquer les refuges d'une faction alliée équivaut à leur déclarer la guerre.[LF]Aligné : (de 50 à 74 points d'attitude) La faction partage tous ses projets de recherche terminés avec le Projet Phoenix.[LF]Favorable : (de 25 à 49 points d'attitude) La faction révèle l'emplacement de tous ses refuges.[LF]Bienveillant : (de 1 à 24 points d'attitude) Relations normales.[LF]Froid : (de 0 à -25 points d'attitude) Impossible de commercer ou de recruter auprès des chefs de refuge avec une pareille attitude.[LF]Hostile : (de -25 à -49 points d'attitude) Aucun effet spécial supplémentaire.[LF]Agressif : (de -50 à -74 points d'attitude) Aucun effet spécial supplémentaire.[LF]En guerre : (-75 points d'attitude et plus) La faction tentera d'attaquer vos bases. Les relations ne pourront plus s'améliorer à ce stade.

# Tactical/KEY_MESSAGE_CHARACTER_OFF_FIELD
source: Character is not on the batlefield
bg: 角色未在战场上
de: Il personaggio non è sul campo di battaglia
fr: Charakter ist nicht auf dem Schlachtfeld
it: Postać nie znajduje się na polu bitwy
pl: Персонаж не на поле битвы
ru: El personaje no se encuentra en el campo de batalla
zh_cn: L'unité n'est pas sur le champ de bataille.

# Geoscape Hints/KEY_GEO_HINT_DIP_ANU1_DESC
source: The attitude of the DISCIPLES OF ANU towards the Phoenix Project cannot improve further until you have completed their diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become SUPPORTIVE and reveal the locations of all their havens.
bg: 在完成安努门徒教会的外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“支持”，并且会显示该派系所有避难所的位置。
de: La disposizione dei DISCEPOLI DI ANU nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno COOPERANTI e sveleranno la posizione di tutti i loro rifugi.
fr: Die Haltung der JÜNGER VON ANU gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, werden sie zu UNTERSTÜTZERN und enthüllen die Standorte all ihrer Zufluchten.
it: Nastawienie AKOLITÓW ANU do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja zacznie Ci OKAZYWAĆ WSPARCIE i ujawni położenie wszystkich swoich bastionów.
pl: Отношение ПОСЛЕДОВАТЕЛЕЙ АНУ к проекту Феникс не может улучшиться, пока вы не завершите дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вас ПОДДЕРЖИВАТЬ и откроют местонахождение всех своих убежищ.
ru: La actitud de los Discípulos de Anu hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en simpatizantes y mostrarán la ubicación de todos sus refugios.
zh_cn: L'attitude des DISCIPLES D'ANU envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas leur mission diplomatique. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction vous sera FAVORABLE et révélera les emplacements de tous ses refuges.

# Geoscape Hints/KEY_GEO_HINT_DIP_NJ1_DESC
source: The attitude of NEW JERICHO to the Phoenix Project cannot improve further until you have completed their diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become SUPPORTIVE and reveal the locations of all their havens.
bg: 在完成新耶利哥的外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“支持”，并且会显示该派系所有避难所的位置。
de: La disposizione di NUOVA GERICO nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno COOPERANTI e sveleranno la posizione di tutti i loro rifugi.
fr: Die Haltung von NEU-JERICHO gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, werden sie zu UNTERSTÜTZERN und enthüllen die Standorte all ihrer Zufluchten.
it: Nastawienie NOWEGO JERYCHO do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja zacznie Ci OKAZYWAĆ WSPARCIE i ujawni położenie wszystkich swoich bastionów.
pl: Отношение НОВОГО ИЕРИХОНА к проекту Феникс не может улучшиться, пока вы не завершите дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вас ПОДДЕРЖИВАТЬ и откроют местонахождение всех своих убежищ.
ru: La actitud de Nueva Jericó hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en simpatizantes y mostrarán la ubicación de todos sus refugios.
zh_cn: L'attitude de la NOUVELLE-JÉRICHO envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas sa mission diplomatique. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction vous sera FAVORABLE et révélera les emplacements de tous ses refuges.

# Geoscape Hints/KEY_GEO_HINT_DIP_SYN1_DESC
source: The attitude of SYNEDRION to the Phoenix Project cannot improve further until you have completed their diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become SUPPORTIVE and reveal the locations of all their havens.
bg: 在完成平衡议会的外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“支持”，并且会显示该派系所有避难所的位置。
de: La disposizione di SYNEDRION nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno COOPERANTI e sveleranno la posizione di tutti i loro rifugi.
fr: Die Haltung von SYNEDRION gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, werden sie zu UNTERSTÜTZERN und enthüllen die Standorte all ihrer Zufluchten.
it: Nastawienie SYNEDRIONU do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja zacznie Ci OKAZYWAĆ WSPARCIE i ujawni położenie wszystkich swoich bastionów.
pl: Отношение СИНЕДРИОНА к проекту Феникс не может улучшиться, пока вы не завершите дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вас ПОДДЕРЖИВАТЬ и откроют местонахождение всех своих убежищ.
ru: La actitud de Synedrion hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en simpatizantes y mostrarán la ubicación de todos sus refugios.
zh_cn: L'attitude du SYNÉDRION envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas sa mission diplomatique. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction vous sera FAVORABLE et révélera les emplacements de tous ses refuges.

# Geoscape/KEY_GEOSCAPE_TIME_NA
source: N/A
bg: 不适用
de: N/D
fr: N/V
it: Nd.
pl: Н/П

# Missions/KEY_MISSION_SUMMARY_XP
source: XPs
bg: 经验
de: PE
fr: XP
it: PD
pl: ОО
ru: EXP
zh_cn: EXP

# Redundant/KEY_DANIEL_STOLLER
source: DANIEL STOLLER
bg: 丹尼尔·斯托勒
pl: ДАНИИЛ СТОЛЛЕР

# Characters and classes/FIREWORM EGG
source: ACIDWORM EGG
bg: 酸虫卵
de: UOVO DI VERME ACIDO
fr: SÄUREWURM-EI
it: JAJO KWASOGLIZDY
pl: ЯЙЦО КИСЛОТНОГО ЧЕРВЯ
ru: HUEVO DE GUSANO ÁCIDO
zh_cn: ŒUF DE VER CAUSTIQUE

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_3
source: When a faction becomes SUPPORTIVE (25+) it will give you the location of all of its havens.
bg: 当派系关系变为支持 (25+) 时，该派系就会为你提供其所有避难所的位置。
de: Quando la disposizione di una fazione supera 25, essa diventerà COOPERANTE, e quella fazione ti fornirà le posizioni di tutti i suoi rifugi.
fr: Wenn dir eine Fraktion unterstützend (25+) gesinnt ist, gibt sie dir die Standorte aller ihrer Zufluchten.
it: Gdy frakcja zacznie oferować Ci POPARCIE (poziomy 25+), zdradzi Ci położenie wszystkich swoich bastionów.
pl: Когда вы переходите на уровень СТОРОННИК (25+) в отношениях с фракцией, вы увидите расположение всех ее убежищ.
ru: Cuando una facción pasa a APOYO (25+), comparte la ubicación de todos sus refugios.
zh_cn: Lorsqu'une faction devient FAVORABLE (25+ points), elle vous dévoile l'emplacement de tous ses refuges.

# PH_Localization/KEY_ENVIRONMENT
source: #ENVIRONMENT
de: AMBIENTE

# Controls/KEY_CONTROLS_TACTICAL_PC_W_NAME
source: W
zh_cn: Z

# Controls/KEY_CONTROLS_TACTICAL_PC_A_NAME
source: A
zh_cn: Q

# Controls/KEY_CONTROLS_GEOSCAPE_PC_W_NAME
source: W
zh_cn: Z

# Controls/KEY_CONTROLS_GEOSCAPE_PC_A_NAME
source: A
zh_cn: Q
