Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_SHRED_DESC
source: A weapon with Shred Damage will deduct the Shred value from the hit body part's armor. Shred Damage is applied for each projectile that hits. Blast weapons with Shred Damage will shred every body part affected by the blast. Shred Damage has no affect on body parts without armor.
bg: 具有粉碎伤害的武器会从被击中的身体部位护甲值中扣除粉碎值。每一发命中的炮弹都会造成粉碎伤害。具有粉碎伤害的爆炸武器将会撕裂被爆炸影响的每一个身体部位。粉碎伤害对没有护甲的身体部位没有任何效果。
de: Un'arma che infligge danni da lacerazione sottrae il valore di lacerazione dall'armatura della parte del corpo colpita. I danni da lacerazione vengono inflitti per ogni proiettile che va a segno. Le armi esplosive con danni da lacerazione lacerano tutte le parti del corpo coinvolte nell'esplosione. I danni da lacerazione non hanno effetti sulle parti del corpo prive di armatura.
es: Trafienie bronią umożliwiającą zadanie obrażeń od szatkowania spowoduje odjęcie wartości szatkowania od punktów pancerza założonego na trafioną część ciała. Obrażenia od szatkowania są naliczane za każdy celny pocisk. Broń wybuchowa umożliwiająca zadanie obrażeń od szatkowania spowoduje poszatkowanie każdej części ciała dotkniętej wybuchem. Obrażenia od szatkowania nie mają wpływu na części ciała nieosłonięte pancerzem.
fr: Eine Waffe mit Zerfetzungsschaden sorgt dafür, dass von der Rüstung des getroffenen Körperteils Zerfetzungsschaden abgezogen wird. Für jede Kugel, die trifft, wird Zerfetzungsschaden angewendet. Stoßwaffen mit Zerfetzungsschaden fügen allen Körperteilen Schaden zu, die von der Explosion getroffen werden. Zerfetzungsschaden hat keinen Einfluss auf Körperteile ohne Rüstung.
it: Trafienie bronią umożliwiającą zadanie obrażeń od szatkowania spowoduje odjęcie wartości szatkowania od punktów pancerza założonego na trafioną część ciała. Obrażenia od szatkowania są naliczane za każdy celny pocisk. Broń wybuchowa umożliwiająca zadanie obrażeń od szatkowania spowoduje poszatkowanie każdej części ciała dotkniętej wybuchem. Obrażenia od szatkowania nie mają wpływu na części ciała nieosłonięte pancerzem.
ja: 破砕ダメージをもつ武器は、ヒットした部位のアーマーを破砕値分だけ減少させる。破砕ダメージはヒットした弾の一つ一つに適用される。破砕ダメージを持つ爆発武器は、爆発を受けた部位全てを破砕する。破砕ダメージは、アーマーを持たない部位に対しては効力を持たない。
pl: При использовании оружия, наносящего рваные раны, значение урона вычитается из брони пораженной части тела. Урон от рваных ран применяется к каждому снаряду, попавшему в цель. Взрывное оружие наносит урон от рваных ран всем частям тела в радиусе взрыва. Урон от рваных ран не влияет на не защищенные броней части тела.
ru: Las armas con daño de desgarro reducen el valor de rotura de la armadura de la parte del cuerpo impactada. El daño de desgarro se aplica por cada proyectil que impacta. Las armas de estallido con daño de desgarro aplican los efectos a cada parte del cuerpo dentro del radio de la explosión. El daño de desgarro no tiene efecto alguno en las partes del cuerpo sin armadura.
zh_cn: Les dégâts de déchiquetage réduiront de la valeur de déchiquetage l'armure de la partie du corps atteinte. Les dégâts de déchiquetage sont appliqués pour chaque projectile atteignant la cible. Les armes explosives avec des dégâts de déchiquetage déchiquèteront chaque partie du corps affectée par l'explosion. Les dégâts de déchiquetage n'ont aucun effet sur les parties du corps sans armure.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_PIERCE_NAME
source: Pierce Value
bg: 穿透值
de: Valore di perforazione
es: Значение пронзающего урона
fr: Panzerbrecherwert
it: Wartość przebicia
ja: 貫通値
pl: Значение пронзающего урона
ru: Valor de perforación
zh_cn: Valeur de perforation

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_PIERCE_DESC
source: A weapon with a Pierce value will ignore armor up to the pierce value before applying Standard Damage. For example, a gun with damage 50 against a target with armor 30 would normally do 20 damage. If it had a Pierce Value of 20 then the armor's effectiveness would be reduced to 10, and the target would suffer 40 damage. Pierce will have no effect against targets with no armor value.
bg: 具有穿透值的武器在造成标准伤害前会无视一定数量的护甲，最高等同于穿透值。比如，如果一把武器对一个具有 30 点护甲的目标造成了 50 点伤害，那么在常规情况下，此次攻击会造成 20 点伤害。如果该武器拥有 20 点穿透值，那么护甲的效力将降低至 10 点，因此目标将遭受 40 点伤害。穿透对没有护甲值的目标没有任何效果。
de: Un'arma dotata di valore di perforazione ignora l'armatura fino al livello di perforazione prima di infliggere i danni standard. Per esempio, una pistola con valore danni 50 contro un bersaglio con armatura 30 infliggerebbe, di norma, 20 danni. Se avesse un valore di perforazione pari a 20, allora l'efficacia dell'armatura verrebbe ridotta a 10, e il bersaglio subirebbe 40 danni. La perforazione non ha effetti su bersagli privi di valore armatura.
es: Broń z wartością przebicia powoduje pominięcie wartości pancerza do wysokości wartości przebicia przy naliczaniu obrażeń standardowych. Na przykład pistolet zadający obrażenia o wartości 50 punktów, którym trafiono w cel pokryty pancerzem o wartości 30 punktów, zazwyczaj spowodowałby obrażenia na poziomie 20 punktów. Jeżeli miałby dodatkowo wartość przebicia 20, wówczas skuteczność pancerza spadłaby do 10 punktów, a cel odniósłby obrażenia o wartości 40 punktów. Przebicie nie ma wpływu na cele, które nie noszą pancerza.
fr: Eine Waffe mit einem Panzerbrecherwert ignoriert Rüstung bis Panzerbrecherwert, bevor Standardschaden durchgeht. So würde eine Waffe mit einem Schaden von 50 bei einem Ziel mit einer Rüstung mit 20 Punkten normalerweise 30 Schaden zufügen. Mit einem Panzerbrecherwert von 20, reduziert sich die Wirkung der Rüstung auf 10 Punkte und das Ziel würde 40 Schaden erleiden. Der Panzerbrecherwert hat keine Wirkung auf Ziele ohne Rüstungswert.
it: Broń z wartością przebicia powoduje pominięcie wartości pancerza do wysokości wartości przebicia przy naliczaniu obrażeń standardowych. Na przykład pistolet zadający obrażenia o wartości 50 punktów, którym trafiono w cel pokryty pancerzem o wartości 30 punktów, zazwyczaj spowodowałby obrażenia na poziomie 20 punktów. Jeżeli miałby dodatkowo wartość przebicia 20, wówczas skuteczność pancerza spadłaby do 10 punktów, a cel odniósłby obrażenia o wartości 40 punktów. Przebicie nie ma wpływu na cele, które nie noszą pancerza.
ja: 貫通値をもつ武器は、その貫通値ぶんのアーマーを無視して通常ダメージを与える。例を挙げると、アーマー30のターゲットに対して50ダメージの銃で攻撃すれば、通常であれば20ダメージになるだろう。しかしこの銃が20の貫通値を持っていた場合、ターゲットのアーマーの実効力は10まで低下し、ターゲットは40ダメージを受ける事になる。貫通は、アーマー値をもたないターゲットに対しては効力を持たない。
pl: Оружие с пронзающим уроном будет игнорировать соответствующую часть брони, прежде чем нанести обычный уроню Например, если урон оружия против бронированных целей составляет 50 очков, а цель имеет 30 очков брони, то такое оружие нанесет 20 очков урона. Однако, если бы оно наносило 20 очков пронзающего урона, то эффективность брони снизилась бы до 10 очков, а цель в итоге получила бы 40 очков урона. Пронзающий урон не оказывает никакого эффекта на цели без брони.
ru: Las armas con un valor de perforación ignoran la armadura según el valor de perforación antes de aplicar el daño estándar. Por ejemplo, una pistola con un daño de 50 contra un objetivo con una armadura de 30 inflige 20 de daño. Si tuviera un valor de perforación de 20, la efectividad de la armadura se reduciría a 10 y el objetivo recibiría 40 de daño. La perforación no tiene efecto alguno contra objetivos sin valor de armadura.
zh_cn: Une arme avec une valeur de perforation ignorera la valeur d'armure avant d'appliquer des dégâts normaux. Par exemple, un fusil infligeant 50 points de dégâts contre une armure de 30 infligerait 20 points de dégâts en temps normal. Mais s'il avait une valeur de perforation de 20, alors, l'efficacité de l'armure serait réduite à 10 points et la cible subirait 40 points de dégâts. La perforation n'a aucun effet sur les cibles sans valeur d'armure.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_PSYCHIC_NAME
source: Psychic Damage
bg: 灵能伤害
de: Danni psichici
es: Obrażenia telepatyczne
fr: Psychischer Schaden
it: Obrażenia telepatyczne
ja: サイキックダメージ
pl: Психический урон
ru: Daño psíquico
zh_cn: Dégâts psychiques

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_PSYCHIC_DESC
source: A psychic damage attack is usually an area effect attack that directly reduces the Will Points of targets according to the Psychic Damage value. This can cause characters to panic.
bg: 灵能伤害攻击是一种根据灵能伤害数值直接降低目标意志力点数的范围效果攻击。这能够使角色陷入恐慌。
de: Un attacco con danni psichici consiste solitamente in un attacco ad area che riduce direttamente i punti volontà dei bersagli in base al valore di danni psichici. Questo può indurre il panico nei personaggi.
es: Atak umożliwiający zadanie obrażeń telepatycznych jest zazwyczaj atakiem obszarowym, który bezpośrednio zmniejsza liczbę punktów woli celów zgodnie z wartością obrażeń telepatycznych. Skutkiem może być wpadnięcie postaci w panikę.
fr: Ein Angriff mit psychischem Schäden ist normalerweise ein Flächenangriff, der die Willenskraftpunkte der Ziele in Höhe des psychischen Schadenswerts verringert. Dies kann dazu führen, dass Charaktere in Panik geraten.
it: Atak umożliwiający zadanie obrażeń telepatycznych jest zazwyczaj atakiem obszarowym, który bezpośrednio zmniejsza liczbę punktów woli celów zgodnie z wartością obrażeń telepatycznych. Skutkiem może być wpadnięcie postaci w panikę.
ja: サイキックダメージ攻撃は通常、サイキックダメージ値に応じてターゲットのウィルパワーをを減少させる範囲攻撃になる。この攻撃は、キャラクター達のパニックを引き起こす事ができる。
pl: Атака с использованием психического урона обычно наносит урон по области и непосредственно уменьшает очки воли цели. Это может привести к панике персонажа.
ru: Los ataques de daño psíquico suelen ser ataques con efectos de área que reducen los puntos de voluntad de los objetivos según el valor del daño psíquico. Esto puede aterrorizar a los personajes.
zh_cn: Une attaque psychique est généralement une attaque de zone réduisant les points de volonté des cibles affectées en fonction de sa valeur de dégâts psychiques. Elle peut provoquer la panique chez les personnages touchés.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_STATUS_EFFECTS_NAME
source: Status Effects
bg: 状态效果
de: Effetti di stato
es: Efectos de estado
fr: Statuseffekte
it: Efekty stanu
ja: ステータス効果
pl: Состояния
ru: Efectos de estado
zh_cn: Effets d'état
