Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ27_CHOICE_2_OUTCOME_GENERAL
source: Everyone nods - this is indeed one of West's best speeches. [LF][LF]West concludes with the following words: ""As long as we are driven by that loyalty, a loyalty born of the Ego, of that unalienable core that makes each of us unique, not even the most powerful abomination will be able to stand in our way.""[LF]
de: Все слушатели кивают. Действительно, это одна из лучших речей Веста. [LF][LF]Вест подводит итог следующими словами: «Пока нами движет эта лояльность — лояльность, порожденная нашим Я, той неотъемлемой частью, которая отличает каждого из нас, — даже самое могущественное воплощение мерзости не сможет стать для нас непреодолимым препятствием».
es: Tutti annuiscono, in effetti è stato uno dei discorsi migliori di West. [LF][LF]West conclude: ""Fintantoché saremo guidati dalla lealtà, una lealtà nata dall'ego, da quel nucleo inalienabile che rende unico ciascuno di noi, neanche il più potente degli abomini sarà in grado di ostacolarci"".[LF]
fr: Todo el mundo asiente. Es evidente que este es uno de los mejores discursos de West. [LF][LF]West termina con las siguientes palabras: ""Mientras nos guíe esa lealtad, una lealtad nacida del Ego, de ese inalienable núcleo que nos hace únicos, ni siquiera la abominación más poderosa podrá interponerse en nuestro camino"".
it: Alle nicken - das ist wahrlich eine der besten Ansprachen Wests überhaupt.[LF][LF]Er schließt mit den folgenden Worten: „Solange wir von dieser Loyalität angetrieben werden, die aus unserem Ego heraus geboren wurde, aus diesem unveräußerlichen Kern, der jeden von uns einzigartig macht, wird nicht einmal die größte Abscheulichkeit dazu in der Lage sein, sich uns in den Weg zu stellen.“
ja: 皆がうなずく。これはまさにウェストの最高の演説の一つだ。「「我々一人一人をユニークたらしめる、けっして奪うことのできない自我より生じる忠誠。その忠誠に突き動かされている限りは、最も強大な怪物であろうとも我々の道を阻むことはできない。」[LF]
ru: Wszyscy skłaniają głowy — to jedna z najlepszych przemów Westa. [LF][LF]Przywódca kończy następującymi słowami: — Tak długo, jak rządzi nami lojalność zrodzona z ego, tego niezbywalnego rdzenia, które czyni każdego z nas wyjątkowym, żadne potwory, jakkolwiek odrażające, nie staną nam na drodze.[LF]
zh_cn: Tout le monde acquiesce : c'est vraiment l'un des meilleurs discours de West.[LF][LF]West termine avec les mots suivants : « Aussi longtemps que nous serons animés par cette loyauté, une loyauté née de l'ego, de ce noyau inaliénable qui rend chacun de nous unique, pas même les plus puissantes abominations ne sauront se tenir en travers de notre chemin. »

# NewJericho/NJ27_CHOICE_2_TEXT
source: Praise the speech.
de: Высказать слова похвалы в адрес речи.
es: ELOGIA IL DISCORSO
fr: Alabar el discurso.
it: Die Rede loben.
ja: 演説を称賛する。
ru: Pochwal przemowę.
zh_cn: Louer le discours.

# NewJericho/NJ27_CHOICE_3_OUTCOME_GENERAL
source: ""As long as we are driven by that loyalty,"" West continues, ""a loyalty born of the Ego, of that unalienable core that makes each of us unique, not even the most powerful abomination will be able to stand in our way."" There is an explosion of cheers.
de: «Пока нами движет эта лояльность, — продолжает Вест, — лояльность, порожденная нашим Я, той неотъемлемой частью, которая отличает каждого из нас, даже самое могущественное воплощение мерзости не сможет стать для нас непреодолимым препятствием». Прокатывается волна одобрительных возгласов и аплодисментов.
es: ""Fintantoché saremo guidati dalla lealtà,"" continua West, ""una lealtà nata dall'ego, da quel nucleo inalienabile che rende unico ciascuno di noi, neanche il più potente degli abomini sarà in grado di ostacolarci"". Il pubblico esplode in un applauso scrosciante.
fr: West continúa diciendo: ""Mientras nos guíe esa lealtad, una lealtad nacida del Ego, de ese inalienable núcleo que nos hace únicos, ni siquiera la abominación más poderosa podrá interponerse en nuestro camino"". El público estalla en vítores.
it: „Solange wir von dieser Loyalität angetrieben werden“, fährt West fort, „einer Loyalität, die aus unserem Ego heraus geboren wurde, aus diesem unveräußerlichen Kern, der jeden von uns einzigartig macht, wird nicht einmal die größte Abscheulichkeit dazu in der Lage sein, sich uns in den Weg zu stellen.“ Unbändiger Jubel brandet auf.
ja: 「我々一人一人をユニークたらしめる、けっして奪うことのできない自我より生じる忠誠」ウェストが演説を続ける。「その忠誠に突き動かされる限りは、最も強大な怪物であろうとも我々の道を阻むことはできない。」そして大歓声が起こる。
ru: — Tak długo, jak rządzi nami lojalność zrodzona z ego, tego niezbywalnego rdzenia, które czyni każdego z nas wyjątkowym, żadne potwory, jakkolwiek odrażające, nie staną nam na drodze — West kontynuuje. Wokół rozbrzmiewają oklaski i radosne okrzyki.
zh_cn: « Aussi longtemps que nous serons animés par cette loyauté », continue West, « une loyauté née de l'ego, de ce noyau inaliénable qui rend chacun de nous unique, pas même les plus puissantes abominations ne sauront se tenir en travers de notre chemin. » Une nuée d'applaudissements se fait entendre.

# NewJericho/NJ27_CHOICE_3_TEXT
source: Respectfully allow the speech to conclude.
de: Тактично дождаться завершения речи.
es: LASCIA CHE IL DISCORSO VOLGA AL TERMINE, CON RISPETTO
fr: Permitir, de forma respetuosa, que termine el discurso.
it: Die Rede respektvoll zum Abschluss kommen lassen.
ja: 礼儀正しく演説を最後まで聞く。
ru: Okaż szacunek, nie przerywając przemowy.
zh_cn: Permettre respectueusement que le discours se termine.

# NewJericho/NJ27_TEXT_GENERAL_0
source: At [HavenName], a Tobias West speech is being broadcast. West is explaining New Jericho's concept of loyalty: ""Our loyalty is to the Earth. The Earth that was, the true Earth, with its systems of competition and evolution, and the apex of those processes - Homo sapiens, the rational animal that thrives in freedom.""
de: В убежище [HavenName] транслируется речь Тобиаса Веста. Он объясняет понятие лояльности Нового Иерихона: «Мы лояльны Земле. Истинной Земле, в которой работали свои системы конкуренции и развития, а также вершине этих процессов — человеку разумному, живому и мыслящему существу, процветающему на свободе».
es: Presso [HavenName], viene trasmesso un discorso di Tobias West. West spiega il concetto di lealtà di Nuova Gerico: ""La nostra lealtà va alla Terra. La Terra che era, la vera Terra, con i suoi sistemi di competizione ed evoluzione, e al cui apice c'è... l'homo sapiens, l'animale razionale che prospera nella libertà"".
fr: En [HavenName] están retransmitiendo un discurso de Tobias West en el que explica el concepto de lealtad de Nueva Jericó: ""Debemos lealtad a la Tierra. Lealtad a la Tierra de antaño, la verdadera tierra, con sus sistemas de evolución y competición, y con un pináculo por encima de todos esos procesos: el Homo sapiens, el animal racional que prospera en libertad"".
it: In [HavenName] wird eine Ansprache von Tobias West ausgestrahlt. West legt die Neu-Jericho-Vorstellung von Loyalität dar: „Unsere Loyalität gilt der Erde. Der alten Erde, der wahren Erde, mit ihren Systemen des Wettbewerbs und der Evolution - und dem Höhepunkt dieser Entwicklungen, dem Homo sapiens, dem vernunftbegabten Lebewesen, das in Freiheit gedeiht.“
ja: [HavenName]でトビアス・ウェストの演説が放送されている。ウェストはその演説で、ニュージェリコにおける忠誠の概念を説明している。「我々の忠誠はかつての地球に対するものである。競争と進化のシステムを持っていた本来の地球。そのシステムプロセスの頂点にある、自由の中で繁栄する理性的動物ホモ・サピエンス。」
ru: W bastionie [HavenName] odbywa się transmisja przemowy Tobiasa Westa. West tłumaczy koncepcję lojalności w postrzeganiu Nowego Jerycha: — Jesteśmy lojalni wobec Ziemi, dawnej, prawdziwej Ziemi, na której życie toczyło się wokół rywalizacji i ewolucji oraz ostatecznego produktu tych procesów: Homo sapiens, zwierzęcia rozumnego, które prosperuje na wolności.
zh_cn: Un discours tenu par Tobias West est diffusé au refuge [HavenName], dans lequel West explique le concept de loyauté de la Nouvelle-Jéricho : « Notre loyauté est envers la Terre. La Terre d'avant, la vraie Terre, avec ses systèmes de compétition et d'évolution, et le summum de ces processus : l'Homo sapiens, l'animal de raison qui s'épanouit en étant libre. »

# NewJericho/NJ27_TEXT_GENERAL_1
source: ""To stand against the invaders, against the corruption of that system, is what brings us together. It is an idea rooted in history and biology, giving birth to a voluntary community under a leader whose sole purpose is to build a future where all that is strong and good will flourish, and all that is weak and corrupt will wither, the way it has always been on this Earth.""
de: Тобиас Вест продолжает: «Противостояние захватчикам, развращению этой системы — вот что нас объединяет. Эта мысль уходит корнями в историю и биологию человечества, она дает род свободному обществу под руководством лидера, чья единственная цель — создать будущее, в котором будет процветать все сильное и доброе, где не будет места слабости и пороку, как это всегда было на Земле».
es: ""Per opporsi agli invasori, alla corruzione di questo sistema, questo è ciò che ci unisce. È un'idea che trova le sue radici nella storia e nella biologia, e che ha dato vita a una comunità di volontari con a capo un leader il cui solo scopo è costruire un futuro dove tutto ciò che è buono e forte fiorirà, e tutto ciò che è debole e corrotto avvizzirà, così com'è sempre stato su questa Terra"".
fr: ""Plantar cara a los invasores y a la corrupción del sistema es lo que nos une. Es un concepto arraigado en la historia y la biología que da lugar a una comunidad de espíritu voluntario, la cual colabora bajo el manto de un líder cuyo único propósito es construir un futuro donde ese tipo de sentimientos sean intensos y donde la bondad florezca. Todo aquello que sea débil ante la corrupción debe desaparecer, así ha sido siempre en esta Tierra"".
it: „Sich gegen die Eindringlinge, gegen die Korruption dieses Systems zu stellen, ist es, was uns zusammenbringt. Eine Idee, fest verwurzelt in unserer Geschichte und unserer Biologie. Die Geburt einer freiwilligen Gemeinschaft unter einem Anführer, dessen einziger Zweck darin besteht, eine Zukunft aufzubauen, in der alles, was stark und gut ist, gedeihen, und alles das, was schwach und korrupt ist, vergehen wird. So wie es auf dieser Erde immer war.“
ja: 「侵略者達に、奴らのシステム改変に立ち向かうことが、我々を団結させるものである。これは歴史と生物学に根ざした思想であり、リーダーの下に主体的なコミュニティを生じる。その唯一の目的は、この地球で常にそうであったように、強く善なるものは皆繁栄し、弱く堕落したものは全てが衰退する未来を築くことである。」
ru: — Jednoczy nas walka z najeźdźcami i spaczeniem systemu. To zakorzeniona w historii i biologii koncepcja, która przyczyniła się do powstania ochotniczej społeczności pod kierownictwem przywódcy, którego jedynym celem jest budowa świata, w którym wszystko, co dobre i silne, kwitnie, a to, co słabe i spaczone, ginie, tak jak ginęło od zarania dziejów.
zh_cn: « Se dresser contre les envahisseurs, contre la corruption de ce système : voilà ce qui nous rassemble. C'est une idée qui trouve racine dans l'histoire et la biologie, et qui donne naissance à une communauté bénévole menée par un chef dont le seul but est de construire un futur dans lequel tout ce qui est fort est bon prospérera, et tout ce qui est faible et corrompu se flétrira, comme il en a toujours été sur cette planète. »

# NewJericho/NJ27_TITLE
source: Loyalty
de: Лояльность
es: Lealtà
fr: Lealtad
it: Loyalität
ja: 忠誠
ru: Lojalność
zh_cn: Loyauté

# NewJericho/NJ28_CHOICE_0_OUTCOME_GENERAL
source: The notebook appears to be authentic, although the notes are written in the idiosyncratic shorthand Symes had developed for his personal diaries. Still, his unique perspective on the history and early findings of the Phoenix Project is always illuminating.
de: Похоже, книжка и вправду настоящая, хотя все заметки написаны характерной стенографией Саймса, которую он создал для личных записей. Но до сих пор его уникальный взгляд на историю и первые результаты Проекта Феникс вселяют уверенность.
es: Il taccuino sembra essere autentico, anche se le note sono scritte nella stenografia idiosincratica che Symes ha sviluppato per i suoi diari personali. Tuttavia, la sua prospettiva unica sulla storia e sulle recenti scoperte del Progetto Phoenix sono sempre illuminanti.
fr: El libro de notas parece auténtico, aunque hay cosas escritas con una taquigrafía idiosincrásica que Symes había desarrollado para sus diarios personales. No obstante, poseer su singular punto de vista de la historia, además de información sobre los inicios del Proyecto Fénix, puede aportar mucha información.
it: Das Notizbuch scheint authentisch zu sein, auch wenn das Geschriebene darin in Symes‘ charakteristischen Abkürzungen, die er für seine persönlichen Tagebücher entwickelt hatte, verfasst ist. Dennoch, seine eigenwillige Perspektive auf die Geschichte sowie die frühen Erkenntnisse zum Phoenix-Projekt sind stets erhellend.
ja: ノートはれっきとした本物のようだが、サイムズが自分の日誌用に編み出した独特の速記で書かれている。それであってなお、歴史やフェニックスプロジェクトの初期の発見に対する彼のユニークな視点は、いつになっても啓発的だ。
ru: Notatnik wygląda na autentyczny, choć napisano go specjalną metodą stenografii opracowaną przez Symes’a na potrzeby pamiętników. Mimo to jego przemyślenia na temat historii i wczesnych odkryć Projektu Phoenix są zawsze pouczające.
zh_cn: Le carnet paraît authentique, bien que les notes soient écrites dans le style abrégé idiosyncrasique que Symes avait mis au point pour ses journaux personnels. Néanmoins, sa perspective unique de l'histoire et des premières découvertes du Projet Phoenix est toujours révélatrice.

# NewJericho/NJ28_CHOICE_0_TEXT
source: Agree to the trade.
de: Согласиться на сделку.
es: ACCETTA LO SCAMBIO
fr: Aceptar el trueque.
it: Stimmt dem Handel zu.
ja: トレードに応じる。
ru: Zgódź się na wymianę.
zh_cn: Accepter l'échange.

# NewJericho/NJ28_CHOICE_1_OUTCOME_GENERAL
source: We don't need to buy old books from scientists of questionable trustworthiness to do our jobs. Randolph Symes can stay in the past.
de: Мы не нуждаемся в потрепанных книжонках, которые пытаются нам сплавить ученые с сомнительной репутацией. Пусть Рандольф Саймс останется в прошлом.
es: Non abbiamo bisogno di comprare libri di scienziati dall'attendibilità discutibile per fare il nostro lavoro. Randolph Symes può restare nel passato.
fr: No necesitamos libros viejos de científicos cuya credibilidad es cuestionable para hacer nuestro trabajo. Randolph Symes puede quedarse en el pasado.
it: Wir brauchen keine alten Schinken von fragwürdiger Glaubwürdigkeit, um unsere Arbeit zu machen. Randolph Symes kann in der Vergangenheit bleiben.
ja: 私達がやるべきことをするのに、信頼できるか疑わしい科学者から古書を買い取る必要はない。ランドルフ・サイムズには過去にとどまってもらって問題ない。
ru: Kupowanie książek od naukowców o wątpliwej wiarygodności nie należy do naszych obowiązków służbowych. Randolph Symes może pozostać w przeszłości.
zh_cn: Nous n'avons pas besoin d'acheter de vieux livres appartenant à des scientifiques peu dignes de confiance pour faire notre travail. Randolph Symes peut rester dans le passé.

# NewJericho/NJ28_CHOICE_1_TEXT
source: Reject the trade.
de: Отказаться от сделки.
es: RIFIUTA LO SCAMBIO
fr: No negociar.
it: Den Handel ablehnen.
ja: トレードを断る。
ru: Odrzuć ofertę.
zh_cn: Refuser l'échange.

# NewJericho/NJ28_CHOICE_2_OUTCOME_GENERAL
source: Dr. Jacobi is not the most attentive individual, and in many ways, the notebook was our property to begin with. The valuable research it contains was performed by one of the founders of the Phoenix Project, after all.
de: Д-р Якоби — не самый внимательный человек. В любом случае, книжка должна была достаться именно нам. Ведь ценные исследования, о которых в ней говорится, проводил один из основателей Проекта Феникс.
es: Il dottor Jacobi non è l'individuo più attento del mondo e, per cominciare, il taccuino era di nostra proprietà. La preziosa ricerca che contiene è stata svolta da uno dei fondatori del Progetto Phoenix, dopotutto.
fr: El doctor Jacobi no es la persona más atenta del mundo y, en cierto modo, el libro de notas nunca fue suyo. La investigación que contiene es muy valiosa teniendo en cuenta que, al fin y al cabo, fue realizada por uno de los fundadores del Proyecto Fénix.
it: Dr. Jacobi ist nicht gerade als sorgsam bekannt, und in vielerlei Hinsicht war das Notizbuch ohnehin unser Eigentum. Immerhin wurden die wertvollen Forschungsergebnisse darin von einem der Gründer des Phoenix-Projekts durchgeführt.
ja: ヤコビ博士は控えめに言っても用心深い人物ではなく、そもそもこの本は色々な意味で私達に所有権がある。この本の貴重な研究内容は、フェニックスプロジェクトの創設者の一人によって行われたものなのだから。
ru: Dr Jacobi nie jest zbyt spostrzegawczy, a pod wieloma względami notatnik stanowi naszą własność. W końcu wartościowe badania, które opisuje, zostały przeprowadzone przez jednego z założycieli Projektu Phoenix.
zh_cn: Le Dr Jacobi n'est pas l'individu le plus attentif qui soit, et à plusieurs sens, le carnet nous appartient depuis le début. Après tout, les précieuses recherches qu'il contient ont été menées par l'un des fondateurs du Projet Phoenix.

# NewJericho/NJ28_CHOICE_2_TEXT
source: Steal the book.
de: Выкрасть книжку.
es: RUBA IL TACCUINO
fr: Robar el libro.
it: Das Buch stehlen.
ja: 本を盗む。
ru: Ukradnij książkę.
zh_cn: Voler le carnet.

# NewJericho/NJ28_TEXT_GENERAL_0
source: [HavenName] is home to Dr. Ramon P. Jacobi, leader of the New Jericho Taxonomy Project. In addition to being a brilliant scientist, Dr. Jacobi also claims to have invented the term ""Pandoran"" as a descriptor for the creatures that threaten our world. [LF][LF]""Before that, people just called them monsters or mutants, or even aliens!"" he says. ""But that's really rather missing the point, isn't it?""
de: В убежище [HavenName] находится родной дом д-ра Рамона П. Якоби, руководителя Проекта по Таксономии Нового Иерихона. Помимо того, что он является блестящим ученым, д-р Якоби также утверждает, что предложил слово «пандоран» как описание существ, которые угрожают нашему миру. [LF][LF]«До этого их называли чудовищами, мутантами или даже пришельцами! — говорит он. — Но ни одно из этих слов не давало исчерпывающего объяснения их природы».
es: [HavenName] è la casa del dottor Ramon P. Jacobi, il leader del Progetto Tassonomia di Nuova Gerico. Oltre ad essere un brillante scienziato, il dottor Jacobi afferma anche di aver inventato il termine ""Pandora"" come descrizione delle creature che minacciano il nostro mondo. [LF][LF]""Prima di quello, le persone li chiamavano solo mostri o mutanti, o persino alieni!"" dice. ""Ma non avevano proprio capito il concetto, no?""
fr: [HavenName] es el hogar del doctor Ramón P. Jacobi, líder del proyecto de taxonomía de Nueva Jericó. Además de ser un científico brillante, el doctor Jacobi también afirma haber acuñado el término ""pandoriano"" para referirse a las criaturas que amenazan nuestro mundo.[LF][LF]El doctor dice: ""Antes de que se me ocurriera, la gente solo los llamaba monstruos o mutantes, ¡o incluso alienígenas! Pero eso estaba muy lejos de la realidad, ¿verdad?"".
it: [HavenName] ist die Heimat von Dr. Ramon P. Jacobi, Leiter des Neu-Jerichoer Taxonomy-Projekts. Dr. Jacobi ist nicht nur ein brillanter Wissenschaftler, sondern hat angeblich auch den Begriff „Pandoraner“ als Schlagwort für die Kreaturen erfunden, die unsere Welt bedrohen.[LF][LF]„Davor nannte man sie einfach Monster oder Mutanten - oder sogar Aliens!“, sagt er. „Aber das geht ja wohl eher an der Sache vorbei, nicht wahr?“
ja: [HavenName]は、ニュージェリコの分類学研究のリーダーであるラモン・P・ヤコビ博士の本拠地だ。ヤコビ博士は自身を優れた科学者とするのみならず、私達の世界を脅かす生物の記述子として""パンドラン""という用語を発明したと主張している。[LF][LF]「それ以前は、パンドランは単にモンスターやミュータントと呼ばれていた。あげくにエイリアンとまで!」彼は言う。「しかしそんな呼び方では核心を大きく見失ってしまう。そうだろう？」
ru: W bastionie [HavenName] rezyduje dr Ramon P. Jacobi, kierownik projektu Taksonomii Nowego Jerycha. To genialny naukowiec, który twierdzi, że jako pierwszy użył pojęcia „Pandoranie” w odniesieniu do zagrażających naszemu światu stworzeń.[LF][LF]— Wcześniej ludzie nazywali je po prostu potworami, mutantami, a nawet kosmitami! — tłumaczy. — Ale to przecież spore przekłamanie.
zh_cn: C'est au refuge [HavenName] que vit le Dr Ramon P. Jacobi, leader du projet de taxonomie de la Nouvelle-Jéricho. En plus d'être un scientifique de génie, le Dr Jacobi prétend également avoir inventé le terme « Pandorien » afin de décrire les créatures qui menacent notre monde.[LF][LF]« Avant cela, tout le monde les appelait des monstres, des mutants, ou bien même des extraterrestres, dit-il, mais ce serait passer à côté de l'essentiel, vous ne trouvez pas ? »

# NewJericho/NJ28_TEXT_GENERAL_1
source: ""Anyway,"" Dr. Jacobi continues, ""that's not what I wanted to talk to you about. Actually, I want to make you an offer. You see, I have something. A book - but not just any book. A notebook. Written by Randolph Symes, one of the founders of the Phoenix Project. A great man, ahead of his time. I'm sure it would be invaluable to you. And I'm willing to trade for it.""
de: «Впрочем, — продолжает д-р Якоби, — я хотел поговорить совсем о другом. По правде говоря, я хотел бы предложить вам сделку. Видите ли, у меня кое-что есть. Книжка, но не обычная. Записная. Она принадлежала Рэндольфу Саймсу, одному из основателей Проекта Феникс. Великому человеку, опередившему свое время. Уверен, для вас она окажется бесценной. Я могу обменять ее на что-то».
es: ""Comunque"", continua il dottor Jacobi, ""non è quello di cui volevo parlarvi. In realtà volevo farvi un'offerta. Vedete, ho qualcosa. Un libro... ma non è un libro qualsiasi. È più che altro un taccuino. Scritto da Randolph Symes, uno dei fondatori del Progetto Phoenix. Un grande uomo, proiettato nel futuro. Sono certo che per voi possa essere un oggetto inestimabile. E sono disposto a fare uno scambio"".
fr: El doctor Jacobi continúa: ""De todos modos, ese no es el tema que nos debe ocupar. De hecho, me gustaría haceros una oferta. Veréis, tengo algo en mi posesión. Un libro, pero no cualquier libro, un libro de notas escrito por Randolph Symes, uno de los fundadores del Proyecto Fénix. Un gran hombre, adelantado a su época. Estoy seguro de que tendrá un valor incalculable para vosotros y estoy dispuesto a negociar por él"".
it: „Wie auch immer“, fährt Dr. Jacobi fort, „ich wollte mit Ihnen über etwas ganz anderes sprechen. Ich möchte Ihnen ein Angebot machen. Ich hätte da nämlich etwas für Sie. Ein Buch - aber nicht bloß irgendein Buch. Ein Notizbuch. Geschrieben von Randolph Symes, einem der Gründer des Phoenix-Projekts. Ein großer Mann, seiner Zeit weit voraus. Ich bin sicher, es wäre von unschätzbarem Wert für Sie. Und ich bereit, zu handeln.“
ja: 「それはともかく」ヤコビ博士は続ける。「私が話したいのはそこではない。実を言うと君達に提案があるんだ。私はあるものを持っている。一冊の本ではあるが、もちろんただの本ではない。フェニックスプロジェクトの創設者の一人、時代の先を行く偉大な人物だったランドルフ・サイムズが書いたノートだ。君達にとっては非常に価値のあるものだろう。これを喜んでトレードさせてもらうよ。」
ru: — W każdym razie — kontynuuje dr Jacob — nie w tej sprawie przychodzę. Mam dla was ofertę. Jestem w posiadaniu książki, i to nie byle jakiej. Mowa o notatniku Randolpha Symes’a, jednego z założycieli Projektu Phoenix, wspaniałego człowieka, który wyprzedzał swoje czasy. Jestem pewien, że notatnik ma dla waszej organizacji nieocenioną wartość. Proponuję wymianę.
zh_cn: « Quoi qu'il en soit, continue le Dr Jacobi, ce n'est pas ce dont je voulais vous parler. En réalité, je souhaite vous faire une offre. Vous voyez, j'ai quelque chose en ma possession. Un livre, mais pas n'importe lequel. Pour être plus précis, un carnet écrit par Randolph Symes, l'un des fondateurs du Projet Phoenix. Un grand homme, en avance sur son temps. Je parie qu'il vous serait extrêmement précieux. Et je suis prêt à vous l'échanger. »

# NewJericho/NJ28_TITLE
source: Symes and Portents
de: Записки Саймса
es: Symes e i presagi
fr: Las notas de Symes
it: Symes und Omen
ja: サイムズと予兆
ru: Symes i omeny
zh_cn: Symes et présages
