Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Equipment/KEY_MECH_ARMS_DESCRIPTION
source: New Jericho Mech Arms
bg: 新耶利哥机械臂
de: Braccia meccaniche Nuova Gerico
es: Bras robotisés de la Nouvelle-Jéricho
fr: Mech-Arme von Neu-Jericho
it: Mechaniczne ramiona — Nowe Jerycho
ja: ニュージェリコ メックアームズ
pl: Манипуляторы Нового Иерихона
ru: Brazos mecánicos de Nueva Jericó.
zh_cn: Bras robotisés de la Nouvelle-Jéricho

# Equipment/KEY_MECH_ARMS_NAME
source: VVA-2 Arms
bg: VVA-2 机械臂
de: Braccia VVA-2
es: Манипуляторы ВВА-2
fr: VVA-2-Arme
it: Ramiona VVA-2
ja: VVA-2 アームズ
pl: Манипуляторы ВВА-2
ru: Brazos VVA-2
zh_cn: Bras VVA-2

# Equipment/KEY_MECHARMS
source: MechArms
bg: 机械臂
de: Braccia meccaniche
es: Mechaniczne ramiona
fr: Mech-Arme
it: Mechaniczne ramiona
ja: メックアームズ
pl: Манипуляторы
ru: Brazos mecánicos

# Equipment/KEY_MECHARMS_CHARGE_DESCRIPTION
source: New Jericho Mech Arms Energy Pack
bg: 新耶利哥机械臂能量背包
de: Batteria braccia meccaniche Nuova Gerico
es: Pack énergétique pour bras robotisés de la Nouvelle-Jéricho
fr: Mech-Arm-Energiepaket von Neu-Jericho
it: Akumulator do mechanicznych ramion — Nowe Jerycho
ja: ニュージェリコ メックアームズ エネルギーパック
pl: Энерго-пакет для манипуляторов Нового Иерихона
ru: Batería de brazos mecánicos de Nueva Jericó.
zh_cn: Pack énergétique pour bras robotisés de la Nouvelle-Jéricho

# Equipment/KEY_MECHARMS_CHARGE_NAME
source: VVA-2 Arms Energy Pack
bg: VVA-2 机械臂能量背包
de: Batteria braccia VVA-2
es: Энерго-пакет для манипуляторов ВВА-2
fr: VVA-2-Arme-Energiepaket
it: Akumulator do ramion VVA-2
ja: VVA-2アームズ エネルギーパック
pl: Энерго-пакет для манипуляторов ВВА-2
ru: Batería de brazos VVA-2
zh_cn: Pack énergétique pour bras VVA-2

# Equipment/KEY_MEDKIT_CHARGE_DESCRIPTION
source: Medkit Nano-Plasma Recharge
bg: 纳米粒子充能医疗包
de: Ricarica nano-plasma kit medico
es: Recharge nano-plasmique pour Médikit
fr: Medkit Nano-Plasma-Ladung
it: Doładowanie nanoplazmy w apteczce
ja: メディキット ナノプラズマ リチャージ
pl: Наноплазменная зарядка для аптечки
ru: Repuesto de botiquín de nanoplasma.
zh_cn: Recharge nano-plasmique pour Médikit

# Equipment/KEY_MEDKIT_CHARGE_NAME
source: MEDKIT CHARGE
bg: 充能医疗包
de: CARICA KIT MEDICO
es: RECHARGE POUR MÉDIKIT
fr: MEDKIT-LADUNG
it: DOŁADOWANIE APTECZKI
ja: メディキット チャージ
pl: ЗАРЯДКА ДЛЯ АПТЕЧКИ
ru: CARGA DE BOTIQUÍN
zh_cn: RECHARGE POUR MÉDIKIT

# Equipment/KEY_MEDKIT_DESCRIPTION
source: Restores {GeneralHealAmount} Hit Points and removes bleeding and poison
bg: 恢复 {GeneralHealAmount} 点生命值，并移除“流血”和“中毒”效果
de: Ripristina {GeneralHealAmount} punti ferita e rimuove sanguinamento e veleno
es: Wiederherstellung von {GeneralHealAmount} -Trefferpunkten. Kuriert außerdem alle von Viren hervorgerufenen Schäden.
fr: Wiederherstellung von {GeneralHealAmount} -Trefferpunkten. Kuriert außerdem alle von Viren hervorgerufenen Schäden.
it: Przywraca {GeneralHealAmount} pkt. życia, powstrzymuje krwawienie i leczy zatrucia
ja: ヒットポイント {GeneralHealAmount} を回復し、出血と毒を除去する
pl: Восстанавливает очки здоровья ({GeneralHealAmount}) и останавливает кровотечение и отравление
ru: Devuelve {GeneralHealAmount} puntos de salud y elimina el sangrado y el veneno.
zh_cn: Restaure {GeneralHealAmount} points de vie et supprime tout saignement et poison.

# Equipment/KEY_MEDKIT_NAME
source: Medkit
bg: 医疗包
de: Kit medico
es: Kit medico
it: Apteczka
ja: メディキット
pl: Аптечка
ru: Botiquín
zh_cn: Médikit

# Equipment/KEY_MUTATION_PART_HEAD_ARMORED_DESCRIPTION
source: Disciples of Anu Armored Head Mutation
bg: 安努门徒教会装甲头部变形体
de: Mutazione testa corazzata Discepoli di Anu
es: Mutación de cabeza blindada de los Discípulos de Anu.
fr: Panzer-Kopfmutation der Jünger von Anu
it: Opancerzona głowa — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ アーマード ヘッド ミューテーション
pl: Мутация Последователей Ану: бронированная голова
ru: Mutación de cabeza blindada de los Discípulos de Anu.
zh_cn: Mutation de tête blindée des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_HEAD_ARMORED_NAME2
source: Armored Head
bg: 装甲头部
de: Testa corazzata
es: Бронированная голова
fr: Panzerkopf
it: Opancerzona głowa
ja: アーマード ヘッド
pl: Бронированная голова
ru: Cabeza blindada
zh_cn: Tête blindée

# Equipment/KEY_MUTATION_PART_HEAD_PERCEPTOR_DESCRIPTION
source: Disciples of Anu Perceptor Head Mutation
bg: 安努门徒教会感知者头部变形体
de: Mutazione testa percettiva Discepoli di Anu
es: Głowa z rozszerzonymi możliwościami percepcyjnymi — mutacja Akolitów Anu
fr: Perzeptor-Kopfmutation der Jünger von Anu
it: Głowa z rozszerzonymi możliwościami percepcyjnymi — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ パーセプター ヘッド ミューテーション
pl: Мутация Последователей Ану: голова-персептор
ru: Mutación de cabeza perceptora de los Discípulos de Anu.
zh_cn: Mutation de tête de percepteur des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_HEAD_PERCEPTOR_NAME2
source: Perceptor Head
bg: 感知者头部
de: Testa percettiva
es: Tête de percepteur
fr: Perzeptorkopf
it: Głowa perceptora
ja: パーセプター ヘッド
pl: Голова-персептор
ru: Cabeza perceptora
zh_cn: Tête de percepteur

# Equipment/KEY_MUTATION_PART_HEAD_RESISTOR_DESCRIPTION
source: Disciples of Anu Resistor Head Mutation
bg: 安努门徒教会反抗者头部变形体
de: Mutazione testa resistiva Discepoli di Anu
es: Mutación de cabeza resistente de los Discípulos de Anu.
fr: Resistor-Kopfmutation der Jünger von Anu
it: Głowa ze zwiększonym oporem — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ レジスター ヘッド ミューテーション
pl: Мутация Последователей Ану: голова-резистор
ru: Mutación de cabeza resistente de los Discípulos de Anu.
zh_cn: Mutation de tête de résistance des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_HEAD_RESISTOR_NAME2
source: Resistor Head
bg: 反抗者头部
de: Testa resistiva
es: Tête de résistance
fr: Resistorkopf
it: Głowa oporowa
ja: レジスター ヘッド
pl: Голова-резистор
ru: Cabeza resistente
zh_cn: Tête de résistance

# Equipment/KEY_MUTATION_PART_LEG_AGILE_DESCRIPTION
source: Disciples of Anu Agile Legs Mutation
bg: 安努门徒教会敏捷腿部变形体
de: Mutazione gambe agili Discepoli di Anu
es: Mutación de piernas ágiles de los Discípulos de Anu.
fr: Flinkbein-Mutation der Jünger von Anu
it: Zwinne nogi — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ アジャイル レッグ ミューテーション
pl: Мутация Последователей Ану: проворные ноги
ru: Mutación de piernas ágiles de los Discípulos de Anu.
zh_cn: Mutation de jambes agiles des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_LEG_AGILE_NAME2
source: Agile Legs
bg: 敏捷腿部
de: Gambe agili
es: Проворные ноги
fr: Flinke Beine
it: Zwinne nogi
ja: アジャイル レッグ
pl: Проворные ноги
ru: Piernas ágiles
zh_cn: Jambes agiles

# Equipment/KEY_MUTATION_PART_LEG_SNEAKER_DESCRIPTION
source: Disciples of Anu Stealth Legs Mutation
bg: 安努门徒教会潜行腿部变形体
de: Mutazione gambe furtive Discepoli di Anu
es: Nogi umożliwiające skradanie się — mutacja Akolitów Anu
fr: Tarnbein-Mutation der Jünger von Anu
it: Nogi umożliwiające skradanie się — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ ステルス レッグ ミューテーション
pl: Мутация Последователей Ану: скрытные ноги
ru: Mutación de piernas sigilosas de los Discípulos de Anu.
zh_cn: Mutation de jambes furtives des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_LEG_SNEAKER_NAME2
source: Shadow Legs
bg: 暗影腿部
de: Gambe ombra
es: Jambes ténébreuses
fr: Schattenbeine
it: Nogi cienia
ja: シャドウ レッグ
pl: Теневые ноги
ru: Piernas sigilosas
zh_cn: Jambes ténébreuses

# Equipment/KEY_MUTATION_PART_LEG_STOMPER_DESCRIPTION
source: Disciples of Anu Stomping Legs Mutation
bg: 安努门徒教会践踏腿部变形体
de: Mutazione gambe pestanti Discepoli di Anu
es: Mutación de piernas aplastantes de los Discípulos de Anu.
fr: Stampfbein-Mutation der Jünger von Anu
it: Nogi umożliwiające tupnięcie — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ ストンピング レッグ ミューテーション
pl: Мутация Последователей Ану: ноги-топтуны
ru: Mutación de piernas aplastantes de los Discípulos de Anu.
zh_cn: Mutation de jambes piétineuses des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_LEG_STOMPER_NAME2
source: Stomper Legs
bg: 践踏者腿部
de: Gambe pestanti
es: Piernas aplastantes
fr: Stampfbeine
it: Nogi tupiące
ja: ストンパー レッグ
pl: Ноги-топтуны
ru: Piernas aplastantes
zh_cn: Jambes piétineuses

# Equipment/KEY_MUTATION_PART_PRIEST_JUDGEMENT_DESCRIPTION
source: Disciples of Anu Judgement Priestly Head Mutation
bg: 安努门徒教会审判牧师头部变形体
de: Mutazione testa sacerdotale del giudizio Discepoli di Anu
es: Mutación de cabeza del juicio de sacerdotes de los Discípulos de Anu.
fr: Urteil-Priesterkopfmutation der Jünger von Anu
it: Głowa sądu — mutacja głowy kapłana Akolitów Anu
ja: ディサイプルズ・オブ・アヌ ジャッジメント プリーストリィ ミューテーション
pl: Мутация Последователей Ану: судная голова священника
ru: Mutación de cabeza del juicio de sacerdotes de los Discípulos de Anu.
zh_cn: Mutation de tête de prêtre juge des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_PRIEST_JUDGEMENT_NAME2
source: Judgement Head
bg: 审判头部
de: Testa del giudizio
es: Testa del giudizio
fr: Urteilskopf
it: Głowa sądu
ja: ジャッジメント ヘッド
pl: Судная голова
ru: Cabeza del juicio
zh_cn: Tête de jugement

# Equipment/KEY_MUTATION_PART_PRIEST_SCREAMING_DESCRIPTION
source: Disciples of Anu Screamer Priestly Head Mutation
bg: 安努门徒教会尖啸者牧师头部变形体
de: Mutazione testa sacerdotale urlante Discepoli di Anu
es: Mutación de cabeza del alarido de sacerdotes de los Discípulos de Anu.
fr: Priester-Kopfmutation Schrei der Jünger von Anu
it: Krzycząca głowa — mutacja głowy kapłana Akolitów Anu
ja: ディサイプルズ・オブ・アヌ スクリーマー プリーストリィ ミューテーション
pl: Мутация Последователей Ану: кричащая голова священника
ru: Mutación de cabeza del alarido de sacerdotes de los Discípulos de Anu.
zh_cn: Mutation de tête de prêtre hurlante des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_PRIEST_SCREAMING_NAME2
source: Screaming Head
bg: 尖啸头部
de: Testa urlante
es: Cabeza del alarido
fr: Schrei-Kopf
it: Krzycząca głowa
ja: スクリーミング ヘッド
pl: КРИЧАЩАЯ ГОЛОВА
ru: Cabeza del alarido
zh_cn: Tête hurlante

# Equipment/KEY_MUTATION_PART_PRIEST_SYNOD_DESCRIPTION
source: Disciples of Anu Synod Priestly Head Mutation
bg: 安努门徒教会牧师头部变形体
de: Mutazione testa sacerdotale del Sinodo Discepoli di Anu
es: Mutación de cabeza del sínodo de sacerdotes de los Discípulos de Anu.
fr: Priester-Kopfmutation Synode der Jünger von Anu
it: Głowa Synodu — mutacja głowy kapłana Akolitów Anu
ja: ディサイプルズ・オブ・アヌ シノッド プリーストリィ ミューテーション
pl: Мутация Последователей Ану: голова Синода священника
ru: Mutación de cabeza del sínodo de sacerdotes de los Discípulos de Anu.
zh_cn: Mutation de tête de prêtre du Synode des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_PRIEST_SYNOD_NAME2
source: Synod Head
bg: 教会头部
de: Testa del Sinodo
es: Cabeza del sínodo
fr: Synode-Kopf
it: Głowa Synodu
ja: シノッド ヘッド
pl: Голова Синода
ru: Cabeza del sínodo
zh_cn: Tête du Synode

# Equipment/KEY_MUTATION_PART_TORSO_REGEN_DESCRIPTION
source: Disciples of Anu Regeneration Torso Mutation
bg: 安努门徒教会再生躯干变形体
de: Mutazione busto rigenerante Discepoli di Anu
es: Mutación del torso regenerativo de los Discípulos de Anu.
fr: Rumpfmutation Regeneration der Jünger von Anu
it: Tułów regeneracji — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ リジェネレーション トルソ― ミューテーション
pl: Мутация Последователей Ану: туловище
ru: Mutación del torso regenerativo de los Discípulos de Anu.
zh_cn: Mutation de torse régénérant des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_TORSO_REGEN_NAME2
source: Regeneration Torso
bg: 再生躯干
de: Busto rigenerante
es: Регенерирующее туловище
fr: Regenerationstorso
it: Tułów regeneracji
ja: リジェネレーション トルソー
pl: Регенерирующее туловище
ru: Torso regenerativo
zh_cn: Torse régénérant

# Equipment/KEY_MUTATION_PART_TORSO_SHOOT_DESCRIPTION
source: Disciples of Anu Venom Torso Mutation
bg: 安努门徒教会毒液躯干变形体
de: Mutazione busto velenoso Discepoli di Anu
es: Mutación del torso de ponzoña de los Discípulos de Anu.
fr: Rumpfmutation Gift der Jünger von Anu
it: Tułów jadu — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ ベノム トルソ― ミューテーション
pl: Мутация Последователей Ану: ядовитое туловище
ru: Mutación del torso de ponzoña de los Discípulos de Anu.
zh_cn: Mutation de torse toxique des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_TORSO_SHOOT_NAME2
source: Venom Torso
bg: 毒液躯干
de: Busto velenoso
es: Ядовитое туловище
fr: Gift-Torso
it: Tułów jadu
ja: ベノム トルソー
pl: Ядовитое туловище
ru: Torso de ponzoña
zh_cn: Torse toxique

# Equipment/KEY_MUTATION_PART_TORSO_TENTACLE_DESCRIPTION
source: Disciples of Anu Tentacles Torso Mutation
bg: 安努门徒教会触须躯干变形体
de: Mutazione busto tentacolare Discepoli di Anu
es: Mutación del torso tentacular de los Discípulos de Anu.
fr: Rumpfmutation Tentakel der Jünger von Anu
it: Tułów z mackami — mutacja Akolitów Anu
ja: ディサイプルズ・オブ・アヌ テンタクル トルソ― ミューテーション
pl: Мутация Последователей Ану: туловище с щупальцами
ru: Mutación del torso tentacular de los Discípulos de Anu.
zh_cn: Mutation de torse tentaculaire des Disciples d'Anu

# Equipment/KEY_MUTATION_PART_TORSO_TENTACLE_NAME2
source: Tentacle Torso
bg: 触须躯干
de: Busto tentacolare
es: Туловище с щупальцами
fr: Tentakel-Torso
it: Tułów z mackami
ja: テンタクル トルソー
pl: Туловище с щупальцами
ru: Torso tentacular
zh_cn: Torse tentaculaire

# Equipment/KEY_NE_ASSAULT_RIFLE_DESCRIPTION
source: Independent Assault Rifle
bg: 独立突击步枪
de: Fucile d'assalto indipendente
es: Fusil d'assaut des Indépendants
fr: Sturmgewehr der Unabhängigen
it: Karabin szturmowy — Niezależni
ja: 独立勢力 アサルトライフル
pl: Независимый автомат
ru: Rifle de asalto Autónomo.
zh_cn: Fusil d'assaut des Indépendants

# Equipment/KEY_NE_ASSAULT_RIFLE_NAME
source: Yat AR
bg: 亚特突击步枪
es: КОБАЛИТ 23
ja: ヤットAR
pl: АВ «Ять»

# Equipment/KEY_NE_MACHINE_GUN_DESCRIPTION
source: Independent Machine Gun
bg: 独立机枪
de: Mitragliatrice indipendente
es: Maschinengewehr der Unabhängigen
fr: Maschinengewehr der Unabhängigen
it: Karabin maszynowy — Niezależni
ja: 独立勢力 マシンガン
pl: Независимый пулемет
ru: Ametralladora Autónoma.
zh_cn: Mitrailleuse des Indépendants

# Equipment/KEY_NE_MACHINE_GUN_NAME
source: Uragan MG
bg: 乌拉甘机枪
es: КОБАРИТ КАРТЕЧНИЦА
ja: ウラガンMG
pl: ПМ «Ураган»

# Equipment/KEY_NE_PISTOL_DESCRIPTION
source: Independent Handgun
bg: 独立手枪
de: Pistola indipendente
es: Pistolet des Indépendants
fr: Pistole der Unabhängigen
it: Pistolet — Niezależni
ja: 独立勢力 ハンドガン
pl: Независимый пистолет
ru: Pistola Autónoma.
zh_cn: Pistolet des Indépendants

# Equipment/KEY_NE_PISTOL_NAME
source: Udar HG
bg: 乌达尔手枪
es: ПЛ «Удар»
ja: ウダーHG
pl: ПЛ «Удар»

# Equipment/KEY_NE_SNIPER_RIFLE_DESCRIPTION
source: Independent Sniper Rifle
bg: 独立狙击步枪
de: Fucile di precisione indipendente
es: Scharfschützengewehr der Unabhängigen
fr: Scharfschützengewehr der Unabhängigen
it: Karabin snajperski — Niezależni
ja: 独立勢力 スナイパーライフル
pl: Независимая снайперская винтовка
ru: Francotirador Autónomo.
zh_cn: Fusil de précision des Indépendants

# Equipment/KEY_NE_SNIPER_RIFLE_NAME
source: Vyara SR
bg: 福亚拉狙击步枪
es: СВ «Вяра»
it: Wiara SR
ja: ヴィアラSR
pl: СВ «Вяра»

# Equipment/KEY_NJ_ASSAULT_BODY_DESCRIPTION
source: New Jericho Assault Body Armor
bg: 新耶利哥躯体突击护甲
de: Armatura corpo Assalto Nuova Gerico
es: Armure d'Unité d'assaut de la Nouvelle-Jéricho
fr: Sturmrüstung von Neu-Jericho
it: Pancerz szturmowy — Nowe Jerycho
ja: ニュージェリコ アサルト ボディアーマー
pl: Нательная броня штурмовика Нового Иерихона
ru: Protección corporal de asalto de Nueva Jericó.
zh_cn: Armure d'Unité d'assaut de la Nouvelle-Jéricho

# Equipment/KEY_NJ_ASSAULT_BODY_NAME2
source: Wardog Body Armor
bg: 战犬躯体护甲
de: Armatura corpo Wardog
es: Protección corporal Wardog
fr: Wardog-Rüstung
it: Pancerz psa wojny
ja: ウォードッグ ボディアーマー
pl: Нательная броня «Вояка»
ru: Protección corporal Wardog
zh_cn: Armure de Wardog

# Equipment/KEY_NJ_ASSAULT_DESCRIPTION
source: New Jericho Assault
bg: 新耶利哥突击套装
de: Assalto Nuova Gerico
es: Unité d'assaut de la Nouvelle-Jéricho
fr: Sturmsoldat von Neu-Jericho
it: Szturmowcy — Nowe Jerycho
ja: ニュージェリコ アサルト
pl: Штурмовик Нового Иерихона
ru: Asalto de Nueva Jericó.
zh_cn: Unité d'assaut de la Nouvelle-Jéricho

# Equipment/KEY_NJ_ASSAULT_HELMET_DESCRIPTION
source: New Jericho Assault Helmet
bg: 新耶利哥突击头盔
de: Elmetto Assalto Nuova Gerico
es: Casque d'Unité d'assaut de la Nouvelle-Jéricho
fr: Sturmhelm von Neu-Jericho
it: Hełm szturmowy — Nowe Jerycho
ja: ニュージェリコ アサルト ヘルメット
pl: Шлем штурмовика Нового Иерихона
ru: Casco de asalto de Nueva Jericó.
zh_cn: Casque d'Unité d'assaut de la Nouvelle-Jéricho

# Equipment/KEY_NJ_ASSAULT_HELMET_NAME2
source: Wardog Helmet
bg: 战犬头盔
de: Elmetto Wardog
es: Casque de Wardog
fr: Wardog-Helm
it: Hełm psa wojny
ja: ウォードッグ ヘルメット
pl: Шлем «Вояка»
ru: Casco Wardog
zh_cn: Casque de Wardog

# Equipment/KEY_NJ_ASSAULT_LEGS_DESCRIPTION
source: New Jericho Assault Leg Armor
bg: 新耶利哥腿部突击护甲
de: Armatura gambe Assalto Nuova Gerico
es: Protección para piernas de asalto de Nueva Jericó.
fr: Sturm-Beinschützer von Neu-Jericho
it: Nagolenniki szturmowe — Nowe Jerycho
ja: ニュージェリコ アサルト レッグアーマー
pl: Ножная броня штурмовика Нового Иерихона
ru: Protección para piernas de asalto de Nueva Jericó.
zh_cn: Jambières d'Unité d'assaut de la Nouvelle-Jéricho

# Equipment/KEY_NJ_ASSAULT_LEGS_NAME2
source: Wardog Leg Armor
bg: 战犬腿部护甲
de: Armatura gambe Wardog
es: Protección para piernas Wardog
fr: Wardog-Beinschützer
it: Nagolenniki psa wojny
ja: ウォードッグ レッグアーマー
pl: Ножная броня «Вояка»
ru: Protección para piernas Wardog
zh_cn: Jambières de Wardog

# Equipment/KEY_NJ_ASSAULT_RIFLE_DESCRIPTION
source: New Jericho Gauss Assault Rifle
bg: 新耶利哥突击步枪
de: Fucile d'assalto gauss Nuova Gerico
es: Fusil d'assaut Gauss de la Nouvelle-Jéricho
fr: Gauss-Sturmgewehr von Neu-Jericho
it: Karabin szturmowy Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウスアサルトライフル
pl: Автомат Гаусса Нового Иерихона
ru: Rifle de asalto gauss de Nueva Jericó.
zh_cn: Fusil d'assaut Gauss de la Nouvelle-Jéricho

# Equipment/KEY_NJ_ASSAULT_RIFLE_NAME
source: Bulldog AR-50
bg: 斗牛犬 AR-50
es: АВ-50 «Бульдог»
it: Buldog AR-50
ja: ブルドッグAR-50
pl: АВ-50 «Бульдог»

# Equipment/KEY_NJ_FLAMETHROWER_AMMO_DESCRIPTION
source: New Jericho Flamethrower Fuel Canister
bg: 新耶利哥喷火器燃油罐
de: Serbatoio carburante lanciafiamme Nuova Gerico
es: Canette de carburant pour lance-flammes de la Nouvelle-Jéricho
fr: Treibstoffkanister für Flammenwerfer von Neu-Jericho
it: Kanister z paliwem do miotacza ognia — Nowe Jerycho
ja: ニュージェリコ 火炎放射器 燃料キャニスター
pl: Канистра с топливом для огнемета Нового Иерихона
ru: Contenedor de combustible de lanzallamas de Nueva Jericó.
zh_cn: Canette de carburant pour lance-flammes de la Nouvelle-Jéricho

# Equipment/KEY_NJ_FLAMETHROWER_AMMO_NAME
source: Dante FT Fuel Canister
bg: 但丁喷火器燃油罐
de: Serbatoio carburante Dante FT
es: Kanister z paliwem do miotacza Dante FT
fr: Dante FT Treibstoffkanister
it: Kanister z paliwem do miotacza Dante FT
ja: ダンテFT 燃料キャニスター
pl: Канистра с топливом для ОМ «Данте»
ru: Contenedor de combustible de Dante FT
zh_cn: Canette de carburant pour Dante FT

# Equipment/KEY_NJ_FLAMETHROWER_DESCRIPTION
source: New Jericho Flamethrower
bg: 新耶利哥喷火器
de: Lanciafiamme Nuova Gerico
es: Lance-flammes de la Nouvelle-Jéricho
fr: Flammenwerfer von Neu-Jericho
it: Miotacz ognia — Nowe Jerycho
ja: ニュージェリコ 火炎放射器
pl: Огнемет Нового Иерихона
ru: Lanzallamas de Nueva Jericó.
zh_cn: Lance-flammes de la Nouvelle-Jéricho

# Equipment/KEY_NJ_FLAMETHROWER_NAME
source: Dante FT
bg: 但丁喷火器
es: НЙ УЕСТ ОГНЕМЕТ
ja: ダンテ FT
pl: ОМ «Данте»

# Equipment/KEY_NJ_GRENADE_NAME
source: Vanadium Grenade
bg: 凡纳迪姆手雷
de: Granata Vanadium
es: Grenade du Vanadium
fr: Vanadium-Granate
it: Granat wanadowy
ja: バナジウム グレネード
pl: Граната «Ванадий»
ru: Granada de vanadio
zh_cn: Grenade du Vanadium

# Equipment/KEY_NJ_GRENADE_NAME_DESCRIPTION
source: New Jericho Grenade
bg: 新耶利哥手雷
de: Granata Nuova Gerico
es: Grenade de la Nouvelle-Jéricho
fr: Granate von Neu-Jericho
it: Granat — Nowe Jerycho
ja: ニュージェリコ グレネード
pl: Граната Нового Иерихона
ru: Granada de Nueva Jericó.
zh_cn: Grenade de la Nouvelle-Jéricho

# Equipment/KEY_NJ_GUIDED_MISSILE_LAUNCHER_DESCRIPTION
source: New Jericho Advance Missile Launcher
bg: 新耶利哥高级导弹发射器
de: Lanciamissili avanzato Nuova Gerico
es: Lance-missiles amélioré de la Nouvelle-Jéricho
fr: Verbesserter Raketenwerfer von Neu-Jericho
it: Zaawansowana wyrzutnia rakiet — Nowe Jerycho
ja: ニュージェリコ アドバンス ミサイルランチャー
pl: Улучшенная ракетная установка Нового Иерихона
ru: Lanzamisiles avanzado de Nueva Jericó.
zh_cn: Lance-missiles amélioré de la Nouvelle-Jéricho

# Equipment/KEY_NJ_GUIDED_MISSILE_LAUNCHER_NAME
source: Thor AML
bg: 雷神 AML
es: УРУ «ТОР»
ja: トールAML
pl: УРУ «ТОР»

# Equipment/KEY_NJ_HEAVY_BODY_DESCRIPTION
source: New Jericho Heavy Body Armor
bg: 新耶利哥重型躯体护甲
de: Armatura corpo Pesante Nuova Gerico
es: Armure de Mastodonte de la Nouvelle-Jéricho
fr: Brecher-Rüstung von Neu-Jericho
it: Ciężki pancerz — Nowe Jerycho
ja: ニュージェリコ ヘビー ボディアーマー
pl: Тяжелая нательная броня Нового Иерихона
ru: Protección corporal pesada de Nueva Jericó.
zh_cn: Armure de Mastodonte de la Nouvelle-Jéricho

# Equipment/KEY_NJ_HEAVY_BODY_NAME2
source: Anvil-2 Body Armor
bg: 铁砧 2 型躯体护甲
de: Armatura corpo Anvil-2
es: Нательная броня «Наковальня-2»
fr: Anvil-2-Rüstung
it: Pancerz Anvil-2
ja: アンヴィル-2 ボディ アーマー
pl: Нательная броня «Наковальня-2»
ru: Protección corporal Anvil-2
zh_cn: Armure Anvil-2

# Equipment/KEY_NJ_HEAVY_DESCRIPTION
source: New Jericho Heavy
bg: 新耶利哥重型护甲
de: Pesante Nuova Gerico
es: Mastodonte de la Nouvelle-Jéricho
fr: Neu-Jericho-Brecher
it: Ciężki — Nowe Jerycho
ja: ニュージェリコ ヘビー
pl: Наводчик Нового Иерихона
ru: Pesado de Nueva Jericó.
zh_cn: Mastodonte de la Nouvelle-Jéricho

# Equipment/KEY_NJ_HEAVY_HELMET_DESCRIPTION
source: New Jericho Heavy Helmet
bg: 新耶利哥重型头盔
de: Elmetto Pesante Nuova Gerico
es: Casque de Mastodonte de la Nouvelle-Jéricho
fr: Brecher-Helm von Neu-Jericho
it: Ciężki hełm — Nowe Jerycho
ja: ニュージェリコ ヘビー ヘルメット
pl: Тяжелый шлем Нового Иерихона
ru: Casco pesado de Nueva Jericó.
zh_cn: Casque de Mastodonte de la Nouvelle-Jéricho

# Equipment/KEY_NJ_HEAVY_HELMET_NAME2
source: Anvil-2 Helmet
bg: 铁砧 2 型头盔
de: Elmetto Anvil-2
es: Шлем «Наковальня-2»
fr: Anvil-2-Helm
it: Hełm Anvil-2
ja: アンヴィル-2 ヘルメット
pl: Шлем «Наковальня-2»
ru: Casco Anvil-2
zh_cn: Casque Anvil-2

# Equipment/KEY_NJ_HEAVY_LEGS_DESCRIPTION
source: New Jericho Heavy Leg Armor
bg: 新耶利哥重型腿部护甲
de: Armatura gambe Pesante Nuova Gerico
es: Protección para piernas pesada de Nueva Jericó.
fr: Brecher-Beinschützer von Neu-Jericho
it: Ciężkie nagolenniki — Nowe Jerycho
ja: ニュージェリコ ヘビー レッグアーマー
pl: Тяжелая ножная броня Нового Иерихона
ru: Protección para piernas pesada de Nueva Jericó.
zh_cn: Jambières de Mastodonte de la Nouvelle-Jéricho

# Equipment/KEY_NJ_HEAVY_LEGS_NAME2
source: Anvil-2 Leg Armor
bg: 铁砧 2 型腿部护甲
de: Armatura gambe Anvil-2
es: Protección para piernas Anvil-2
fr: Anvil-2 Beinschützer
it: Nagolenniki Anvil-2
ja: アンヴィル-2 レッグアーマー
pl: Ножная броня «Наковальня-2»
ru: Protección para piernas Anvil-2
zh_cn: Jambières Anvil-2

# Equipment/KEY_NJ_HEAVY_ROCKET_LAUNCHER_DESCRIPTION
source: New Jericho Heavy Rocket Launcher
bg: 新耶利哥重型火箭发射器
de: Lanciarazzi pesante Nuova Gerico
es: Lance-roquettes de Mastodonte de la Nouvelle-Jéricho
fr: Schwerer Raketenwerfer von Neu-Jericho
it: Ciężka wyrzutnia rakiet — Nowe Jerycho
ja: ニュージェリコ ヘビーロケットランチャー
pl: Тяжелая ракетная установка Нового Иерихона
ru: Lanzacohetes pesado de Nueva Jericó.
zh_cn: Lance-roquettes de Mastodonte de la Nouvelle-Jéricho

# Equipment/KEY_NJ_HEAVY_ROCKET_LAUNCHER_NAME
source: Archangel RL1
bg: 大天使 RL1
es: РУ-1 «Архангел»
it: Archanioł RL1
ja: アークエンジェル RL1
pl: РУ-1 «Архангел»
ru: Arcángel RL1
zh_cn: Archange RL1

# Equipment/KEY_NJ_MACHINE_GUN_DESCRIPTION
source: New Jericho Gauss Machine Gun
bg: 新耶利哥高斯机枪
de: Mitragliatrice gauss Nuova Gerico
es: Mitrailleuse Gauss de la Nouvelle-Jéricho
fr: Gauss-Maschinengewehr von Neu-Jericho
it: Karabin maszynowy Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウスマシンガン
pl: Пулемет Гаусса Нового Иерихона
ru: Ametralladora gauss de Nueva Jericó.
zh_cn: Mitrailleuse Gauss de la Nouvelle-Jéricho

# Equipment/KEY_NJ_MACHINE_GUN_NAME
source: Deceptor MG
bg: 欺骗者机枪
de: Mitragliatrice Ingannatore
es: Mitragliatrice Ingannatore
ja: ディセプターMG
pl: ПМ «Обманщик»
