Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoHavens.po
Languages: de, it, ja, pl, ru

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX8
source: Carrying the Prometheus Flame
de: Tragen der Prometheusflamme
it: Portando la fiamma di Prometeo
pl: Неся пламя Прометея
ru: Transportando la llama de Prometeo

# GeoHavens/KEY_HAVEN_MOTO_PHOENIX9
source: Counting what Counts
de: Zählen, was zählt
it: Contando ciò che conta
pl: Рассчитывая на самое главное
ru: Contando lo que cuenta

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION1
source: Is This Good Enough?
de: Reicht uns das?
it: È sufficiente?
ja: これで大丈夫？
pl: Это достаточно хорошо?
ru: ¿Es esto lo bastante bueno?

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION10
source: Listen, Alien!
de: Hört zu, Alien!
it: Ascolta, alieno!
ja: エイリアンに告ぐ!
pl: Послушай, пришелец!
ru: ¡Escucha, alienígena!

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION100
source: Amenable To Persuasion
de: Empfänglich für Überzeugungen
it: Suscettibile alla persuasione
ja: 説得には素直に
pl: Поддается убеждению
ru: Dispuestos a la persuasión

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION101
source: Charmingly Rational
de: Charmant rational
it: Deliziosamente razionale
ja: チャーミングに論理的に
pl: Очаровательно рациональный
ru: Encantadoramente racionales

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION102
source: Witty But Devious
de: Geistreich, aber verschlagen
it: Siamo arguti ma subdoli
ja: 機知に富むもずる賢く
pl: Остроумный, но хитрый
ru: Ingeniosos pero retorcidos

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION103
source: Artificial Gravitas
de: Künstliche Gravität
it: Gravità artificiale
ja: 見せかけの厳粛さ
pl: Искусственный авторитет
ru: Dignidad artificial

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION104
source: We Miss You Iain
de: Du fehlst uns, Iain
it: Ci manchi, Iain
ja: イアン、あなたが恋しい
pl: Мы скучаем по тебе, Иан
ru: Te echamos de menos, Iain

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION105
source: Squid Pro Quo
it: Per un pugno di seppie
ja: スクゥイド・プロ・クウオ
pl: Услуга за услугу

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION106
source: This Was A Terrible Idea
de: Das war eine furchtbare Idee
it: È stata una pessima idea
ja: これはひどいアイデアだった
pl: Это была ужасная идея
ru: Ha sido una idea horrible

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION107
source: I Have A Bad Feeling About This
de: Ich habe kein gutes Gefühl dabei
it: Ho un brutto presentimento
ja: 嫌な予感がする
pl: У меня плохое предчувствие
ru: Esto me da muy malas vibraciones

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION108
source: Anybody Seen Our Motto?
de: Hat jemand unser Motto gesehen?
it: Qualcuno ha visto il nostro slogan?
ja: 誰かうちのモットー見た？
pl: Кто-нибудь видел наш девиз?
ru: ¿Alguien ha visto nuestro lema?

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION11
source: Our Being is Becoming, not Stasis
de: Unser Sein ist Werden, nicht Stillstand
it: Il nostro essere è in divenire, non in stasi
ja: 私達の存在は停滞してはおらず、形成途中にある
pl: Наше бытие в становлении, а не в бездействии
ru: Nuestra existencia es para vivirla, no para el estasis

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION12
source: Our Science is Utopia, our Reality is Eros, our Desire is Revolution
de: Unsere Wissenschaft ist Utopie, unsere Realität Eros, unser Verlangen Revolution
it: La nostra scienza è l'utopia, la nostra realtà è l'eros, il nostro desiderio è la rivoluzione
ja: 私達の科学はユートピア、私達の現実はエロス、 私達の渇望は革命
pl: Наша наука – это утопия, наша реальность – это вожделение, наше желание – революция
ru: Nuestra ciencia es utopía, nuestra realidad es eros, nuestro deseo es la revolución

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION13
source: Do the Impossible or Face the Unthinkable
de: Tu das Unmögliche oder stell dich dem Undenkbaren
it: Fare l'impossibile o affrontare l'impensabile
ja: 不可能に取り組むか、想像を超えることに向き合うか
pl: Сделай невозможное или столкнись с немыслимым
ru: Haz lo imposible o afronta lo impensable

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION14
source: We Couldn't Agree on a Motto
de: Wir konnten uns auf kein Motto einigen
it: Non abbiamo concordato uno slogan
ja: うちはモットーに関する意見がまとまらなかった
pl: Мы не смогли договориться о девизе
ru: No nos pusimos de acuerdo con el lema

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION15
source: In a Permanent State of Arousal at the Thought of Scientific Progress
de: Im permanenten Zustand der Erregung beim Gedanken an den wissenschaftlichen Fortschritt
it: In una stato permanente di eccitazione, al pensiero del progresso scientifico
ja: 科学的進歩に思いを馳せて、常に覚醒状態にあり
pl: В постоянном состоянии возбуждения при мысли о научном прогрессе
ru: En un estado permanente de emoción al pensar en los progresos científicos

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION16
source: We Put the Syn in Synedrion
de: Für ein Synedrion ohne Synde
it: Siamo il peccato intrinseco di Synedrion
ja: 私達はシネドリオンをSynと呼ぶ
pl: Синедрион – это мы
ru: Ponemos el Syn de Synedrion

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION17
source: The Other Havens Have Better Mottoes
de: Die anderen Zufluchten haben bessere Mottos
it: Gli altri rifugi hanno slogan migliori
ja: モットーなんて他のヘイヴンに任せておけばいい
pl: Девизы других убежищ – лучше
ru: Los otros refugios tienen lemas mejores

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION18
source: And The Horse You Rode In On
de: Und das Pferd, auf dem du geritten kamst
it: E pure a tua madre
ja: お前が乗ってきた馬ごと
pl: Вертели мы вас
ru: Y el caballo sobre el que cabalgaste

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION19
source: Democracy In Action
de: Demokratie in Aktion
it: Democrazia in azione
ja: 民主主義運動中
pl: Демократия в действии
ru: Democracia en acción

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION2
source: Come and Have Breakfast With Us
de: Komm und frühstück mit uns
it: Venite a fare colazione
ja: 来て、私達と共に朝の食事をしなさい
pl: Раздели с нами завтрак
ru: Ven a desayunar con nosotros

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION20
source: All Out Of Sausages, Try New Jericho
de: Würstchen sind aus, versucht es in Neu-Jericho
it: Salsicce finite, provate a Nuova Gerico
ja: ソーセージを全部切らしたら、 ニュージェリコをあたってみて
pl: Если кончились колбаски, попробуй Новый Иерихон
ru: Se nos acabaron las salchichas, prueba en Nueva Jericó

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION21
source: Science FTW
de: Wissenschaft FTW
it: Scienza per la vittoria
ja: とにかく科学
pl: Наука рулит
ru: La ciencia es lo más

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION22
source: Turn Left at the Next Intersection
de: An der nächsten Gabelung links
it: Girate a sinistra al prossimo incrocio
ja: 次の交差点を左
pl: На следующем перекрестке поверните налево
ru: Gira a la izquierda en la próxima intersección

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION23
source: Knock, Knock
de: Klopf, klopf
it: Toc, toc
ja: ノック・ノック
pl: Тук-тук
ru: Toc, toc

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION24
source: Change the World or be Changed by It
de: Verändert die Welt oder werdet von ihr verändert
it: Cambiate il mondo o siate cambiati da esso
ja: 世界を変えるか、世界によって変えられるか
pl: Измени мир, иначе мир изменит тебя
ru: Cambia el mundo o deja que el mundo te cambie

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION25
source: We're Hoarding the Toilet Paper
de: Wir horten Klopapier
it: Stiamo accumulando carta igienica
ja: トイレットペーパー買いだめ中
pl: Мы собираем туалетную бумагу
ru: Estamos acaparando el papel higiénico

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION26
source: It Was This Or Barbarism
de: Entweder dies oder Barbarei
it: O questo o la barbarie
ja: こうするか、野蛮と化すかのどちらかしかなかった
pl: Либо это, либо варварство
ru: Era esto o recurrir al barbarismo

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION27
source: Abhor Stagnation
de: Abhorriert die Stagnation
it: Aborrite l'immobilità
ja: 停滞忌むべし
pl: Ненавидим застой
ru: Aborrecer el estancamiento

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION28
source: No Such Thing as Infallible Authorities
de: Es gibt keine unfehlbaren Machthaber
it: Non esistono autorità infallibili
ja: 完全無欠の権力者など存在しない
pl: Непогрешимой власти не существует
ru: No existen las autoridades infalibles

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION29
source: Freedom Requires Humanism, Humanism Requires Freedom
de: Freiheit erfordert Humanismus, Humanismus erfordert Freiheit
it: La libertà richiede umanità, l'umanità richiede libertà
ja: 自由はヒューマニズムを必要とし、 ヒューマニズムは自由を必要とする
pl: Свобода требует гуманизма, гуманизм требует свободы
ru: La libertad requiere humanismo, el humanismo requiere libertad

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION3
source: Freedom is Fun
de: Freiheit macht Spaß
it: La libertà è divertente
ja: 自由は楽し
pl: Свобода это весело
ru: La libertad es divertida

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION30
source: Live Together Or Die Alone
de: Lebt zusammen oder sterbt allein
it: Vivete insieme o morite soli
ja: 共に生きるか、一人で死ぬか
pl: Живите вместе или умрите в одиночестве
ru: Vivir juntos o morir solos

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION31
source: Pedicabo Ego Vos Et Irrumabo
ja: ペディカボ・エゴ・ウォス・エト・イルマボ
pl: Вот уж я вас и спереди и сзади

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION32
source: Super Fornicam
ja: スペル・フォルニカム
pl: В уборной

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION33
source: We Definitely Have Free Lunch
de: Hier gibt's definitiv ein kostenloses Mittagessen
it: Non chiediamo nulla in cambio
ja: うちには間違いなく無料のランチがある
pl: У нас определенно есть бесплатный обед
ru: Por supuesto que tenemos comida gratis

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION34
source: Is That the Means of Production in Your Pocket or Are You Just Happy to See Us?
de: Sind das Produktionsmittel in deiner Tasche, oder freust du dich einfach, uns zu sehen?
it: Avete uno strumento di produzione in tasca o siete solo felici di vederci?
ja: それはあなたのポケットの生産手段のこと？ それとも私達に会えて嬉しいの？
pl: Это инструмент для воспроизводства у тебя в кармане или ты просто рад нас видеть?
ru: ¿Llevas los modelos de producción en tu bolsillo o es que te alegras de vernos?

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION35
source: Fully Automated Luxury Anarcho-Communism
de: Vollautomatischer Luxus-Anarcho-Kommunismus
it: Anarco-comunismo di lusso completamente automatico
ja: 完全自動化豪華無政府共産主義
pl: Полностью автоматизированный роскошный анархо-коммунизм
ru: Lujo anarcocomunista completamente automatizado

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION36
source: Falafels, Guns & Science
de: Falafel, Waffen & Wissenschaft
it: Falafel, armi e scienza
ja: ファラフェル、ガン＆サイエンス
pl: Фалафель, оружие и наука
ru: Falafeles, armas y ciencia

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION37
source: Care to Elaborate?
de: Etwas genauer, bitte
it: Vorreste spiegarvi meglio?
ja: もう少し詳しく述べてくれるかな？
pl: А поподробнее?
ru: ¿Podrías ahondar en esa idea?

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION38
source: Your Mother Was A Hamster
de: Deine Mutter war ein Hamster
it: Vostra madre era un criceto
ja: お前の母ちゃんハムスターだった
pl: Твоя мать была хомяком
ru: Tu madre era un hámster

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION39
source: Mind Over Madness
de: Geist über Wahnsinn
it: La mente domina la pazzia
ja: マインド・オーバー・マッドネス
pl: Ум превыше безумия
ru: La mente por encima de la locura

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION4
source: Anarchists Do It Better
de: Anarchisten können's besser
it: Gli anarchici lo fanno meglio
ja: 無政府主義者はもっと上手くやる
pl: Анархисты делают это лучше
ru: Los anarquistas molan más

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION40
source: Lost Our Chains
de: Wir haben unsere Ketten abgelegt
it: Abbiamo perduto le nostre catene
ja: 失われた私達のつながり
pl: Потеряли наши цепи
ru: Perdimos nuestras cadenas

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION41
source: In Vino Veritas
ja: イン・ウィノ・ウェリタス
pl: Истина в вине

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION42
source: Rise Like Lions After A Good Nap
de: Erhebt euch wie Löwen nach einem guten Schläfchen
it: Levatevi come leoni dopo un buon pisolino
ja: ぐっすり昼寝した後でライオンのように立ち上がれ
pl: Восстань, как львы после хорошего сна
ru: Alzaos como leones tras una buena siesta

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION43
source: Make It So
de: Machen Sie's so
it: Procedete pure
ja: やれるものならやってみろ
pl: Сделай так
ru: Que así sea

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION44
source: Masters of All Trades, Jacks of None
de: Alleskönner, Hansdampf in keinen Gassen
it: Maestri in tutto, apprendisti in nulla
ja: 全ての分野の達人、何一つできない無能
pl: Мастера, правда не на все руки
ru: Maestros para todo, manitas de nada

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION45
source: Somebody Hacked The Motto Generator Again
de: Da hat schon wieder jemand den Mottogenerator gehackt
it: Qualcuno ha violato nuovamente il generatore di slogan
ja: また誰かがモットージェネレーターをハッキングしやがった
pl: Кто-то снова взломал генератор девизов
ru: Alguien ha vuelto a piratear el generador de lemas

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION46
source: Intellectually Opposed to Oversimplifying Philosophy
de: Intellektuell gegen eine übermäßige Vereinfachung von Philosophien
it: Intellettualmente contrari a una filosofia semplicistica
ja: 過度に単純化された哲学に知的に反対する
pl: Интеллектуально склонен к упрощению философии
ru: Opuestos intelectualmente a la filosofía sobresimplificada

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION47
source: For the Many
de: Für die Vielen
it: Per il popolo
ja: 多数派のために
pl: Во имя большинства
ru: Por la mayoría

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION48
source: Dogmatically Free-Thinking
de: Dogmatisch freies Denken
it: Dogmatici e liberi pensatori
ja: 教条主義的自由思想
pl: Свободное от догм мышление
ru: Pensamiento libre de dogmas

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION49
source: Not Really Into the Post-Apocalyptic Thing
de: Wir stehen nicht so auf postapokalyptischen Kram
it: Non siamo granché interessati al post-apocalittico
ja: ポストアポカリプス的なことにはあまり興味ない
pl: Постапокалипсис – не моя тема
ru: No nos mola demasiado el tema ese del Apocalipsis

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION5
source: No Hierarchies, No Leaders, No Problems
de: Keine Hierarchien, keine Anführer, keine Probleme
it: Nessuna gerarchia, nessun leader, nessun problema
ja: ノーヒエラルキー、ノーリーダー、ノープロブレム
pl: Нет иерархий, нет лидеров, нет проблем
ru: Sin jerarquías. Sin líderes. Sin problemas.

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION50
source: Silent but Deadly
de: Leise, aber tödlich
it: Silenziosi ma letali
ja: 音はないのに死ぬほど
pl: Тихий, но смертельный
ru: Silenciosos pero letales

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION51
source: Freedom and Necessity
de: Freiheit und Notwendigkeit
it: Libertà e necessità
ja: 自由と必要性
pl: Свобода и необходимость
ru: Libertad y necesidad

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION52
source: No Harmony Without Solidarity
de: Keine Harmonie ohne Solidarität
it: Non esiste armonia senza solidarietà
ja: 連帯なくして調和なし
pl: Нет гармонии без солидарности
ru: No hay armonía sin solidaridad

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION53
source: Everyone Together Now: We're All Individuals
de: Und jetzt alle: Wir sind Individuen
it: Tutti insieme ora: noi siamo individui
ja: 誰もが共に在る今、誰もが個性的だ
pl: Теперь все вместе: Мы все личности
ru: Ahora todos juntos: somos todos individuos únicos

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION54
source: Inexplicably Irreverent In The Face Of Catastrophe
de: Unerklärlich pietätlos im Angesicht der Katastrophe
it: Inspiegabilmente irriverenti di fronte alla catastrofe
ja: 破滅的状況にもかかわらず不思議と不遜
pl: Необъяснимо дерзкие перед лицом катастрофы
ru: Inexplicablemente irreverentes ante la catástrofe

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION55
source: Misty with a Chance of Monsters
de: Nebel mit Aussicht auf Monster
it: Bruma con probabili scrosci di mostri
ja: モンスターが出そうな霧っぽさ
pl: Облачно, возможны осадки в виде чудовищ
ru: Habrá niebla y una cierta probabilidad de monstruos

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION56
source: It's Not How Big Your Haven Is, It's What You Do With It
de: Nicht die Größe eurer Zuflucht ist entscheidend, sondern was ihr damit macht
it: Non contano le dimensioni del rifugio, ma come lo si usa
ja: 大事なのはヘイヴンの大きさではなく、そこで何を行うかだ
pl: Главное не размер твоего убежища, а то, как ты его используешь
ru: El tamaño del refugio no es importante, la cuestión es cómo lo usas

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION57
source: Looking For Answers in All the Wrong Places
de: Auf der Suche nach Antworten an allen falschen Orten
it: Alla ricerca di risposte nei posti sbagliati
ja: ありとあらゆる間違った場所で答えを探す
pl: В поисках ответов там, где их искать не стоит
ru: Buscando respuestas en los lugares equivocados

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION58
source: Pessimism of the Spirit, Optimism of the Will
de: Pessimismus des Geistes, Optimismus des Willens
it: Pessimismo della ragione, ottimismo della volontà
ja: 精神の悲観主義、意志の楽観主義
pl: Пессимизм дух, оптимизм воли
ru: Pesimismo del espíritu, optimismo de la voluntad

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION59
source: You Can't Go Home Again, But You're Welcome Here
de: Du kannst nie wieder nach Hause gehen, aber du bist hier willkommen
it: Non potete tornare a casa, ma siete i benvenuti
ja: 汝再び故郷に帰れず、なれどここに歓迎する
pl: Ты не можешь снова вернуться домой, но тебе всегда рады здесь
ru: No podéis volver a casa, pero aquí sois bienvenidos

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION6
source: Imagine A World Without Spam
de: Stellt euch mal eine Welt ohne Spam vor
it: Immaginate un mondo senza spam
ja: スパムの無い世界を想像してみよう
pl: Представь себе мир без спама
ru: Imaginad un mundo sin spam

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION60
source: Stirred, Not Shaken
de: Gerührt, nicht geschüttelt
it: Mescolato, non agitato
ja: ステアせずにシェイクで
pl: Смешать, но не взбалтывать
ru: Revueltos, pero no agitados

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION61
source: Hakuna Matata
ja: ハクナ・マタタ
pl: Акуна матата

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION62
source: I Was Run Over By The Truth One Day
de: Ich wurde eines Tages von der Wahrheit überfahren
it: Un giorno sono stato investito dalla verità
ja: ある日、ある真実に気づかされた
pl: Однажды меня одолела правда
ru: Un día, la verdad me atropelló

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION63
source: Only Those with their Feet on Rock Can Build Castles in the Air
de: Nur diejenigen mit beiden Beinen auf dem Boden können Luftschlösser bauen
it: Soltanto chi ha i piedi per terra può costruire castelli in aria
ja: 地に足を着けた者のみが中空に城を建てられる
pl: Только те, кто стоит ногами на камнях, могут строить воздушные замки
ru: Solo aquellos con los pies en el suelo pueden construir castillos en el aire

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION64
source: Intelligent Change To Make Us Better
de: Intelligenter Wandel, um uns besser zu machen
it: Cambiamenti intelligenti per renderci migliori
ja: 私達をより良くするための知的変化
pl: Интеллектуальные изменения, чтобы сделать нас лучше
ru: En busca del cambio inteligente que nos haga mejores

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION65
source: We Must Adapt
de: Wir müssen uns anpassen
it: Dobbiamo adattarci
ja: 人は適応しなければならない
pl: Мы должны адаптироваться
ru: Debemos adaptarnos

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION66
source: To Find Our Place In The Future
de: Um unseren Platz in der Zukunft zu finden
it: Per trovare il nostro posto nel futuro
ja: 未来の居場所を見つけるために
pl: Найти свое место в будущем
ru: Para encontrar nuestro lugar en el futuro

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION67
source: Understanding Provides Freedom
de: Verstehen bedeutet Freiheit
it: La comprensione dona libertà
ja: 理解は自由をもたらす
pl: Понимание дает свободу
ru: La comprensión ofrece libertad

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION68
source: We Must Learn
de: Wir müssen lernen
it: Dobbiamo imparare
ja: 人は学ばねばならない
pl: Мы должны учиться
ru: Debemos aprender

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION69
source: Building A Better Shovel
de: Bau einer besseren Schaufel
it: Costruzione di un badile migliore
ja: より便利なシャベルを作る
pl: Мастерим лучшую лопату
ru: Construyendo una pala mejor

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION7
source: Freedom is Always the Freedom of the Dissenter
de: Freiheit ist immer Freiheit der Andersdenkenden
it: La libertà è sempre libertà di pensare diversamente
ja: 自由とは常に異論者の自由である
pl: Свобода – это всегда свобода несогласных
ru: La libertad es siempre la libertad del inconformista

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION70
source: Never Gonna Let You Down
it: Non vi deluderemo mai
ja: 君を裏切ったりしない
pl: Никогда не подведу

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION71
source: No Strangers to Love
it: Nessun estraneo da amare
ja: 恋愛は初めてじゃない
pl: Мы не случайные прохожие в любви

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION72
source: Never Gonna Give You Up
it: Non vi abbandoneremo mai
ja: 君をけっしてあきらめない
pl: Никогда тебя не брошу

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION73
source: Never Gonna Say Goodbye
it: Non vi diremo mai addio
ja: さよならを言うつもりなんか無い
pl: Никогда не скажу «Прощай»

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION74
source: Gotta Make You Understand
it: Dovete riuscire a capire
ja: 君に分かってもらわなきゃ
pl: Дам тебе понять

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION75
source: May We Borrow Your Wheelbarrow?
de: Leihst du uns deine Schubkarre?
it: Se lasciata in un'aiuola, ci prestate la carriola?
ja: 手押し車を拝借
pl: Можно мы одолжим у вас тачку?
ru: ¿Podemos cogeros la carretilla?

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION76
source: The Human Race Is A Pretty Old Place
de: Die menschliche Rasse ist ein ziemlich alter Ort
it: La razza umana è vecchia e ormai vana
ja: 人類種は非常に古い立場である
pl: Человеческая раса – довольно старое место
ru: La raza humana es algo bastante antiguo

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION77
source: We Got Organized
de: Wir haben uns organisiert
it: Ci siamo organizzati
ja: 整理整頓
pl: Мы организовались
ru: Nos hemos organizado

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION78
source: Placeholder Motto, Nobody Vote For This
de: Motto-Platzhalter - hat keine Stimme bekommen
it: Slogan tappabuchi, nessuno lo voti
ja: モットーなんてやつには誰も投票しない
pl: Временный девиз, не голосуйте за него
ru: Lema temporal por el que no votó nadie

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION79
source: We Summoned The Ghost of Tom Joad
de: Wir haben den Geist von Tom Joad beschworen
it: Abbiamo evocato lo spirito di Tom Joad
ja: トム・ジョードの亡霊を呼んでやった
pl: Мы вызвали призрака Тома Джоада
ru: Invocamos al fantasma de Tom Joad

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION8
source: From Each According to their Abilities, to Each According to their Needs
de: Jeder nach seinen Fähigkeiten, jedem nach seiner Leistung
it: Da ognuno secondo le sue capacità, a ognuno secondo i suoi bisogni
ja: 能力に応じて働き、必要に応じて受け取る
pl: От каждого по способностям, каждому по потребностям
ru: De cada cual según sus capacidades, a cada cual según sus necesidades

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION80
source: Those That Fight When Oppressed Incur No Guilt
de: Jedoch trifft kein Tadel jene, die sich wehren, nachdem ihnen Unrecht widerfahren ist
it: Gli oppressi che lottano non commettono alcuna colpa
ja: 抑圧された時に戦う者は罪を負わない
pl: Те, кто борются, когда угнетены, не несут вины
ru: Y quien se defienda después de haber sufrido alguna injusticia, no hay razón para ir contra ellos

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION81
source: Trying To Make Sense
de: Der Versuch, Sinn zu machen
it: Cercando di trovare un senso
ja: 理解しようとすること
pl: Пытаемся разобраться
ru: Intentando decir algo con sentido

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION82
source: Simple Interpretation Is Not Enough
de: Eine einfache Interpretation reicht nicht
it: La semplice interpretazione non è sufficiente
ja: 簡単な解説では不十分
pl: Простой интерпретации не достаточно
ru: No basta con una interpretación sencilla

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION83
source: Don't Get Hurt
de: Passt auf euch auf
it: Non fatevi del male
ja: 怪我をするな
pl: Береги себя
ru: No te hagas daño

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION84
source: Consciousness Transforms The World
de: Bewusstsein verändert die Welt
it: La consapevolezza trasforma il mondo
ja: 意識は世界の形を変える
pl: Сознание трансформирует мир
ru: El conocimiento transforma el mundo

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION85
source: Immersed In The Life-Giving Spring Of Popular Creativity
de: Versunken in den lebensspendenden Quell der populären Kreativität
it: Immersi nella fonte vivificatrice della creatività popolare
ja: 大衆を引きつける創造性の生命の泉に浸かり
pl: Погруженные в живительную весну народного творчества
ru: Sumergidos en la fuente de la vida que es la creatividad popular

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION86
source: Oh Shit We Need A Motto?
de: Ach du Scheiße, wir brauchen ein Motto?
it: Oh merda, ci serve uno slogan?
ja: クソ、モットーなんているか？
pl: О, черт, нам нужен девиз?
ru: Ay, leches, ¿necesitamos un lema?
