Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN34_TEXT_GENERAL_0
source: At [HavenName], our operatives are approached by an apostatical Anagnostes.[LF][LF]""I've been living a lie for too long,"" she says. ""I have little faith in the Exalted, and none at all in the Synod of Yearning. That triple-faced freak is nothing more than a monster in a fancy robe, and I'm tired. If you help me get out of here, I'm willing to sell you all the research data I've been working on.""
de: В убежище [HavenName] к нашим оперативникам подходит анагност, как оказалось, отступивший от веры.[LF][LF]«Я слишком долго пребывала во лжи, — говорит она. — Возвышенной я уже почти не верю, а Синод Возжелания уже давно потерял доверие в моих глазах. Поистине, этому лицемерному чудовищу нет никакой веры, и я устала все это терпеть. Если вы поможете мне выбраться отсюда, я готова продать все научные данные, над которыми работала».
es: Presso [HavenName], un'Anagnoste apostata si avvicina ai nostri agenti:[LF][LF]""Ho vissuto nella menzogna per troppo tempo"" dice. ""Se già ho poca fede nella Suprema, figuriamoci nel Sinodo di Bramosia. Quel pazzo a tre teste non è altro che un mostro ben vestito e sono davvero stufa. Se mi aiuterete a fuggire, vi consegnerò tutti i dati che ho raccolto nel corso delle mie ricerche"".
fr: En [HavenName], una Anagnostes apóstata se acerca a nuestros operativos.[LF][LF]""He vivido esta mentira durante demasiado tiempo"", dice. ""Se me está acabando la fe en la Glorificada y ya no tengo fe alguna en el Sínodo del Anhelo. Esos bichos traicioneros no son más que un puñado de monstruos en túnicas. Ya no los aguanto más. Si me ayudáis a escapar, estoy dispuesta a venderos toda la información que poseo sobre la investigación que estaba llevando a cabo"".
it: In [HavenName] werden unsere Soldaten von einer apostatischen Anagnostes angesprochen.[LF][LF]„Ich habe zu lange eine Lüge gelebt“, sagt sie. „Ich habe wenig Vertrauen in die Erhabene und überhaupt keins in die Synode der Sehnsucht. Dieser dreigesichtige Freak ist nichts anderes als ein Monster in einem schicken Gewand, und ich bin müde. Wenn du mir hilfst, hier rauszukommen, bin ich bereit, dir alle Forschungsdaten zu verkaufen, an denen ich gearbeitet habe.“
ja: [HavenName]にて、職員達は背教的なアナグノステスの接触を受けた。[LF][LF]「私はずっと偽りの暮らしを送ってきた。」彼女は言う。「私はイグザルティドのことなんてほとんど信じていない。ましてやシノッド・オブ・ヤーニングなんて全く信用ならない。あの三つ頭の変わり者は、豪華なローブを羽織った怪物以外の何者でもないわ。もううんざり。私がここから抜け出すのに手を貸してくれるなら、私が携わってきた研究の全てを喜んで売り渡すわ。」
ru: W bastionie [HavenName] zaczepia nas Anagnosta, która podjęła decyzję o apostazji.[LF][LF]— Nie wierzę już w te kłamstwa, w Wywyższoną ani nikogo w Synodzie Pragnienia. Ten dziwak o trzech twarzach to zwykły potwór w dziwacznym przebraniu, a ja jestem już tym zmęczona. Jeśli pomożesz mi się stąd wydostać, sprzedam ci wszystkie dane badawcze, którymi opracowałam.
zh_cn: Au refuge [HavenName], une anagnoste apostatique aborde nos agents.[LF][LF]« Je vis dans un mensonge depuis bien trop longtemps », avoue-t-elle. « J'ai peu de foi en l'Exaltée et encore moins en le Synode de l'appétence. Ce monstre à trois visages n'est rien qu'une bête en robe sophistiquée et je suis fatiguée. Si vous m'aidez à quitter ces lieux, je suis prête à vous vendre toutes les données des recherches sur lesquelles je travaille. »

# Anu/AN34_TITLE
source: Faithless
de: Отречение
es: Miscredente
fr: Sin fe
it: Ohne Glauben
ja: 不信心
ru: Bez wiary
zh_cn: Sans foi

# Anu/AN3_CHOICE_0_OUTCOME_GENERAL
source: ""You will always be welcome in [HavenName],"" an old woman tells our operatives. ""Not just because the hierarchy supports you, but because ordinary people believe in you. They even tell stories about you! You will help realize the vision of the Exalted.""
de: «Вам всегда рады в убежище [HavenName], — напутствует пожилая женщина нашим оперативникам. — Вас поддерживают не только наши руководители, но и простые люди. О ваших свершениях слагают легенды! Вы сможете претворить в жизнь замысел Возвышенной».
es: ""Sarete sempre i benvenuti a [HavenName]"", dice un'anziana ai nostri agenti. ""Non solo perché i capi vi sostengono, ma perché le persone comuni credono in voi. Si raccontano persino delle leggende sul vostro conto! Ci aiuterete a realizzare il progetto della Suprema"".
fr: ""Siempre seréis bien recibidos en [HavenName]"", les dice una anciana a nuestros operativos. ""No solo porque los jerarcas os apoyen, sino porque la gente de a pie también cree en vosotros. ¡Incluso cuentan historias sobre vosotros! Ayudaréis a hacer realidad la visión de la Glorificada"".
it: „Ihr werdet in [HavenName] immer willkommen sein“, sagt eine alte Frau zu unseren Soldaten. „Nicht nur, weil die Hierarchie euch unterstützt, sondern weil die gewöhnlichen Menschen an euch glauben. Sie erzählen sogar Geschichten über euch! Ihr werdet helfen, die Vision der Erhabenen zu verwirklichen.“
ja: 「あんた達ならこの[HavenName]にいつでも歓迎さ。」一人の老女が職員に語りかける。「聖職者の方々が支持しているからというだけじゃない。普通の人々もあんた達を信じているんだ。こんな話もあったね! あんた達が、イグザルティド様のビジョンの具現化に力を貸してくれるってさ。」
ru: Starsza kobieta zwraca się do naszych operatorów. — Zawsze jesteście mile widziani w bastionie [HavenName]. Nie tylko dlatego, że hierarchia was wspiera, ale dlatego, że zwykli ludzie w was wierzą. Nawet opowiadają o was historie! Pomożecie zrealizować wizję Wywyższonej.
zh_cn: « Vous serez toujours les bienvenus à [HavenName] », déclare une vieille femme à nos agents. « Pas seulement parce que la hiérarchie vous appuie, mais parce que les gens ordinaires croient en vous. Il y a même des récits à votre sujet ! Vous contribuerez à la réalisation de la vision de l'Exaltée. »

# Anu/AN3_CHOICE_0_TEXT
source: Thank them.
de: Оставить их в покое.
es: OK
fr: Vale.
it: Okay.
ja: 礼を言う。
ru: OK.
zh_cn: OK.

# Anu/AN3_TEXT_GENERAL_0
source: The inhabitants of [HavenName] are pleased to see our operatives. They believe that the Phoenix Project could help humanity achieve its next evolutionary step and so withstand the Pandoravirus. They're glad that we have joined their cause and gained the blessing of the Keeper of the Threshold. Even greater things await us, they assure our operatives.[LF][LF]To make sure we don't go hungry while saving the world, they share some of their food with us.
de: Жители убежища [HavenName] работают на Поле Пресуществления, выращивая странную плесень на телах мертвецов. Кажется, люди не горят желанием говорить с нашими оперативниками.
es: Gli abitanti del rifugio [HavenName] sono impegnati a lavorare nel Campo della transustanziazione, dove coltivano montagne di strani funghi, che crescono sui cadaveri. Non sembrano molto propensi a parlare con i nostri agenti.
fr: Los habitantes de [HavenName] están muy ocupados trabajando en el Campo de Transustanciación, donde cultivan masas de hongos extraños en los muertos. No parecen estar por la labor de hablar con nuestros operativos.
it: Die Bewohner von [HavenName] sind damit beschäftigt, auf dem Feld der Wandlung zu arbeiten, indem sie Massen von seltsamen Pilzen auf den Körpern der Toten wachsen lassen. Sie scheinen nicht geneigt zu sein, mit unseren Soldaten zu sprechen.
ja: [HavenName]の住民達が職員を見て喜んでいる。彼らはフェニックスプロジェクトの事をこう思っている。人類が次なる進化の段階に進んでパンドラウィルスに耐えられるようになることに、一役買ってくれると。彼らは嬉しく思っている。私達がディサイプルズの志に賛同してキーパー・オブ・ザ・スレショルドの祝福を受けたことを。住民達は、これからさらに素晴らしいことが待ち受けていることを職員達に請け合った。[LF][LF]世界を救っている間に腹を空かせることのないようにと、彼らは食料の一部を分けてくれた。
ru: Mieszkańcy bastionu [HavenName] ciężko pracują na Polu Transsubstancjacji, pielęgnując dziwne grzyby rosnące na ciałach zmarłych. Nie mają ochoty rozmawiać z naszymi operatorami.
zh_cn: Les habitants du refuge [HavenName] travaillent dans le champ de transsubstantiation, ils cultivent des masses de champignons étranges sur le corps des morts. Ils ne semblent pas enclins à parler à nos agents.

# Anu/AN3_TITLE
source: Folk Heroes
de: Народные герои
es: Eroi popolari
fr: Héroes populares
it: Volkshelden
ja: フォークヒーローズ
ru: Bohaterowie ludowi
zh_cn: Héros populaires

# Anu/AN4_CHOICE_0_OUTCOME_GENERAL
source: After the feast, with a few beers in them, the priests are quite jolly. They share funny and sometimes graphic stories about how they used to believe the world was doomed and all the foolish things they did in their despair, but how they utlimately found hope in the Exalted.
de: Распив несколько бочонков пива, жрецы пришли в весьма хорошее расположение духа. Они делятся веселыми и, возможно, немного преувеличенными историями о погибели мира и обо всей этой чепухе, которая приводила людей в отчаяние, а также о том, как они обрели надежду в Возвышенной.
es: Al termine del banchetto, e con una discreta quantità di birra nello stomaco, i sacerdoti sono euforici. Raccontano aneddoti divertenti e pittoreschi su quando credevano che il mondo fosse spacciato e sulle idiozie che fecero per disperazione, prima di ritrovare la speranza nella Suprema.
fr: Después del festín, y con unas cervezas de más, los sacerdotes parecen bastante alegres. Comparten historias divertidas, en ocasiones demasiado gráficas, sobre cómo antaño creían que el mundo estaba condenado y todas las cosas que hicieron impulsados por la desesperación que sentían. Pero, al final, encontraron la esperanza en la figura de la Glorificada.
it: Nach dem Fest, mit ein paar Bieren intus, sind die Priester ziemlich fröhlich. Sie erzählen lustige und manchmal grafische Geschichten darüber, wie sie früher glaubten, die Welt sei zum Scheitern verurteilt, und all die dummen Dinge, die sie in ihrer Verzweiflung taten, aber wie sie schlussendlich Hoffnung in der Erhabenen fanden.
ja: 宴の後、数杯のビールを飲んだ祭司達はとても上機嫌だった。彼らは冗談を交わしあい、信じていた世界に絶望しあらゆる愚かな行いをしてきたものの最終的にはイグザルティドに希望を見出した話を、生き生きと語り合った。
ru: Po uczcie i kilku piwach księża się rozweselili. Opowiadają zabawne i dosadne historie o tym, jak kiedyś wierzyli, że świat jest skazany na zagładę i o wszystkich głupich rzeczach, które robili z rozpaczy, i jak w końcu odnaleźli nadzieję w Wywyższonej.
zh_cn: Après le festin, et quelques bières, les prêtres sont guillerets. Ils partagent des histoires amusantes et parfois crues concernant leur ancienne croyance en un monde condamné et toutes les autres absurdités qu'ils faisaient dans leur désespoir, mais ils affirment aussi que l'Exaltée a fini par leur redonner espoir.

# Anu/AN4_CHOICE_0_TEXT
source: Thank them.
de: Оставить их в покое.
es: OK
fr: Vale.
it: Okay.
ja: 礼を言う。
ru: OK.
zh_cn: OK.

# Anu/AN4_TEXT_GENERAL_0
source: [AircraftName] arrives at [HavenName] during the Rite of Hope, which reminds the faithful to look beyond the problems of the present and believe in a bright future. The citizens march through the haven chanting ""Perfection is possible"" and praising the Exalted, the first human being to approach said perfection.
de: В убежище [HavenName] прибывает воздушное судно [AircraftName] во время Обряда Надежды. Это таинство напоминает верующим о светлом будущем, которое их ждет. Жители устраивают шествие по убежищу, причитая: «Совершенство возможно». Они возносят хвалу Возвышенной — первому человеку, достигшего совершенства.
es: [AircraftName] arriva presso [HavenName] durante il Rito della speranza, che ricorda ai fedeli di avere fiducia in un futuro radioso. Gli abitanti marciano per il rifugio cantando in coro: ""La perfezione è possibile"" e innalzando preghiere alla Suprema, il primo essere umano a essersi avvicinato alla perfezione.
fr: La nave [AircraftName] aterriza en [HavenName] durante el Rito de la Esperanza, el cual anima a los fieles a creer en un futuro resplandeciente. La ciudadanía desfila por el refugio al son del cántico ""La perfección es posible"" y exacerbando la figura de la Glorificada, la primera persona en alcanzar dicha perfección.
it: [AircraftName] kommt während des Ritus der Hoffnung nach [HavenName], was die Gläubigen daran erinnert, an eine strahlende Zukunft zu glauben. Die Bürger marschieren durch den Zufluchtsort, rufen „Vollkommenheit ist möglich“ und preisen die Erhabene, den ersten Menschen, der sich dieser Vollkommenheit nähert.
ja: [AircraftName]が[HavenName]に到着した時、そこは""希望の祭典""の真っ最中だった。この祭典は、現在の問題の先に目を向けて輝かしい未来を信じることを信徒達に思い起こさせるためのものである。「完全なるヒトへは到達できる」と唱和しながら、完全なる者に到達した最初の人間イグザルティドを称えながら、市民達がヘイヴンを行進している。
ru: Podczas Obrządku Nadziei [AircraftName] ląduje w bastionie [HavenName]. Przypomina to wiernym, aby uwierzyli w świetlaną przyszłość. Obywatele maszerują, śpiewając „Perfekcja jest możliwa” i wychwalają Wywyższoną — pierwszą istotę ludzką, która osiągnęła doskonałość.
zh_cn: Le vaisseau [AircraftName] arrive au refuge [HavenName] pendant le rite de l'Espoir, qui rappelle aux fidèles qu'il faut croire en un avenir prometteur. Les citoyens traversent le refuge en scandant : « la perfection est possible » et en louant l'Exaltée, le premier être humain à être proche de la perfection.

# Anu/AN4_TEXT_GENERAL_1
source: After the ceremony, there is a feast, and the priests share some of their provisions with our operatives.
de: По завершении устраивается пиршество, и жрецы делятся своей провизией с оперативниками.
es: Dopo la cerimonia è previsto un banchetto e i sacerdoti condividono alcune provviste con i nostri agenti.
fr: Después de la ceremonia se celebra un festín y los sacerdotes comparten parte de sus provisiones con nuestros operativos.
it: Nach der Zeremonie findet ein Fest statt und die Priester teilen einige ihrer Vorräte mit unseren Soldaten.
ja: 祭典の後、宴が催され、祭司達が食料の備蓄を職員達に分けてくれた。
ru: Po uroczystości odbywa się uczta, a kapłani dzielą się częścią swoich zapasów z naszymi operatorami.
zh_cn: Après la cérémonie a lieu un festin et les prêtres partagent quelques-unes de leurs provisions avec nos agents.

# Anu/AN4_TITLE
source: Rite of Hope
de: Обряд Надежды
es: Rito della speranza
fr: Rito de la Esperanza
it: Ritus der Hoffnung
ja: 希望の祭典
ru: Obrządek Nadziei
zh_cn: Rite d'Espoir

# Anu/AN5_CHOICE_0_OUTCOME_GENERAL
source: ""Oh, it's nothing,"" he says. ""I hope one day the Phoenix Project and the Disciples will be as one. Then we can work on all this cool stuff together. Oh, excuse me. I mean, we shall work on the Hallowed Machines in unison.""
de: «О, да не стоит, — говорит он. — Надеюсь, однажды Проект Феникс и Последователи станут единым целым. Тогда мы вполне могли бы тусоваться вместе. О, простите меня. Я имел в виду, что тогда мы обретем в вас надежного сотрудника, который будет способствовать нашей работе над Священными Машинами».
es: ""Oh, per così poco"" risponde. ""Spero che un giorno il Progetto Phoenix e i Discepoli si uniscano. Allora potremo lavorare insieme a questi fantastici aggeggi. Oh, scusatemi. Volevo dire che uniremo le forze per lavorare alle Sacre macchine"".
fr: ""No es nada"", dice. ""Espero que algún día el Proyecto Fénix y los Discípulos puedan convivir como una unidad. Podríamos conseguir cosas maravillosas juntos. Ay, perdón. Me refiero a que debemos colaborar en las Máquinas Sagradas"".
it: „Oh, das ist doch nichts“, sagt er. „Ich hoffe, dass das Phoenix-Projekt und die Jünger eines Tages eins sein werden. Dann können wir gemeinsam an diesem coolen Kram arbeiten. Oh, Entschuldigung. Ich meine, wir werden zusammen an den Geheiligten Maschinen arbeiten.“
ja: 「なに、どうってことないさ。」彼は言う。「いつの日か、フェニックスプロジェクトとディサイプルズが一体となる事を願うよ。そうなれば、一緒にこのいかした代物に取り組めるからね。じゃなくて。共に一体となって神聖なる機械に取り組むこととなるだろうから。」
ru: — Nie ma za co. Mam nadzieję, że pewnego dnia Projekt Phoenix i Akolici będą współpracować i razem opracowywać fantastyczne technologie. Znaczy się, że razem powinniśmy tworzyć Maszyny Świętych.
zh_cn: « Oh, ce n'est rien », répond-il. « J'espère qu'un jour le Projet Phoenix et les Disciples seront unis. Nous pourrons alors œuvrer vers cet incroyable objectif ensemble. Oh, pardonnez-moi. Je veux dire que nous pourrons travailler sur les Machines sacrées à l'unisson. »

# Anu/AN5_CHOICE_0_TEXT
source: Thank him.
de: Оставить их в покое.
es: OK
fr: Vale.
it: Okay.
ja: 礼を言う。
ru: OK.
zh_cn: OK.

# Anu/AN5_TEXT_GENERAL_0
source: At [HavenName], our operatives are received warmly. It would appear that the local Skeuophylax, or Keeper of the Vessels, is a great admirer of the Phoenix Project. ""I used to read all the conspiracy sites, when there was an internet,"" he says. ""Everyone else thought the Phoenix Project was evil, or just a myth, but I always hoped it was real, because an international science organization that fights aliens would just be so, so awesome. I mean, uh, such a thing would be like a blessing from the Dead God!""
de: В убежище [HavenName] местный скевофилакс, также называемый Хранителем Сосудов, — большой почитатель Проекта Феникс. К сожалению, остальные жители не питают к нам столь сильной симпатии.
es: Presso [HavenName], lo Skeuophylax locale, o Custode dei vasi, è un grande ammiratore del Progetto Phoenix; purtroppo il resto degli abitanti non è altrettanto amichevole.
fr: El skeuophylax de [HavenName], el llamado Guardián de los Recipientes, es un gran admirador del Proyecto Fénix. Por desgracia, esta no es una opinión que comparta el resto del refugio.
it: Der Skeuophylax oder Bewahrer der Maschinen von [HavenName] ist ein großer Bewunderer des Phoenix-Projekts. Leider ist der Rest der Zuflucht nicht so freundlich.
ja: [HavenName]にて、職員達が温かく迎えられる。どうやらこの地のスケオフィラックス-またの名を「聖杯の守り手」が、フェニックスプロジェクトの熱烈なファンであるらしい。「まだインターネットが存在していた頃は、陰謀論を扱うサイトを全て読みまわったものだよ。」彼は言う。「他の誰もがフェニックスプロジェクトのことを悪だとか、単なる作り話だと思っていた。だけど自分はずっと、現実に存在するものであればいいと思っていたよ。だってエイリアンと戦う国際科学組織なんてあったら、無茶苦茶イケてるじゃないか。えーと、じゃなくて。そういった組織は死せる神からの祝福のようなものだからさ!」
ru: W bastionie [HavenName] lokalny Opiekun Świątyni bardzo wspiera działania Projektu Phoenix. Jednak inni mieszkańcy bastionu nie są już tak przyjaźnie nastawieni.
zh_cn: Au refuge [HavenName], le skeuophylax, ou gardien du trésor, est un grand admirateur du Projet Phoenix ; hélas, le reste du refuge n'est pas aussi accueillant.

# Anu/AN5_TEXT_GENERAL_1
source: Although he is not allowed to show our operatives the Hallowed Machines themselves, he takes the opportunity to share his insights and some of the devices he has built.
de: Хотя ему и не разрешают показать Священные Машины нашим оперативникам, он с удовольствием решает поделиться с нами своими наблюдениями, а также несколькими сконструированными им устройствами.
es: Sebbene non sia autorizzato a mostrare le Sacre macchine ai nostri agenti, lo Skeuophylax ne approfitta per condividere le sue scoperte e per farci vedere i dispositivi che ha costruito.
fr: Aunque no tiene permiso para enseñarles las Máquinas Sagradas a nuestros operativos, sí que aprovecha la ocasión para compartir sus conocimientos y otros de los dispositivos que ha creado.
it: Obwohl er unseren Soldaten die Geheiligten Maschinen nicht zeigen darf, nutzt er die Gelegenheit, seine Erkenntnisse und einige der von ihm gebauten Geräte zu präsentieren.
ja: 私達の職員に神聖な機械を見せる事については、スケオフィラックスも許されていない。しかし彼は機会を捉えて、その見識と彼が作ったという装置の一部を分けてくれた。
ru: Nie może pokazać Maszyn Świętych naszym operatorom, ale opowiada o nich i pokazuje niektóre urządzenia stworzone przez niego.
zh_cn: Bien qu'il ne soit pas autorisé à montrer les Machines sacrées à nos agents, il saisit l'occasion pour partager ses idées et certains des dispositifs qu'il a fabriqués.

# Anu/AN5_TITLE
source: Number One Fan
de: Поклонник номер один
es: Fan numero uno
fr: Fan número uno
it: Größter Fan
ja: ナンバーワンのファン
ru: Największy fan
zh_cn: Grand admirateur

# Anu/AN6_CHOICE_0_OUTCOME_GENERAL
source: With our help, the refugees can start rebuilding their lives under the protection of the Disciples. They are still deeply traumatized by what they went through, but the teachings of the Exalted give them hope, and they express their gratitude to the Phoenix Project.
de: Тяга человека к выживанию, в конце концов, преодолевает нежелание принять помощь от посторонних. Беженцы выражают нам свою признательность.
es: Di fronte alla necessità di sopravvivere, l'iniziale riluttanza nei confronti degli aiuti dei forestieri è stata messa da parte. I profughi esprimono la loro gratitudine.
fr: El rechazo inicial a que foráneos los ayuden acaba desapareciendo cuando se impone la necesidad de sobrevivir. Los refugiados expresan su gratitud.
it: Die anfängliche mangelnde Bereitschaft, Hilfe von außen anzunehmen, wird letztlich durch das gemeinsame menschliche Überlebensbedürfnis überwunden. Die Flüchtlinge drücken ihre Dankbarkeit aus.
ja: 私達の援助があれば、難民達もディサイプルズ・オブ・アヌの庇護の下で暮らしを立て直せる。彼らはその体験のせいでいまだ心に深い傷を負っているが、イグザルティドの教えが彼らに希望を与えている。彼らはフェニックスプロジェクトに感謝を表している。
ru: Początkowo niechętni do przyjęcia pomocy od obcych w końcu przełamują się. Wola przetrwania jest silnym motorem napędowym działań. Uchodźcy wyrażają swoja wdzięczność.
zh_cn: La réticence initiale à accepter l'aide d'étrangers est finalement surmontée par le besoin humain de survivre. Les réfugiés expriment leur reconnaissance.

# Anu/AN6_CHOICE_0_TEXT
source: Contribute resources to help the refugees.
de: Пожертвовать ресурсы, чтобы помочь беженцам.
es: FORNISCI RISORSE PER AIUTARE I PROFUGHI
fr: Ayudar a los refugiados dándoles recursos.
it: Steuert Ressourcen bei, um den Flüchtlingen zu helfen.
ja: 難民を支援するための資源を提供する。
ru: Przekaż zasoby i pomóż uchodźcom.
zh_cn: Offrir des ressources pour aider les réfugiés.

# Anu/AN6_CHOICE_1_OUTCOME_GENERAL
source: A passing Hiereus quotes the Gospel of the Exalted, chapter four: ""Here were written all the names of all the faiths that had misled Man, promising salvation in the future world, yet offering nothing in the world of flesh. Yet Man knew in his heart that it was the flesh that was corrupt, and it was there that the healing must begin.""
de: Проходящий мимо иерей цитирует отрывок из четвертой главы Евангелия от Возвышенной: «Именуются здесь веры все, вводившие Человека в заблуждение, обещая спасение души в мире будущем, но не предлагая ничто в мире плотском. И все же знал Человек в сердце своем, что тело его испорчено и что с того следует ему приступать к исцелению».
es: Un ministro del culto, passando di lì, cita il Vangelo della Suprema, capitolo IV: ""Qui furono scritti tutti i nomi di tutte le religioni che ingannarono l'Uomo, con la promessa di raggiungere la salvezza nel mondo a venire, ma senza offrire nulla nel mondo della carne. Eppure, nel profondo, l'Uomo sapeva che era la carne a essere corrotta, e che da lì sarebbe dovuta partire la guarigione"".
fr: Un hiereus errante cita el Evangelio de la Glorificada, capítulo cuatro: ""Aquí estaban escritos los nombres de todas las fes que llevaron al hombre por el mal camino, puesto que prometían la salvación en un mundo futuro pero no ofrecían nada en el mundo de la carne. No obstante, en su corazón el hombre sabe que era la carne la que estaba corrupta y que es ahí donde ha de comenzar la curación"".
it: Ein vorbeiziehender Hiereus zitiert das Evangelium der Erhabenen, Kapitel vier: „Hier wurden alle Namen aller Religionen geschrieben, die den Menschen in die Irre geführt hatten, die Erlösung in der zukünftigen Welt versprachen, aber in der Welt des Fleisches nichts anboten. Doch der Mensch wusste in seinem Herzen, dass es das Fleisch war, das korrupt war, und dort musste die Heilung beginnen.“
ja: 現ヒエレウスの一人がイグザルティドの福音第四章を引用する。「未来の世界での救済を約束しながら肉体の世界においては何ももたらさなかった全ての信仰は、ヒトを誤った方向に導くことが運命づけられていた。やがてヒトは、堕落したのは肉体であることを心の奥底で理解した。肉体の治癒がそこから始まるのは必然であった。」
ru: Przechodzący kapłan cytuje Ewangelię Wywyższonych, rozdział IV: „Tu spisano wszystkie religie, które sprowadziły Człowieka na złą drogę, obiecywały zbawienie w przyszłym świecie, lecz nie oferowały nic w świecie cielesnym. Jednak głęboko w sercu człowiek czuł, że ciało jest ułomne i od niego właśnie musi rozpocząć się uzdrawianie”.
zh_cn: Un hiereus cite le chapitre quatre de l'Évangile de l'Exaltée : « Ici étaient écrits tous les noms de toutes les fois qui avaient fourvoyé l'Homme, promettant son salut dans le monde futur, mais n'offrant rien dans le monde de chair. L'Homme savait pourtant dans son cœur que c'était la chair qui était pervertie et que c'était là que la guérison devait commencer. »
