Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/NJ_AUTOMATEDFACTORIES_RESEARCHDEF_BENEFITS
source: Fabrication plant efficiency is increased by 50%.
de: L'efficienza degli Impianti di fabbricazione viene aumentata del 50%.
es: L'efficienza degli Impianti di fabbricazione viene aumentata del 50%.
fr: Die Effizienz von Fabrikanlagen wird um 50 % gesteigert.
it: Wydajność zakładu produkcyjnego zwiększyła się o 50%.
ja: 製造プラントの効率が50％向上する。
pl: Эффективность завода повышена на 50%.
ru: La eficiencia de las instalaciones de fabricación aumenta un 50 %.

# Research/NJ_AUTOMATEDFACTORIES_RESEARCHDEF_COMPLETE
source: New Jericho advancements in robotics have dramatically improved the efficiency of automated factories and fabrication plants. Trial runs indicate a potential 50% increase in productivity.
de: I progressi di Nuova Gerico nel campo della robotica hanno migliorato notevolmente l'efficienza delle manifatture automatizzate e degli impianti di fabbricazione. I test indicano un potenziale aumento della produttività del 50%.
es: I progressi di Nuova Gerico nel campo della robotica hanno migliorato notevolmente l'efficienza delle manifatture automatizzate e degli impianti di fabbricazione. I test indicano un potenziale aumento della produttività del 50%.
fr: Die Fortschritte Neu-Jerichos in der Robotik haben die Effizienz automatisierter Fabriken und Fabrikanlagen erheblich gesteigert. Testläufe deuten auf eine mögliche Steigerung der Produktivität um 50 % hin.
it: Postępy w robotyce poczynione w Nowym Jerychu znacząco zwiększyły wydajność zautomatyzowanych fabryk i zakładów produkcyjnych. Na podstawie prób stwierdzono możliwość zwiększenia wydajności produkcji o 50%.
ja: ニュージェリコのロボット工学における進歩は、オートメーション化された工場と製造プラントの効率を劇的に改善した。試運転は、生産性が50%増加する見込みを示している。
pl: Достижения Нового Иерихона в области робототехники значительно повысили эффективность работы автоматизированных заводов и фабрик. Пробные запуски указывают на возможное увеличение производительности на 50%.
ru: Los avances de Nueva Jericó en la robótica han mejorado considerablemente la eficiencia de las instalaciones de fabricación y las fábricas automatizadas. Los ensayos indican que la productividad ha aumentado un 50 %.

# Research/NJ_AUTOMATEDFACTORIES_RESEARCHDEF_NAME
source: Production Robotics
de: Automazione della produzione
es: Automazione della produzione
fr: Produktionsroboter
it: Robotyka w produkcji
ja: 製造ロボット工学
pl: Роботизация производства
ru: Producción robótica

# Research/NJ_AUTOMATEDFACTORIES_RESEARCHDEF_UNLOCK
source: New Jericho's robotics technology can be incorporated into all types of production.
de: La tecnologia robotica di Nuova Gerico può essere implementata in ogni tipo di produzione.
es: Osiągnięcia technologiczne Nowego Jerycha w dziedzinie robotyki można wykorzystać we wszelkich typach produkcji.
fr: Die Robotertechnologie von Neu-Jericho kann in alle möglichen Produktionsarten integriert werden.
it: Osiągnięcia technologiczne Nowego Jerycha w dziedzinie robotyki można wykorzystać we wszelkich typach produkcji.
ja: ニュージェリコのロボット工学技術は、あらゆるタイプの製造に取り入れることができる。
pl: Технология роботизации Нового Иерихона могут найти применение во всех видах производства.
ru: La tecnología robótica de Nueva Jericó puede incorporarse a cualquier producción.

# Research/NJ_CENTRALIZEDAI_RESEARCHDEF_BENEFITS
source: All base facilities output is increased by 50%.
de: La produzione di tutte le strutture della base viene aumentata del 50%.
es: La production générée par toutes les installations de base est augmentée de 50 %.
fr: Die Produktion aller Anlagen der Basis wird um 50 % erhöht.
it: Wydajność wszystkich zakładów w bazie zwiększyła się o 50%.
ja: すべての基地施設の出力が50％増加する。
pl: Объем производства всех базовых объектов увеличен на 50%.
ru: La producción de las instalaciones aumenta un 50 %.

# Research/NJ_CENTRALIZEDAI_RESEARCHDEF_COMPLETE
source: Understanding the reality of an alien mastermind directing its minions on earth, New Jericho has responded in comparable way. They have created a centralized, non-autonomous Artificial Intelligence under the direct command of Tobias West. The objective is to analyse and locate Pandoran communications between the higher Pandorans and the Yuggothian entity. The AI will also direct production and deployment as needed to maximize output and training in preparation for the final struggle against the alien infestation.
de: Avendo compreso la logica di una mente superiore aliena che dirige i propri sottoposti sulla Terra, Nuova Gerico ha risposto in modo analogo. La fazione dispone di una Intelligenza Artificiale centralizzata non-autonoma controllata direttamente da Tobias West. L'obiettivo è di analizzare e localizzare le comunicazioni tra i Pandora superiori e l'Entità yuggothiana. L'IA si occuperà di dirigere la manifattura e lo schieramento secondo le necessità correnti, così da massimizzare la produzione e il grado di preparazione in attesa della battaglia finale contro l'infestazione aliena.
es: Réalisant l'existence d'un cerveau extraterrestre dirigeant directement ses troupes sur terre, la Nouvelle-Jéricho a décidé de combattre le feu par le feu. Ils ont créé une intelligence artificielle non-autonome et centralisée sous le commandement direct de Tobias West. Son objectif est d'analyser et de localiser les communications Pandoriennes entre les Pandoriens les plus importants et l'Entité yuggothienne. L'IA est également chargée d'optimiser directement la production et le déploiement suivant les besoins pour maximiser les rendements et l'entraînement en vue du combat final contre l'infestation extraterrestre.
fr: Neu-Jericho versteht, was es bedeutet, wenn ein Drahtzieher der Aliens seine Schergen auf die Erde schickt, und hat entsprechend darauf reagiert. Unter dem direkten Befehl von Tobias West wurde eine zentralisierte, nicht-autonome künstliche Intelligenz geschaffen, deren Ziel ist es, die Pandoraner-Kommunikationen zwischen den hochrangigeren Pandoranern und dem Yuggoth-Wesen zu analysieren und aufzufinden. Die KI kann je nach Bedarf die Produktion und den Einsatz der Truppen leiten, um so die Ergebnisse und die Ausbildung für den letzten Kampf gegen die Aliens zu optimieren.
it: Gdy władze Nowego Jerycha pojęły, że działaniem obcych na Ziemi kieruje jeden mózg, postanowiły zastosować podobną taktykę. W tym celu stworzyły scentralizowaną, nieautonomiczną sztuczną inteligencję podlegającą bezpośrednio Tobiasowi Westowi. Celem jej istnienia jest analizowanie i zlokalizowanie prób komunikacji pomiędzy Pandoranami wyższego rzędu a yuggotańską istotą. Sztuczna inteligencja będzie również sterować produkcją i rozmieszczeniem wojsk, aby zmaksymalizować efekty prac i szkolenia w ramach przygotowań do ostatecznego starcia z plagą obcych.
ja: エイリアンの黒幕がその尖兵達を指揮しているという現実を理解するや、ニュージェリコは同質のやり方で対応した。トビアス・ウェストの直接の指揮の下、彼らは中央集中型の非自律型人工知能を作り上げた。その目的は、上位パンドランとユゴシアン・エンティティとの間の通信を割り出し解析することにある。またエイリアンの横行に対する最終闘争に備えるためには最大限の産出とトレーニングが必要になることに対応し、AIは生産と配置の管理を行う。
pl: Осознавая намерения чужеродного гения, который отправил своих приспешников на землю, Новый Иерихон ответил аналогично. Фракция создала централизованный неавтономный искусственный интеллект под непосредственным руководством Тобиаса Веста. Цель заключается в анализе и обнаружении коммуникаций между старшими пандоранами и Югготской Сущностью. В случае необходимости ИИ будет руководить производством и развертыванием, чтобы максимально повысить объемы производства и усовершенствовать процессы подготовки в рамках приготовления к заключительной борьбе против чужеродного нападения.
ru: Nueva Jericó entiende que existe la posibilidad de que un cerebro alienígena haya enviado a sus esbirros a la Tierra y ha respondido acorde. Han ideado una inteligencia artificial centralizada y no autónoma bajo el mando de Tobias West. El objetivo es analizar y localizar las comunicaciones pandorianas entre los pandorianos superiores y la Entidad de Yuggoth. La IA controlará la producción y el despliegue cuando sea necesario para maximizar la producción y el entrenamiento de cara al enfrentamiento final contra la infestación alienígena.

# Research/NJ_CENTRALIZEDAI_RESEARCHDEF_NAME
source: Centralized AI
de: IA centralizzata
es: Scentralizowana sztuczna inteligencja
fr: Zentralisierte KI
it: Scentralizowana sztuczna inteligencja
ja: 集中型AI
pl: Централизованный ИИ
ru: IA centralizada

# Research/NJ_CENTRALIZEDAI_RESEARCHDEF_UNLOCK
source: For Tobias West's plan to save humanity to work, he aims to organize production and deployment on a global scale with far greater efficiency. A centralized AI is the means to achieve this.
de: Per far sì che il proprio piano per salvare l'umanità funzioni, Tobias West punta a organizzare la produzione e lo schieramento su scala globale con efficienza di gran lunga migliorata. Un'IA centralizzata è il mezzo con cui raggiungere questo fine.
es: Aby plan uratowania ludzkości obmyślony przez Tobiasa Westa miał szansę powodzenia, zamierza on zorganizować produkcję i rozmieszczenie wojsk w skali globalnej ze znacznie większą efektywnością. Scentralizowana sztuczna inteligencja jest środkiem do osiągnięcia tego celu.
fr: Für seinen Plan, die Menschheit zu retten, plant Tobias West, die Produktion und den Einsatz auf globaler Ebene mit noch größerer Effizienz zu organisieren. Eine zentralisierte KI ist der Weg dahin.
it: Aby plan uratowania ludzkości obmyślony przez Tobiasa Westa miał szansę powodzenia, zamierza on zorganizować produkcję i rozmieszczenie wojsk w skali globalnej ze znacznie większą efektywnością. Scentralizowana sztuczna inteligencja jest środkiem do osiągnięcia tego celu.
ja: 人類を救うという自身のプランを軌道に乗せるため、トビアス・ウェストは世界規模ではるかに効率的な生産と配置を体系化することを目指している。中央集中型AIはそれを達成するための手段だ。
pl: Чтобы осуществить планы Тобиаса Веста по спасению человечества, необходимо организовать производство и развертывание на глобальном уровне с намного большей эффективностью. В этом поможет централизованный ИИ.
ru: Para que el plan de salvar a la humanidad de Tobias West funcione, él mismo pretende organizar la producción y el despliegue a escala mundial con mayor eficiencia. Una IA centralizada es la solución a esto.

# Research/NJ_COMBATARMOR_RESEARCHDEF_COMPLETE
source: New Jericho's combat armor is based on the tactical armor initially developed by Vanadium Inc., the company founded by Tobias West that became the core of New Jericho. The initial design largely consisted of an exoskeleton operated via advanced hydraulics, with additional plating to protect the user from high caliber rounds, but the current version has been enhanced and extended in a variety of ways, with emphasis on modularity and customization. Additional weapons and equipment can be attached to the plating and the power unit, allowing for a variety of configurations.
de: L'armatura da combattimento di Nuova Gerico è basata sull'armatura tattica inizialmente sviluppata da Vanadium Inc., la società fondata da Tobias West sulle cui rovine è nata Nuova Gerico. Il progetto iniziale ruotava principalmente intorno a un esoscheletro movimentato da sistemi idraulici avanzati, coperto da un rivestimento aggiuntivo per proteggere l'utente dai colpi ad alto calibro. La nuova versione è stata migliorata e ampliata in diversi modi, soprattutto per quanto riguarda modularità e personalizzazione. Armi ed equipaggiamenti aggiuntivi possono essere montati sul rivestimento e sul generatore, rendendo così possibili svariate configurazioni.
es: Die Kampfrüstung Neu-Jerichos basiert auf taktischer Rüstung, die ursprünglich von Vanadium Inc. entwickelt wurde, der Firma, die Tobias West gründete und die zur Grundlage Neu-Jerichos wurde. Das ursprüngliche Design bestand größtenteils aus einem Exoskelett mit fortschrittlicher Hydraulik und mit zusätzlicher Beschichtung, um den Benutzer vor Großkalibermunition zu schützen. Die aktuelle Version jedoch wurde rundum optimiert und erweitert, mit besonderem Schwerpunkt auf Modularität und Anpassungsfähigkeit. An der Panzerung und der Energiequelle können weitere Waffen und Ausrüstungsgegenstände angebracht werden, sodass eine Vielzahl Konfigurationen möglich sind.
fr: Die Kampfrüstung Neu-Jerichos basiert auf taktischer Rüstung, die ursprünglich von Vanadium Inc. entwickelt wurde, der Firma, die Tobias West gründete und die zur Grundlage Neu-Jerichos wurde. Das ursprüngliche Design bestand größtenteils aus einem Exoskelett mit fortschrittlicher Hydraulik und mit zusätzlicher Beschichtung, um den Benutzer vor Großkalibermunition zu schützen. Die aktuelle Version jedoch wurde rundum optimiert und erweitert, mit besonderem Schwerpunkt auf Modularität und Anpassungsfähigkeit. An der Panzerung und der Energiequelle können weitere Waffen und Ausrüstungsgegenstände angebracht werden, sodass eine Vielzahl Konfigurationen möglich sind.
it: Pancerz bojowy Nowego Jerycha został opracowany na bazie pancerza taktycznego pierwotnie zaprojektowanego przez Vanadium Inc., firmę założoną przez Tobiasa Westa, która później stała się trzonem Nowego Jerycha. W pierwotnym projekcie wykorzystano głównie egzoszkielet poruszany zaawansowanym układem hydraulicznym z dodatkowymi osłonami zabezpieczającymi użytkownika przed pociskami dużego kalibru. Nową wersję rozbudowano i ulepszono na wiele sposobów, a nacisk położono na modułowość i personalizację. Do opancerzenia i jednostki zasilającej można przymocować dodatkową broń, dzięki czemu zyskuje się wiele różnych opcji konfiguracji.
ja: ニュージェリコのコンバットアーマーは、元々はバナジウム社によって開発されたタクティカルアーマーをベースにしている。同社はトビアス・ウェストによって設立されニュージェリコの中核となった企業だ。当初のデザインは主に油圧作動式の外骨格および着用者を大口径弾から守るための追加装甲で構成されていたが、現バージョンはモジュール方式とカスタム性に重点が置かれており、様々な手法での強化および拡張が為されている。その装甲とパワーユニットには追加兵装を装着可能であり、様々な構成を可能にしている。
pl: Боевая броня Нового Иерихона основана на тактической броне, которая изначально была разработана корпорацией «Ванадий», созданной Тобиасом Вестом и ставшей основной Нового Иерихона. Первоначальная конструкция в основном состояла из экзоскелета, за управление которого отвечала продвинутая гидравлическая система, с дополнительным слоем брони для защиты от пуль крупного калибра, но текущая версия улучшена во многих аспектах с акцентом на модульность и индивидуализацию. Дополнительное оружие и снаряжение можно прикрепить к слою брони и энергоблоку, что позволяет выбрать различные конфигурации.
ru: La armadura de combate de Nueva Jericó está basada en la armadura táctica diseñada inicialmente por Vanadium Inc., la empresa que fundó Tobias West y que se convirtió en el núcleo de Nueva Jericó. El diseño inicial consistía principalmente de un exoesqueleto que funcionaba mediante la hidráulica avanzada con un revestimiento que protegía al usuario frente a calibres grandes y se enfocaba en la modularidad y la personalización. Se pueden fijar armas y equipo adicional al revestimiento y a la unidad de alimentación, lo que ofrece un abanico de configuraciones.

# Research/NJ_COMBATARMOR_RESEARCHDEF_NAME
source: New Jericho Combat Armor Research
de: Ricerca su armature da combattimento di Nuova Gerico
es: Investigación de la armadura de combate de Nueva Jericó
fr: Kampfrüstungsforschung von Neu-Jericho
it: Badania nad pancerzem bojowym Nowego Jerycha
ja: ニュージェリコ コンバットアーマー研究
pl: Исследование боевой брони Нового Иерихона
ru: Investigación de la armadura de combate de Nueva Jericó

# Research/NJ_COMBATARMOR_RESEARCHDEF_UNLOCK
source: Based on earlier models produced by the Vanadium corporation, this tactical armor has been significantly modified to resist all forms of attack and to provide a variety of configurations.
de: Questa armatura tattica, basata su modelli precedenti prodotti dalla società Vanadium, è stata modificata in maniera significativa per resistere a ogni tipo di attacco e rendere disponibili diverse configurazioni.
es: Questa armatura tattica, basata su modelli precedenti prodotti dalla società Vanadium, è stata modificata in maniera significativa per resistere a ogni tipo di attacco e rendere disponibili diverse configurazioni.
fr: Diese taktische Rüstung basiert auf Vorgängermodellen des Vanadium-Konzerns und wurde erheblich modifiziert, um allen Angriffsformen gerecht zu werden und eine Vielzahl von Konfigurationen zu ermöglichen.
it: Ten pancerz taktyczny bazujący na wcześniejszych modelach produkowanych przez korporację Vanadium został znacząco zmodyfikowany, aby był odporny na wszelkie rodzaje ataku i umożliwiał różne sposoby konfiguracji.
ja: このタクティカルアーマーはバナジウム社によって作られた初期モデルをベースに、あらゆる形態の攻撃に耐え様々な構成を提供できるよう改良が施されている。
pl: Этот вид тактической брони, базирующийся на предыдущих моделях производства корпорации «Ванадий», значительно модифицирован, чтобы противостоять всем видам атак и предлагать различные конфигурации.
ru: Esta armadura táctica se basa en modelos anteriores producidos por la corporación Vanadium. Ha sido modificada considerablemente para soportar todo tipo de ataques y para ofrecer diferentes configuraciones.

# Research/NJ_COMMANDFORTRESS_RESEARCHDEF_BENEFITS
source: Soldier recruitment cost is decreased by 50%.
de: Il costo del reclutamento dei soldati è diminuito del 50%.
es: Die Rekrutierungskosten für Soldaten werden um 50 % gesenkt.
fr: Die Rekrutierungskosten für Soldaten werden um 50 % gesenkt.
it: Koszt zwerbowania żołnierza zmniejszył się o 50%.
ja: 兵士の雇用コストが50％減少する。
pl: Стоимость вербовки солдат снижена на 50%.
ru: El coste de reclutamiento de soldados se reduce un 50 %.

# Research/NJ_COMMANDFORTRESS_RESEARCHDEF_COMPLETE
source: The plans for the Fortress incorporate the best of New Jericho command and control systems. Production costs will be high, but once built, the Fortress will become the capital of New Jericho and the central hub of all its military and production systems. From here, Tobias West will be able to fully exercise his strategic genius, planning the campaign to utterly annihilate the Pandoran threat on Earth.[LF]The AI analysis and communications systems in this design will also help us identify and reach out to more potential recruits, reducing our recruitment costs significantly.[LF]
de: I progetti per la Fortezza si avvalgono dei migliori sistemi di comando e controllo di Nuova Gerico. I costi di produzione saranno alti ma, una volta ultimata, la Fortezza diventerà la capitale di Nuova Gerico nonché il centro nevralgico dei suoi sistemi militari e produttivi. Da qui Tobias West sarà in grado di sfruttare al massimo il suo genio strategico e pianificare la campagna per annientare definitivamente il pericolo Pandora sulla Terra.[LF]I sistemi di analisi e di comunicazione dell'IA di questo progetto ci aiuteranno inoltre a identificare e contattare nuove potenziali reclute, riducendo sensibilmente i costi di reclutamento.[LF]
es: Die besten Befehls- und Kontrollsysteme Neu-Jerichos wurden für diese Festung eingeplant. Die Produktionskosten sind nicht zu unterschätzen, doch wenn sie erst einmal fertiggebaut ist, dann wird die Festung die Hauptstadt von Neu-Jericho und die zentrale Drehscheibe aller Militär- und Produktionssysteme werden. Von hier aus wird Tobias West in der Lage sein, sein strategisches Genie voll auszuüben und die Kampagne zu planen, die die Bedrohung durch die Pandoraner auf der Erde vollständig vernichten soll.[LF]Die KI-Analyse- und Kommunikationssysteme dieses Design werden uns auch dabei helfen, mehr potenzielle Rekruten zu identifizieren und zu erreichen, wodurch unsere Rekrutierungskosten erheblich gesenkt werden.[LF]
fr: Die besten Befehls- und Kontrollsysteme Neu-Jerichos wurden für diese Festung eingeplant. Die Produktionskosten sind nicht zu unterschätzen, doch wenn sie erst einmal fertiggebaut ist, dann wird die Festung die Hauptstadt von Neu-Jericho und die zentrale Drehscheibe aller Militär- und Produktionssysteme werden. Von hier aus wird Tobias West in der Lage sein, sein strategisches Genie voll auszuüben und die Kampagne zu planen, die die Bedrohung durch die Pandoraner auf der Erde vollständig vernichten soll.[LF]Die KI-Analyse- und Kommunikationssysteme dieses Design werden uns auch dabei helfen, mehr potenzielle Rekruten zu identifizieren und zu erreichen, wodurch unsere Rekrutierungskosten erheblich gesenkt werden.[LF]
it: W planach Fortecy uwzględniono najlepsze systemy dowodzenia i kontroli Nowego Jerycha. Koszty produkcji będą wysokie, ale po wybudowaniu Forteca stanie się stolicą Nowego Jerycha i centralnym węzłem wszystkich jej systemów wojskowych i produkcyjnych. Dzięki Fortecy Tobias West będzie mógł w pełni wykorzystać swój strategiczny geniusz do planowania kampanii, której skutkiem będzie całkowite wyeliminowanie pandorańskiego zagrożenia na Ziemi.[LF]Systemy analityczne i komunikacyjne sztucznej inteligencji uwzględnione w projekcie ułatwią nam również rozpoznawanie potencjalnych rekrutów i nawiązywanie z nimi kontaktu, dzięki czemu znacząco zmniejszymy koszty werbunku.[LF]
ja: この要塞の設計図は、ニュージェリコでも最高の指揮管理システムを組み込んでいる。その建造コストは高くつくものの、ひとたび完成すれば、この要塞はニュージェリコの中心地にして軍事と生産システムの中央拠点となるだろう。トビアス・ウェストはこの拠点から自身の戦略的才能をフルに発揮し、地球上のパンドランの脅威を完全に根絶させるための作戦を練ることができる。[LF]さらにこの要塞のデザインに組み込まれているAI解析システムと通信システムは、私達が見込みのある新兵を割り出して接触することを支援し、雇用コストを大きく減少させるだろう。[LF]
pl: В Крепости будут реализованы лучшие командно-контрольные системы Нового Иерихона. Затраты на ее строительство будут высокими, но после этого крепость станет столицей Нового Иерихона и центром всех военных и производственных систем. Оттуда Тобиас Вест сможет полноценно реализовать свой стратегический потенциал, планируя кампанию по полному уничтожению пандоранской угрозы на Земле.[LF]ИИ-системы анализа и коммуникаций помогут находить потенциальных новобранцев и связываться с ними, при этом значительно уменьшив наши затраты на вербовку солдат.[LF]
ru: Los planos de la Fortaleza incluyen lo mejor de los sistemas de comando y control de Nueva Jericó. El coste de producción será elevado, pero, una vez se haya construido, la Fortaleza será la capital de Nueva Jericó y el núcleo central de todo su ejército y sus sistemas de producción. Desde aquí, Tobias West podrá finalmente aprovechar su talento estratégico y crear la iniciativa que acabará de una vez por todas con la amenaza pandoriana en la Tierra.[LF]Los sistemas de análisis y comunicaciones de la IA de este diseño nos ayudarán a identificar y contactar con posibles reclutas, lo que reducirá el coste de reclutamiento considerablemente.[LF]

# Research/NJ_COMMANDFORTRESS_RESEARCHDEF_NAME
source: Command Fortress
de: Fortezza di comando
es: Forteresse de commandement
fr: Kommandofestung
it: Forteca dowodzenia
ja: コマンド フォートレス
pl: Командная крепость
ru: Fortaleza de comando

# Research/NJ_COMMANDFORTRESS_RESEARCHDEF_UNLOCK
source: Tobias West's plan to save the Earth requires a central command hub, an unassailable fortress from which the war effort can be coordinated.
de: Il piano di Tobias West per salvare la Terra richiede un hub centrale di comando, una fortezza inespugnabile da cui coordinare gli sforzi bellici.
es: Tobias Wests Plan, die Erde zu retten, erfordert einen zentralen Kommandodreh- und -angelpunkt, eine unangreifbare Festung, von der aus die Kriegsoperationen koordiniert werden können.
fr: Tobias Wests Plan, die Erde zu retten, erfordert einen zentralen Kommandodreh- und -angelpunkt, eine unangreifbare Festung, von der aus die Kriegsoperationen koordiniert werden können.
it: Aby Tobias West mógł zrealizować swój plan ocalenia Ziemi, potrzebuje centrum dowodzenia — twierdzy nie do zdobycia, z której będzie można koordynować działania wojenne.
ja: トビアス・ウェストの地球を救うプランには中央指令拠点が必要となる。そこから戦争努力をまとめあげることができる、難攻不落の要塞が。
pl: Чтобы реализовать план Тобиас Веста по спасению Земли, необходим командный центр — неприступная крепость, откуда можно координировать боевые действия.
ru: El plan de Tobias West de salvar la Tierra requiere un centro de comando; una fortaleza impenetrable desde la que coordinar los esfuerzos bélicos.
