Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_MOVEMENT_DESCRIPTION_BIND_K
source: TRY THE CAMERA CONTROLS[LF][LF]Camera movement: :LMB: + drag[LF]Camera rotation: [<color=#ECBA62>{[Rotate Left]}</color>] and [<color=#ECBA62>{[Rotate Right]}</color>][LF]Camera zoom: [<color=#ECBA62>{[Discrete Zoom In]}</color>] and [<color=#ECBA62>{[Discrete Zoom Out]}</color>][LF]Floor level focus: scroll :MW: up or down[LF][LF]MOVE YOUR SOLDIER TO THE HIGHLIGHTED TILE[LF]:LMB: on the destination tile
bg: 尝试视角控制[LF]视角移动：:LMB: + 拖拽[LF]视角旋转：[<color=#ECBA62>{[Rotate Left]}</color>] 和 [<color=#ECBA62>{[Rotate Right]}</color>][LF]视角缩放：[<color=#ECBA62>{[Discrete Zoom In]}</color>] 和 [<color=#ECBA62>{[Discrete Zoom Out]}</color>]，按住 :MW:[LF]楼层聚焦：向上或向下滚动 :MW: [LF][LF]将你的士兵移动至高亮显示的方格处[LF]:LMB: 点击目标方格
de: PROVA I COMANDI DELLA TELECAMERA[LF]Movimento della telecamera: :LMB: + trascina[LF]Rotazione della telecamera: [<color=#ECBA62>{[Rotate Left]}</color>] e [<color=#ECBA62>{[Rotate Right]}</color>][LF]Zoom della telecamera: [<color=#ECBA62>{[Discrete Zoom In]}</color>] e [<color=#ECBA62>{[Discrete Zoom Out]}</color>], tieni premuto :MW:[LF]Focus livello pavimento: scorri con :MW: su e giù[LF][LF]SPOSTA IL TUO SOLDATO SULLA CASELLA EVIDENZIATA[LF]:LMB: sulla casella di destinazione
es: [null]
fr: TESTE DIE KAMERASTEUERUNG[LF]Kamerabewegung: :LMB: + ziehen[LF]Kamerarotation: [<color=#ECBA62>{[Rotate Left]}</color>] und [<color=#ECBA62>{[Rotate Right]}</color>][LF]Kamerazoom: [<color=#ECBA62>{[Discrete Zoom In]}</color>] und [<color=#ECBA62>{[Discrete Zoom Out]}</color>], :MW: halten[LF]Bodenniveau-Focus: :MW: hoch-/runter[LF][LF]BEWEGE DEINEN SOLDATEN AUF DAS HERVORGEHOBENE FELD[LF]:LMB: auf das Zielfeld
it: WYPRÓBUJ STEROWANIE KAMERĄ[LF]Ruch kamery: kliknij :LMB: i przeciągnij.[LF]Obrót kamery: [<color=#ECBA62>{[Rotate Left]}</color>] i [<color=#ECBA62>{[Rotate Right]}</color>].[LF]Przybliżenie kamery: [<color=#ECBA62>{[Discrete Zoom In]}</color>] i [<color=#ECBA62>{[Discrete Zoom Out]}</color>], przytrzymaj :MW:.[LF]Zmiana piętra: przewiń :MW: w górę lub w dół.[LF][LF]PRZEMIEŚĆ ŻOŁNIERZA NA PODŚWIETLONE POLE[LF]Kliknij :LMB: docelowe pole.
ja: カメラ操作をしてみましょう。[LF][LF]カメラ移動::LMB:をホールド＆ドラッグ。[LF]カメラ回転:[<color=#ECBA62>{[Rotate Left]}</color>]と[<color=#ECBA62>{[Rotate Right]}</color>][LF]カメラズーム:[<color=#ECBA62>{[Discrete Zoom In]}</color>]と[<color=#ECBA62>{[Discrete Zoom Out]}</color>][LF]高さを合わせる::MW:を上下にスクロール[LF][LF]ハイライトされているタイルに兵士を移動 させてください。[LF]目標タイル上で:LMB:
pl: ОЗНАКОМЬТЕСЬ С УПРАВЛЕНИЕМ КАМЕРОЙ[LF]Движение камеры: нажмите :LMB: и перетащите[LF]Вращение камеры: [<color=#ECBA62>{[Rotate Left]}</color>] и [<color=#ECBA62>{[Rotate Right]}</color>][LF]Масштабирование камеры: [<color=#ECBA62>{[Discrete Zoom In]}</color>] и [<color=#ECBA62>{[Discrete Zoom Out]}</color>], удерживайте :MW:[LF]Фокус на уровне пола: крутите :MW: вверх или вниз[LF][LF]ПЕРЕМЕСТИТЕ ВАШЕГО СОЛДАТА НА ВЫДЕЛЕННУЮ КЛЕТКУ[LF]Щелкните :LMB: по нужной клетке
ru: PRUEBA LOS CONTROLES DE LA CÁMARA[LF]Movimiento de la cámara: :LMB: y arrastrar[LF]Rotación de la cámara: [<color=#ECBA62>{[Rotate Left]}</color>] y [<color=#ECBA62>{[Rotate Right]}</color>][LF]Acercar/alejar la cámara: [<color=#ECBA62>{[Discrete Zoom In]}</color>] y [<color=#ECBA62>{[Discrete Zoom Out]}</color>], mantener :MW:[LF]Cambiar nivel de suelo: mover :MW: hacia arriba o abajo[LF][LF]MUEVE AL SOLDADO A LA CASILLA RESALTADA[LF]:LMB: en la casilla de destino
zh_cn: TESTER LES COMMANDES DE LA CAMÉRA[LF]Mouvement de caméra : :LMB: + glisser[LF]Rotation de caméra : [<color=#ECBA62>{[Rotate Left]}</color>] and [<color=#ECBA62>{[Rotate Right]}</color>][LF]Zoom : [<color=#ECBA62>{[Discrete Zoom In]}</color>] and [<color=#ECBA62>{[Discrete Zoom Out]}</color>], maintenez :MW:[LF]Plan étage : faites défiler :MW: vers le haut ou le bas[LF][LF]DÉPLACER VOTRE SOLDAT VERS LA CASE EN ÉVIDENCE[LF]:LMB: sur la case de destination

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_SELECTION_DESCRIPTION_K
source: SELECT YOUR SOLDIER[LF][LF]:LMB: on the soldier
bg: 选择你的士兵[LF]:LMB: 点击士兵
de: SELEZIONA I SOLDATI[LF]:LMB: sul soldato
es: [null]
fr: WÄHLE DEINEN SOLDATEN[LF]:LMB: auf den Soldaten
it: WYBIERZ ŻOŁNIERZA[LF]Kliknij :LMB: żołnierza.
ja: 兵士を選択[LF][LF]兵士の上で:LMB:
pl: ВЫБЕРИТЕ СВОЕГО СОЛДАТА[LF]Щелкните :LMB: по солдату
ru: SELECCIONA UN SOLDADO[LF]:LMB: en el soldado
zh_cn: SÉLECTIONNER VOTRE SOLDAT[LF]:LMB: sur le soldat

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_SHOOTING_DESCRIPTION_K
source: A soldier's movement is interrupted if an enemy is SPOTTED. This doesn't end the soldier's turn.[LF][LF]The HEALTH BAR indicates the current Hit Points.[LF][LF]When targeting an enemy, the AMOUNT OF DAMAGE from an attack is shown on the Health Bar.[LF][LF]The brighter the color, the higher the DAMAGE POTENTIAL.[LF][LF]This shot is marked in white. It’s almost guaranteed to kill the Arthron.[LF][LF]SELECT ""FIRE WEAPON""[LF]:LMB: on the ""Fire Weapon"" icon[LF][LF]FIRE AT THE ENEMY[LF]:LMB: on the ""FIRE WEAPON"" button[LF]
bg: 如果发现敌人，士兵的移动就会中断，但这并不会结束士兵的回合。[LF][LF] 健康条代表当前生命值。[LF] [LF]瞄准敌人时，攻击的伤害数值将显示在健康条上。[LF][LF] 颜色越明亮，说明可能造成的伤害越高。[LF][LF] 此次射击以全白标记，因此几乎可以保证击杀这个蟹钳人。[LF][LF] 选择“发射武器”[LF] :LMB: 点击“发射武器”图标[LF][LF] 向敌人开火[LF] :LMB: 点击“发射武器”按钮
de: Il movimento di un soldato viene interrotto se viene INDIVIDUATO un nemico. Ciò non termina il turno del soldato.[LF] [LF] La BARRA SALUTE indica i punti ferita attuali.[LF] [LF] Quando si mira a un nemico, la QUANTITÀ DI DANNI ricevuti da un attacco viene mostrata nella barra salute.[LF] [LF] Più brillante è il colore, più alto è il POTENZIALE DI DANNO.[LF] [LF] Questo colpo è contrassegnato in bianco. L'uccisione dell'Arthron è quasi garantita.[LF][LF] SELEZIONA ""SPARA CON L'ARMA""[LF] :LMB: sull'icona ""Spara con l'arma""[LF][LF] SPARA AL NEMICO[LF] :LMB: sul pulsante ""SPARA CON L'ARMA""
es: [null]
fr: Die Bewegung eines Soldaten wird unterbrochen, wenn ein Gegner ENTDECKT wird. Damit wird der Zug des Soldaten nicht beendet.[LF] [LF] Die GESUNDHEITSLEISTE zeigt die aktuellen Trefferpunkte an.[LF] [LF] Wenn du auf einen Gegner zielst, wird die HÖHE DES SCHADENS durch einen Angriff auf der Gesundheitsleiste angezeigt.[LF] [LF] Je heller die Farbe, desto größer das SCHADENSPOTENZIAL.[LF][LF] Dieser Schuss ist weiß markiert. Es ist so gut wie sicher, dass der Arthron getötet wird.[LF] [LF] WÄHLE „WAFFE ABFEUERN“[LF] :LMB: auf dem Symbol für „Waffe abfeuern“[LF] [LF] FEUERE AUF DEN FEIND[LF]:LMB: auf dem Button „WAFFE ABFEUERN“
it: Ruch żołnierza zostaje przerwany po WYKRYCIU wroga. Nie kończy to tury żołnierza.[LF] [LF] Na PASKU ZDROWIA podane są bieżące punkty życia.[LF] [LF] Podczas celowania we wroga LICZBA OBRAŻEŃ zadanych przy ataku jest wyświetlana na pasku zdrowia.[LF] [LF] Im jaśniejszy kolor, tym większe POTENCJALNE OBRAŻENIA.[LF] [LF] Ten strzał oznaczony jest na biało. To, że arthron zginie, jest niemal pewne.[LF][LF] WYBIERZ „STRZELAJ Z BRONI”[LF] Kliknij :LMB: ikonę „Strzelaj z broni”[LF] [LF] STRZEL DO WROGA[LF] Kliknij :LMB: przycisk „STRZELAJ Z BRONI”
ja: 敵を発見した場合、兵士の移動は中断されます。これはその兵士のターンを終了させるものではありません。[LF][LF]ヘルスバーは現在HPを示しています。[LF][LF]敵をターゲットすると、攻撃からのダメージ量がヘルスバーに表示されます。[LF][LF]ヘルスバー上のダメージ予測表示が明るければ明るいほど、そのダメージが与えられる可能性は高くなります。[LF][LF]このダメージ予測は白で表示されています。これはこのアースロンを倒すことをほぼ保証するものです。[LF][LF]""射撃""を選択してください。[LF]""射撃""アイコン上で:LMB:[LF][LF]敵に射撃する[LF]""射撃アイコンを選択[LF]
pl: Движение солдата прерывается, если ОБНАРУЖЕН враг. Это не завершает ход солдата.[LF] [LF] ПАНЕЛЬ ЗДОРОВЬЯ показывает текущие очки здоровья.[LF][LF] При наведении на противника количество УРОНА ОТ АТАКИ отображается на панели здоровья.[LF][LF] Чем ярче цвет, тем сильнее ПОТЕНЦИАЛ УРОНА.[LF] [LF] Этот выстрел показан белым. Он почти гарантированно убьет артрона.[LF][LF] ВЫБЕРИТЕ ""ВЫСТРЕЛИТЬ"" [LF] нажмите :LMB: на иконку ""Выстрелить""[LF] [LF] ВЫСТРЕЛИТЕ ВО ВРАГА[LF] нажмите :LMB: на кнопку ""ВЫСТРЕЛИТЬ""
ru: El movimiento de un soldado se interrumpe si detecta a un enemigo. Esto no finaliza el turno del soldado.[LF] [LF] La barra de salud indica los puntos de salud actuales.[LF] [LF] Al apuntar a un enemigo, la cantidad de daño recibida por los ataque se muestra en la barra de salud.[LF] [LF] Cuanto más intenso sea el color, mayor será el daño potencial.[LF] [LF] Este disparo está marcado de blanco. Que el Arthron muera con el disparo está casi garantizado.[LF][LF] SELECCIONA «DISPARO DE ARMA»[LF] :LMB: en el icono «Disparo de arma»[LF] [LF] DISPARA AL ENEMIGO[LF] :LMB: en el botón «Disparo de arma»
zh_cn: Le déplacement d'un soldat est interrompu si un ennemi est DÉTECTÉ. Cela ne met pas fin au tour du soldat.[LF] [LF] La JAUGE DE SANTÉ indique les points de vie actuels.[LF] [LF] Lorsque vous ciblez un ennemi, le NOMBRE DE POINTS DÉGÂTS d'une attaque s'affiche sur la jauge de santé.[LF][LF] Plus la couleur est vive, plus le POTENTIEL DE DÉGÂTS est élevé.[LF][LF] Ce coup est marqué en blanc. C'est presque garanti qu'il tuera l'Arthron.[LF][LF] SÉLECTIONNER « UTILISER ARME »[LF] :LMB: sur l'icône « Utiliser arme »[LF] [LF] TIRER SUR L'ENNEMI[LF] :LMB: sur le bouton « UTILISER ARME »

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_TURNS_DESCRIPTION_BIND_K
source: You can end your turn at any time by pressing the END TURN button on the screen or the [<color=#ECBA62>{[EndTurn]}</color>] key
bg: 你可以随时点击屏幕上的“结束回合”按钮，或按 [<color=#ECBA62>{[EndTurn]}</color>] 键来结束你的回合
de: Puoi mettere fine al tuo turno in qualsiasi momento premendo il pulsante FINE TURNO sullo schermo, oppure il tasto [<color=#ECBA62>{[EndTurn]}</color>]
es: [null]
fr: Du kannst deinen Zug jederzeit beenden, indem du den Button „ZUG BEENDEN“ anklickst oder die [<color=#ECBA62>{[EndTurn]}</color>]-Taste drückst
it: Możesz zakończyć swoją turę w dowolnej chwili. W tym celu naciśnij przycisk KONIEC TURY na ekranie lub klawisz [<color=#ECBA62>{[EndTurn]}</color>].
ja: 画面上の""ターン終了""ボタンを押すか[LF][<color=#ECBA62>{[EndTurn]}</color>]キーを使用することで、 いつでも自ターンを終了することができます。
pl: Вы можете завершить свой ход в любое время, нажав кнопку ЗАВЕРШИТЬ ХОД на экране или клавишу [<color=#ECBA62>{[EndTurn]}</color>]
ru: Puedes terminar tu turno en cualquier momento si pulsas el botón de “TERMINA EL TURNO” en la pantalla o si pulsas la tecla [<color=#ECBA62>{[EndTurn]}</color>].
zh_cn: Terminez votre tour à tout moment en appuyant sur le bouton TERMINER TOUR de l'écran ou la touche [<color=#ECBA62>{[EndTurn]}</color>].

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_FREE_AIM_DESCRIPTION_K
source: When shooting, you can enter Free Aim mode for PRECISE TARGETING of body parts.[LF][LF]Each body part has its own Hit Points and Armor value. Damage prediction is also shown for the targeted body part.[LF][LF]The outer BLUE CIRCLE shows you where all shots will land. The more accurate the weapon, the smaller the circle.[LF][LF]FREE AIM CONTROLS[LF]Enter Free Aim: Press the Free Aim icon or scroll :MW:[LF]Move Crosshair: move the mouse[LF]Zoom in/Out: scroll :MW:[LF]Exit Free Aim: ESC[LF][LF]ENTER FREE AIM MODE AND SHOOT THE ENEMY
bg: 你可以在射击时进入自由瞄准模式，精确瞄准敌人的各个身体部位。[LF][LF] 每一个身体部位都拥有各自的生命值和护甲值。目标身体部位还会显示伤害预测。[LF][LF] 外侧蓝圈表示所有子弹的最终落点。武器准度越高，圆圈就越小。[LF][LF] 自由瞄准控制[LF] 进入自由瞄准：点击“自由瞄准”图标或滚动 :MW:[LF] 移动准星：移动鼠标[LF] 放大/缩进：滚动 :MW:[LF] 退出自由瞄准：ESC[LF] [LF] 进入自由瞄准模式并射击敌人
de: Quando spari, puoi attivare la modalità mira libera per MIRARE CON PRECISIONE a una parte del corpo.[LF] [LF] Ogni parte del corpo ha i propri punti ferita e un valore armatura. Viene mostrata anche la previsione dei danni per le parti del corpo prese di mira.[LF] [LF] Il CERCHIO BLU esterno mostra dove i colpi avranno effetto. Più l'arma è precisa, più piccolo sarà il cerchio.[LF] [LF] COMANDI MIRA LIBERA[LF] Entra nella modalità mira libera: premi l'icona Mira libera o scorri con :MW:[LF] Sposta il mirino: sposta il mouse[LF] Zoom avanti/indietro: scorri con :MW:[LF] Esci dalla modalità mira libera: ESC[LF] [LF] ENTRA IN MODALITÀ MIRA LIBERA E SPARA AL NEMICO
es: [null]
fr: Beim Schießen kannst du für PRÄZISES INS-VISIER-NEHMEN von Körperteilen in den Modus für Freies Zielen wechseln.[LF] [LF] Jedes Körperteil hat eigene Trefferpunkte und einen Rüstungswert. Für das Körperteil, auf das du zielst, wird außerdem eine Schadensvorhersage angezeigt.[LF][LF] Der äußere BLAUE KREIS zeigt dir, wo alle Schüsse landen. Je genauer die Waffe, desto kleiner der Kreis.[LF] [LF] STEUERUNG FÜR DAS FREIE ZIELEN[LF] Rufe das freie Zielen auf: Drücke auf das entsprechende Symbol oder scrolle mit :MW:[LF] Bewege das Fadenkreuz mit der Maus[LF] Rein-/Rauszoomen: scrollen mit :MW:[LF] Freies Zielen verlassen: ESC[LF] [LF] BEGIB DICH IN DEN MODUS ZUM FREIEN ZIELEN UND SCHIESSE AUF DEN FEIND
it: Podczas strzelania możesz wejść w tryb swobodnego celowania, by PRECYZYJNIE MIERZYĆ w części ciała.[LF] [LF] Każdej części ciała przypisano określoną liczbę punktów życia i pancerza. Przewidywane obrażenia są również wyświetlane w odniesieniu do części ciała wziętej na celownik. [LF] [LF] Zewnętrzne NIEBIESKIE KOŁO wskazuje, gdzie trafią wszystkie strzały. Im dokładniejsza broń, tym mniejsze koło.[LF][LF] STEROWANIE SWOBODNYM CELOWANIEM[LF] Przechodzenie do trybu swobodnego celowania: naciśnij ikonę Swobodne celowanie lub przewiń :MW:[LF] Przesuwanie celownika: poruszaj myszą[LF] Przybliżanie/oddalanie: przewiń :MW:[LF] Opuszczanie trybu swobodnego celowania: naciśnij ESC[LF] [LF] PRZEJDŹ DO TRYBU SWOBODNEGO CELOWANIA i STRZEL DO WROGA
ja: 射撃の際には、部位に正確な狙いをつけるためのフリーエイムモードに移行することが可能です。[LF][LF]各部位はそれぞれ独自のヒットポイントとアーマー値を有します。部位を狙うと、その部位へのダメージ予測も表示されます。[LF][LF]青いサークルの外円は、全ての弾が着弾するであろう場所を示しています。武器の命中精度が高いほど、このサークルは小さくなります。[LF][LF]フリーエイム操作[LF]フリーエイムに移行:フリーエイムアイコンを押す、 または:MW:をスクロール [LF]照準を動かす: マウス移動 または :LTS:[LF]ズームイン/アウト: :MW: をスクロール [LF]フリーエイムを中断: ESCキー [LF][LF]フリーエイムモードに移行し敵を撃ってください。
pl: Во время стрельбы вы можете войти в режим свободной стрельбы для более ТОЧНОГО НАВЕДЕНИЯ оружия на части тела.[LF] [LF] Каждая часть тела имеет свои собственные очки здоровья и броню. Также при выборе части тела показывается прогнозируемый урон.[LF] [LF] Внешний СИНИЙ КРУГ показывает вам, куда попадут ваши снаряды или пули. Чем точнее оружие, тем меньше круг.[LF] [LF] УПРАВЛЕНИЕ СВОБОДНОЙ СТРЕЛЬБОЙ[LF]Войти в режим свободной стрельбы: нажмите иконку свободной стрельбы или прокрутите :MW:[LF] Двигать прицел: двигайте мышью[LF]Приблизить/отдалить: прокрутите :MW:[LF] Выйти из режима: ESC[LF] [LF] ВОЙДИТЕ В РЕЖИМ СВОБОДНОЙ СТРЕЛЬБЫ И ВЫСТРЕЛИТЕ ВО ВРАГА
ru: Al disparar, puedes entrar en el modo de apuntado libre para apuntar de forma precisa a partes del cuerpo concretas.[LF] [LF] Las partes del cuerpo tienen puntos de salud y armadura independientes. La predicción de daño se muestra en la parte del cuerpo seleccionada.[LF] [LF] El círculo externo azul te indica dónde impactarán los disparos. Cuanto más precisa sea el arma, más pequeños serán los círculos.[LF] [LF] CONTROLES DEL APUNTADO LIBRE[LF] Entrar en apuntado libre: pulsar el icono de apuntado libre o mover :MW:[LF] Mover puntero: mover el ratón[LF] Acercarse/alejarse: mover :MW:[LF] Salir de apuntado libre: ESC[LF] [LF] ENTRA EN EL MODO DE APUNTADO LIBRE Y DISPARA AL ENEMIGO
zh_cn: Lorsque vous tirez, le mode Visée libre vous permet de CIBLER AVEC PRÉCISION les parties du corps.[LF] [LF] Chaque partie du corps possède ses propres points de vie et sa propre armure. Une prédiction des dégâts s'affiche également pour la partie du corps visée.[LF] [LF] Le CERCLE BLEU externe vous montre l'endroit où vos tirs atterriront. Plus l'arme est précise, plus votre cercle sera restreint.[LF] [LF] COMMANDES DE VISÉE LIBRE[LF] Entrer en mode Visée libre : appuyez sur l'icône de visée libre ou faites défiler :MW:[LF] Déplacer le pointeur : déplacez la souris[LF] Zoom av./arr. : faites défiler :MW:[LF] Quitter le mode Visée libre : ÉCHAP[LF][LF] ENTREZ EN MODE VISÉE LIBRE ET TIREZ SUR L'ENNEMI.

# TutorialRoom8/KEY_TUTORIAL_TACTICAL2_INVENTORY_DESCRIPTION_BIND_K
source: The Inventory shows everything carried by a soldier, and items on the ground or in adjacent crates.[LF][LF]ENCUMBRANCE[LF]If the weight of all carried items and armor is greater than the soldier's Strength then the soldier suffers a movement penalty.[LF][LF]ACCESS THE INVENTORY[LF]Press the inventory icon or the [<color=#ECBA62>{[SetInventoryAbility]}</color>] key
bg: 物品栏显示士兵携带的所有物品，以及地上和相邻箱子中的物品。[LF][LF]负重[LF]如果所有携带的物品和护甲的重量之和大于士兵的力量，则士兵将受到移动惩罚。[LF][LF]打开物品栏[LF]点击物品栏图标或按 [<color=#ECBA62>{[SetInventoryAbility]}</color>] 键
de: L'inventario mostra tutto ciò che viene trasportato da un soldato, ma anche gli oggetti sul terreno o in casse adiacenti.[LF][LF]INGOMBRO[LF]Se il peso di tutti gli oggetti trasportati e dell'armatura è superiore alla forza del soldato, il soldato riceve una penalità sul movimento.[LF][LF]ACCEDI ALL'INVENTARIO[LF]Premi l'icona inventario oppure usa il tasto [<color=#ECBA62>{[SetInventoryAbility]}</color>]
es: [null]
fr: Das Inventar zeigt dir alles, was ein Soldat trägt, sowie die Gegenstände auf dem Boden oder in Kisten in der Nähe.[LF][LF]LAST[LF]Wenn das Gewicht aller mitgeführten Gegenstände und Rüstungen größer ist als die Kraft des Soldaten, dann erhält der Soldat eine Bewegungsstrafe.[LF][LF]ZUGRIFF AUF DAS INVENTAR[LF]Drücke das Inventarsymbol oder die [<color=#ECBA62>{[SetInventoryAbility]}</color>]-Taste
it: W ekwipunku możesz zobaczyć wszystko, co ma przy sobie żołnierz, a także przedmioty na ziemi lub w sąsiadujących skrzyniach.[LF][LF]OBCIĄŻENIE[LF]Jeżeli ciężar wszystkich przenoszonych przedmiotów i pancerza jest większy od siły żołnierza, wówczas żołnierz otrzymuje karne punkty poruszania się.[LF][LF]DOSTĘP DO EKWIPUNKU[LF]Naciśnij ikonę ekwipunku lub klawisz [<color=#ECBA62>{[SetInventoryAbility]}</color>].
ja: インベントリには、兵士が携行している全ての アイテム及び、足元のアイテムや隣接する箱の 中身が表示されます。[LF][LF]重量超過[LF]所持しているアイテムとアーマーの総重量が 兵士のストレングスを上回った場合、 その兵士は移動力にペナルティを受けます。[LF][LF]インベントリにアクセスしてください。[LF]インベントリアイコンを押す または[<color=#ECBA62>{[SetInventoryAbility]}</color>]キー
pl: В инвентаре показано все, что есть у солдата, а также предметы на земле или в соседних ящиках.[LF][LF]ОБРЕМЕНЕНИЕ[LF]Если вес всех переносимых предметов и брони больше, чем сила солдата, то перемещение солдата ограничивается.[LF][LF]ДОСТУП К ИНВЕНТАРЮ[LF]Нажмите значок инвентаря или клавишу [<color=#ECBA62>{[SetInventoryAbility]}</color>]
ru: El inventario muestra lo que el soldado lleva encima y los objetos en el suelo o en cajas adyacentes.[LF][LF]CARGA[LF]Si el peso de los objetos y de la armadura es superior a la fuerza del soldado, este recibe una penalización a la velocidad.[LF][LF]ACCEDE AL INVENTARIO[LF]Pulsa el icono del inventario o la tecla [<color=#ECBA62>{[SetInventoryAbility]}</color>].
zh_cn: L'inventaire montre tous les objets transportés par un soldat, ainsi que ceux au sol ou dans des caisses à proximité.[LF][LF]CHARGE[LF]Si le poids des objets transportés et de l'armure dépasse la puissance du soldat, il subit alors une pénalité de mouvement.[LF][LF]ACCÉDER À L'INVENTAIRE[LF]Appuyez sur l'icône d'inventaire ou sur la touche [<color=#ECBA62>{[SetInventoryAbility]}</color>]

# TutorialRoom8/KEY_TUTORIAL_TACTICAL2_READY_ITEMS_DESCRIPTION_BIND_K
source: Items in the ready section of the inventory are shown in the Ready Items Bar. They can be selected for use without an AP cost.[LF][LF]READY ITEMS BAR CONTROLS[LF]Select item: Use :LMB: on the item's icon or keys <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] or [{[TacSelectItem4]}]</color>[LF]Select next item: <color=#ECBA62>[{[CycleWeapons]}]</color> key[LF][LF]SELECT THE GRENADE
bg: 位于物品栏就绪区域的物品将显示在就绪物品条中。选择并使用这些物品不会消耗行动点数。[LF][LF]就绪物品条控制[LF]选择物品：:LMB: 点击物品图标或按 <color=#ECBA62>[{[TacSelectItem1]}]、[{[TacSelectItem2]}]、[{[TacSelectItem3]}] 或 [{[TacSelectItem4]}]</color> 键[LF]选择下一物品：按 <color=#ECBA62>[{[CycleWeapons]}]</color> 键[LF][LF]选择手雷
de: Gli oggetti nella sezione Pronto dell'inventario sono mostrati nella barra oggetti pronti. Possono essere selezionati per l'uso senza spendere alcun PA.[LF][LF]COMANDI DELLA BARRA OGGETTI PRONTI[LF]Seleziona oggetto: usa :LMB: sull'icona dell'oggetto oppure i tasti <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] o [{[TacSelectItem4]}]</color>[LF]Seleziona l'oggetto successivo: tasto <color=#ECBA62>[{[CycleWeapons]}]</color>[LF][LF]SELEZIONA LA GRANATA
es: [null]
fr: Gegenstände im Abschnitt „Bereit“ im Inventar werden in der entsprechenden Leiste angezeigt. Du kannst sie ohne weitere AP-Kosten einsetzen.[LF][LF]AUSWAHL DER „BEREITEN“ GEGENSTÄNDE[LF]Gegenstand auswählen: Verwende :LMB: auf dem entsprechenden Symbol, oder die Tasten <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] oder [{[TacSelectItem4]}]</color>[LF]Auswählen des nächsten Gegenstands: <color=#ECBA62>[{[CycleWeapons]}]</color>-Taste[LF][LF]WÄHLE DIE GRANATE AUS
it: Przedmioty w sekcji „Gotowe” ekwipunku są wyświetlane na pasku przedmiotów gotowych do użycia. Można z nich korzystać bez utraty punktów akcji.[LF][LF]KORZYSTANIE Z PASKA PRZEDMIOTÓW GOTOWYCH DO UŻYCIA[LF]Wybór przedmiotu: kliknij :LMB: ikonę przedmiotu lub naciśnij klawisz <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] lub [{[TacSelectItem4]}]</color>.[LF]Wybór następnego przedmiotu: naciśnij klawisz <color=#ECBA62>[{[CycleWeapons]}]</color>.[LF][LF]WYBIERZ GRANAT
ja: インベントリのレディセクションにあるアイテムは、レディアイテムバーに表示されます。これらはAPを 消費せずに選択できます。[LF][LF]レディアイテムバー操作[LF]アイテムを選択する:アイテムバーのアイコン上で :LMB: または<color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] or [{[TacSelectItem4]}]</color>キー[LF]隣のアイテムを選択:<color=#ECBA62>[{[CycleWeapons]}]</color>キー [LF][LF]グレネードを選択してください。
pl: Предметы из раздела Готовые вашего инвентаря отображаются на панели готовых предметов. При их выборе ОД не расходуются.[LF][LF]УПРАВЛЕНИЕ ПАНЕЛЬЮ ГОТОВЫХ ПРЕДМЕТОВ[LF]Выбрать предмет: Щелкните :LMB: по значку предмета, либо нажмите <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] или [{[TacSelectItem4]}]</color>[LF]Выбрать следующий предмет: нажмите клавишу <color=#ECBA62>[{[CycleWeapons]}]</color>[LF][LF]ВЫБОР ГРАНАТЫ
ru: Los objetos en la sección de objetos listos del inventario se muestran en la barra de objetos listos. Puedes seleccionarlos para su uso sin coste de puntos de acción.[LF][LF]CONTROLES DE LA BARRA DE OBJETOS LISTOS[LF]Seleccionar objeto: usar :LMB: sobre el icono del objeto o las teclas <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] o [{[TacSelectItem4]}]</color>[LF]Seleccionar siguiente objeto: pulsar la tecla <color=#ECBA62>[{[CycleWeapons]}]</color>[LF][LF]SELECCIONA LA GRANADA
zh_cn: Les objets de la section « Prêt » de l'inventaire seront affichés dans la barre d'objets prêts. Ils peuvent être utilisés sans dépenser de points d'action.[LF][LF]COMMANDES DE LA BARRE D'OBJETS PRÊTS[LF]Sélectionner un objet : utilisez :LMB: sur l'icône de l'objet désiré ou les touches <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] ou [{[TacSelectItem4]}]</color>[LF]Sélectionner l'objet suivant : touche <color=#ECBA62>[{[CycleWeapons]}]</color>[LF][LF]SÉLECTIONNEZ LA GRENADE.
