Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Equipment/KEY_NJ_MISSILE_LAUNCHER_DESCRIPTION
source: New Jericho Missile Launcher
bg: 新耶利哥导弹发射器
de: Lanciamissili Nuova Gerico
es: Lance-missiles de la Nouvelle-Jéricho
fr: Raketenwerfer von Neu-Jericho
it: Wyrzutnia rakiet — Nowe Jerycho
ja: ニュージェリコ ミサイルランチャー
pl: Ракетная установка Нового Иерихона
ru: Lanzamisiles de Nueva Jericó.
zh_cn: Lance-missiles de la Nouvelle-Jéricho

# Equipment/KEY_NJ_MISSILE_LAUNCHER_NAME
source: Fury-2
bg: 狂怒-2
es: НЙ РАКЕТОМЕТ
it: Furia-2
ja: フューリー2
pl: Ярость-2

# Equipment/KEY_NJ_PDW_DESCRIPTION
source: New Jericho Gauss PDW
bg: 新耶利哥高斯单兵自卫武器
de: Arma di difesa personale gauss Nuova Gerico
es: Fusil d'assaut Gauss de la Nouvelle-Jéricho
fr: Gauss-PDW von Neu-Jericho
it: Broń Gaussa klasy PDW — Nowe Jerycho
ja: ニュージェリコ ガウスPDW
pl: ОСО Гаусса Нового Иерихона
ru: PDW gauss de Nueva Jericó.
zh_cn: Fusil d'assaut Gauss de la Nouvelle-Jéricho

# Equipment/KEY_NJ_PDW_NAME
source: VDM Defender
bg: VDM 防卫者
es: НЙ АВТОМАТИЧЕН ПИСТОЛЕТ
it: VDM Obrońca
ja: VDM ディフェンダー
pl: Защитник ВНД
ru: Defensor de VDM

# Equipment/KEY_NJ_PIERCING_ASSAULT_RIFLE_DESCRIPTION
source: New Jericho Piercing Assault Rifle
bg: 新耶利哥穿甲突击步枪
de: Fucile d'assalto perforante Nuova Gerico
es: Przeciwpancerny karabin szturmowy — Nowe Jerycho
fr: Panzerbrechendes Sturmgewehr von Neu-Jericho
it: Przeciwpancerny karabin szturmowy — Nowe Jerycho
ja: ニュージェリコ 貫通アサルトライフル
pl: Бронебойный автомат Нового Иерихона
ru: Rifle de asalto perforante de Nueva Jericó.
zh_cn: Fusil d'assaut perforant de la Nouvelle-Jéricho

# Equipment/KEY_NJ_PIERCING_ASSAULT_RIFLE_NAME
source: Piranha AR-51
bg: 派兰哈 AR-51
es: АВ-51 «Пиранья»
it: Pirania AR-51
ja: ピラニアAR-51
pl: АВ-51 «Пиранья»

# Equipment/KEY_NJ_PIERCING_PDW_DESCRIPTION
source: New Jericho Piercing PDW
bg: 新耶利哥穿甲单兵自卫武器
de: Arma di difesa personale perforante Nuova Gerico
es: Arma di difesa personale perforante Nuova Gerico
fr: Panzerbrechende Pistole von Neu-Jericho
it: Przeciwpancerna broń klasy PDW — Nowe Jerycho
ja: ニュージェリコ 貫通PDW
pl: Пробивное ОСО Нового Иерихона
ru: PDW perforante de Nueva Jericó.
zh_cn: Fusil d'assaut perforant de la Nouvelle-Jéricho

# Equipment/KEY_NJ_PIERCING_PDW_NAME
source: VDM Enforcer
bg: VDM 执法者
es: Sicario de VDM
it: VDM Egzekutor
ja: VDMエンフォーサー
pl: Вышибала ВНД
ru: Sicario de VDM

# Equipment/KEY_NJ_PIERCING_SNIPER_RIFLE_DESCRIPTION
source: New Jericho Piercing Sniper Rifle
bg: 新耶利哥穿甲狙击步枪
de: Fucile di precisione perforante Nuova Gerico
es: Panzerbrechendes Scharfschützengewehr von Neu-Jericho
fr: Panzerbrechendes Scharfschützengewehr von Neu-Jericho
it: Przeciwpancerny karabin snajperski — Nowe Jerycho
ja: ニュージェリコ 貫通スナイパーライフル
pl: Пробивная снайперская винтовка Нового Иерихона
ru: Francotirador perforante de Nueva Jericó.
zh_cn: Fusil de précision perforant de la Nouvelle-Jéricho

# Equipment/KEY_NJ_PIERCING_SNIPER_RIFLE_NAME
source: Raven SR13
bg: 渡鸦 SR13
es: СВ-13 «Ворон»
it: Kruk SR13
ja: レイヴンSR13
pl: СВ-13 «Ворон»

# Equipment/KEY_NJ_PIERCING_TURRET_DESCRIPTION
source: New Jericho Piercing Auto Turret
bg: 新耶利哥穿甲自动炮塔
de: Torretta automatica perforante Nuova Gerico
es: Tourelle automatisée perforante de la Nouvelle-Jéricho
fr: Panzerbrechendes Auto-Geschütz von Neu-Jericho
it: Automatyczna wieżyczka przeciwpancerna — Nowe Jerycho
ja: ニュージェリコ 貫通オートタレット
pl: Пробивная автотурель Нового Иерихона
ru: Torreta automática perforante de Nueva Jericó.
zh_cn: Tourelle automatisée perforante de la Nouvelle-Jéricho

# Equipment/KEY_NJ_PIERCING_TURRET_NAME
source: Rattlesnake AT
bg: 响尾蛇自动炮塔
es: АТ «Гремучая змея»
it: Grzechotnik AT
ja: ラトルスネークAT
pl: АТ «Гремучая змея»
ru: Crotalus AT

# Equipment/KEY_NJ_PISTOL_NAME
source: Iron Fury HG
bg: 钢铁之怒手枪
es: ПЛ «Железная ярость»
it: Żelazna furia HG
ja: アイアンフューリーHG
pl: ПЛ «Железная ярость»

# Equipment/KEY_NJ_PISTOL_NAME_DESCRIPTION
source: New Jericho Gauss Handgun
bg: 新耶利哥高斯手枪
de: Pistola gauss Nuova Gerico
es: Pistolet Gauss de la Nouvelle-Jéricho
fr: Gausspistole von Neu-Jericho
it: Pistolet Gaussa — Nowe Jerycho
ja: ニュージェリコ ハンドガン
pl: Пистолет Гаусса Нового Иерихона
ru: Pistola gauss de Nueva Jericó.
zh_cn: Pistolet Gauss de la Nouvelle-Jéricho

# Equipment/KEY_NJ_SNIPER_BODY_DESCRIPTION
source: New Jericho Sniper Body Armor
bg: 新耶利哥狙击兵躯体护甲
de: Armatura corpo Cecchino Nuova Gerico
es: Protección corporal de francotirador de Nueva Jericó.
fr: Scharfschützenrüstung von Neu-Jericho
it: Pancerz snajpera — Nowe Jerycho
ja: ニュージェリコ スナイパー ボディアーマー
pl: Нательная броня снайпера Нового Иерихона
ru: Protección corporal de francotirador de Nueva Jericó.
zh_cn: Armure de Tireur d'élite de la Nouvelle-Jéricho

# Equipment/KEY_NJ_SNIPER_BODY_NAME2
source: Eidolon Body Armor
bg: 幻象躯体护甲
de: Armatura corpo Eidolon
es: Protección corporal Eidolon
fr: Eidolon-Rüstung
it: Pancerz Eidolona
ja: アイドーラン ボディアーマー
pl: Нательная броня «Эйдолон»
ru: Protección corporal Eidolon
zh_cn: Armure Eidolon

# Equipment/KEY_NJ_SNIPER_DESCRIPTION
source: New Jericho Sniper
bg: 新耶利哥狙击兵套装
de: Cecchino Nuova Gerico
es: Tireur d'élite de la Nouvelle-Jéricho
fr: Neu-Jericho-Scharfschütze
it: Snajper — Nowe Jerycho
ja: ニュージェリコ スナイパー
pl: Снайпер Нового Иерихона
ru: Francotirador de Nueva Jericó.
zh_cn: Tireur d'élite de la Nouvelle-Jéricho

# Equipment/KEY_NJ_SNIPER_HELMET_DESCRIPTION
source: New Jericho Sniper Helmet
bg: 新耶利哥狙击兵头盔
de: Elmetto Cecchino Nuova Gerico
es: Casque de Tireur d'élite de la Nouvelle-Jéricho
fr: Scharfschützenhelm von Neu-Jericho
it: Hełm snajpera — Nowe Jerycho
ja: ニュージェリコ スナイパー ヘルメット
pl: Шлем снайпера Нового Иерихона
ru: Casco de francotirador de Nueva Jericó.
zh_cn: Casque de Tireur d'élite de la Nouvelle-Jéricho

# Equipment/KEY_NJ_SNIPER_HELMET_NAME2
source: Eidolon Helmet
bg: 幻象头盔
de: Elmetto Eidolon
es: Elmetto Eidolon
fr: Eidolon-Helm
it: Hełm Eidolona
ja: アイドーラン ヘルメット
pl: Шлем «Эйдолон»
ru: Casco Eidolon
zh_cn: Casque Eidolon

# Equipment/KEY_NJ_SNIPER_LEGS_DESCRIPTION
source: New Jericho Sniper Leg Armor
bg: 新耶利哥狙击兵腿部护甲
de: Armatura gambe Cecchino Nuova Gerico
es: Protección para piernas de francotirador de Nueva Jericó.
fr: Scharfschützen-Beinschützer von Neu-Jericho
it: Nagolenniki snajpera — Nowe Jerycho
ja: ニュージェリコ スナイパー レッグアーマー
pl: Ножная броня снайпера Нового Иерихона
ru: Protección para piernas de francotirador de Nueva Jericó.
zh_cn: Jambières de Tireur d'élite de la Nouvelle-Jéricho

# Equipment/KEY_NJ_SNIPER_LEGS_NAME2
source: Eidolon Leg Armor
bg: 幻象腿部护甲
de: Armatura gambe Eidolon
es: Protección para piernas Eidolon
fr: Eidolon-Beinschützer
it: Nagolenniki Eidolona
ja: アイドーラン レッグアーマー
pl: Ножная броня «Эйдолон»
ru: Protección para piernas Eidolon
zh_cn: Jambières Eidolon

# Equipment/KEY_NJ_SNIPER_RIFLE_DESCRIPTION
source: New Jericho Gauss Sniper Rifle
bg: 新耶利哥高斯狙击步枪
de: Fucile di precisione gauss Nuova Gerico
es: Fusil de précision Gauss de la Nouvelle-Jéricho
fr: Gauss-Scharfschützengewehr von Neu-Jericho
it: Karabin snajperski Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウススナイパーライフル
pl: Снайперская винтовка Гаусса Нового Иерихона
ru: Francotirador gauss de Nueva Jericó.
zh_cn: Fusil de précision Gauss de la Nouvelle-Jéricho

# Equipment/KEY_NJ_SNIPER_RIFLE_NAME
source: Cyclops SR7
bg: 库克罗普斯 SR7
es: НЙ СНАЙПЕРИСКТА ПУШКА
it: Cyklop SR7
ja: サイクロプスSR7
pl: СВ-7 «Циклопы»
ru: Cíclope SR7
zh_cn: Cyclope SR7

# Equipment/KEY_NJ_TECHNICIAN_BODY_DESCRIPTION
source: New Jericho Technician Body Armor
bg: 新耶利哥技术兵躯体护甲
de: Armatura corpo Tecnico Nuova Gerico
es: Protección corporal de técnico de Nueva Jericó.
fr: Techniker-Rüstung von Neu-Jericho
it: Pancerz technika — Nowe Jerycho
ja: ニュージェリコ テクニシャン ボディアーマー
pl: Нательная броня техника Нового Иерихона
ru: Protección corporal de técnico de Nueva Jericó.
zh_cn: Armure de Technicien de la Nouvelle-Jéricho

# Equipment/KEY_NJ_TECHNICIAN_BODY_NAME2
source: TechOps-7 Body Armor
bg: 技术操作-7 躯体护甲
de: Armatura corpo TechOps-7
es: Protección corporal TechOps-7
fr: TechOps-7-Rüstung
it: Pancerz TechOps-7
ja: テックOps-7 ボディアーマー
pl: Нательная броня «ТехОпс-7»
ru: Protección corporal TechOps-7
zh_cn: Armure TechOps-7

# Equipment/KEY_NJ_TECHNICIAN_DESCRIPTION
source: New Jericho Technician
bg: 新耶利哥技术兵护甲
de: Tecnico Nuova Gerico
es: Technicien de la Nouvelle-Jéricho
fr: Neu-Jericho-Techniker
it: Technik — Nowe Jerycho
ja: ニュージェリコ テクニシャン
pl: Техник Нового Иерихона
ru: Técnico de Nueva Jericó.
zh_cn: Technicien de la Nouvelle-Jéricho

# Equipment/KEY_NJ_TECHNICIAN_HELMET_DESCRIPTION
source: New Jericho Technician Helmet
bg: 新耶利哥技术兵套装
de: Elmetto Tecnico Nuova Gerico
es: Casque de Technicien de la Nouvelle-Jéricho
fr: Technikerhelm von Neu-Jericho
it: Hełm technika — Nowe Jerycho
ja: ニュージェリコ テクニシャン ヘルメット
pl: Шлем техника Нового Иерихона
ru: Casco de técnico de Nueva Jericó.
zh_cn: Casque de Technicien de la Nouvelle-Jéricho

# Equipment/KEY_NJ_TECHNICIAN_HELMET_NAME2
source: TechOps-7 Helmet
bg: 技术操作-7 头盔
de: Elmetto TechOps-7
es: Elmetto TechOps-7
fr: TechOps-7-Helm
it: Hełm TechOps-7
ja: テックOps-7 ヘルメット
pl: Шлем «ТехОпс-7»
ru: Casco TechOps-7
zh_cn: Casque TechOps-7

# Equipment/KEY_NJ_TECHNICIAN_LEGS_DESCRIPTION
source: New Jericho Technician Leg Armor
bg: 新耶利哥技术兵腿部护甲
de: Armatura gambe Tecnico Nuova Gerico
es: Protección para piernas de técnico de Nueva Jericó.
fr: Techniker-Beinschützer von Neu-Jericho
it: Nagolenniki technika — Nowe Jerycho
ja: ニュージェリコ テクニシャン レッグアーマー
pl: Ножная броня техника Нового Иерихона
ru: Protección para piernas de técnico de Nueva Jericó.
zh_cn: Jambières de Technicien de la Nouvelle-Jéricho

# Equipment/KEY_NJ_TECHNICIAN_LEGS_NAME2
source: TechOps-7 Leg Armor
bg: 技术操作-7 腿部护甲
de: Armatura gambe TechOps-7
es: Protección para piernas TechOps-7
fr: TechOps-7-Beinschützer
it: Nagolenniki TechOps-7
ja: テックOps-7 レッグアーマー
pl: Ножная броня «ТехОпс-7»
ru: Protección para piernas TechOps-7
zh_cn: Jambières TechOps-7

# Equipment/KEY_PX_ACID_CANNON_DESCRIPTION
source: Phoenix Acid Cannon
bg: 凤凰酸蚀加农炮
de: Cannone acido Phoenix
es: Działo kwasowe — Projekt Phoenix
fr: Säuregeschütz von Phoenix
it: Działo kwasowe — Projekt Phoenix
ja: フェニックス アシッドキャノン
pl: Кислотная пушка Феникса
ru: Cañón ácido Fénix.
zh_cn: Canon caustique Phoenix

# Equipment/KEY_PX_ACID_CANNON_NAME
source: Jormungandr Cannon
bg: 耶梦加加农炮
de: Cannone Jormungandr
es: Cannone Jormungandr
fr: Jormungandr-Kanone
it: Działo Jormungandr
ja: ヨルムンガンド キャノン
pl: Пушка «Ёрмунганд»
ru: Cañón Jörmundgander
zh_cn: Canon Jörmungandr

# Equipment/KEY_PX_AMMO_HEAVY_CANNON_DESCRIPTION
source: Phoenix Heavy Cannon Magazine
bg: 凤凰重型加农炮弹匣
de: Caricatore cannone pesante Phoenix
es: Magazynek do ciężkiego działa — Projekt Phoenix
fr: Brechergeschütz-Magazin von Phoenix
it: Magazynek do ciężkiego działa — Projekt Phoenix
ja: フェニックス ヘビーキャノン マガジン
pl: Магазин для тяжелой пушки Феникса
ru: Cargador de cañón pesado Fénix.
zh_cn: Chargeur pour canon de Mastodonte Phoenix

# Equipment/KEY_PX_AMMO_HEAVY_CANNON_NAME
source: Hel II Cannon Magazine
bg: 赫尔 II 号加农炮弹匣
de: Caricatore cannone Hel II
es: АМУНИЦИИ ЗА ПК ОГЪНГРЪМ ОРЪДИЕ
fr: Hel II Kanonen-Magazin
it: Magazynek do działa Hel II
ja: ヘルIIキャノン マガジン
pl: Магазин для пушки «Хель II»
ru: Cargador de cañón Hel II
zh_cn: Chargeur pour canon Hel II

# Equipment/KEY_PX_ASSAULT_BODY_DESCRIPTION
source: Phoenix Assault Body Armor
bg: 凤凰躯体突击护甲
de: Armatura corpo Assalto Phoenix
es: Protección corporal de asalto Fénix.
fr: Sturmrüstung von Phoenix
it: Pancerz szturmowy — Projekt Phoenix
ja: フェニックス アサルト ボディアーマー
pl: Нательная броня штурмовика Феникса
ru: Protección corporal de asalto Fénix.
zh_cn: Armure d'Unité d'assaut Phoenix

# Equipment/KEY_PX_ASSAULT_BODY_NAME2
source: Odin Body Armor
bg: 奥丁躯体护甲
de: Armatura corpo Odin
es: Protección corporal Odín
fr: Odin-Rüstung
it: Pancerz Odyna
ja: オーディン ボディアーマー
pl: Нательная броня «Один»
ru: Protección corporal Odín
zh_cn: Armure Odin

# Equipment/KEY_PX_ASSAULT_HELMET_DESCRIPTION
source: Phoenix Assault Helmet
bg: 凤凰突击头盔
de: Elmetto Assalto Phoenix
es: Hełm szturmowy — Projekt Phoenix
fr: Sturmhelm von Phoenix
it: Hełm szturmowy — Projekt Phoenix
ja: フェニックス アサルト ヘルメット
pl: Шлем штурмовика Феникса
ru: Casco de asalto Fénix.
zh_cn: Casque d'Unité d'assaut Phoenix

# Equipment/KEY_PX_ASSAULT_HELMET_NAME2
source: Odin Helmet
bg: 奥丁头盔
de: Elmetto Odin
es: ФИНИКС А. КАСКА
fr: Odin-Helm
it: Hełm Odyna
ja: オーディン ヘルメット
pl: Шлем «Один»
ru: Casco Odín
zh_cn: Casque Odin

# Equipment/KEY_PX_ASSAULT_LEGS_DESCRIPTION
source: Phoenix Assault Leg Armor
bg: 凤凰腿部突击护甲
de: Armatura gambe Assalto Phoenix
es: Protección para piernas de asalto Fénix.
fr: Sturm-Beinschützer von Phoenix
it: Nagolenniki szturmowe — Projekt Phoenix
ja: フェニックス アサルト レッグアーマー
pl: Ножная броня штурмовика Феникса
ru: Protección para piernas de asalto Fénix.
zh_cn: Jambières d'Unité d'assaut Phoenix

# Equipment/KEY_PX_ASSAULT_LEGS_NAME2
source: Odin Leg Armor
bg: 奥丁腿部护甲
de: Armatura gambe Odin
es: Protección para piernas Odín
fr: Odin-Beinschützer
it: Nagolenniki Odyna
ja: オーディン レッグアーマー
pl: Ножная броня «Один»
ru: Protección para piernas Odín
zh_cn: Jambières Odin

# Equipment/KEY_PX_ASSAULT_RIFLE_DESCRIPTION
source: Phoenix Assault Rifle
bg: 凤凰突击步枪
de: Fucile d'assalto Phoenix
es: Karabin szturmowy — Projekt Phoenix
fr: Sturmgewehr von Phoenix
it: Karabin szturmowy — Projekt Phoenix
ja: フェニックス アサルトライフル
pl: Автомат Феникса
ru: Rifle de asalto Fénix.
zh_cn: Fusil d'assaut Phoenix

# Equipment/KEY_PX_ASSAULT_RIFLE_NAME
source: Ares AR-1
bg: 阿瑞斯 AR-1
es: АВ-1 «Арес»
ja: アレス AR-1
pl: АВ-1 «Арес»
zh_cn: Arès AR-1

# Equipment/KEY_PX_GRENADE_DESCRIPTION
source: Phoenix Grenade
bg: 凤凰手雷
de: Granata Phoenix
es: Granat — Projekt Phoenix
fr: Granate von Phoenix
it: Granat — Projekt Phoenix
ja: フェニックス グレネード
pl: Граната Феникса
ru: Granada Fénix.
zh_cn: Grenade d'unité Phoenix

# Equipment/KEY_PX_GRENADE_LAUNCHER_DESCRIPTION
source: Phoenix Grenade Launcher
bg: 凤凰手雷发射器
de: Lanciagranate Phoenix
es: Granatnik — Projekt Phoenix
fr: Granatwerfer von Phoenix
it: Granatnik — Projekt Phoenix
ja: フェニックス グレネードランチャー
pl: Гранатомет Феникса
ru: Lanzagranadas Fénix.
zh_cn: Lance-grenades Phoenix

# Equipment/KEY_PX_GRENADE_LAUNCHER_NAME
source: Goliath GL-2
bg: 巨人 GL-2
es: ПК ГРАНАТОМЕТ
it: Goliat GL-2
ja: ゴリアテGL-2
pl: ГМ-2 «Голиаф»
ru: Goliat GL-2

# Equipment/KEY_PX_GRENADE_NAME
source: Odin Grenade
bg: 奥丁手雷
de: Granata Odin
es: Граната «Один»
fr: Odin-Granate
it: Granat Odyna
ja: オーディン グレネード
pl: Граната «Один»
ru: Granada Odín
zh_cn: Grenade Odin

# Equipment/KEY_PX_HEAVY_BODY_DESCRIPTION
source: Phoenix Heavy Body Armor
bg: 凤凰重型躯体护甲
de: Armatura corpo Pesante Phoenix
es: Protección corporal pesada Fénix.
fr: Brecher-Rüstung von Phoenix
it: Ciężki pancerz — Projekt Phoenix
ja: フェニックス ヘビー ボディアーマー
pl: Тяжелая нательная броня Феникса
ru: Protección corporal pesada Fénix.
zh_cn: Armure de Mastodonte Phoenix

# Equipment/KEY_PX_HEAVY_BODY_NAME2
source: Golem-B Body Armor
bg: 石像人 B 型躯体护甲
de: Armatura corpo Golem-B
es: Protección corporal Gólem-B
fr: Golem-B-Rüstung
it: Pancerz Golem-B
ja: ゴーレム-B ボディアーマー
pl: Нательная броня «Голем-Б»
ru: Protección corporal Gólem-B
zh_cn: Armure Golem-B

# Equipment/KEY_PX_HEAVY_CANNON_DESCRIPTION
source: Phoenix Heavy Cannon
bg: 凤凰重型加农炮
de: Cannone pesante Phoenix
es: Ciężkie działo — Projekt Phoenix
fr: Brechergeschütz von Phoenix
it: Ciężkie działo — Projekt Phoenix
ja: フェニックス ヘビーキャノン
pl: Тяжелая пушка Феникса
ru: Cañón pesado Fénix.
zh_cn: Canon de Mastodonte Phoenix

# Equipment/KEY_PX_HEAVY_CANNON_NAME
source: Hel II Cannon
bg: 赫尔 II 号加农炮
de: Cannone Hel II
es: ПК ОГЪНГРЪМ ОРЪДИЕ
fr: Hel-II-Kanone
it: Działo Hel II
ja: ヘルIIキャノン
pl: Пушка «Хель II»
ru: Cañón Hel II
zh_cn: Canon Hel II

# Equipment/KEY_PX_HEAVY_HELMET_DESCRIPTION
source: Phoenix Heavy Helmet
bg: 凤凰重型头盔
de: Elmetto Pesante Phoenix
es: Ciężki hełm — Projekt Phoenix
fr: Brecher-Helm von Phoenix
it: Ciężki hełm — Projekt Phoenix
ja: フェニックス ヘビー ヘルメット
pl: Тяжелый шлем Феникса
ru: Casco pesado Fénix.
zh_cn: Casque de Mastodonte Phoenix

# Equipment/KEY_PX_HEAVY_HELMET_NAME2
source: Golem-B Helmet
bg: 石像人 B 型头盔
de: Elmetto Golem-B
es: ФИНИКС Т. КАСКА
fr: Golem-B-Helm
it: Hełm Golem-B
ja: ゴーレム-B ヘルメット
pl: Шлем «Голем-Б»
ru: Casco Gólem-B
zh_cn: Casque Golem-B

# Equipment/KEY_PX_HEAVY_LEGS_DESCRIPTION
source: Phoenix Heavy Leg Armor
bg: 凤凰重型腿部护甲
de: Armatura gambe Pesante Phoenix
es: Ciężkie nagolenniki — Projekt Phoenix
fr: Brecher-Beinschützer von Phoenix
it: Ciężkie nagolenniki — Projekt Phoenix
ja: フェニックス ヘビー レッグアーマー
pl: Тяжелая ножная броня Феникса
ru: Protección para piernas pesada Fénix.
zh_cn: Jambières de Mastodonte Phoenix

# Equipment/KEY_PX_HEAVY_LEGS_NAME2
source: Golem-B Leg Armor
bg: 石像人 B 型腿部护甲
de: Armatura gambe Golem-B
es: Protección para piernas Gólem-B
fr: Golem-B-Beinpanzer
it: Nagolenniki Golem-B
ja: ゴーレム-B レッグアーマー
pl: Ножная броня «Голем-Б»
ru: Protección para piernas Gólem-B
zh_cn: Jambières Golem-B

# Equipment/KEY_PX_INCINDIERY_GRENADE_DESCRIPTION
source: New Jericho Incendiary Grenade
bg: 新耶利哥燃烧弹
de: Granata incendiaria Nuova Gerico
es: Grenade incendiaire de la Nouvelle-Jéricho
fr: Brandgranate von Neu-Jericho
it: Granat zapalający — Nowe Jerycho
ja: ニュージェリコ 焼夷グレネード
pl: Зажигательная граната Нового Иерихона
ru: Granada incendiaria de Nueva Jericó.
zh_cn: Grenade incendiaire de la Nouvelle-Jéricho

# Equipment/KEY_PX_INCINDIERY_GRENADE_NAME
source: Purification Grenade
bg: 净化手雷
de: Granata Purificatrice
es: Grenade purificatrice
fr: Läuterungsgranate
it: Granat oczyszczenia
ja: ピュリフィケーション グレネード
pl: Очищающая граната
ru: Granada purificadora
zh_cn: Grenade purificatrice

# Equipment/KEY_PX_LASER_ARRAY_DESCRIPTION
source: Phoenix Laser Array
bg: 凤凰镭射光束
de: Dispositivo laser Phoenix
es: Broń laserowa — Projekt Phoenix
fr: Lasermatrix von Phoenix
it: Broń laserowa — Projekt Phoenix
ja: フェニックス レーザーアレイ
pl: Лазерная матрица Феникса
ru: Matriz láser Fénix.
zh_cn: Faisceau laser Phoenix

# Equipment/KEY_PX_LASER_ARRAY_NAME
source: Destiny III
bg: 命运 3 号
es: Przeznaczenie III
it: Przeznaczenie III
ja: デスティニーIII
pl: Судьба III

# Equipment/KEY_PX_LASER_PDW_DESCRIPTION
source: Phoenix Laser PDW
bg: 凤凰镭射单兵自卫武器
de: Arma di difesa personale laser Phoenix
es: Broń laserowa klasy PDW — Projekt Phoenix
fr: Laserpistole von Phoenix
it: Broń laserowa klasy PDW — Projekt Phoenix
ja: フェニックス レーザーPDW
pl: Лазерное ОСО Феникса
ru: Láser PDW Fénix.
zh_cn: Arme laser Phoenix

# Equipment/KEY_PX_LASER_PDW_NAME
source: Gorgon Eye-A
bg: 戈尔贡之眼 A 型
es: Глаз-А Горгоны
fr: Gorgonenauge
it: Oko Gorgony A
ja: ゴルゴンアイ-A
pl: Глаз-А Горгоны
ru: Ojo de Gorgona

# Equipment/KEY_PX_LASER_TURRET_DESCRIPTION
source: Phoenix Laser Auto Turret
bg: 凤凰镭射自动炮台
de: Torretta automatica laser Phoenix
es: Automatyczna wieżyczka laserowa — Projekt Phoenix
fr: Laser Auto-Turm von Phoenix
it: Automatyczna wieżyczka laserowa — Projekt Phoenix
ja: フェニックス レーザーオートタレット
pl: Лазерная автотурель Феникса
ru: Torreta automática láser Fénix.
zh_cn: Tourelle laser automatisée Phoenix

# Equipment/KEY_PX_LASER_TURRET_NAME
source: Scorcher AT
bg: 炙炎者自动炮塔
es: АТ «Сжигатель»
it: Piekło AT
ja: スコーチャーAT
pl: АТ «Сжигатель»
ru: Abrasador AT

# Equipment/KEY_PX_PISTOL_NAME
source: Cypher HG
bg: 暗语手枪
es: ПК ПИСТОЛЕТ
it: Szyfr HG
ja: サイファーHG
pl: ПЛ «Шифр»

# Equipment/KEY_PX_PISTOL_NAME_DESCRIPTION
source: Phoenix Handgun
bg: 凤凰手枪
de: Pistola Phoenix
es: Pistolet — Projekt Phoenix
fr: Pistole von Phoenix
it: Pistolet — Projekt Phoenix
ja: フェニックス ハンドガン
pl: Пистолет Феникса
ru: Pistola Fénix.
zh_cn: Pistolet Phoenix

# Equipment/KEY_PX_SHOTGUN_RIFLE_DESCRIPTION
source: Phoenix Shotgun
bg: 凤凰散弹枪
de: Fucile a pompa Phoenix
es: Strzelba — Projekt Phoenix
fr: Gewehr von Phoenix
it: Strzelba — Projekt Phoenix
ja: フェニックス ショットガン
pl: Ружье Феникса
ru: Escopeta Fénix.
zh_cn: Fusil à pompe Phoenix

# Equipment/KEY_PX_SHOTGUN_RIFLE_NAME
source: Mercy SG3
bg: 仁慈 3 型散弹枪
es: РЖ-3 «Милосердие»
it: Litość SG3
ja: マーシーSG3
pl: РЖ-3 «Милосердие»

# Equipment/KEY_PX_SHRED_LAUNCHER_DESCRIPTION
source: Phoenix Shredding Missile Launcher
bg: 凤凰撕裂导弹发射器
de: Lanciamissili lacerante Phoenix
es: Wyrzutnia pocisków szatkujących — Projekt Phoenix
fr: Schredder-Raketenwerfer von Phoenix
it: Wyrzutnia pocisków szatkujących — Projekt Phoenix
ja: フェニックス 破砕ミサイルランチャー
pl: Разрывная ракетная установка Феникса
ru: Lanzamisiles triturador Fénix.
zh_cn: Lance-missiles déchiqueteur Phoenix

# Equipment/KEY_PX_SHRED_LAUNCHER_NAME
source: Ragnarok
bg: 诸神黄昏
es: ПК РАГНАРОК
fr: Ragnarök
ja: ラグナロク
pl: Рагнарёк

# Equipment/KEY_PX_SHREDDED_GRENADE_DESCRIPTION
source: Phoenix Shredder Grenade
bg: 凤凰撕裂手雷
de: Granata lacerante Phoenix
es: Granat szatkujący — Projekt Phoenix
fr: Schredder-Granate von Phoenix
it: Granat szatkujący — Projekt Phoenix
ja: フェニックス 破砕グレネード
pl: Разрывная граната Феникса
ru: Granada trituradora Fénix.
zh_cn: Grenade déchiqueteuse Phoenix

# Equipment/KEY_PX_SHREDDED_GRENADE_NAME
source: Mjolnir Grenade
bg: 雷神之锤手雷
de: Granata Mjolnir
es: ПК Мьолнир Граната
fr: Mjölnir-Granate
it: Granat Mjölnir
ja: ミョルニル グレネード
pl: Граната «Мьёльнир»
ru: Granada Mjolnir
zh_cn: Grenade Mjolnir

# Equipment/KEY_PX_SNIPER_BODY_DESCRIPTION
source: Phoenix Sniper Body Armor
bg: 凤凰狙击兵躯体护甲
de: Armatura corpo Cecchino Phoenix
es: Protección corporal de francotirador Fénix.
fr: Scharfschützenrüstung von Phoenix
it: Pancerz snajpera — Projekt Phoenix
ja: フェニックス スナイパー ボディアーマー
pl: Нательная броня снайпера Феникса
ru: Protección corporal de francotirador Fénix.
zh_cn: Armure de Tireur d'élite Phoenix

# Equipment/KEY_PX_SNIPER_BODY_NAME2
source: Banshee Body Armor
bg: 女妖躯体护甲
de: Armatura corpo Banshee
es: Protección corporal Banshee
fr: Banshee-Rüstung
it: Pancerz Banshee
ja: バンシー ボディアーマー
pl: Нательная броня «Банши»
ru: Protección corporal Banshee
zh_cn: Armure Banshee

# Equipment/KEY_PX_SNIPER_HELMET_DESCRIPTION
source: Phoenix Sniper Helmet
bg: 凤凰狙击兵头盔
de: Elmetto Cecchino Phoenix
es: Casque de Tireur d'élite Phoenix
fr: Scharfschützenhelm von Phoenix
it: Hełm snajpera — Projekt Phoenix
ja: フェニックス スナイパー ヘルメット
pl: Шлем снайпера Феникса
ru: Casco de francotirador Fénix.
zh_cn: Casque de Tireur d'élite Phoenix

# Equipment/KEY_PX_SNIPER_HELMET_NAME2
source: Banshee Helmet
bg: 女妖头盔
de: Elmetto Banshee
es: ФИНИКС С. КАСКА
fr: Banshee-Helm
it: Hełm Banshee
ja: バンシー ヘルメット
pl: Шлем «Банши»
ru: Casco Banshee
zh_cn: Casque Banshee

# Equipment/KEY_PX_SNIPER_LEGS_DESCRIPTION
source: Phoenix Sniper Leg Armor
bg: 凤凰狙击兵腿部护甲
de: Armatura gambe Cecchino Phoenix
es: Protección para piernas de francotirador Fénix.
fr: Scharfschützen-Beinschutz von Phoenix
it: Nagolenniki snajpera — Projekt Phoenix
ja: フェニックス スナイパー レッグアーマー
pl: Ножная броня снайпера Феникса
ru: Protección para piernas de francotirador Fénix.
zh_cn: Jambières de Tireur d'élite Phoenix

# Equipment/KEY_PX_SNIPER_LEGS_NAME2
source: Banshee Leg Armor
bg: 女妖腿部护甲
de: Armatura gambe Banshee
es: Protección para piernas Banshee
fr: Banshee-Beinschutz
it: Nagolenniki Banshee
ja: バンシー レッグアーマー
pl: Ножная броня «Банши»
ru: Protección para piernas Banshee
zh_cn: Jambières Banshee

# Equipment/KEY_PX_SNIPER_RIFLE_DESCRIPTION
source: Phoenix Sniper Rifle
bg: 凤凰狙击步枪
de: Fucile di precisione Phoenix
es: Karabin snajperski — Projekt Phoenix
fr: Scharfschützengewehr von Phoenix
it: Karabin snajperski — Projekt Phoenix
ja: フェニックス スナイパーライフル
pl: Снайперская винтовка Феникса
ru: Francotirador Fénix.
zh_cn: Fusil de précision Phoenix

# Equipment/KEY_PX_SNIPER_RIFLE_NAME
source: Firebird SR
bg: 火鸟狙击步枪
es: ПК СНАЙПЕРИСКТА ПУШКА
it: Feniks SR
ja: ファイアバードSR
pl: СВ «Жар-птица»

# Equipment/KEY_PX_STUN_ROD_DESCRIPTION
source: Phoenix shock melee weapon
bg: 凤凰近战冲击武器
de: Arma da mischia shock Phoenix
es: Broń paraliżująca do walki wręcz — Projekt Phoenix
fr: Schock-Nahkampfwaffe von Phoenix
it: Broń paraliżująca do walki wręcz — Projekt Phoenix
ja: フェニックス ショック近接武器
pl: Оглушающее оружие ближнего боя Феникса
ru: Arma cuerpo a cuerpo eléctrico Fénix.
zh_cn: Arme de contact électrique Phoenix
