Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR14_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""So I'm very grateful for your help. You've given me hope, that one day I can enjoy a moment... just a single moment... of silence.""
de: «Я так благодарен за вашу помощь. Вы дали мне надежду, что однажды я смогу насладиться моментом... пускай и мимолетной, но... тишины».
es: ""Vi sono grato per il vostro aiuto. Mi avete dato la speranza che un giorno potrò godermi un momento... un singolo momento... di silenzio.""
fr: “Os agradezco mucho la ayuda. Me habéis demostrado que podré disfrutar... algún día... de un rato de silencio.”
it: „Deshalb bin ich sehr dankbar für eure Hilfe. Ihr habt mir Hoffnung gegeben, dass ich eines Tages einen Moment genießen kann ... nur einen einzigen Moment ... der Stille.“
ja: 「だからあんた達の協力にはとても感謝しているよ。あんた達は希望を…いつの日か、ほんの一瞬だけでも他者の心が聞こえなくなる瞬間を得られるかもしれないという希望をくれたんだ。」
ru: — Jestem wam ogromnie wdzięczny za pomoc. Daliście mi nadzieję, iż któregoś dnia doświadczę chwili... choć chwili... ciszy.
zh_cn: « Je vous suis très reconnaissant de votre aide. Vous m'avez redonné espoir, et je sais qu'un jour peut-être, je pourrai profiter d'un moment... de silence. »

# HavenBackers/BCR14_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR14_OUT_TEXT_GENERAL_0
source: ""So here it is,"" Merlin says, studying the data. ""My gift. My curse. All set down in little numbers. How strange. Somehow, it makes it all seem a lot more ordinary. I'm glad, in a way. I shouldn't start believing my own myths, should I? No matter how useful they are.""
de: «А вот и оно», — говорит Мерлин, изучая данные. «Мой дар и мое проклятье. Все изложено мелкими цифрами. Как же это странно. Теперь это все кажется таким обыденным. В каком-то смысле, я рад. Я не должен начать верить своим собственным мифам, не так ли? Неважно, насколько они полезны».
es: ""Eccolo finalmente"" dice Merlino, studiando i dati. ""Il mio dono. La mia maledizione. Tutto racchiuso in piccoli numeri. Curioso. In qualche modo lo fa sembrare molto più normale. Un po' sono contento. Non dovrei cominciare a credere ai miei miti, vero? Anche se possono risultare molto utili.""
fr: “Aquí está”, dice Merlín, mientras estudia los datos. “Mi obsequio. Mi maldición. Todo reducido a números insignificantes. Qué extraño. Parece que todo es mucho más normal así. Me alegro. No debería creerme mis propias fantasías, ¿no? Da igual cuan importantes sean.”
it: „Hier ist es“, sagte Merlin, während er die Daten studierte. „Mein Talent. Mein Fluch. Alles in winzigen Zahlen. Wie seltsam. Irgendwie sieht es gar nicht so besonders aus. Ich bin in gewisser Weise froh. Ich sollte nicht anfangen, meine eigenen Mythen zu glauben, oder? Auch wenn sie noch so nützlich sind.“
ja: 「ではこれがそうなんだな。」データを検分しながらマーリンが言う。「俺が授かった能力にして呪い。全てが小さな数字へと帰している。何とも不思議なもんだ。ともかく、これでずっとありふれた話になったわけだ。ある意味、嬉しいよ。俺にまつわる神話なんて、信じ始めるべきじゃなかった。それがどれだけ役に立つものであったとしてもな。」
ru: — Nareszcie — rzekł Merlin, przeglądając dane. — Mój dar. Moja klątwa. Wszystko wyrażone w maleńkich numerkach. Przedziwne... choć dzięki temu wygląda tak zwyczajnie. W pewnym sensie się cieszę. Nie powinienem wierzyć we własne mity, prawda? Bez względu na ich użyteczność.
zh_cn: « Tout est là, mon don, ma malédiction. Les données sont archivées sous forme numérique. Comme c'est étrange. D'une certaine façon, cela me rend bien plus ordinaire. Je suis heureux, dans un sens, de ne pas croire à mes propres fables. Peu importe leur utilité » dit Merlin en étudiant les données.

# HavenBackers/BCR14_OUT_TEXT_GENERAL_1
source: ""I can hear it all, you know,"" Merlin continues. ""All my soldiers' thoughts. It was supposed to be a system for giving orders more quickly, but it does a lot more than that. I can hear their fears, their doubts, their hopes... all of it, all the time. And I can't switch it off. People in the haven think I'm all-knowing, because I'm always aware of everything my soldiers see. But it's... it's a burden. It's hard enough to be responsible for people's lives, but their souls? It's too much.""
de: «Я слышу все, знаете ли», — продолжает Мерлин. «Все мысли моих солдат. Предполагалось, что такая система поможет мне быстрее отдавать приказы, но на деле она делает гораздо больше. Я слышу их страхи, их сомнения, их надежды... одним словом всё и постоянно. Я не могу это отключить. Люди в убежище считают меня всезнающим, потому что я всегда в курсе всего, что видят мои солдаты. Но это... это бремя. И без того сложно отвечать за жизни людей, но быть еще и в курсе их душевных терзаний? Это уже перебор».
es: ""Posso sentire tutto, sapete"", continua Merlino. ""Ogni pensiero dei miei soldati. Il sistema avrebbe dovuto permettermi di dare ordini più velocemente, ma il suo potenziale si spinge molto oltre. Percepisco le loro paure, i loro dubbi, le loro speranze... tutto, in ogni momento. E non posso fermarlo. Gli abitanti del rifugio credono che io sia onnisciente, perché sono sempre al corrente di ciò che vedono i miei soldati. Ma... è un fardello. È già difficile essere responsabile delle vite delle persone, ma delle loro anime? È troppo.""
fr: “Puedo oírlo todo, sabéis”, continúa Merlin. “Todo lo que les pasa por la cabeza a mis soldados. Se suponía que era un sistema para dar órdenes rápidamente, pero es mucho más. Escucho sus miedos, sus dudas, sus esperanzas... todo, todo el rato. Y no puedo pararlo. La gente en el refugio se cree que soy omnisciente porque estoy al tanto de lo que mis soldados ven. Pero es una carga. Ya de por sí es difícil ser el responsable de las vidas de la gente, pero el alma es otra cosa. Es demasiado.”
it: „Ich kann alles hören“, fuhr Merlin fort. „Alle Gedanken meiner Soldaten. Es sollte ein System werden, anhand dessen Aufträge schneller vergeben werden können, aber es kann viel mehr. Ich höre ihre Ängste, ihre Zweifel, ihre Hoffnungen ... all das, pausenlos. Und ich kann es nicht ausschalten. Die Leute in der Zuflucht denken, dass ich allwissend bin, weil ich immer sofort weiß, was meine Soldaten sehen. Aber es ist ... es ist eine Last. Es ist schwer genug, für das Leben der Menschen verantwortlich zu sein, aber für ihre Seelen? Das ist zu viel.“
ja: 「俺には全部聞こえちまうんだ。」マーリンは話を続ける。「うちの兵士達の思考の全てが。このインプラントは、より素早く指示を与えるためのシステムの筈だった。だがそれ以上に多くのことをこなしている。俺には兵士達の恐怖が、疑念が、希望が…何もかも、四六時中聞こえてくる。しかもインプラントのスイッチを切る事はできない。俺は常に、兵士達が目にしているものの全てを感じている。だからこのヘイヴンの人々の思考も全て分かってしまう。だけどそれが…重荷なんだ。人々の暮らしに責任を持つだけでも大変なのに、彼らの魂まで背負うだなんて荷が重すぎる。」
ru: — Wszystko słyszę — ciągnie Merlin. — Każdą myśl moich żołnierzy. Ten system miał przyspieszyć wydawanie rozkazów, ale spowodował znacznie więcej. Słyszę ich lęki, ich wątpliwości, nadzieje... Wszystko. Nieustannie. Nie mogę tego wyłączyć. Mieszkańcy bastionu mają mnie za wszechwiedzącego, bo zawsze wiem, co widzą żołnierze. Ale to brzemię. Odpowiedzialność za ludzkie życie to już sporo, ale za ich dusze? To zbyt wiele.
zh_cn: « Je peux toutes les entendre, vous savez ? » Continue Merlin. « Toutes les pensées de mes soldats. Ce système était censé permettre de donner des ordres plus rapidement, mais il fait bien plus que cela. Je peux entendre leurs peurs, leurs doutes, leurs espoirs, tous leurs sentiments, sans interruption. Et je ne peux pas l'arrêter. Les habitants de mon refuge pensent que je suis omniscient, car je peux voir tout ce que mes soldats voient. Mais il s'agit d'un fardeau. C'est déjà assez dur d'être responsable de la vie des gens, mais leurs âmes en plus ? C'en est trop. »

# HavenBackers/BCR14_OUT_TITLE
source: The Burden
de: Бремя
es: Il fardello
fr: La carga
it: Die Last
ja: 重荷
ru: Brzemię
zh_cn: Le poids du passé

# HavenBackers/BCR14_TEXT_GENERAL_0
source: Before World War 3, John Smith seemed as ordinary as his name, just another one of the millions of soldiers sent to fight and die for governments who saw them as nothing but statistics. But in the war, he showed that he had a unique aptitude for strategy - he acted fast and achieved decisive victories before the enemy had even figured out what was happening. His troops gave him the nickname Merlin, because he moved like a wizard. Then came the implants, the thought transfer experiments... and soon enough, a legend was born.[LF][LF]When the old nation states tore themselves apart, Merlin decided that his first loyalty was to his team. He ignored his orders and founded the haven now known as Avalon.
de: До Третьей мировой войны Джон Смит казался таким же обычным, как и его имя. Еще один из миллионов солдат, отправленных сражаться и умирать за правительства, для которых они были не больше чем статистикой. Но на войне он показал, что обладает уникальной способностью принимать стратегические решения. Он действовал быстро и добивался решительных побед, прежде чем противник мог понять, что происходит. Сослуживцы дали ему прозвище Мерлин, потому что он перемещался по полю боя словно волшебник. А затем случилась история с имплантатами и экспериментами с телепатией... и вскоре родилась легенда.[LF][LF]Когда старые нации разорвали себя на части, Мерлин решил остаться верным своей команде. Он проигнорировал приказы начальства и основал убежище, теперь известное как Авалон.
es: Prima della Terza Guerra Mondiale, John Smith sembrava una persona tanto ordinaria quanto il suo nome. Era solo uno dei milioni di soldati inviati a combattere e morire per i governi che li vedevano come meri numeri. Ma in guerra mostrò di avere un talento straordinario come stratega: agiva in fretta e collezionava vittorie decisive prima che il nemico realizzasse cosa fosse accaduto. Le sue truppe gli diedero il nome di Merlino perché si muoveva come un mago. Poi arrivarono gli impianti e gli esperimenti di trasferimento del pensiero... e dopo poco nacque la leggenda.[LF][LF]Quando i vecchi stati nazionali si distrussero a vicenda, Merlino decise di rimanere fedele solo alla sua squadra. Ignorò gli ordini e fondò il rifugio oggi conosciuto col nome di Avalon.
fr: Antes de la Tercera Guerra Mundial, John Smith era tan normal como su propio nombre. Era un soldado más de los millones que enviaban los gobiernos a luchar y morir; era un mísero número más. Pero, en la guerra, demostró poseer una mente estratégica única: actuaba rápido y se alzaba con victorias decisivas antes de que el enemigo descubriese lo que había pasado. Sus tropas lo apodaron Merlín porque se movía como un mago. Después, empezaron los implantes, los experimentos de transferencia de pensamientos y, al poco, nació una leyenda.[LF][LF]Cuando las antiguas naciones se dividieron, Merlín optó por serle leal a su equipo. Ignoró las órdenes que recibía y fundó el refugio conocido como Avalon.
it: Noch vor dem 3. Weltkrieg war John Smith so gewöhnlich wie sein Name – einer der Millionen Soldaten, die ausgesandt wurden, um für Regierungen zu kämpfen und zu sterben, für die sie nicht mehr als eine Statistik waren. Aber im Krieg zeigte er, dass er ein einzigartiges Talent für Strategie hatte. Er handelte schnell und errang entscheidende Siege, bevor der Feind überhaupt wusste, wie ihm geschehen war. Seine Truppen gaben ihm den Spitznamen Merlin, weil er sich wie ein Zauberer bewegte. Dann kamen die Implantate, die Gedankentransferexperimente ... und schon bald wart eine Legende geboren.[LF][LF]Als die alten Nationalstaaten im Streit auseinandergerissen wurden, entschied Merlin, dass seine Loyalität seinem Team galt. Er ignorierte seine Befehle und gründete die Zuflucht, die heute als Avalon bekannt ist.
ja: 第三次大戦以前、ジョン・スミスはその名と同じぐらいに普通だと、何百万ものよくいる兵士の一人に過ぎないと思われていた。彼は兵士を統計値としてしか見ていなかった政府によって戦いと死に送り込まれた、だがその大戦中、彼はその独特な戦略の才能を示した。彼は迅速に行動し、敵が起こっていることを把握すらできないうちに勝利を収めた。まるで魔術師のような動きだったことから、部隊は彼にマーリンのニックネームを授けた。その後インプラントが、思考転送実験が登場し…それからすぐに一つの伝説が誕生した。[LF][LF]旧国家群が自壊した時、マーリンはその最優先の忠誠を自分のチームへのものと定めた。彼は命令を無視し、現在はアヴァロンとして知られているヘイヴンを設立した。
ru: Przed wybuchem III wojny światowej John Smith był zwyczajnym facetem, jednym z milionów żołnierzy wysłanych, by walczyli i ginęli za rządy, dla których byli jedynie statystyką. Podczas wojny wykazał jednak niezwykłe zdolności strategiczne — działał szybko i odnosił kluczowe zwycięstwa, zanim wróg zdążył się zorientować, co się dzieje. Jego podwładni mówili na niego Merlin, bo poruszał się jak czarodziej. Później pojawiły się implanty, eksperymenty z transferem myśli... Tak narodziła się legenda.[LF][LF]Gdy kraje starego świata próbowały się nawzajem rozszarpać, Merlin uznał, że najważniejsza jest lojalność wobec swoich ludzi. Zignorował rozkazy i założył nowy bastion znany jako Avalon.
zh_cn: Avant la 3e Guerre mondiale, John Smith était considéré comme quelqu'un d'aussi ordinaire que le nom qu'il portait, l'un des millions de soldats envoyés se battre et mourir pour des gouvernements qui ne les voyaient que comme des chiffres. Mais durant la guerre, il montra un talent indéniable pour la stratégie. Il agissait rapidement et prenait des décisions menant vers la victoire de son camp avant même que l'ennemi ne réalise ce qui lui était arrivé. Ses troupes le surnommèrent Merlin car il agissait comme un magicien. Ensuite, les implants furent développés, suivis des expériences sur les transferts de pensées, et une légende naquit suite à tous ces événements.[LF][LF]Lorsque les vieilles nations finirent par s'entredéchirer, Merlin décida que sa loyauté allait d'abord à son groupe. Il ignora tous les ordres qu'il avait reçus et fonda un refuge qui prit le nom d'Avalon.

# HavenBackers/BCR14_TEXT_GENERAL_1
source: ""There are people who think I'm an actual wizard,"" he laughs, speaking to our operatives. ""I don't discourage it. It's a strange world we find ourselves in, my friends, and I need every resource I can get. And I'm sure you remember that old Arthur C. Clarke quote about sufficiently advanced technology. But even Merlin himself can't solve every problem. The technology that was used to create my implants is... experimental, to say the least. The process wasn't entirely voluntary, and there's still a lot I don't know about what my government did to me. I have the coordinates of a lab that might provide answers. Can you help me secure it?""
de: «Есть люди, которые считают меня настоящим волшебником», — смеется он, обращаясь к нашим оперативникам. «Я их не останавливаю. Мы живем в очень странном мире, друзья, поэтому любой ресурс на вес золота. И я уверен, что вы помните старую цитату Артура С. Кларка о достаточно продвинутой технологии. Но даже сам Мерлин не может решить все проблемы. Технология, которая использовалась для создания моих имплантатов, является... мягко говоря экспериментальной. Процесс не был полностью добровольным, и я до сих пор до конца не понимаю, что мое правительство сделало со мной. У меня есть координаты лаборатории, которая может дать ответы. Поможет мне ее захватить?»
es: ""Alcuni credono che io sia davvero un mago"", dice ai nostri agenti, ridendo. ""Non voglio dissuaderli. Viviamo in uno strano mondo, amici, e ho bisogno di ogni singola risorsa. Sono sicuro che ricordiate tutti la frase di Arthur C. Clarke sulla tecnologia avanzata. Ma nemmeno Merlino in persona può risolvere ogni problema. La tecnologia creata per utilizzare il mio impianto è... sperimentale, a dir poco. Il processo è stato completamente volontario e ci sono ancora molti aspetti della procedura di cui non sono al corrente. Ho le coordinate di un laboratorio che potrebbe fornirmi alcune risposte. Potete aiutarmi a metterlo in sicurezza?""
fr: “Hay quienes piensan que soy un mago de verdad”, les comenta a nuestros operativos y ríe. “No me opongo. Vivimos en un mundo extraño, queridos amigos, así que aprovecho los recursos que tengo. Seguramente os acordéis de aquello que dijo Arthur C. Clarke acerca de la tecnología lo suficientemente avanzada. Pero ni el mismísimo Merlín puede solucionarlo todo. La tecnología que se ha usado para crear mis implantes es... experimental, más o menos. El proceso no fue del todo voluntario y desconozco la totalidad de lo que me hizo el gobierno. Tengo las coordenadas de un laboratorio que quizás albergue respuestas ¿Podéis ayudarme a asegurarlo?”
it: „Es gibt Leute, die meinen, ich sei ein echter Zauberer“, lachte er, als er mit unseren Soldaten sprach. „Ich widerspreche ihnen nicht. Es ist eine seltsame Welt, in der wir uns befinden, meine Freunde, und ich brauche jede Ressource, die ich bekommen kann. Und ich bin sicher, ihr erinnert euch an das alte Zitat von Arthur C. Clarke über ausreichend fortschrittliche Technologie. Aber auch Merlin kann nicht jedes Problem lösen. Die Technologie, die verwendet wurde, um meine Implantate zu erstellen, ist ... experimentell, gelinde gesagt. Der Prozess war nicht ganz freiwillig, und es gibt immer noch eine Menge, was meine Regierung mit mir gemacht hat, von dem ich nichts weiß. Ich habe die Koordinaten eines Labors, in dem es Antworten geben könnte. Könnt ihr mir helfen, es einzunehmen?“
ja: 「俺のことを本物の魔術師だと思っている奴らがいるのさ。」職員達に語りながらマーリンは笑う。「俺もそれを止めはしない。俺達はいつの間にか奇妙な世界に入り込んでしまったわけで、得られる限りの人員が必要なんだ。それにあんた達も覚えているだろ？アーサー・C・クラークの""十分に発達した科学は魔術と見分けがつかない""って名言を。だがこのマーリン様でも全ての問題を解決できるわけじゃない。俺のインプラントを創るのに用いられた技術というのが…控えめに言って実験的なものでな。その移植手術は必ずしも任意のものではなかったし、政府が俺に何をしたかについてはまだまだ知らないことがたくさんある。その答えを明らかにしてくれるかもしれない研究所の座標は把握しているんだがな。そいつを確保するのに、あんた達の力を貸してくれないか？」
ru: Niektórzy sądzą, że naprawdę jestem czarownikiem — śmieje się do naszych operatorów. — Nie wyprowadzam ich z błędu. Żyjemy w dziwnym świecie, przyjaciele, a ja potrzebuję wszelkich zasobów. Na pewno pamiętacie, co Arthur C. Clarke mówił o wystarczająco zaawansowanej technologii. Ale nawet Merlin nie rozwiąże każdego problemu. Technologia, dzięki której stworzono moje implanty jest... na etapie eksperymentów. Proces nie był całkowicie dobrowolny, a ja nadal niewiele wiem o tym, co uczynił mi mój własny rząd. Wiem jednak, gdzie znajduje się laboratorium, w którym możemy znaleźć odpowiedzi. Pomożecie mi je oczyścić?
zh_cn: « Certaines personnes croient que je suis un véritable magicien. » dit-il, hilare, en s'adressant à nos agents. « Je ne fais rien pour décourager cette rumeur. Nous nous trouvons dans un monde bien étrange, mes amis, et j'ai besoin de toutes les ressources nécessaires. Et je suis sûr que vous vous souvenez de cette citation d'Arthur C. Clarke sur les technologies suffisamment avancées. Mais même Merlin en personne est incapable de résoudre tous les problèmes. La technologie utilisée pour créer mes implants était expérimentale. Le procédé n'était pas volontaire, et j'ignore beaucoup de choses sur les transformations apportées par le gouvernement. Je connais les coordonnées d'un laboratoire qui pourra m'éclairer à ce sujet. Pourriez-vous m'aider à le sécuriser ?»

# HavenBackers/BCR14_TITLE
source: A Soldier of Avalon
de: Солдат Авалона
es: Un soldato di Avalon
fr: Un soldado de Avalon
it: Ein Soldat Avalons
ja: アヴァロンの兵士
ru: Żołnierz Avalonu
zh_cn: Soldat d'Avalon

# HavenBackers/BCR14_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: VALE.
it: Okay.

# HavenBackers/BCR14_WIN_TEXT_GENERAL_0
source: We have successfully captured the lab and retrieved the data. What any of it means, however, is hard to tell without the specialized knowledge only ""Merlin"" possesses.
de: Мы успешно захватили лабораторию и заполучили данные. Однако без специальных знаний, которыми обладает только Мерлин, нам будет сложно их расшифровать.
es: Siamo riusciti a impadronirci del laboratorio e dei dati. Il loro significato, tuttavia, è difficile da decifrare senza le conoscenze specialistiche che solo ""Merlino"" possiede.
fr: Hemos conseguido asegurar el laboratorio y hemos recuperado los datos. No sabemos qué significan, ya que para ello necesitamos el conocimiento especializado que posee “Merlín”.
it: Wir haben das Labor erfolgreich gesichert und die Daten gefunden. Doch was sie bedeuten, ist ohne das Fachwissen, das nur „Merlin“ besitzt, schwer zu sagen.
ja: 研究所を占拠して無事にデータを回収した。しかしながらそれの意味するところは、マーリンだけが所有する特別な知識なしでは分からない。
ru: Udało nam się odbić laboratorium i odzyskać dane. Bez specjalistycznej wiedzy, którą dysponuje jedynie „Merlin”, ciężko jest powiedzieć, czego dotyczą.
zh_cn: Nous sommes parvenus à capturer le labo et à récupérer les données. Ce que cela implique, cependant, est difficile à déterminer sans le savoir spécialisé de « Merlin ».

# HavenBackers/BCR14_WIN_TITLE
source: Ancient Secrets
de: Древние секреты
es: Antichi segreti
fr: Secretos antiguos
it: Uralte Geheimnisse
ja: エンシェント・シークレット
ru: Starożytne sekrety
zh_cn: Anciens secrets

# HavenBackers/BCR1_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию
es: ACCETTA LA MISSIONE
fr: Aceptar misión
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję
zh_cn: Accepter la mission.

# HavenBackers/BCR1_CHOICE_1_OUTCOME_GENERAL
source: Cyneweard is disappointed. [LF][LF]""So the Phoenix Project is no better than New Jericho,"" he says. ""How pathetic. Mark my words: this inflexibility, which you mistake for morality, will be the end of you. You are now longer welcome at Longinus Point.""
de: Синьюард разочарован. [LF][LF]«Значит Проект Феникс ничем не лучше Нового Иерихона», — говорит он. «Жаль. Запомните мои слова: ваша несгибаемость, которую вы принимаете за мораль, станет для вас концом. Не смейте больше появляться в Точке Лонгинус».
es: Cyneweard è scontento. [LF][LF]""Così, il Progetto Phoenix non è meglio di Nuova Gerico"", dice. ""Com'è patetico. Credetemi: questa inflessibilità, che confondete con la moralità, sarà la vostra fine. Non siete più i benvenuti a Longinus Point.""
fr: Cyneweard está decepcionado.[LF][LF]”Así que el Proyecto Fénix es igual que Nueva Jericó”, dice. “Qué triste. Acordaos de esto: esa inflexibilidad, que confundís con moralidad, será vuestro fin. Ya no sois bienvenidos en Punto Longinus.”
it: Cyneweard war enttäuscht.[LF][LF]„Das Phoenix-Projekt ist also auch nicht besser als Neu-Jericho“, sagte er. „Wie erbärmlich. Denkt an meine Worte: Diese Unflexibilität, die ihr mit Moral verwechselt, wird euer Ende sein. Ihr seid in Longinuspunkt nicht länger willkommen.“
ja: [LF][LF]「フェニックスプロジェクトもニュージェリコと変わりがないというわけか。」彼は言う。「何と哀れな。覚えておくといい。お前達が道徳規範と取り違えているその非柔軟性は命取りになる。お前達は、もはやロンギヌスポイントに歓迎される事はない。」
ru: Cyneweard jest rozczarowany.[LF][LF]— Zatem Projekt Phoenix niczym nie różni się od Nowego Jerycha — mówi. — Żałosne. Zapamiętajcie moje słowa: ten brak elastyczności, który mylnie uważacie za moralność, zaprowadzi was do grobu. Nie chcę was więcej widzieć w Longinus Point.
zh_cn: Cyneweard est déçu par votre refus.[LF][LF]« Le Projet Phoenix ne vaut donc pas mieux que la Nouvelle-Jéricho. C'est pathétique. Retenez bien mes paroles : cette inflexibilité, que vous prenez à tort pour un sens de la morale, causera votre perte. Vous n'êtes plus les bienvenus à Longinus Point. » vous dit-il.

# HavenBackers/BCR1_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR1_CHOICE_2_OUTCOME_GENERAL
source: New Jericho is swift to act, and soon Longinus Point is burning.
de: Новый Иерихон действует быстро и скоро Точка Лонгинус будет гореть синим пламенем.
es: Nuova Gerico è veloce ad agire, e presto Longinus Point è in fiamme.
fr: Nueva Jericó actúa rápido y, poco después, Punto Longinus queda envuelto en llamas.
it: Neu-Jericho handelt schnell und schon bald brennt Longinuspunkt.
ja: ニュージェリコは迅速に行動に移り、間もなくロンギヌスポイントは炎上する。
ru: Nowe Jerycho działa niezwłocznie. Longinus Point wkrótce staje w płomieniach.
zh_cn: La Nouvelle-Jéricho ne met pas longtemps à agir, et peu de temps après, Longinus Point devient la proie des flammes.
