Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Research/RE2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Point[LF][LF]Do you really think the answers we need as a species lie in Pandoran biology, in plundering the invaders for their mutagens? [LF][LF]The Disciples believe that humans need to evolve, to mutate - but don't you see the inherent misanthropy of this philosophy, blaming humanity for what was done to it by an alien aggressor? The very premise is profoundly unethical. If we start telling ourselves that we need the Pandorans in order to improve ourselves... how are we any better than the collaborator who tells himself the enemy will make things better in the long run?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Phoenix Point[LF][LF]Вы правда думаете, что решение проблемы людей кроется в биологии пандоранов? В заимствовании мутагенов у своих же захватчиков? [LF][LF]Последователи верят, что люди должны развиваться и мутировать. Но разве вы не видите в такой философии глубокую ненависть к людям? Можно ли обвинять человечество в том, в чем виноваты инопланетные агрессоры? Само предположение совершенно неэтично. Если мы станем уверять себя, что пандораны необходимы для нашего развития, чем мы лучше предателей, верящих в светлое будущее под крылом захватчиков?
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Pensate davvero che le risposte che cerchiamo in quanto specie si trovino nella biologia dei Pandora? Che sia giusto saccheggiare gli invasori dei loro mutageni? [LF][LF]I Discepoli credono che gli umani debbano evolversi, che debbano mutare: ma non vedete la misantropia che si cela all'interno di questa filosofia che incolpa gli umani per quel che è stato fatto loro da un aggressore alieno? I presupposti sono profondamente immorali. Se cominciamo a dire a noi stessi che ci servono i Pandora per migliorarci... come pensiamo di essere migliori del collaborazionista, che dice a se stesso che i nemici miglioreranno le cose sul lungo termine?
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Punto Fénix[LF][LF]¿De verdad creéis que las respuestas que buscamos las tiene la biología pandoriana? ¿De veras tenemos que saquear los mutágenos a los invasores?[LF][LF]Los Discípulos afirman que la humanidad ha de evolucionar o mutar. ¿No veis la misantropía que se esconde detrás de esta filosofía? Culpan a la humanidad del daño que ha causado un agresor alienígena. La premisa en sí es inmoral. ¿Qué será de nosotros si aceptamos que necesitamos a los pandorianos para mejorar? ¿Qué nos diferenciaría de un colaboracionista que se engaña a sí mismo creyendo que el enemigo lo solucionará todo?
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Phoenix Point[LF][LF]Glaubt ihr wirklich, dass die Antworten, die wir als Spezies brauchen, in der Biologie der Pandoraner zu finden sind, und darin, denn Eindringlingen ihre Mutagene abzujagen? [LF][LF]Die Jünger glauben, dass die Menschen sich entwickeln müssen, um zu mutieren. Aber seht ihr nicht die inhärente Misanthropie dieser Philosophie, die die Menschheit für das verantwortlich macht, was ihr von einem außerirdischen Aggressor angetan wurde? Die Prämisse selbst ist zutiefst unethisch. Wenn wir anfangen, uns einzureden, dass wir die Pandoraner brauchen, um besser zu werden ... Was unterscheidet uns dann von dem Mitläufer, der sich sagt, dass der Feind auf lange Sicht alles besser machen wird?
ja: [LF]メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]君達は、我々が種として必要としている解決策がパンドランの生態にあると、侵略者達からミュータジェンを収奪することにあると、本気でそう思っているのか？[LF][LF]ディサイプルズは、人が進化を、変異を必要としていると信じている。しかしその哲学には、エイリアンの侵略者によって行われたことの咎を人類に負わせる、特有の厭世観がある。それが君達には分からないのか？前提からしてひどく同義に反しているのだ。仮に我々が、自らの向上のためにはパンドランも必要だと自分に言い聞かせ始めたとしたら….長期的には敵が状況を改善すると自分に言い聞かせる利敵行為者と、なんら変わりがないのではないか？
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Naprawdę sądzicie, że odpowiedzi potrzebne gatunkowi ludzkiemu znajdziemy w biologii Pandoran, pobierając od nich mutageny?[LF][LF]Akolici uważają, że ludzie muszą ewoluować i przechodzić mutacje — nie dostrzegacie w tej filozofii mizantropii, skoro obwinia ona ludzkość za to, co zrobił jej obcy najeźdźca? Samo założenie jest już wysoce nieetyczne. Jeśli zaczniemy sobie wmawiać, że potrzebujemy Pandoran, by się doskonalić... W czym będziemy lepsi od kolaborantów, którzy sądzą, że współpraca z wrogiem to najlepsze rozwiązanie na dłuższą metę?
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Vous pensez vraiment que les réponses dont nous avons besoin en tant qu'espèce se cachent dans la biologie pandorienne ? Que nous devrions mutiler les envahisseurs pour en extraire des mutagènes ?[LF][LF]Les Disciples croient que les humains doivent évoluer, muter, mais ne voyez-vous pas la misanthropie inhérente à cette philosophie : blâmer l'humanité pour ce qu'un agresseur extraterrestre lui a causé ? L'idée en elle-même est profondément immorale. Si nous commençons à nous dire que nous avons besoin des Pandoriens pour pouvoir nous améliorer... en quoi sommes-nous supérieurs au collaborateur qui se dit que l'ennemi rendra les choses meilleures sur le long terme ?

# Research/RE2_TITLE
source: The Pandoran Stain
de: Пандораны: болезнь или панацея?
es: La macchia dei Pandora
fr: La mancha pandoriana
it: Der Schandfleck der Pandoraner
ja: パンドラン ステイン
ru: Pandorańska skaza
zh_cn: La tache pandorienne

# Research/RE3_CHOICE_0_OUTCOME_GENERAL
source: As for the Disciples of Anu, there is no official statement from the Exalted or the Synod of Yearning, but rumors suggest they are neither surprised nor worried.
de: Что касается Последователей Ану, пока нет официальных заявлений от Возвышенной или Синода Возжелания. Согласно слухам, они не выразили ни удивления, ни беспокойства.
es: Per quanto riguarda i Discepoli di Anu, non è arrivata nessuna dichiarazione ufficiale da parte della Suprema o del Sinodo di Bramosia, ma secondo le voci che circolano, non sono né sorpresi, né preoccupati.
fr: Los Discípulos de Anu permanecen en silencio. No ha habido declaración oficial alguna por parte de la Glorificada o del Sínodo del Anhelo, pero los rumores sugieren que no están ni sorprendidos ni preocupados.
it: Was die Jünger von Anu angeht, so gibt es keine offizielle Erklärung der Erhabenen oder der Synode der Sehnsucht, aber Gerüchte deuten darauf hin, dass sie weder überrascht noch besorgt sind.
ja: ディサイプルズ・オブ・アヌについて言えば、イグザルティドもシノッド・オブ・ヤーニングも公式声明を出していない。しかし噂は、彼らが驚いてもいなければ憂慮してもいないことを示唆していた。
ru: Jeśli chodzi o Akolitów Anu, Wywyższona ani Synod Pragnienia niczego jeszcze nie ogłosili, ale chodzą plotki, iż ani ich to nie zmartwiło, ani nie zaniepokoiło.
zh_cn: En ce qui concerne les Disciples d'Anu, ni l'Exaltée, ni le Synode de l'appétence n'ont émis de déclaration officielle, mais les rumeurs laissent entendre qu'ils ne sont ni surpris, ni inquiets.

# Research/RE3_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE3_TEXT_GENERAL_0
source: Our research regarding the nature of the Pandoravirus has caused a great deal of controversy within the factions.[LF][LF]Tobias West sees our research as confirmation of what New Jericho has always preached: the Pandorans are invaders, a military solution is the only way forward, and anyone who disagrees is helping the enemy. In Synedrion, internal debates rage. What are the socio-political rights of creatures created by a bioweapon? Should we even be trying to co-exist?
de: Наше исследование природы пандоравируса вызвало множество дебатов среди фракций.[LF][LF]Тобиас Вест рассматривает наше исследование как подтверждение идеологии Нового Иерихона: пандораны — захватчики; военное вмешательство — единственный выход; любой несогласный — пособник врага. В Синедрионе бушуют бесконечные споры. Всех волнует вопрос. Каковы социально-политические права существ, созданных биологическим оружием? Стоит ли нам пытаться найти путь к сосуществованию?
es: Le nostre ricerche riguardo la natura del Pandoravirus hanno fatto sorgere molte controversie all'interno delle fazioni.[LF][LF]Tobias West vede i nostri studi come una conferma di ciò che Nuova Gerico ha sempre predicato: i Pandora sono degli invasori, la risposta militare è l'unica soluzione, e chiunque la pensi diversamente sta aiutando il nemico. A Synedrion, non fanno che nascere dibattiti interni. Quali sono i diritti socio-politici di creature create da un'arma biologica? Dovremmo tentare di coesistere?
fr: Nuestras investigaciones acerca de la naturaleza del Pandoravirus han desatado la polémica en las facciones.[LF][LF]Tobias West usa nuestras investigaciones para reafirmar las predicaciones de Nueva Jericó: los pandorianos son invasores, la solución militar es la única alternativa y quienes no estén de acuerdo ayudan al enemigo. En Synedrion surgen debates internos: ¿cuáles son los derechos sociopolíticos de las criaturas creadas por un arma biológica? ¿Deberíamos siquiera intentar coexistir con ellos?
it: Unsere Forschung über die Grundlage des Pandoravirus hat bei den Fraktionen für viel Kontroverse gesorgt.[LF][LF]Tobias West sieht unsere Forschung als Bestätigung dessen, was New Jericho immer gepredigt hat: Die Pandoraner sind Eindringlinge, eine militärische Lösung ist der einzige Weg nach vorn, und wer anderer Meinung ist, hilft dem Feind. In Synedrion toben interne Debatten. Welche gesellschaftspolitischen Rechte haben Geschöpfe, die durch eine Biowaffe geschaffen werden? Sollten wir überhaupt versuchen, miteinander zu existieren?
ja: パンドラウィルスの本質に関する私達の研究は、各派閥内で多くの論争を引き起こした。[LF][LF]トビアス・ウェストは私達の研究を、ニュージェリコが常に説いてきたことを立証するものとみなした。彼らが説いてきたこととは、パンドランは侵略者であり、軍事的な解決法だけが前へ進むための唯一の道であり、それに反対するものは誰であれ敵に協力していることになるというものである。シネドリオンでは、内部討論が盛んになっていた。生物兵器で生み出された生物の社会政治的権利とは一体？そもそも共存しようとすべきなのか？
ru: Nasze badania na temat natury Pandorawirusa wywołały wielkie kontrowersje wśród frakcji.[LF][LF]Tobias West uważa, że ich wyniki to potwierdzenie założeń Nowego Jerycha: Pandoranie to najeźdźcy, pomóc nam może jedynie ścieżka militarna, a ci, którzy się nie zgodzą, staną po stronie wroga. W Synedrionie rozgorzała debata. Jakie prawa społeczno-polityczne powinny mieć istoty stworzone za pomocą broni biologicznej? Czy powinniśmy dążyć do koegzystencji?
zh_cn: Nos recherches concernant la nature du Pandoravirus sont à l'origine d'une grande controverse au sein des factions.[LF][LF]Tobias West voit nos recherches comme une confirmation de ce que la Nouvelle-Jéricho a toujours prêché : les Pandoriens sont des envahisseurs, une solution militaire est le seul remède, et ceux qui expriment leur désaccord aident l'ennemi. Au Synédrion, les débats internes font rage. Quels droits sociopolitiques peuvent bien posséder des créatures nées d'une arme biologique ? Pourquoi même essayer de coexister ?

# Research/RE3_TITLE
source: The Weapon
de: Орудие
es: L'arma
fr: El arma
it: Die Waffe
ja: 兵器
ru: Broń
zh_cn: L'arme

# Research/RE4_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Some of my people think killing the Pandorans is enough, but if that were true, why did all the armies of the world fail to stop them? To win a war, you need to know when and where to strike. Maybe we're a step closer now.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Некоторые из моих людей думают, что убийства пандоранов достаточно. Если это так, почему их еще не истребили? Чтобы выиграть войну, нужно знать, когда и где нанести удар. Может быть, теперь мы на шаг ближе к победе.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Alcuni pensano che basti uccidere i Pandora, ma se fosse vero, perché tutti gli eserciti del mondo non riescono a fermarli? Per vincere una guerra, devi sapere quando e dove colpire. Forse abbiamo fatto un passo avanti.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Hay quienes creen que con matar a los pandorianos es suficiente, pero, si eso fuese cierto, ¿por qué los ejércitos del mundo no pudieron acabar con ellos? Para ganar una guerra, has de saber dónde atacar. Quizás nos estemos acercando.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Einige meiner Leute denken, dass es reicht, die Pandoraner zu töten. Wenn das wahr wäre, warum haben dann die Armeen der Welt es nicht geschafft, sie aufzuhalten? Um einen Krieg zu gewinnen, muss man wissen, wann und wo man zuschlägt. Vielleicht sind wir jetzt einen Schritt weiter.
ja: MESSAGE[LF]FROM:トビアス・ウェスト (ニュージェリコ)[LF]TO:フェニックス・プロジェクト[LF][LF]我々の一部には、パンドランを殺すだけで十分だと思う輩もいる。しかしそれが本当だとしたら、どうしてこの世界の軍隊はいずれもパンドランを止めることができなかったのだろうな？戦いに勝つためには、仕掛けるための時と場所を知る必要があるのだ。今度こそ、我々はそれに一歩近づいたのかもしれん。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Niektórzy z moich ludzi uważają, że wystarczy zabić Pandoran, ale w takim razie dlaczego wszystkie armie świata poległy w obliczu tego zadania? Aby wygrać wojnę, trzeba wiedzieć, gdzie uderzyć. Być może jesteśmy o krok bliżej.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Quelques-uns de mes citoyens pensent que tuer les Pandoriens est suffisant, mais si c'était vrai, comment se fait-il que toutes les armées de la planète ne soient-elles pas parvenues à les arrêter ? Pour pouvoir remporter une guerre, il faut savoir où et quand frapper. Peut-être que nous en sommes maintenant un peu plus proches.

# Research/RE4_CHOICE_0_TEXT
source: Thank you.
de: Благодарю вас.
es: GRAZIE
fr: Darle las gracias.
it: Danke.
ja: 感謝する。
ru: Dziękuję.
zh_cn: Merci.

# Research/RE4_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Congratulations on capturing a live specimen of such a fearsome predator. It can't have been easy, and I admire your dedication to understanding the enemy.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Поздравляю с поимкой живого экземпляра столь грозного хищника. Процесс наверняка был нелегким, и я восхищаюсь вашей преданностью своему делу — пониманию врага.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Complimenti per aver catturato un esemplare vivo di un predatore così terrificante. Non sarà stato facile, quindi ammiro molto la vostra dedizione nel cercare di comprendere il nemico.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Os doy la enhorabuena por haber capturado un espécimen vivo de un depredador tan aterrador. No creo que haya sido fácil. Admiro vuestra dedicación a la hora de comprender al enemigo.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Herzlichen Glückwunsch zur Erfassung eines lebenden Exemplars eines solch furchterregenden Gegners. Das kann nicht einfach gewesen sein, und ich bewundere eure Hingabe, den Feind verstehen zu wollen.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]かくも恐ろしき捕食者の生体標本の捕獲に祝辞を述べたい。容易なことではなかったはずだ。敵を理解することへの君達の献身に敬服する。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Gratuluję pojmania tak straszliwego drapieżnika, i to żywego. Z pewnością nie było łatwo — doceniam Wasz trud włożony w poznanie wroga.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Je vous félicite d'avoir capturé un spécimen vivant d'un prédateur aussi redoutable. J'imagine que cela n'a pas été une mince affaire et j'admire la persévérance dont vous faites preuve pour mieux comprendre l'ennemi.

# Research/RE4_TITLE
source: Victory by Understanding
de: Ключ к победе — понимание
es: Comprendere per vincere
fr: Victoria a través del conocimiento
it: Sieg durch Verstehen
ja: 理解による勝利
ru: Poznanie drogą do zwycięstwa
zh_cn: Victoire par compréhension

# Research/RE5_CHOICE_0_OUTCOME_GENERAL
source: The Disciples, meanwhile, have released a rare official statement from the Exalted: ""Behold, our people have drunken deep of the Waters of Life, and yet they are free. Our path leads not to enslavement, but to liberation from the flaws of the old flesh.""
de: Тем временем, Последователями было сделано редкое официальное заявление от лица Возвышенной: «Узрите! Братья и сестры наши испили из Вод Жизни сполна и остались свободными. Наш путь ведет не к порабощению, а к освобождению от пороков старой плоти».
es: I Discepoli, nel frattempo, hanno rilasciato una rara dichiarazione ufficiale da parte della Suprema: ""Osservate, la nostra gente si è dissetata delle Acque della vita, e ora è libera. Il nostro cammino non porta allo schiavismo, ma alla liberazione dalle imperfezioni della vecchia carne.""
fr: Mientras tanto, los Discípulos han publicado una declaración oficial de la Glorificada, algo que es inusual: ""Contemplad cómo nuestro pueblo ha bebido de las Aguas de la Vida y permanece ileso. Nuestro camino no conduce a la esclavitud, sino a la privación de los fallos de la antigua carne"".
it: Die Jünger haben unterdessen eine offizielle Erklärung der Erhabenen veröffentlicht, was nur äußerst selten vorkommt: „Sehet, unser Volk hat tief aus den Wassern des Lebens getrunken, und doch sind sie frei. Unser Weg führt nicht in die Versklavung, sondern zur Befreiung von den Fehlern des alten Fleisches.“
ja: 一方でディサイプルズは、滅多にないイグザルティドからの公式声明を出した。""見よ。私達の民は「生命の水」を深くあおれど、それでもなお彼らは自由である。私達の道は隷属ではなく、古き肉体の欠陥からの解放につながるもの。""
ru: Akolici natomiast, co zdarza się rzadko, opublikowali oficjalny komunikat Wywyższonej: „Nasi ludzie zaczerpnęli z głębi Wód Życia, zyskawszy wolność. Nasze ścieżki nie prowadzą do zniewolenia, lecz ku wyzwoleniu od wad dawnych ciał”.
zh_cn: Entre temps, les Disciples ont publié une rare déclaration officielle de la part de l'Exaltée : « Regardez, notre peuple s'est grandement abreuvé aux Eaux de vie, et pourtant, il est libre. Notre voie ne mène pas à l'asservissement, mais à la libération des faiblesses de l'ancienne chair. »

# Research/RE5_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE5_TEXT_GENERAL_0
source: Our research has once again caused controversy.[LF][LF]To New Jericho, the existence of the telepathic nodule is unsurprising: they have always seen infection as an attack on human will. But it's made their relationship to the Disciples of Anu deteriorate even further, as they now see the Disciples as not only trying to pervert, but to enslave humanity.
de: Наши исследования вновь вызвали споры.[LF][LF]Для Нового Иерихона существование телепатического узелка неудивительно: они всегда рассматривали инфекцию как захватчика человеческой воли. Но это привело к дальнейшему ухудшению в отношениях с Последователями Ану. Теперь они считают, что Последователи желают не только извратить, но и поработить человечество.
es: Le nostre ricerche hanno di nuovo causato delle controversie.[LF][LF]Nuova Gerico non è sorpresa dell'esistenza del nodulo telepatico: hanno sempre considerato l'infezione come un attacco alla volontà degli esseri umani. Ma ciò non ha fatto che deteriorare ulteriormente la loro relazione con i Discepoli di Anu, in quanto credono che questi ultimi non solo vogliano traviare l'umanità, ma anche schiavizzarla.
fr: Nuestras investigaciones han vuelvo a desatar la polémica.[LF][LF]Para Nueva Jericó, la existencia de nódulos telepáticos es algo nuevo, ya que siempre han creído que la infección es un ataque a la voluntad humana. Esto ha empeorado sus relaciones con los Discípulos de Anu y ahora creen que los Discípulos no solo quieren pervertir a la humanidad, sino también esclavizarla.
it: Unsere Forschung hat erneut für Kontroversen gesorgt.[LF][LF]Für Neu-Jericho kommt die Existenz des Telepathieknotens nicht überraschend: Sie haben Infektionen immer als Angriff auf den menschlichen Willen angesehen. Dadurch haben sich aber ihre Beziehungen zu den Jüngern von Anu verschlechtert, da sie jetzt der Meinung sind, die Jünger würden die Menschheit nicht nur verderben sondern auch versklaven wollen.
ja: 私達の研究はまたも論争を引き起こした。[LF][LF]ニュージェリコにとっては、テレパシー結節の存在は驚くことではなかった。常に彼らは感染を、人の意思に対する攻撃とみなしていたのだから。しかしながらニュージェリコはディサイプルズ・オブ・アヌを、人類をおとしめるのみならず奴隷化しようとしているとみなすようになり、両者の関係はさらに悪化することとなった。
ru: Nasze badania znów wywołały kontrowersje.[LF][LF]Przedstawiciele Nowego Jerycha nie są zaskoczeni obecnością guzka telepatycznego — zawsze uważali infekcję za atak skierowany w wolną wolę człowieka. Pogorszyło to jednak jeszcze bardziej ich stosunki z Akolitami Anu — Nowe Jerycho sądzi, że nie tylko powadzą ludzkość na złą ścieżkę, ale też dążą do ich zniewolenia.
zh_cn: Nos recherches sont de nouveau à l'origine d'une polémique.[LF][LF]Pour la Nouvelle-Jéricho, l'existence du nodule télépathique n'a rien de surprenant : ses membres ont toujours considéré l'infection comme une attaque contre la volonté humaine. Mais leur relation avec les Disciples d'Anu n'en est que plus détériorée, puisqu'ils pensent désormais que les Disciples n'essaient pas seulement de pervertir l'humanité, mais également de l'asservir.
