Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ13_TEXT_GENERAL_0
source: The new tradition of New Jericho poker tournaments, which we had a small hand in starting, has really taken off. It's a distraction from the horrors of the world, but also a kind of defiance: no matter what happens, we're human beings and we still get to have fun. At [HavenName], the tournaments attract massive crowds, and successful players are almost like celebrities.
de: Покерные турниры Нового Иерихона, начинавшие совсем с малого, завоевали немыслимую популярность. Они помогают людям забыться среди ужасов этого мира, а также взращивают в человеке своего рода дух непокорности своей судьбе — способности веселиться даже перед лицом смертельной опасности. В убежище [HavenName] турниры собирают толпы зевак, а к профессиональным игрокам относятся как к знаменитостям.
es: La nuova tradizione dei tornei di pOKer di Nuova Gerico, che abbiamo collaborato a far partire, ha davvero preso piede. È una distrazione dagli orrori del mondo, ma anche una sorta di ribellione: non importa cosa succede, siamo esseri umani e dobbiamo divertirci. Presso [HavenName] i tornei hanno attratto una grande folla, e i giocatori più esperti sono quasi delle celebrità.
fr: Acaba de crearse una nueva tradición en Nueva Jericó, que no es otra que los torneos de póquer, en cuya organización tuvimos algo que ver. Se trata de una distracción de los horrores del mundo, pero también una especie de desafío, pues, pase lo que pase, somos seres humanos y nos gusta pasarlo bien. En [HavenName], los torneos atraen a multitudes y los jugadores que destacan se hacen famosos.
it: Die neue Tradition der Neu-Jericho Pokerturniere, bei deren Start wir ein wenig unsere Hände im Spiel hatten, ist ein Selbstkäufer geworden. Es ist eine Ablenkung von den Schrecken der Welt, aber auch eine Art Trotz: Egal was passiert, wir sind Menschen und können Spaß haben. In [HavenName] ziehen die Turniere ein riesiges Publikum an, und erfolgreiche Spieler sind fast eine Art Prominente.
ja: 私達も一役買ったポーカートーナメントがニュージェリコの慣習となり、実際に好評を博するようになった。トーナメントは世界の恐怖を忘れさせてくれるものだが、同時にある種の抵抗でもある。たとえどんなことが起こったとしても、私達は人間であり楽しむ事ができるのだ。[HavenName]ではトーナメントが大勢の観衆を引き寄せ、活躍するプレイヤー達が人気者のようになっている。
ru: Nowa tradycja turniejów pokerowych w Nowym Jerychu, do której rozpoczęcia nieco się przyczyniliśmy, naprawdę się przyjęła. Jest to sposób na zapomnienie o horrorze tego świata, a także akt sprzeciwu. Niezależnie od tego, co się dzieje, nadal jesteśmy ludźmi i nadal lubimy się bawić. W bastionie [HavenName] turnieje przyciągają tłumy, a odnoszący sukcesy gracze mają status celebrytów.
zh_cn: La nouvelle tradition des tournois de poker de la Nouvelle-Jéricho, modeste au début, finit par prendre son essor. Plus qu'une distraction face aux horreurs dans le monde, il s'agit également d'un défi : quoi qu'il arrive, nous sommes des êtres humains et nous avons besoin de distractions. Au refuge [HavenName], les tournois attirent les foules, et les meilleurs joueurs deviennent des quasi-célébrités.

# NewJericho/NJ13_TEXT_GENERAL_1
source: A group of players have pooled their resources to make a donation to the Phoenix Project. [LF][LF]""Look, if there's one thing New Jericho always needed, it was to lighten up a little,"" says one of them. ""And when even a serious organization like the Phoenix Project agrees, that helps change people's minds. Makes it acceptable, you know? So thank you.""
de: Группа игроков собрала ресурсы, чтобы пожертвовать их в Проект Феникс. [LF][LF]«В чем всегда нуждался Новый Иерихон, так это в том, чтобы немного развеять людей, — говорит один из них. — Когда даже такая серьезная организация, как Проект Феникс, принимает в этом участие, люди вместе могут добиться лучшего. Благодаря вам мы находим новые силы, чтобы бороться. Спасибо вам за это».
es: Un gruppo di giocatori ha messo insieme le proprie risorse per fare una donazione al Progetto Phoenix. [LF][LF]""Ecco, se c'è una cosa di cui Nuova Gerico aveva davvero bisogno, era di rilassarsi un po'"" dice uno di loro. ""E se anche un'organizzazione così seria come il Progetto Phoenix è d'accordo, allora la mentalità alle persone può davvero cambiare. Avete reso la situazione accettabile, mi spiego? Quindi grazie"".
fr: Un grupo de jugadores ha usado sus recursos para hacerle una donación al Proyecto Fénix.[LF][LF]Uno de ellos dice: ""La verdad, si hay una cosa que Nueva Jericó siempre ha necesitado era animarse un poco. Y cuando incluso una organización tan importante como el Proyecto Fénix está de acuerdo, la mentalidad de la gente se ve afectada de forma positiva. Hace que todo sea un poco más aceptable, ¿sabes? Por eso, os doy las gracias"".
it: Eine Gruppe von Spielern hat ihre Ressourcen gebündelt, um eine Spende für das Phoenix-Projekt zu sammeln. [LF]Schaut, wenn es etwas gibt, das Neu-Jericho immer gebrauchen kann, dann ein wenig mehr Heiterkeit“, sagt einer von ihnen. „Und wenn selbst eine seriöse Organisation wie das Phoenix-Projekt zustimmt, dann hilft das dabei, die Ansichten der Menschen zu ändern. Es akzeptabel zu machen, weißt du? Also danke.“
ja: プレイヤーのグループがフェニックスプロジェクトに寄付するための資源を出資しあう。[LF][LF]「いいかい？ニュージェリコが常に必要としていたことがひとつあったとすれば、それは少しだけでも明るくなることだったんだ。」彼らの一人が口を開く。「フェニックスプロジェクトのような真面目な組織がそれに同意してくれたことは、人々の意識を変える力になった。これで寄付を受け取りやすくなっただろう？とにかく礼を言うよ。」
ru: Grupa graczy zrzuciła się na datek na rzecz Projektu Phoenix. [LF][LF]— Cóż, to, czego brakowało w Nowym Jerychu, to chwila luzu — mówi jeden z nich. A skoro nawet poważna organizacja taka jak Projekt Phoenix wyraża na to zgodę, ludzie zaczynają zmieniać zdanie. Zaczynają to akceptować. Dziękujemy wam za to.
zh_cn: Un groupe de joueurs de cartes s'est cotisé pour faire un don au Projet Phoenix.[LF][LF]« Écoutez, si la Nouvelle-Jéricho a besoin d'une chose, c'est de se dérider un peu », dit l'un d'entre eux. « Et si une organisation aussi sérieuse que le Projet Phoenix partageait cet avis, cela ferait basculer l'opinion publique en notre faveur, vous savez ? Alors merci d'avance. »

# NewJericho/NJ13_TITLE
source: Royal Flush
de: Флеш-рояль
es: Scala reale
fr: Escalera real
ja: ロイヤルフラッシュ
ru: Poker królewski
zh_cn: Quinte Flush royale

# NewJericho/NJ14_CHOICE_0_OUTCOME_GENERAL
source: ""Fascinating,"" Dr. Nayar says as the data comes in. ""There's a noticeable disruption of the Pandoran movement patterns. Even the Mist seems to behave differently. But the eruption barely touched the Earth - this was no Carrington event! I guess I'll need to keep studying these results.""
de: «Поразительно, — восхищается д-р Наяр, когда поступают первые данные. — В модели движения пандоранов присутствуют заметные сдвиги. Кажется, по-другому себя ведет даже Туман. Но выбросы едва задели Землю. Событием Кэррингтона эти вспышки никак не назовешь! Полагаю, мне еще предстоит изучить все показания».
es: ""Affascinante"" dice la dottoressa Nayar all'arrivo dei dati. ""C'è una notevole interruzione nei movimenti dei Pandora. Anche la bruma sembra comportarsi diversamente. Ma l'eruzione non ha quasi toccato la Terra, non è stato un Evento di Carrington! Mi sa che devo continuare a studiare questi risultati"".
fr: La doctora Nayar dice, mientras le llegan los datos: ""Fascinante. Hay una alteración evidente en los patrones de movimiento pandoriano. Hasta la niebla parece comportarse de manera diferente. Sin embargo, la erupción casi no ha tocado la Tierra, ¡no se trata de una tormenta solar! Supongo que tendré que seguir estudiando estos resultados.
it: „Faszinierend“, sagt Dr. Nayar, als die Daten hereinkommen. „Es gibt eine spürbare Störung der pandoranischen Bewegungsmuster. Sogar der Nebel scheint sich anders zu verhalten. Aber der Ausbruch hat die Erde kaum berührt - das war kein Carrington-Event! Ich schätze, ich muss diese Ergebnisse weiter studieren.“
ja: 「興味深い。」データが入ってくるとナヤール博士が言葉を発する。「パンドランの行動パターンに著しい乱れがある。ミストでさえも異なる動きをしているようだわ。だけど今回の太陽フレアによるコロナ質量放出は地球からほとんど観測できない程度のもので、キャリントン・イベントには到底及ばない。これらの結果は研究し続ける必要がありそうね。」
ru: — Fascynujące — mówi dr Nayar w miarę, jak napływają dane. — Można zaobserwować wyraźne zakłócenie wzorców poruszania się Pandoran. Nawet mgła zachowuje się inaczej. A wybuch prawie nie dotknął Ziemi — to nie był tak silny wyrzut jak w 1895 r.! Myślę, że muszę dokładniej przeanalizować te wyniki.
zh_cn: « Fascinant », déclare le docteur Nayar lorsque les données défilent. « Les mouvements des pandoriens deviennent clairement erratiques. Même la Brume change de comportement. Mais l'éruption a peu affecté la Terre... ce n'était pas un événement de Carrington. Je dois continuer d'étudier les données. »

# NewJericho/NJ14_CHOICE_0_TEXT
source: Help Dr. Nayar with her experiment.
de: Помочь д-ру Наяр с экспериментом.
es: AIUTA LA DOTTORESSA NAYAR CON IL SUO ESPERIMENTO
fr: Ayudar a la doctora Nayar con su experimento.
it: Helft Dr. Nayar bei ihrem Experiment.
ja: ナヤール博士の実験を手伝う。
ru: Pomóż dr Nayar z jej eksperymentem.
zh_cn: Aider le docteur Nayar dans ses expériences.

# NewJericho/NJ14_CHOICE_1_OUTCOME_GENERAL
source: Dr. Nayar is a good scientist, but Commander [HavenLeaderSurname] has to think about the needs of the entire haven. If she can't allocate resources to Dr. Nayar's project, so be it.
de: Д-р Наяр не желает никому зла, но командир [HavenLeaderSurname] принимает решения, касающиеся благосостояния всего убежища. Если она не может выделить ресурсы на исследование д-ра Наяр, так тому и быть.
es: La dottoressa Nayar è una brava scienziata, ma la Comandante [HavenLeaderSurname] deve pensare alle necessità del rifugio intero. Se non può allocare risorse al progetto della dottoressa Nayar, così sia.
fr: La doctora Nayar es una buena científica, pero la comandante [HavenLeaderSurname] tiene que pensar en las necesidades de todo el refugio. Si no puede asignar recursos para el proyecto de la doctora Nayar, no los asignará.
it: Dr. Nayar ist ein guter Wissenschaftler, aber Commander [HavenLeaderSurname] muss die Bedürfnisse der gesamten Zuflucht im Auge haben. Wenn sie keine Ressourcen für Dr. Nayars Projekt bereitstellen kann, dann ist das nun mal so.
ja: ナヤール博士は優れた科学者だが、[HavenLeaderSurname]司令官はヘイヴン全体のニーズを考えなくてはならない。彼女がナヤール博士のプロジェクトに割り当てできないというなら、それでいいだろう。
ru: Dr Nayar jest dobrym naukowcem, ale komendant [HavenLeaderSurname] musi myśleć o potrzebach całego bastionu. Jeżeli nie może przydzielić zasobów na projekt dr Nayar, to trudno.
zh_cn: Le docteur Nayar est une excellente scientifique, mais le commandant [HavenLeaderSurname] doit penser aux besoins du refuge dans son ensemble. Si elle ne peut subventionner le projet du docteur Nayar, qu'il en soit ainsi.

# NewJericho/NJ14_CHOICE_1_TEXT
source: It's Commander [HavenLeaderSurname]'s right to make this decision.
de: Командир [HavenLeaderSurname] вправе принимать собственные решения.
es: È DIRITTO DELLA COMANDANTE [HAVENLEADERSURNAME] PRENDERE QUESTA DECISIONE
fr: La comandante [HavenLeaderSurname] está en su derecho de tomar su propia decisión.
it: Es ist das Recht des Commanders [HavenLeaderSurname], diese Entscheidung zu treffen.
ja: この件の決定を下すのは[HavenLeaderSurname]司令官の権利だ。
ru: Komendant [HavenLeaderSurname] ma prawo do podjęcia takiej decyzji.
zh_cn: Le commandant [HavenLeaderSurname] avait le droit de prendre cette décision.

# NewJericho/NJ14_TEXT_GENERAL_0
source: At [HavenName], Dr. Madhuri Nayar is preparing to study the effects of an upcoming coronal mass ejection on the Pandorans. Unfortunately, Commander [HavenLeaderSurname] thinks her research is nonsense and is refusing to provide sufficient resources. We could help, but Commander [HavenLeaderSurname] seems like the kind of person who holds a grudge.
de: В убежище [HavenName] д-р Мадхури Наяр готовится к изучению влияния предстоящих корональных выбросов массы на пандоранов. К сожалению, командир [HavenLeaderSurname] считает исследование бессмысленным, поэтому отказывается оказать ей поддержку. Мы могли бы помочь, но командир [HavenLeaderSurname], похоже, может затаить против нас злобу.
es: Presso [HavenName], la dottoressa Madhuri Nayar si sta preparando per studiare gli effetti di un imminente espulsione di massa coronale sui Pandora. Sfortunatamente, la Comandante [HavenLeaderSurname] pensa che le sue ricerche siano inutili e si rifiuta di fornirle risorse sufficienti. Potremmo aiutare, ma la Comandante [HavenLeaderSurname] sembra il genere di persona che serba rancore.
fr: En [HavenName], la doctora Madhuri Nayar está preparándose para estudiar los efectos de una inminente eyección de masa coronal sobre los pandorianos. Por desgracia, la comandante [HavenLeaderSurname] considera que su investigación no tiene ningún sentido y se niega a aportarle recursos suficientes. Podríamos ayudar, pero la comandante [HavenLeaderSurname] parece una persona bastante rencorosa.
it: In [HavenName] bereitet sich Dr. Madhuri Nayar darauf vor, die Auswirkungen eines bevorstehenden koronalen Massenauswurfs auf die Pandoraner zu untersuchen. Leider hält Commander [HavenLeaderSurname] ihr Projekt für Unsinn und weigert sich, ausreichende Ressourcen bereitzustellen. Wir könnten helfen, aber Commander [HavenLeaderSurname] scheint eine sehr nachtragende Person zu sein.
ja: [HavenName]でマドゥリ・ナヤール博士が、次のコロナ質量放出がパンドランに及ぼす影響を調査するための準備を行っている。だがあいにく[HavenLeaderSurname]司令官は彼女の研究を無意味と考えており、十分なリソースの提供を拒んでいる。私達が力を貸してもいいが、[HavenLeaderSurname]司令官は遺恨を抱えるタイプの人間のようだ。
ru: W bastionie [HavenName] dr Madhuri Nayar przygotowuje się do badania wpływu zbliżającego się koronalnego wyrzutu masy na Pandoran. Niestety komendant [HavenLeaderSurname] uważa, że jej badania są pozbawione sensu i odmawia przydzielenia jej wystarczających zasobów. Moglibyśmy pomóc, ale komendant [HavenLeaderSurname] wygląda na osobę, która długo chowa urazę.
zh_cn: Au refuge [HavenName], le docteur Madhuri Nayar prépare une étude sur les effets d'éjections coronaires massives imminentes sur les Pandoriens. Malheureusement, le commandant [HavenLeaderSurname] pense que ses recherches sont inutiles et refuse de les subventionner. Nous pourrions l'aider, mais le commandant [HavenLeaderSurname] semble susceptible.

# NewJericho/NJ14_TITLE
source: The Helios Event
de: Вспышки на Солнце
es: L'Evento Helios
fr: El evento Helios
it: Das Helios-Event
ja: ヘリオス・イベント
ru: Wydarzenie na Słońcu
zh_cn: L'événement Hélios

# NewJericho/NJ15_CHOICE_0_OUTCOME_GENERAL
source: Dr. Nayar thanks us for the input, and shares some of her preliminary findings. [LF][LF]""I'm glad the Phoenix Project had my back when I needed it,"" she tells our operatives. ""Without that, I think I would've given up.""
de: Д-р Наяр благодарит нас за неоценимую помощь и делится предварительными результатами своего исследования. [LF][LF]«Я очень признательна Проекту Феникс за то, что вы мне помогали, когда я больше всего в этом нуждалась, — говорит она нашим оперативникам. — Без вас, полагаю, я бы просто сдалась».
es: La dottoressa Nayar ci ringrazia per il contributo e condivide alcune delle sue scoperte preliminari. [LF][LF]""Sono felice che il Progetto Phoenix mi abbia sostenuta quando ne ho avuto bisogno"" dice ai nostri agenti. ""Senza, credo che mi sarei arresa"".
fr: La doctora Nayar nos agradece la información y comparte con nosotros algunos de sus descubrimientos iniciales.[LF][LF]Les dice a nuestros operativos: ""Me alegro de que el Proyecto Fénix me haya apoyado cuando lo necesitaba. De lo contrario, creo que me habría rendido"".
it: Dr. Nayar bedankt sich für unseren Beitrag und teilt ein paar ihrer vorläufigen Ergebnisse mit uns.[LF][LF]„Ich freue mich, dass ich die Unterstützung des Phoenix-Projekts hatte, als ich sie brauchte“, verrät sie unseren Soldaten. „Ohne diese Hilfe hätte ich vermutlich aufgegeben.“
ja: ナヤール博士は意見に礼を述べると、予備研究の結果の一部をシェアしてくれた。[LF][LF]「フェニックスプロジェクトは、私が必要としている時に助けてくれた。」彼女は職員達に語る。「それがなかったら、私も諦めていたと思う。」
ru: Dr Nayar dziękuje wszystkim za wkład i dzieli się wstępnymi znaleziskami.[LF][LF]—Cieszę się, że Projekt Phoenix okazał mi wsparcie, gdy go potrzebowałam — mówi operatorom. —Bez niego pewnie bym się poddała.
zh_cn: Le Dr Nayar nous remercie pour notre contribution et nous fait part de quelques unes de ses découvertes préliminaires.[LF][LF]« Je suis heureuse d'avoir reçu le soutien du Projet Phoenix quand j'en avais besoin, explique-t-elle à nos agents, sans cela, j'aurais probablement baissé les bras. »

# NewJericho/NJ15_CHOICE_0_TEXT
source: Focus on general research.
de: Сосредоточиться на самом исследовании.
es: CONCENTRATI SULLA RICERCA GENERALE
fr: Centrarse en la investigación general.
it: Auf die allgemeine Forschung konzentrieren.
ja: 全般的な研究に焦点をあてるべきだ。
ru: Skup się na ogólnych badaniach.
zh_cn: Se concentrer sur la recherche générale.

# NewJericho/NJ15_CHOICE_1_OUTCOME_GENERAL
source: Dr. Nayar thanks us for the input, and shares some of her preliminary findings.[LF][LF]""I'm glad the Phoenix Project had my back when I needed it,"" she tells our operatives. ""Without that, I think I would've given up.""
de: Д-р Наяр благодарит нас за неоценимую помощь и делится предварительными результатами своего исследования.[LF][LF]«Я очень признательна Проекту Феникс за то, что вы мне помогали, когда я больше всего в этом нуждалась, — говорит она нашим оперативникам. — Без вас, полагаю, я бы просто сдалась».
es: La dottoressa Nayar ci ringrazia per il contributo e condivide alcune delle sue scoperte preliminari.[LF][LF]""Sono felice che il Progetto Phoenix mi abbia sostenuta quando ne ho avuto bisogno"" dice ai nostri agenti. ""Senza, credo che mi sarei arresa"".
fr: La doctora Nayar nos agradece la información y comparte con nosotros algunos de sus descubrimientos iniciales.[LF][LF]Les dice a nuestros operativos: ""Me alegro de que el Proyecto Fénix me haya apoyado cuando lo necesitaba. De lo contrario, creo que me habría rendido"".
it: Dr. Nayar bedankt sich für unseren Beitrag und teilt ein paar ihrer vorläufigen Ergebnisse mit uns.[LF][LF]„Ich freue mich, dass ich die Unterstützung des Phoenix-Projekts hatte, als ich sie brauchte“, verrät sie unseren Soldaten. „Ohne diese Hilfe hätte ich vermutlich aufgegeben.“
ja: ナヤール博士は意見に礼を述べると、予備研究の結果の一部をシェアしてくれた。[LF][LF]「フェニックスプロジェクトは、私が必要としている時に助けてくれた。」彼女は職員達に語る。「それがなかったら、私も諦めていたと思う。」
ru: Dr Nayar dziękuje wszystkim za wkład i dzieli się wstępnymi znaleziskami.[LF][LF]— Cieszę się, że Projekt Phoenix okazał mi wsparcie, gdy go potrzebowałam — mówi operatorom. — Bez niego pewnie bym się poddała.
zh_cn: Le Dr Nayar nous remercie pour notre contribution et partage avec nous quelques unes de ses découvertes préliminaires.[LF][LF]« Je suis heureuse d'avoir reçu le soutien du Projet Phoenix quand j'en avais besoin, explique-t-elle à nos agents, sans cela, j'aurais probablement baissé les bras. »

# NewJericho/NJ15_CHOICE_1_TEXT
source: Focus on what will help our soldiers in battle.
de: Сосредоточиться на том, что поможет нашим солдатам в бою.
es: CONCENTRATI SU COSA PUÒ AIUTARE I NOSTRI SOLDATI IN BATTAGLIA
fr: Centrarse en aquello que pueda ayudar a nuestros soldados en combate.
it: Auf das konzentrieren, was unseren Soldaten im Kampf helfen wird.
ja: 戦場で私達の兵士に役立つことに焦点をあてるべきだ。
ru: Skup się na rozwiązaniach, które pomogą naszym żołnierzom na polu bitwy.
zh_cn: Se concentrer sur ce qui aidera nos soldats au combat.

# NewJericho/NJ15_TEXT_GENERAL_0
source: Dr. Madhuri Nayar, with whom we had previously collaborated on her study of the effects of solar storms on the Pandoravirus, has been reassgined to [HavenName], where Commander [HavenLeaderSurname] properly appreciates and supports her work. [LF][LF]There's one issue she would like our input on, however: should she focus her research on figuring out the biochemical functions of the Pandoravirus, or on how the information she's gathered could be used in the field?
de: Д-р Мадхури Наяр, которой мы ранее помогали с исследованием воздействия солнечных вспышек на пандоравирус, была направлена в убежище [HavenName], где командир [HavenLeaderSurname] по достоинству оценивает и должным образом поддерживает ее работу. [LF][LF]От нас ей нужна помощь, и поэтому она просит совет по поводу того, на чем ей сосредоточиться. Следует ли ей направить свое исследование на изучение биохимических функций пандоравируса или на то, как полученные сведения можно применить на практике?
es: La dottoressa Madhuri Nayar, con la quale avevamo già collaborato affinché studiasse gli effetti che hanno le tempeste solari sul Pandoravirus, è stata riassegnata al rifugio [HavenName], dove il Comandante [HavenLeaderSurname] supporta e apprezza come si deve il suo lavoro. [LF][LF]Ma c'è una questione su cui vorrebbe ricevere la nostra opinione: le consigliamo di concentrare le sue ricerche sul capire come la biochimica funzioni sul Pandoravirus, o su come le informazioni che ha raccolto potrebbero tornare utili sul campo?
fr: ""La doctora Madhuri Nayar, con quien ya habíamos colaborado anteriormente en su estudio de los efectos de las tormentas solares sobre el Pandoravirus, ha sido reasignada a [HavenName], donde la comandante [HavenLeaderSurname] valora y apoya su trabajo como se merece.[LF][LF]No obstante, hay una pregunta que le gustaría hacernos: ¿debería centrar su investigación en descifrar las funciones bioquímicas del Pandoravirus o en cómo debería utilizarse en el campo de batalla la información que ha recopilado?""
it: Dr. Madhuri Nayar, mit der wir zuvor an ihrer Studie über die Auswirkungen von Sonnenstürmen auf das Pandoravirus zusammengearbeitet hatten, wurde [HavenName] neu zugeteilt, wo Commander [HavenLeaderSurname] ihre Arbeit sehr zu schätzen weiß und unterstützt.[LF][LF]Da wäre jedoch eine Sache, zu der sie gern unsere Meinung wissen möchte: Sollte sie sich auf ihren Forschungen konzentrieren, um herauszufinden, was es mit den biochemischen Funktionen des Pandoravirus auf sich hat, oder darauf, wie die gesammelten Informationen auf dem Schlachtfeld von Nutzen sein könnten?
ja: 以前に太陽嵐がパンドラウィルスに及ぼす影響を共同研究した相手であるマドゥリ・ナヤール博士は、[HavenName]に転属していた。ここでは[HavenLeaderSurname]司令官が彼女の仕事を適切に評価し支えている。[LF][LF]しかしながら、博士はある問題で私達の意見を求めている。博士が焦点をあてるべきはパンドラウィルスの生化学的機能の解明か、それとも彼女が収集してきた情報の戦場での役立て方か？
ru: Dr Madhuri Nayar, której pomagaliśmy poprzednio w badaniu wpływu burz słonecznych Pandorawirusa, została przypisana do bastionu [HavenName], gdzie komendant [HavenLeaderSurname] docenia i wspiera jej pracę. [LF][LF]Naukowiec chciałaby jednak zasięgnąć naszej opinii w pewnej sprawie: czy powinna skupiać się na badaniu funkcji biochemicznych Pandorawirusa, czy też poszukiwaniu sposobów na wykorzystanie zebranych informacji w terenie?
zh_cn: Le docteur Madhuri Nayar, avec qui nous avons déjà collaboré sur son étude des effets des tempêtes solaires sur le Pandoravirus, a été réassignée au refuge [HavenName], où le commandant [HavenLeaderSurname] apprécie et soutient son travail.[LF][LF]Toutefois, il y a une chose sur laquelle elle souhaiterait avoir notre avis : devrait-elle concentrer ses recherches sur les fonctions biochimiques du Pandoravirus, ou sur la façon dont nous pourrions utiliser sur le champ de bataille les informations qu'elle a recueillies ?

# NewJericho/NJ15_TITLE
source: Further Developments
de: Содействие исследованию
es: Ulteriori sviluppi
fr: Desarrollo posterior
it: Weitere Entwicklungen
ja: さらなる展開
ru: Aktualności
zh_cn: Autres développements
