Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Chain/CHAIN_NJ2_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Captain J.P. Richter (New Jericho)[LF]TO: Phoenix Project[LF][LF]You're welcome. Oh, and if Harlson comes knocking? Tell him I ordered the attack.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Капитан Дж. П. Рихтер (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Всегда пожалуйста. А если Харлсон объявится? Скажите, что я приказал напасть.
es: MESSAGGIO[LF]DA: Capitano J.P. Richter (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Non c'è di che. Oh, e se Harlson dovesse intromettersi, riferitegli che ho ordinato io l'attacco.
fr: MENSAJE[LF]DE: Capitán J. P. Richter (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]De nada. Ah, y si aparece Harlson... dile que yo he ordenado el ataque.
it: NACHRICHT[LF]VON: Captain J. P. Richter (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Gern geschehen. Oh, und falls Harlson vorbeischaut? Sagt ihm, ich hätte den Angriff befohlen.
ja: メッセージ[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]どういたしましてだ。ああ、もしもハールソンがドアを叩きに来たら、俺があの襲撃を命じたと言ってやれ。
ru: WIADOMOŚĆ[LF]OD: Kapitan J.P. Richter (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Doskonale. A, jeśli Harlson będzie miał jakieś pretensje, powiedzcie, że to ja zarządziłem atak.
zh_cn: MESSAGE[LF]DE : Capitaine J.P. Richter (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]De rien. Oh, et si Harlson vient fourrer son nez là-dedans, dites-lui que j'ai orchestré l'attaque.

# Chain/CHAIN_NJ2_WIN_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 受け取る。
ru: Akceptuj.
zh_cn: Accepter.

# Chain/CHAIN_NJ2_WIN_SUMMARY
source: Vulture destroyed
de: Стервятник уничтожен.
es: Avvoltoio distrutto
fr: Vulture destruido, Vulture=2
it: Geier zerstört, Geier=2
ja: バルチャーは潰された
ru: Projekt Sęp zniszczony
zh_cn: Vautour détruit

# Chain/CHAIN_NJ2_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Captain J.P. Richter (New Jericho)[LF]TO: Phoenix Project[LF][LF]Good work! You see, it's not just alien monsters that need the occasional bullet in the head - it's human monsters, too. New Jericho isn't good by default - hell, half of what we believe is probably nonsense. No, New Jericho will only do what we need it to do if we make sure that aberrations like Project Vulture are surgically removed before they spread, so we can get back to what matters: taking down as many Pandorans as we can before we die.[LF][LF]Here's your reward. I did mention the reward, right? Like the old saying goes, there ain't no such thing as a free lunch. Well, here's your well-earned lunch.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Капитан Дж. П. Рихтер (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Хорошая работа! Видите ли, это не просто какие-то инопланетяне, которые так и просят пулю в лоб, это ведь и наполовину люди. Новый Иерихон никогда не был прекрасным местом. Черт возьми, да половина того, во что мы верим, возможно, просто брехня. Нет, Новый Иерихон будет делать только то, что нам нужно. Если мы удостоверимся, что такие раковые опухоли вроде Проекта Стервятник будут вырезаны до того, как успеют распространится, это позволит нам вернутся к тому, что действительно имеет значение: уничтожить как можно больше пандоранов, прежде чем умрем.[LF][LF]Вот ваша награда. Я ведь упоминал о ней, правда? Как гласит старая поговорка, бесплатный сыр только в мышеловке. Вот ваш честно заработанный сыр.
es: MESSAGGIO[LF]DA: Capitano J.P. Richter (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Ben fatto! Vedete, non sono solo i mostri alieni che necessitano di un'occasionale pallottola in testa, bensì anche i mostri umani. Nuova Gerico non è buona per definizione. Diavolo, metà di ciò in cui crediamo è un'assurdità. No, Nuova Gerico farà ciò che è necessario se provvederemo a rimuovere con precisione chirurgica ogni aberrazione, come il Progetto Avvoltoio, prima che si diffonda, in modo da poterci concentrare su ciò che conta: uccidere quanti più Pandora possiamo prima di morire.[LF][LF]Ecco la vostra ricompensa. Ho accennato alla ricompensa, vero? Come si dice, nessuno fa niente per niente. Ve la siete meritata.
fr: MENSAJE[LF]DE: Capitán J. P. Richter (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]¡Buen trabajo! Los monstruos merecen un balazo en la sien de vez en cuando..., y no solo los alienígenas, también los monstruos humanos. En Nueva Jericó no reina la bondad por defecto... Qué narices, ¡si la mitad de las cosas en las que creemos seguramente sean un montón de chorradas! No, Nueva Jericó solo será lo que queremos que sea si nos aseguramos de que las aberraciones como el Proyecto Vulture se extirpan de raíz antes de que puedan extenderse. Solo así podremos volver a centrarnos en lo importante: aniquilar a todos los pandorianos que podamos antes de morir.[LF][LF]Aquí tienes tu recompensa. Te había dicho que había recompensa, ¿verdad? Como dicen por ahí, nadie hace nada gratis. Bueno, pues aquí tienes lo tuyo; te lo has ganado.
it: NACHRICHT[LF]VON: Captain J. P. Richter (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Gute Arbeit! Seht ihr, nicht nur außerirdischen Monstern muss gelegentlich eine Kugel in den Kopf gejagt werden – es gibt auch menschliche Monster. Neu-Jericho gehört nicht immer zu den Guten – zum Teufel, die Hälfte dessen, was wir glauben, ist wahrscheinlich Unsinn. Nein, Neu-Jericho wird nur das tun, was es tun soll, wenn wir sicherstellen, dass Anomalien wie Projekt Geier operativ entfernt werden, bevor sie sich ausbreiten, damit wir uns um das kümmern können, was wichtig ist: so viele Pandoraner wie möglich zu vernichten, bevor wir sterben.[LF][LF]Hier ist eure Belohnung. Ich hatte die Belohnung doch erwähnt, oder? Ihr sollt ja nicht umsonst gearbeitet haben.
ja: メッセージ[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]メッセージ[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]やったな!いいか、時折頭に弾丸を撃ち込んでやる必要があるのはエイリアンの怪物共だけじゃない。人間の怪物共もなんだ。ニュージェリコは戦わなきゃ駄目さ。ま、俺達のうち半数は馬鹿げた考えを信じているんだろうけどな。プロジェクト・バルチャーのような異常を、それが広まる前に確実に手術で取り除いていけば、ニュージェリコはやるべきことだけをやるようになるだろう。そうなれば、俺達は大事なことに立ち戻れるって訳だ。俺達が倒れるまで、出来るだけ多くのパンドランをぶちのめすってことにな。[LF][LF]こいつは報酬だ。報酬の話はしてなかったよな？昔から言われているように、無料のランチのようなもんは無いってことさ。まあ、こいつはあんた達が働いて得た当然のランチってとこだ。
ru: WIADOMOŚĆ[LF]OD: Kapitan J.P. Richter (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Dobra robota! Widzicie, niekiedy kula w łeb należy się nie tylko obcym — potwory są też wśród nas. Nowe Jerycho nie jest z gruntu dobre — do cholery, połowa z tego, w co wierzymy, to prawdopodobnie wierutne bzdury. Nie, w Nowym Jerychu osiągniemy to, czego chcemy, tylko jeśli z chirurgiczną precyzją wyeliminujemy takie odchylenia od normy jak projekt Sęp, zanim się rozpowszechnią. Dzięki temu możemy znowu skupić się na tym, co się liczy, czyli na eliminowaniu jak największej liczby Pandoran, zanim sami zginiemy.[LF][LF]Oto Wasze wynagrodzenie. Wspominałem o nim, prawda? Jak to mówią, nie ma nic za darmo. A Wy naprawdę na to zapracowaliście.
zh_cn: MESSAGE[LF]DE : Capitaine J.P. Richter (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Beau travail ! Vous voyez, ce n'est pas juste des monstres extraterrestres qui ont besoin d'une balle dans la tête de temps à autre, les monstres humains aussi. La Nouvelle-Jéricho n'est pas une faction bienveillante par défaut, bon sang, la moitié de ce que nous croyons est probablement absurde. Non, la Nouvelle-Jéricho fera seulement ce que nous voulons qu'elle fasse si nous nous assurons que les aberrations comme le projet Vautour sont retirées par voie chirurgicale avant qu'elles ne se propagent. Ceci nous permet de revenir à ce qui est vraiment important : éliminer le plus de Pandoriens possible avant de mourir.[LF][LF]Voici votre récompense. J'avais bien mentionné une récompense, n'est-ce pas ? Comme on dit, rien n'est jamais gratuit. Voilà donc pour vous.

# Chain/CHAIN_NJ2_WIN_TITLE
source: Putting Bullets in Monsters (Reprise)
de: Охота на чудовищ (реприза)
es: Crivellare mostri (continua)
fr: Balas para los monstruos (Repetición)
it: Kugeln in Monster jagen (Reprise)
ja: 怪物どもに弾丸を(再)
ru: Walka z potworami (powtórka z rozrywki)
zh_cn: Cribler les monstres de balles (reprise)

# Chain/CHAIN_NJ3_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Interesting. But if he's right, what differentiates us from the Disciples of Anu? They believe that they're saving the species, too - by changing it so profoundly that it's hardly the same species anymore. If we reject the idea of ethical boundaries, shouldn't we be just fine with what the Disciples are doing, so long as it leads to survival?[LF][LF]A quandary worth pondering.[LF][LF]In any case, since you agree with Harlson, I thought I'd share some of his research data. Your scientists might find it useful, especially if they don't mind the methods by which it was gathered.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Интересно. Если он прав, то чем мы лучше Последователей Ану? Они верят, что занимаются спасением вида, но после таких радикальных изменений особь вряд ли можно причислить к тому же виду. Если мы отринем этические нормы, разве деяния Последователей Ану не станут привычными для нас, при условии что это поможет нам выжить?[LF][LF]Дилемма, над решением которой стоит поломать голову.[LF][LF]В любом случае, пока вы согласны с Харлсоном, думаю, я поделюсь с вами некоторыми его исследованиями. Ваши ученые, наверняка, заинтересуются этой информацией, особенно если их не волнуют методы, которыми она была получена.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Interessante. Ma se avesse ragione, cosa ci distinguerebbe dai Discepoli di Anu? Anch'essi sono convinti di salvare la specie, cambiandola a tal punto da renderla quasi irriconoscibile. Se rifiutiamo l'idea di porre limiti etici, non dovremmo semplicemente approvare l'operato dei Discepoli, purché volto alla sopravvivenza?[LF][LF]Un dilemma su cui vale la pena meditare.[LF][LF]Comunque, dato che concordate con le idee di Harlson, ho deciso di condividere alcuni dati relativi alla sua ricerca. Potrebbero essere utili ai vostri scienziati, in particolare se non badano ai metodi con cui sono stati raccolti.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Interesante, pero... si tiene razón, ¿qué nos diferencia de los Discípulos de Anu? Ellos también creen que están salvando la especie... cambiándola completamente hasta que prácticamente sea otra. Si renunciamos a los límites éticos, ¿no debería parecernos bien lo que hacen los Discípulos también? Siempre que sea con el objetivo de garantizar la supervivencia, claro.[LF][LF]Es un dilema digno de reflexión.[LF][LF]Sea como sea, ya que estás de acuerdo con Harlson, me ha parecido oportuno compartir contigo parte de los datos de su investigación. Tus científicos seguramente los encuentren útiles, sobre todo si pasan por alto los métodos que se han usado para recopilarlos.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Interessant. Aber wenn er recht hat, was unterscheidet uns dann von den Jüngern von Anu? Sie glauben ebenfalls, dass sie unsere Spezies retten – indem sie sie so tiefgreifend verändern, dass es kaum noch die gleiche Spezies ist. Wenn wir den Gedanken ethischer Grenzen ablehnen, sollten wir dann nicht auch damit einverstanden sein, was die Jünger tun, solange es dem Überleben dient?[LF][LF]Eine Zwickmühle, über die man nachdenken sollte.[LF][LF]Da ihr jedoch mit Harlson übereinstimmt, dachte ich, ich könnte einige seiner Forschungsdaten weitergeben. Eure Wissenschaftler dürften sie nützlich finden, besonders wenn es euch nichts ausmacht, mit welchen Methoden sie gesammelt wurden.
ja: メッセージ[LF]FROM: トビアス・ウェスト（ニュージェリコ）[LF] TO: フェニックスプロジェクト[LF][LF]興味深い。だが仮に彼が正しいとするならば、我々とディサイプルズ・オブ・アヌを区別するものは何だ？ディサイプルズもまた、種を救っていると信じている。種を、もはや同じ種とは言えない程に変化させることによってな。我々が倫理的な境界線という考えをはねつけるのであれば、ディサイプルズが行っていることも、それが生存に繋がる限りは全く問題ない筈だ。[LF][LF]思案する価値のあるジレンマだな。[LF][LF]いずれにせよ、君達がハールソンに同意するということなら、彼の研究データをシェアしようと思う。君達の科学者の役に立つかもしれん。このデータを集めた手段を気にしないというのであれば、特にな。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Interesujące. Jednak jeżeli ma rację, to co odróżnia nas od Akolitów Anu? Oni również wierzą, że ratują gatunek, ale zmieniają go przy tym tak dogłębnie, że trudno to jeszcze nazwać tym samym gatunkiem. Jeżeli odrzucimy kwestię granic etycznych, czy nie powinniśmy wtedy akceptować tego, co robią Akolici, o ile umożliwi nam to przetrwanie?[LF][LF]Warto się nad tym zastanowić.[LF][LF]W każdym razie, skoro zgadzacie się z Harlsonem, pomyślałem, że udostępnię Wam część jego danych badawczych. Wasi naukowcy mogą zrobić z nich dobry użytek, zwłaszcza jeżeli nie przeszkadzają im metody, jakimi zostały one zgromadzone.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Intéressant. Mais s'il a raison, qu'est-ce qui nous différencie des Disciples d'Anu ? Ils pensent aussi qu'ils sauvent l'espèce – en la changeant si profondément que c'est à peine la même espèce. Si nous rejetons l'idée de limites éthiques, ne devrions-nous pas accepter ce que les Disciples font, tant que cela mène à notre survie ?C'est un dilemme qui mérite réflexion.[LF][LF]Dans tous les cas, puisque vous êtes d'accord avec Harlson, je voulais partager avec vous des données de certaines de ses recherches. Vos scientifiques pourraient les trouver utiles, surtout si les méthodes par lesquelles elles ont été obtenues leur importent peu.

# Chain/CHAIN_NJ3_CHOICE_0_TEXT
source: Harlson is right. Whatever it takes.
de: Харлсон прав. И не важно, чего это стоит.
es: HARLSON HA RAGIONE. A QUALSIASI COSTO
fr: Harlson tiene razón. Cueste lo que cueste.
it: Harlson hat recht. Was immer nötig ist.
ja: ハールソンは正しい。たとえ手段を選ばないものだとしても。
ru: Harlson ma rację. Cel uświęca środki.
zh_cn: Harlson a raison. Coûte que coûte.

# Chain/CHAIN_NJ3_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Interesting. But if he's right, what do we do if we come up against the material limits imposed by our morality? What if the war can't be won - do we choose to die for our principles? Can principles even be said to have any value at all in a world without sentient beings?[LF][LF]A quandary worth pondering.[LF][LF]In any case, since you agree with Richter, I thought I'd share some of the data we've collected from his new training program. Your operatives might find it useful in fighting that good fight.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Интересно. Но, если он прав, что нам делать, когда столкнемся с материальными границами, основанными на наших моральных устоях? Что если эту войну не выиграть — умрем ли мы за свои принципы? Можно ли сказать, что принципы вообще имеют какую-то ценность в мире без разумных существ?[LF][LF]Дилемма, над решением которой стоит поломать голову.[LF][LF]В любом случае, пока вы согласны с Рихтером, думаю, я поделюсь с вами некоторой информацией о его новой программе подготовки. Ваши оперативники, наверняка, найдут ей применение в бою.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Interessante. Ma se avesse ragione, cosa faremmo se ci scontrassimo con i limiti materiali imposti dai nostri valori morali? E se la guerra non potesse essere vinta, saremmo pronti a morire per i nostri principi? E questi principi avrebbero valore in un mondo privo di esseri senzienti?[LF][LF]Un dilemma su cui vale la pena meditare.[LF][LF]Comunque, dato che concordate con le idee di Harlson, ho deciso di condividere alcuni dati relativi al suo nuovo programma di addestramento. Potrebbero essere utili ai vostri agenti nella lotta per una buona causa.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Interesante, pero... si tiene razón, ¿qué haremos cuando nos topemos con los límites materiales impuestos por nuestra propia moralidad? ¿Y si la guerra no se puede ganar? ¿Elegiremos morir por nuestros principios? ¿Acaso los principios tienen algún sentido en un mundo sin seres sintientes?[LF][LF]Es un dilema digno de reflexión.[LF][LF]Sea como sea, ya que estás de acuerdo con Richter, me he tomado la molestia de compartir contigo algunos datos que hemos recogido de su nuevo programa de entrenamiento. Puede que tus operativos lo encuentren útil en su lucha por el bien.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Interessant. Aber wenn er recht hat, was tun wir dann, wenn wir an die materiellen Grenzen stoßen, die unsere Moral uns auferlegt? Was ist, wenn der Krieg nicht gewonnen werden kann – entscheiden wir uns, für unsere Prinzipien zu sterben? Kann man sagen, dass Prinzipien in einer Welt ohne fühlende Wesen überhaupt einen Wert haben?[LF][LF]Eine Zwickmühle, über die man nachdenken sollte.[LF][LF]Da ihr jedoch mit Richter übereinstimmt, dachte ich, dass ich einige der Daten, die wir aus seinem neuen Ausbildungsprogramm gesammelt haben, weitergeben könnte. Eure Soldaten könnten sie in eurem Kampf für die gute Sache sicher gebrauchen.
ja: メッセージ[LF]FROM: トビアス・ウェスト（ニュージェリコ）[LF] TO: フェニックスプロジェクト[LF][LF]面白い。だが仮に彼が正しいとするならば、我々が道徳によって課された物質的な限界に直面した場合どうすればいい？この戦争に勝てなければどうなる？自分達の原則のためにその命を投げ打つことを選ぶのか？そもそも意識あるものが存在しなくなった世界で、原則に何らかの価値があると言えるのか？[LF][LF]思案する価値のあるジレンマだな。[LF][LF]いずれにせよ、君達がリヒターに同意するということなら、彼の新しいトレーニングプログラムから収集したデータをシェアしようと思う。君達の職員達がその戦いで善戦をするうえで役に立つかもしれん。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Ciekawe. Ale jeżeli to on ma rację, co zrobimy, jeżeli nasza moralność doprowadzi nas do granic naszych możliwości? A jeśli tej wojny nie można wygrać — czy będziemy ginąć w imię naszych zasad? Czy zasady będą miały jeszcze jakąkolwiek wartość w świecie pozbawionym istot czujących?[LF][LF]Warto się nad tym zastanowić.[LF][LF]W każdym razie, skoro zgadzacie się z Richterem, pomyślałem, że podzielę się z Wami danymi zgromadzonymi w ramach jego nowego programu treningowego. Wasi operatorzy mogą zrobić z nich dobry użytek w tej wojnie.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Intéressant. Mais s'il a raison, que faire lorsque nous faisons face aux limites matérielles imposées par notre moralité ? Et si la guerre ne peut pas être remportée, choisissons-nous de mourir pour nos principes ? Peut-il se dire de principes qu'ils ont une valeur dans un monde dépourvu d'êtres doués de conscience ?[LF][LF]C'est un dilemme qui mérite réflexion.[LF][LF]Dans tous les cas, puisque vous êtes d'accord avec Richter, je voulais partager avec vous des données que nous avons recueillies avec son nouveau programme d'entraînement. Vos agents pourraient les trouver utiles dans leur combat pour défendre la bonne cause.

# Chain/CHAIN_NJ3_CHOICE_1_TEXT
source: Richter is right. We must not lose sight of our principles.
de: Рихтер прав. Мы не должны забывать свои моральные устои.
es: RICHTER HA RAGIONE. NON DOBBIAMO PERDERE DI VISTA I NOSTRI PRINCIPI
fr: Richter tiene razón. No debemos perder de vista nuestros principios.
it: Richter hat recht. Wir dürfen unsere Prinzipien nicht aus den Augen verlieren.
ja: リヒターは正しい。我々は原則を見失ってはならない。
ru: Richter ma rację. Nie możemy zapominać o naszych zasadach.
zh_cn: Richter a raison. Nous ne devons pas oublier nos principes.

# Chain/CHAIN_NJ3_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]So, I see you've been contacted by Colonel Harlson and Captain Richter. Fascinating individuals, aren't they? Smart, dedicated, and quite stubborn. And both of them laboring under the illusion that I don't know what they're up to.[LF][LF]I've tolerated their little games so far, but enough is enough - there are more serious issues I need them to focus on.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Как я слышал, с вами связывались полковник Харлсон и капитаном Рихтер. Весьма незаурядные личности, правда? Умные, преданные своему делу и довольно упрямые. И оба питают иллюзии относительно своей работы, так что я не знаю, что они замышляют.[LF][LF]Я достаточно закрывал глаза на их игры, но хватит значит хватит: есть гораздо более серьезные дела, на которых они должны сосредоточиться.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Ebbene, vedo che siete stati contattati dal Colonnello Harlson e dal Capitano Richter. Individui affascinanti, non trovate? Intelligenti, dediti alla causa e alquanto testardi. Ed entrambi convinti che io non sappia cosa stanno tramando.[LF][LF]Finora ho tollerato i loro giochetti, ma ora ho bisogno che si concentrino su questioni più importanti.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]He visto que el coronel Harlson y el capitán Richter se han puesto en contacto contigo. Unas personas fascinantes, desde luego: inteligentes, comprometidas y, por qué no, también algo cabezotas. Es curioso; ambos siguen convencidos de que no estoy al corriente de sus andaduras clandestinas.[LF][LF]Hasta ahora he hecho la vista gorda ante sus jueguecitos, pero ya me he hartado. Tengo asuntos más serios que atender.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ihr wurdet also von Colonel Harlson und Captain Richter kontaktiert. Faszinierende Individuen, nicht wahr? Klug, engagiert und ziemlich hartnäckig. Und beide arbeiten unter der Illusion, dass ich nicht weiß, was sie vorhaben.[LF][LF]Ich habe ihre kleinen Spiele bisher toleriert, aber genug ist genug – es gibt ernstere Probleme, auf die sie sich konzentrieren sollten.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]そうか、諸君はハールソン大佐とリヒター大尉から接触を受けたようだな。興味深い人物達だろう？頭の回転が速く、ひたむきで、かなりの頑固だ。そして両名共に、自身の企みを私が知らずにいるという幻想を抱いている。[LF][LF]これまでのところは私も、彼らの些末な駆け引きを大目に見てきたが、もう十分だ。彼らには集中してもらわなければならないもっと重大な問題がある。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Widzę, że kontaktowali się z Wami pułkownik Harlson i kapitan Richter. Fascynujący ludzie, nieprawdaż? Inteligentni, zaangażowani i całkiem uparci. I obaj łudzą się, że nic nie wiem o ich poczynaniach.[LF][LF]Na razie toleruje te ich gierki, ale w końcu trzeba będzie z tym skończyć. Są poważniejsze sprawy, na których powinni się koncentrować.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Bien, je vois que vous avez été contactés par le colonel Harlson et le capitaine Richter. Ce sont des individus fascinants, n'est-ce pas ? Intelligents, dévoués et assez têtus. Et ils travaillent tous les deux dans l'illusion que je ne sais pas ce qu'ils manigancent.[LF][LF]J'ai toléré leurs petits jeux jusqu'à présent, mais ça suffit. Il y a des problèmes plus sérieux auxquels je veux qu'ils donnent la priorité.
