Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Game Over/KEY_GAME_SUMMARY_SURVIVING_COLONIES
source: SURVIVING PANDORAN COLONIES
bg: 幸存的潘多拉殖民地
de: COLONIE DI PANDORA SOPRAVVISSUTE
es: [null]
fr: ÜBERLEBENDE PANDORAKOLONIEN
it: OCALAŁE KOLONIE PANDORAŃSKIE
ja: 残存しているパンドランコロニー
pl: ОСТАВШИЕСЯ КОЛОНИИ ПАНДОРАНОВ
ru: COLONIAS PANDORIANAS SUPERVIVIENTES
zh_cn: COLONIES PANDORIENNES SURVIVANTES

# Game Over/KEY_GAME_SUMMARY_SURVIVING_CITADELS
source: SURVIVING CITADELS
bg: 幸存的城堡
de: CITTADELLE SOPRAVVISSUTE
es: [null]
fr: ÜBERLEBENDE ZITADELLEN
it: OCALAŁE CYTADELE
ja: 生き残っているシタデル
pl: ОСТАВШИЕСЯ ЦИТАДЕЛИ
ru: CIUDADELAS SUPERVIVIENTES
zh_cn: CITADELLES SURVIVANTES

# Game Over/KEY_GAME_SUMMARY_SURVIVING_LAIRS
source: SURVIVING LAIRS
bg: 幸存的大巢穴
de: TANE SOPRAVVISSUTE
es: [null]
fr: ÜBERLEBENDE BAUE
it: OCALAŁE LEŻA
ja: 生き残っているレア
pl: ОСТАВШИЕСЯ ЛОГОВА
ru: GUARIDAS SUPERVIVIENTES
zh_cn: TANIÈRES SURVIVANTES

# Game Over/KEY_GAME_SUMMARY_SURVIVING_NESTS
source: SURVIVING NESTS
bg: 幸存的巢穴
de: NIDI SOPRAVVISSUTI
es: [null]
fr: ÜBERLEBENDE NESTER
it: OCALAŁE GNIAZDA
ja: 生き残っているネスト
pl: ОСТАВШИЕСЯ ГНЕЗДА
ru: NIDOS SUPERVIVIENTES
zh_cn: NIDS SURVIVANTS

# Game Over/KEY_GAME_SUMMARY_DESTROYED_COLONIES
source: DESTROYED PANDORAN COLONIES
bg: 摧毁的潘多拉殖民地
de: COLONIE PANDORA DISTRUTTE
es: [null]
fr: ZERSTÖRTE PANDORAKOLONIEN
it: ZNISZCZONE KOLONIE PANDORAŃSKIE
ja: 破壊されたパンドランコロニー
pl: РАЗРУШЕННЫЕ КОЛОНИИ ПАНДОРАНОВ
ru: COLONIAS PANDORIANAS DESTRUIDAS
zh_cn: COLONIES PANDORIENNES DÉTRUITES

# Game Over/KEY_GAME_SUMMARY_DESTROYED_CITADELS
source: DESTROYED CITADELS
bg: 摧毁的城堡
de: CITTADELLE DISTRUTTE
es: [null]
fr: ZERSTÖRTE ZITADELLEN
it: ZNISZCZONE CYTADELE
ja: 破壊されたパンドランシタデル
pl: РАЗРУШЕННЫЕ ЦИТАДЕЛИ
ru: CIUDADELAS DESTRUIDAS
zh_cn: CITADELLES DÉTRUITES

# Game Over/KEY_GAME_SUMMARY_DESTROYED_LAIRS
source: DESTROYED LAIRS
bg: 摧毁的大巢穴
de: TANE DISTRUTTE
es: [null]
fr: ZERSTÖRTE BAUE
it: ZNISZCZONE LEŻA
ja: 破壊されたレア
pl: РАЗРУШЕННЫЕ ЛОГОВА
ru: GUARIDAS DESTRUIDAS
zh_cn: TANIÈRES DÉTRUITES

# Game Over/KEY_GAME_SUMMARY_DESTROYED_NESTS
source: DESTROYED NESTS
bg: 摧毁的巢穴
de: NIDI DISTRUTTI
es: [null]
fr: ZERSTÖRTE NESTER
it: ZNISZCZONE GNIAZDA
ja: 破壊されたネスト
pl: РАЗРУШЕННЫЕ ГНЕЗДА
ru: NIDOS DESTRUIDOS
zh_cn: NIDS DÉTRUITS

# Game Over/KEY_UNIT_TYPE_ARMADILLOS
source: ARMADILLOS
bg: 犰狳
de: ARMADILLI
es: [null]
it: PANCERNIKI
ja: アルマジロ
pl: БРОНЕНОСЦЫ
zh_cn: PRIODONTES

# Game Over/KEY_UNIT_TYPE_SCARABS
source: SCARABS
bg: 圣甲虫
de: SCARABEI
es: [null]
it: SKARABEUSZE
ja: スカラベ
pl: СКАРАБЕИ
ru: ESCARABAJOS
zh_cn: SCARABÉES

# Game Over/KEY_UNIT_TYPE_ASPIDAS
source: ASPIDAS
bg: 悬浮车
de: ASPIDI
es: [null]
it: ASPIDY
ja: アスピーダ
pl: АСПИДЫ

# Game Over/KEY_UNIT_TYPE_MUTOGS
source: MUTOGS
bg: 变异犬
de: MUTOG
es: [null]
it: MUTOGI
ja: ミュートッグ
pl: МУТОГИ

# Game Over/KEY_UNIT_TYPE_MANTICORES
source: MANTICORES
bg: 蝎狮
de: MANTICORE
es: [null]
it: MANTYKORY
ja: マンティコア
pl: МАНТИКОРЫ
ru: MANTÍCORAS

# Game Over/KEY_UNIT_TYPE_THUNDERBIRDS
source: THUNDERBIRDS
bg: 雷鸟
de: THUNDERBIRD
es: [null]
it: PTAKI BURZY
ja: サンダーバード
pl: ГРОМ-ПТИЦЫ
zh_cn: OISEAUX DE FOUDRE

# Game Over/KEY_UNIT_TYPE_TIAMATS
source: TIAMATS
bg: 迪亚马特
de: TIAMAT
es: [null]
it: TIAMATY
ja: ティアマット
pl: ТИАМАТЫ

# Game Over/KEY_UNIT_TYPE_HELIOSES
source: HELIOSES
bg: 赫利俄斯
de: HELIOS
es: [null]
it: HELIOSY
ja: ヘリオス
pl: ГЕЛИОСЫ
ru: HELIOS
zh_cn: HÉLIOS

# Game Over/KEY_UNIT_TYPE_ARTHRONS
source: ARTHRONS
bg: 蟹钳人
de: ARTHRON
es: [null]
it: ARTHRONY
ja: アースロン
pl: АРТРОНЫ

# Game Over/KEY_UNIT_TYPE_TRITONS
source: TRITONS
bg: 触手鱼人
de: TRITONI
es: [null]
it: TRYTONY
ja: トリトン
pl: ТРИТОНЫ
ru: TRITONES

# Game Over/KEY_UNIT_TYPE_SIRENS
source: SIRENS
bg: 塞壬
de: SIRENE
es: [null]
fr: SIRENEN
it: SYRENY
ja: サイレン
pl: СИРЕНЫ
ru: SIRENAS
zh_cn: SIRÈNES

# Game Over/KEY_UNIT_TYPE_CHIRONS
source: CHIRONS
bg: 喀戎
de: CHIRONI
es: [null]
it: CHIRONY
ja: ケイロン
pl: ХИРОНЫ
ru: QUIRONES

# Game Over/KEY_UNIT_TYPE_SCYLLAS
source: SCYLLAS
bg: 斯库拉
de: SCILLE
es: [null]
it: SCYLLE
ja: スキュラ
pl: СКИЛЛЫ

# Game Over/KEY_UNIT_TYPE_EGGS
source: EGGS
bg: 卵
de: UOVA
es: [null]
fr: EIER
it: JAJA
ja: エッグ
pl: ЯЙЦА
ru: HUEVOS
zh_cn: ŒUFS

# Game Over/KEY_UNIT_TYPE_WORMS
source: WORMS
bg: 蠕虫
de: VERMI
es: [null]
fr: WÜRMER
it: GLIZDY
ja: ワーム
pl: ЧЕРВИ
ru: GUSANOS
zh_cn: VERS

# Game Over/KEY_UNIT_TYPE_MINDFRAGGERS
source: MINDFRAGGERS
bg: 心控虫
de: STRAPPAMENTE
es: [null]
fr: MINDFRAGGER
it: MÓZGOPLUSKWY
ja: マインドフラッガー
pl: ПРОМЫВАТЕЛИ
ru: ROMPEMENTES
zh_cn: CORRUPTEURS

# Game Over/KEY_UNIT_TYPE_SENTINELS
source: SENTINELS
bg: 哨兵
de: SENTINELLE
es: [null]
fr: WÄCHTER
it: STRAŻNICY
ja: センチネル
pl: СТРАЖИ
ru: CENTINELAS
zh_cn: SENTINELLES

# Game Over/KEY_UNIT_TYPE_HOPLITES
source: HOPLITES
bg: 重装步兵
de: OPLITI
es: [null]
fr: HOPLITEN
it: HOPLICI
ja: ホプライト
pl: ГОПЛИТЫ
ru: HOPLITAS

# Game Over/KEY_UNIT_TYPE_SWARMERS
source: SWARMERS
bg: 独眼巨人
de: CICLOPI
es: [null]
fr: ZYKLOPEN
it: CYKLOPI
ja: スウォーマー
pl: ЦИКЛОПЫ
ru: CÍCLOPES
zh_cn: CYCLOPES

# Game Over/KEY_UNIT_TYPE_CYCLOPES
source: CYCLOPES
bg: 异形飞蜂
de: SCIAMATORI
es: [null]
fr: SCHWÄRME
it: ROJNIKI
ja: サイクロプス
pl: РОЙНИКИ
ru: ENJAMBRISTAS
zh_cn: FRELARDS

# Game Over/KEY_MISSION_TYPE_HAVEN_DEFENSE
source: HAVEN DEFENSE MISSIONS
bg: 避难所防守任务
de: MISSIONI DI DIFESA DEL RIFUGIO
es: [null]
fr: ZUFLUCHT-VERTEIDIGUNGSMISSIONEN
it: MISJE OBRONY BASTIONU
ja: ヘイヴン防衛 ミッション
pl: МИССИИ ПО ОБОРОНЕ УБЕЖИЩ
ru: MISIONES DE DEFENSA DE REFUGIO
zh_cn: MISSIONS DE DÉFENSE DE REFUGE

# Game Over/KEY_MISSION_TYPE_BAS_DEFENSE
source: PHOENIX BASE MISSIONS
bg: 凤凰基地任务
de: MISSIONI DELLA BASE PHOENIX
es: [null]
fr: PHOENIX-BASIS-MISSIONEN
it: MISJE BAZ PROJEKTU PHOENIX
ja: フェニックス基地 ミッション
pl: МИССИИ БАЗ ФЕНИКСА
ru: MISIONES DE BASE FÉNIX
zh_cn: MISSIONS DE BASES PHOENIX

# Game Over/KEY_MISSION_TYPE_SCAVENGING
source: SCAVENGING MISSIONS
bg: 回收任务
de: MISSIONI DI RECUPERO
es: [null]
fr: BEUTEZUG-MISSIONEN
it: MISJE POSZUKIWAWCZE
ja: スカベンジ ミッション
pl: МИССИИ ПОИСКА
ru: MISIONES DE BÚSQUEDA
zh_cn: MISSIONS DE SITES DE RESSOURCES

# Game Over/KEY_MISSION_TYPE_AMBUSH
source: AMBUSHES
bg: 伏击
de: IMBOSCATE
es: [null]
fr: HINTERHALTE
it: ZASADZKI
ja: 奇襲
pl: ЗАСАДЫ
ru: EMBOSCADAS
zh_cn: EMBUSCADES

# Game Over/KEY_MISSION_TYPE_NEW_JERICHO
source: NEW JERICHO MISSIONS
bg: 新耶利哥任务
de: MISSIONI DI NUOVA GERICO
es: [null]
fr: NEU-JERICHO-MISSIONEN
it: MISJE Z NOWEGO JERYCHA
ja: ニュージェリコ ミッション
pl: МИССИИ НОВОГО ИЕРИХОНА
ru: MISIONES DE NUEVA JERICÓ
zh_cn: MISSIONS DE LA NOUVELLE-JÉRICHO

# Game Over/KEY_MISSION_TYPE_ANU
source: DISCIPLES OF ANU MISSIONS
bg: 安努门徒教会任务
de: MISSIONI DEI DISCEPOLI DI ANU
es: [null]
fr: JÜNGER-VON-ANU-MISSIONEN
it: MISJE AKOLITÓW ANU
ja: ディサイプルズ・オブ・アヌ ミッション
pl: МИССИИ ПОСЛЕДОВАТЕЛЕЙ АНУ
ru: MISIONES DE DISCÍPULOS DE ANU
zh_cn: MISSIONS DES DISCIPLES D'ANU

# Game Over/KEY_MISSION_TYPE_SYNEDRION
source: SYNEDRION MISSIONS
bg: 平衡议会任务
de: MISSIONI DI SYNEDRION
es: [null]
fr: SYNEDRION-MISSIONEN
it: MISJE SYNEDRIONU
ja: シネドリオン ミッション
pl: МИССИИ СИНЕДРИОНА
ru: MISIONES DE SYNEDRION
zh_cn: MISSIONS DU SYNÉDRION

# Game Over/KEY_MISSION_TYPE_INDEPENDENT
source: INDEPENDENT HAVEN MISSIONS
bg: 独立避难所任务
de: MISSIONI DEI RIFUGI INDIPENDENTI
es: [null]
fr: UNABHÄNGIGE-ZUFLUCHT-MISSIONEN
it: MISJE Z NIEZALEŻNYCH BASTIONÓW
ja: 独立ヘイヴンミッション
pl: МИССИИ НЕЗАВИСИМЫХ УБЕЖИЩ
ru: MISIONES DE REFUGIOS INDEPENDIENTES
zh_cn: MISSIONS DE REFUGES INDÉPENDANTS

# Game Over/KEY_MISSION_TYPE_NEST
source: PANDORAN NEST MISSIONS
bg: 潘多拉巢穴任务
de: MISSIONI DEI NIDI PANDORA
es: [null]
fr: PANDORANEST-MISSIONEN
it: MISJE Z PANDORAŃSKICH GNIAZD
ja: パンドランネスト ミッション
pl: МИССИИ ГНЕЗД ПАНДОРАНОВ
ru: MISIONES DE NIDO PANDORIANO
zh_cn: MISSIONS DE NIDS PANDORIENS

# Game Over/KEY_MISSION_TYPE_LAIR
source: PANDORAN LAIR MISSIONS
bg: 潘多拉大巢穴任务
de: MISSIONI DELLE TANE PANDORA
es: [null]
fr: PANDORABAU-MISSIONEN
it: MISJE Z PANDORAŃSKICH LEŻY
ja: パンドランレア ミッション
pl: МИССИИ ЛОГОВ ПАНДОРАНОВ
ru: MISIONES DE GUARIDA PANDORIANA
zh_cn: MISSIONS DE TANIÈRES PANDORIENNES

# Game Over/KEY_MISSION_TYPE_CITADEL
source: PANDORAN CITADEL MISSIONS
bg: 潘多拉城堡任务
de: MISSIONI DELLE CITTADELLE PANDORA
es: [null]
fr: PANDORAZITADELLE-MISSIONEN
it: MISJE Z PANDORAŃSKICH CYTADEL
ja: パンドランシタデル ミッション
pl: МИССИИ ЦИТАДЕЛЕЙ ПАНДОРАНОВ
ru: MISIONES DE CIUDADELA PANDORIANA
zh_cn: MISSIONS DE CITADELLES PANDORIENNES

# Game Over/KEY_MISSION_TYPE_PHOENIX
source: PHOENIX QUEST MISSIONS
bg: 凤凰使命任务
de: MISSIONI DELLE RICERCHE PHOENIX
es: [null]
fr: PHOENIX-QUEST-MISSIONEN
it: MISJE PROJEKTU PHOENIX
ja: フェニックス クエストミッション
pl: МИССИИ КВЕСТОВ ФЕНИКСА
ru: MISIONES DE FÉNIX
zh_cn: MISSIONS DE LA QUÊTE DE PHOENIX

# Game Over/KEY_MISSION_TYPE_THE_PURE
source: THE PURE MISSIONS
bg: 纯净者任务
de: MISSIONI DEI PURI
es: [null]
fr: DIE-REINEN-MISSIONEN
it: MISJE OCZYSZCZONYCH
ja: ピュア ミッション
pl: МИССИИ НЕПОРОЧНЫХ
ru: MISIONES DE LA PUREZA
zh_cn: MISSIONS DES PURS

# Game Over/KEY_MISSION_TYPE_ANCIENT_ASSAULT
source: ANCIENT SITE ASSAULT MISSIONS
bg: 古代遗址突袭任务
de: MISSIONI DI ASSALTO DEL SITO ANTICO
es: [null]
fr: ANGRIFF-AUF-URALTEN-ORT-MISSIONEN
it: MISJE OFENSYWNE W PRADAWNYCH OBIEKTACH
ja: 古代遺跡襲撃ミッション
pl: МИССИИ НАПАДЕНИЙ НА ДРЕВНИЕ МЕСТА
ru: MISIONES DE ASALTO DE SITIO ANTIGUO
zh_cn: MISSIONS D'ATTAQUES DE SITES ANTIQUES

# Game Over/KEY_MISSION_TYPE_ANCIENT_DEFENSE
source: ANCIENT SITE DEFENSE MISSIONS
bg: 古代遗址防御任务
de: MISSIONI DI DIFESA DEL SITO ANTICO
es: [null]
fr: VERTEIDIGUNG-VON-URALTEM-ORT-MISSIONEN
it: MISJE DEFENSYWNE W PRADAWNYCH OBIEKTACH
ja: 古代遺跡防衛ミッション
pl: МИССИИ ОБОРОНЫ ДРЕВНИХ МЕСТ
ru: MISIONES DE DEFENSA DE SITIO ANTIGUO
zh_cn: MISSIONS DE DÉFENSE DE SITES ANTIQUES

# Game Over/KEY_MISSION_TYPE_ANCIENT_STORY
source: ANCIENT SITE SPECIAL OPERATIONS
bg: 古代遗址特别行动
de: OPERAZIONI SPECIALI DEL SITO ANTICO
es: [null]
fr: ALTER-ORT-SONDEROPERATIONEN
it: OPERACJE SPECJALNE W PRADAWNYCH OBIEKTACH
ja: 古代遺跡特殊作戦
pl: СПЕЦОПЕРАЦИИ ДРЕВНИХ МЕСТ
ru: OPERACIONES ESPECIALES DE SITIO ANTIGUO
zh_cn: OPÉRATIONS SPÉCIALES SUR SITES ANTIQUES

# Game Over/KEY_MISSION_TYPE_STEAL_RESOURCES
source: STEAL RESOURCES MISSIONS
bg: 偷资源任务
de: RUBARE RISORSE MISSIONI
es: [null]
fr: STEAL RESOURCES MISSIONEN
it: MISJE KRADZIEŻY ZASOBÓW
ja: 資源強奪 ミッション
pl: ВРАЩЕНИЕ РЕСУРСОВ МИССИИ
ru: MISIONES DE ROBAR RECURSOS
zh_cn: VOLER LES MISSIONS DE RESSOURCES

# Game Over/KEY_MISSION_TYPE_STEAL_AIRCRAFT
source: STEAL AIRCRAFT MISSIONS
bg: 偷飞机任务
de: RUBARE MISSIONI DI AEROMOBILI
es: [null]
fr: STEAL FLUGZEUGMISSIONEN
it: MISJE STEAL AIRCRAFT
ja: 航空機鹵獲 ミッション
pl: МИССИИ УПРАВЛЕНИЯ САМОЛЕТАМИ
ru: MISIONES DE AVIONES DE ROBO
zh_cn: MISSIONS D'AVIONS DE VOL

# Game Over/KEY_MISSION_TYPE_STEAL_RESEARCH
source: STEAL RESEARCH MISSIONS
bg: 秘密研究任务
de: MISSIONI DI RICERCA RUBATE
es: [null]
fr: STEAL FORSCHUNGSMISSIONEN
it: KRADZIEŻOWE MISJE BADAWCZE
ja: 研究強奪 ミッション
pl: ИССЛЕДОВАТЕЛЬСКИЕ МИССИИ
ru: ROBAR MISIONES DE INVESTIGACIÓN
zh_cn: MISSIONS DE RECHERCHE DE VOLER

# Game Over/KEY_GAME_SUMMARY_FACTION_KILLS
source: FACTION FORCES KILLED
bg: 派系军队击杀数
de: FORZE DELLE FAZIONI UCCISE
es: [null]
fr: FRAKTIONSSTEITKRÄFTE GETÖTET
it: ZNISZCZONE SIŁY FRAKCJI
ja: 殺害された派閥兵
pl: УБИТО ВОЙСК ФРАКЦИИ
ru: FUERZAS DE FACCIÓN ASESINADAS
zh_cn: FORCES DE FACTIONS TUÉES

# Game Over/KEY_GAME_SUMMARY_PANDORANS_BREAKDOWN
source: KILLED / CAPTURED
bg: 击杀/捕获
de: UCCISI / CATTURATI
es: [null]
fr: GETÖTET/GEFANGEN
it: ZABICI / SCHWYTANI
ja: 殺害 / 捕獲
pl: УБИТО / В ПЛЕНУ
ru: MUERTO / CAPTURADO
zh_cn: TUÉS/CAPTURÉS

# Game Over/KEY_GAME_SUMMARY_PHOENIX_SOLDIERS
source: PHOENIX SOLDIERS
bg: 凤凰士兵
de: SOLDATI PHOENIX
es: [null]
fr: PHOENIX-SOLDATEN
it: ŻOŁNIERZE PROJEKTU PHOENIX
ja: フェニックス兵
pl: СОЛДАТЫ ФЕНИКСА
ru: SOLDADOS FÉNIX
zh_cn: SOLDATS DE PHOENIX

# Game Over/KEY_GAME_SUMMARY_SOLDIERS_RECRUITED
source: SOLDIERS RECRUITED
bg: 招募士兵
de: SOLDATI RECLUTATI
es: [null]
fr: REKRUTIERTE SOLDATEN
it: REKRUTOWANI ŻOŁNIERZE
ja: 雇用した兵士
pl: ПРИЗВАНО СОЛДАТ
ru: SOLDADOS RECLUTADOS
zh_cn: SOLDATS RECRUTÉS

# Game Over/KEY_GAME_SUMMARY_SOLDIERS_KILLED
source: SOLDIERS KILLED
bg: 击杀士兵
de: SOLDATI UCCISI
es: [null]
fr: GETÖTETE SOLDATEN
it: ZABICI ŻOŁNIERZE
ja: 殺害された兵士
pl: УБИТО СОЛДАТ
ru: SOLDADOS ASESINADOS
zh_cn: SOLDATS TUÉS

# Game Over/KEY_GAME_SUMMARY_SOLDIERS_MAX_LVL
source: SOLDIERS REACHED LEVEL 7
bg: 达到 7 级的士兵
de: SOLDATI CHE HANNO RAGGIUNTO IL LIVELLO 7
es: [null]
fr: SOLDATEN, DIE STUFE 7 ERREICHT HABEN
it: ŻOŁNIERZE, KTÓRZY OSIĄGNELI POZIOM 7
ja: レベル7に到達した兵士
pl: СОЛДАТЫ, ДОСТИГШИЕ 7 УРОВНЯ
ru: SOLDADOS EN NIVEL 7
zh_cn: SOLDATS AU NIVEAU 7

# Game Over/KEY_GAME_SUMMARY_AIRCRAFTS_VEHICLES
source: GROUND AND AIR VEHICLES
bg: 地面与空中载具
de: VEICOLI E VELIVOLI
es: [null]
fr: BODEN- UND LUFTFAHRZEUGE
it: POJAZDY NAZIEMNE I POWIETRZNE
ja: 陸上車両および航空機
pl: НАЗЕМНЫЙ И ВОЗДУШНЫЙ ТРАНСПОРТ
ru: VEHÍCULOS DE TIERRA Y AIRE
zh_cn: VÉHICULES TERRESTRES ET AÉRIENS

# Game Over/KEY_GAME_SUMMARY_VEHICLES_BREAKDOWN
source: BUILT | ACQUIRED | DESTROYED
bg: 建造 | 获取 | 摧毁
de: COSTRUITI | ACQUISITI | DISTRUTTI
es: [null]
fr: GEBAUT | ERWORBEN | ZERSTÖRT
it: ZBUDOWANE | ZDOBYTE | ZNISZCZONE
ja: 建造 | 入手 | 破壊された
pl: ПОСТРОЕНО | ПОЛУЧЕНО | УНИЧТОЖЕНО
ru: CONSTRUIDO | ADQUIRIDO | DESTRUIDO
zh_cn: CONSTRUITS | ACQUIS | DÉTRUITS

# Game Over/KEY_GAME_SUMMARY_GENERAL_MISSIONS
source: GENERAL MISSIONS
bg: 总体任务
de: MISSIONI GENERALI
es: [null]
fr: ALLGEMEINE MISSIONEN
it: MISJE OGÓLNE
ja: 通常 ミッション
pl: ОСНОВНЫЕ МИССИИ
ru: MISIONES GENERALES
zh_cn: MISSIONS GÉNÉRALES

# Game Over/KEY_GAME_SUMMARY_FACTION_MISSIONS
source: FACTION / DIPLOMACY MISSIONS
bg: 派系/外交任务
de: MISSIONI DIPLOMATICHE / DELLE FAZIONI
es: [null]
fr: FRAKTIONS-/DIPLOMATISCHE MISSIONEN
it: MISJE FRAKCJI / DYPLOMATYCZNE
ja: 派閥/外交 ミッション
pl: МИССИИ ФРАКЦИИ / ДИПЛОМАТИЧЕСКИЕ МИССИИ
ru: MISIONES DE FACCIÓN / DIPLOMACIA
zh_cn: MISSIONS DE FACTIONS/DIPLOMATIE

# Game Over/KEY_GAME_SUMMARY_TOTAL
source: TOTAL
bg: 总计
de: TOTALE
es: [null]
fr: GESAMT
it: ŁĄCZNIE
ja: 合計
pl: ВСЕГО

# Game Over/KEY_GAME_SUMMARY_COMPLETED_RESEARCHES
source: RESEARCH PROJECTS COMPLETED
bg: 完成研究计划
de: PROGETTI DI RICERCA COMPLETATI
es: [null]
fr: ABGESCHLOSSENE FORSCHUNGSPROJEKTE
it: ZAKOŃCZONE PROJEKTY BADAWCZE
ja: 完了した研究プロジェクト
pl: ЗАКОНЧЕНО ИССЛЕДОВАТЕЛЬСКИХ ПРОЕКТОВ
ru: PROYECTOS DE INVESTIGACIÓN COMPLETADOS
zh_cn: PROJETS DE RECHERCHE TERMINÉS

# Game Over/KEY_GAME_SUMMARY_RESOURCES_GAINED
source: RESOURCES GAINED
bg: 获得资源
de: RISORSE OTTENUTE
es: [null]
fr: GEWONNENE RESSOURCEN
it: POZYSKANE ZASOBY
ja: 獲得した資源
pl: ПОЛУЧЕНО РЕСУРСОВ
ru: RECURSOS OBTENIDOS
zh_cn: RESSOURCES OBTENUES

# Game Over/KEY_GAME_SUMMARY_PRODUCED
source: PRODUCTION
bg: 生产
de: PRODUZIONE
es: [null]
fr: PRODUKTION
it: PRODUKCJA
ja: 生産
pl: ПРОИЗВОДСТВО
ru: PRODUCCIÓN

# Game Over/KEY_GAME_SUMMARY_PROD_WEAPONS
source: WEAPONS
bg: 武器
de: ARMI
es: [null]
fr: WAFFEN
it: BROŃ
ja: 兵器
pl: ОРУЖИЕ
ru: ARMAS
zh_cn: ARMES

# Game Over/KEY_GAME_SUMMARY_PROD_EQUIPMENT
source: EQUIPMENT
bg: 装备
de: EQUIPAGGIAMENTO
es: [null]
fr: AUSRÜSTUNG
it: SPRZĘT
ja: 装備
pl: СНАРЯЖЕНИЕ
ru: EQUIPO
zh_cn: ÉQUIPEMENT

# Game Over/KEY_GAME_SUMMARY_PROD_AMMO
source: AMMO
bg: 弹药
de: MUNIZIONI
es: [null]
fr: MUNITION
it: AMUNICJA
ja: 弾薬
pl: БОЕПРИПАСЫ
ru: MUNICIÓN
zh_cn: MUNITIONS

# Game Over/KEY_GAME_SUMMARY_PROD_ARMOR
source: ARMOR
bg: 护甲
de: ARMATURA
es: [null]
fr: RÜSTUNG
it: PANCERZ
ja: アーマー
pl: БРОНЯ
ru: ARMADURA
zh_cn: ARMURE

# Game Over/KEY_GAME_SUMMARY_PROD_ATTACHMENTS
source: ATTACHMENTS
bg: 配件
de: ACCESSORI
es: [null]
fr: ERWEITERUNGEN
it: DODATKI
ja: アタッチメント
pl: КРЕПЛЕНИЯ
ru: ACCESORIOS
zh_cn: GREFFES

# Game Over/KEY_GAME_SUMMARY_PROD_VEHICLES
source: VEHICLES
bg: 载具
de: VEICOLI
es: [null]
fr: FAHRZEUGE
it: POJAZDY
ja: 車両
pl: МАШИНЫ
ru: VEHÍCULOS
zh_cn: VÉHICULES

# Game Over/KEY_GAME_SUMMARY_PROD_AIRCRAFTS
source: AIRCRAFT
bg: 飞行器
de: VELIVOLO
es: [null]
fr: FLUGZEUGE
it: STATKI POWIETRZNE
ja: 航空機
pl: САМОЛЕТЫ
ru: NAVES
zh_cn: VAISSEAU

# Game Over/KEY_GAME_SUMMARY_PROD_FACILITIES
source: BASE FACILITIES
bg: 基础设施
de: STRUTTURE BASE
es: [null]
fr: BASIS-EINRICHTUNGEN
it: OBIEKTY BAZY
ja: 基地施設
pl: БАЗОВЫЕ ОБЪЕКТЫ
ru: BASES
zh_cn: INSTALLATIONS DE BASE

# Game Over/KEY_GAME_SUMMARY_AUGMENTATIONS
source: AUGMENTATIONS
bg: 强化装置
de: INNESTI
es: [null]
fr: ERWEITERUNGEN
it: ULEPSZENIA
ja: オーグメンテーション
pl: АУГМЕНТАЦИЯ
ru: MEJORAS

# Game Over/KEY_GAME_SUMMARY_MUTATIONS_DEVELOPED
source: MUTATIONS DEVELOPED
bg: 开发变异
de: MUTAZIONI SVILUPPATE
es: [null]
fr: ENTWICKELTE MUTATIONEN
it: ROZWINIĘTE MUTACJE
ja: 発達させた変異
pl: ПОЛУЧЕНО МУТАЦИЙ
ru: MUTACIONES DESARROLLADAS
zh_cn: MUTATIONS DÉVELOPPÉES

# Game Over/KEY_GAME_SUMMARY_HEAD_MUTATIONS
source: HEAD MUTATIONS
bg: 头部变异
de: MUTAZIONI TESTA
es: [null]
fr: KOPFMUTATIONEN
it: MUTACJE GŁOWY
ja: 頭部の変異
pl: МУТАЦИИ ГОЛОВЫ
ru: MUTACIONES DE CABEZA
zh_cn: MUTATIONS DE LA TÊTE

# Game Over/KEY_GAME_SUMMARY_TORSO_MUTATIONS
source: TORSO MUTATIONS
bg: 躯干变异
de: MUTAZIONI BUSTO
es: [null]
fr: RUMPFMUTATIONEN
it: MUTACJE TUŁOWIA
ja: 胴体の変異
pl: МУТАЦИИ ТЕЛА
ru: MUTACIONES DE TORSO
zh_cn: MUTATIONS DU TORSE

# Game Over/KEY_GAME_SUMMARY_LEGS_MUTATIONS
source: LEG MUTATIONS
bg: 腿部变异
de: MUTAZIONE GAMBE
es: [null]
fr: BEINMUTATIONEN
it: MUTACJE NÓG
ja: 脚部の変異
pl: МУТАЦИИ НОГ
ru: MUTACIONES DE PIERNAS
zh_cn: MUTATION DES JAMBES

# Game Over/KEY_GAME_SUMMARY_BIONICS_DEVELOPED
source: BIONICS DEVELOPED
bg: 开发仿生装置
de: BIONICHE SVILUPPATE
es: [null]
fr: ENTWICKELTE BIONIK
it: ROZWINIĘTE ULEPSZENIA BIONICZNE
ja: 展開したバイオニクス
pl: ПОЛУЧЕНО БИОНИЧЕСКИХ ЧАСТЕЙ
ru: BIÓNICA DESARROLLADA
zh_cn: ÉLÉMENTS BIONIQUES DÉVELOPPÉS

# Game Over/KEY_GAME_SUMMARY_HEAD_BIONICS
source: HEAD BIONICS
bg: 头部仿生装置
de: TESTA BIONICA
es: [null]
fr: KOPF-BIONIK
it: ULEPSZENIA BIONICZNE GŁOWY
ja: 頭部のバイオニクス
pl: БИОНИКА ГОЛОВЫ
ru: BIÓNICA DE CABEZA
zh_cn: ÉLÉMENTS DE LA TÊTE

# Game Over/KEY_GAME_SUMMARY_TORSO_BIONICS
source: TORSO BIONICS
bg: 躯干仿生装置
de: BUSTO BIONICO
es: [null]
fr: TORSO-BIONIK
it: ULEPSZENIA BIONICZNE TUŁOWIA
ja: 胴体のバイオニクス
pl: БИОНИКА ТЕЛА
ru: BIÓNICA DE TORSO
zh_cn: ÉLÉMENTS DU TORSE

# Game Over/KEY_GAME_SUMMARY_LEGS_BIONICS
source: LEG BIONICS
bg: 腿部仿生装置
de: GAMBE BIONICHE
es: [null]
fr: BEIN-BIONIK
it: ULEPSZENIA BIONICZNE NÓG
ja: 脚部のバイオニクス
pl: БИОНИКА НОГ
ru: BIÓNICA DE PIERNAS
zh_cn: ÉLÉMENTS DES JAMBES

# Game Over/KEY_GAME_SUMMARY_TIME_PLAYED_FORMAT
source: {0}h {1}min
bg: {0}时 {1} 分
es: [null]
fr: {0} Std {1} Min
it: {0} godz. {1} min
ja: {0}時間 {1}分
pl: {0}ч {1}мин
zh_cn: {0} h {1} m

# Game Over/KEY_GAME_SUMMARY_GAMETIME_FORMAT
source: {0}y {1}m {2}d
bg: {0}年 {1} 月 {2} 日
de: {2\} g {1} m \{0} a
es: [null]
fr: {0} J {1} M {2} T
it: lata: {0}, mies.: {1}, dni: {2}
ja: {0}年 {1}月 {2}日
pl: {0}гг {1}мм {2}дд
ru: {0} a {1} m {2} d
zh_cn: {0} an {1} mois {2} j

# Game Over/KEY_GAME_SUMMARY_VICTORY_DESCRIPTION
source: You have vanquished the Pandorans
bg: 你已击败潘多拉体
de: Hai sconfitto i Pandora
es: [null]
fr: Du hast die Pandoraner besiegt
it: Pandoranie zostali pokonani
ja: あなたはパンドランを打ち負かした
pl: Вы победили пандоранцев
ru: Has derrotado a los pandorianos
zh_cn: Vous avez vaincu les Pandoriens

# Game Over/KEY_GAME_SUMMARY_DEFEAT_DESCRIPTION
source: The world is colonised by Pandorans
bg: 整个世界被潘多拉体殖民
de: Il mondo è stato colonizzato dai Pandora
es: [null]
fr: Die Welt wird von Pandoranern kolonisiert
it: Świat został skolonizowany przez Pandoran
ja: 世界はパンドランに侵された
pl: Мир колонизирован пандоранцами
ru: Los pandorianos han colonizado el mundo
zh_cn: Le monde est colonisé par les Pandoriens

# Game Over/KEY_GAME_SUMMARY_VICTORY
source: VICTORY
bg: 胜利
de: VITTORIA
es: [null]
fr: SIEG
it: ZWYCIĘSTWO
pl: ПОБЕДА
ru: VICTORIA
zh_cn: VICTOIRE

# Game Over/KEY_GAME_SUMMARY_DEFEAT
source: DEFEAT
bg: 失败
de: SCONFITTA
es: [null]
fr: NIEDERLAGE
it: PORAŻKA
pl: ПОРАЖЕНИЕ
ru: DERROTA
zh_cn: DÉFAITE

# Polaris Home Scren/KEY_STEAM_HOME_NOTIFICATION_KEY_REDEEMED
source: Code {0} successfully redeemed!
bg: 代码 {0} 已成功兑换！
de: Codice {0} riscattato!
es: [null]
fr: Code {0} erfolgreich eingelöst!
it: Zrealizowano kod {0}!
ja: コード {0} は無事に使用されました!
pl: Код {0} успешно применен!
ru: ¡El código {0} ha sido canjeado con éxito!
zh_cn: Code {0} utilisé avec succès !

# Polaris Home Scren/KEY_STEAM_HOME_NOTIFICATION_KEY_ALREADY_PRESENT
source: Code {0} was already redeemed!
bg: 代码 {0} 已经兑换过！
de: Codice {0} già riscattato!
es: [null]
fr: Code {0} wurde bereits eingelöst!
it: Kod {0} został już realizowany!
ja: コード {0} はすでに使用済みです!
pl: Код {0} уже был применен!
ru: ¡El código {0} ya ha sido canjeado!
zh_cn: Code {0} déjà utilisé !

# Polaris Home Scren/KEY_STEAM_HOME_NOTIFICATION_KEY_INVALID
source: Code {0} is not valid!
bg: 代码 {0} 无效！
de: Codice {0} non valido!
es: [null]
fr: Code {0} ist ungültig!
it: Kod {0} nie jest prawidłowy!
ja: Code {0} は無効です!
pl: Код {0} недействителен!
ru: ¡El código {0} no es válido!
zh_cn: Code {0} non valide !

# Polaris Home Scren/KEY_STEAM_HOME_PROMPT_KEY_REDEEM
source: Please input key to redeem
bg: 请输入代码进行兑换
de: Inserisci la chiave per riscattare
es: [null]
fr: Bitte Key zum Einlösen eingeben
it: Wprowadź kod, aby zrealizować
ja: 引き換えキーを入力してください
pl: Пожалуйста, введите ключ, чтобы активировать
ru: Introduce la clave que quieras canjear
zh_cn: Veuillez saisir un code à utiliser

# Polaris Home Scren/KEY_STEAM_HOME_EXTRA_CONTENT_NAME
source: USE PROMOTIONAL SKINS
bg: 使用促销皮肤
de: UTILIZZA PELLI PROMOZIONALI
es: [null]
fr: VERWENDEN SIE PROMOTIONAL SKINS
it: STOSUJ SKÓRKI PROMOCYJNE
ja: プロモーショナルスキンを使用する
pl: ИСПОЛЬЗУЙТЕ АКЦИЮ
ru: USE PIELES PROMOCIONALES
zh_cn: UTILISER DES SKINS PROMOTIONNELS

# Polaris Home Scren/KEY_STEAM_HOME_SOCIAL_DISCORD
source: Join our Discord Server
bg: 加入我们的 Discord 服务器
de: Unisciti al nostro server Discord
es: [null]
fr: Tritt unserem Discord-Server bei
it: Dołącz do naszego serwera Discord
ja: Discordに参加する
pl: Присоединитесь у нашему серверу в Discord
ru: Únete a nuestro servidor de Discord
zh_cn: Rejoignez notre serveur Discord

# Polaris Home Scren/KEY_STEAM_HOME_SOCIAL_FB
source: Official Facebook Page
bg: 官方 Facebook 页面
de: Pagina ufficiale Facebook
es: [null]
fr: Offizielle Facebook-Seite
it: Oficjalna strona na Facebooku
ja: 公式Facebookページ
pl: Официальная страница в Facebook
ru: Página oficial de Facebook
zh_cn: Page Facebook officielle

# Polaris Home Scren/KEY_STEAM_HOME_SOCIAL_TWITTER
source: Official Twitter Page
bg: 官方 Twitter 页面
de: Pagina ufficiale Twitter
es: [null]
fr: Offizielle Twitter-Seite
it: Oficjalna strona na Twitterze
ja: 公式Twitterページ
pl: Официальная страница в Twitter
ru: Página oficial de Twitter
zh_cn: Page Twitter officielle

# Polaris Home Scren/KEY_STEAM_HOME_SOCIAL_REFERAFRIEND
source: Refer a Friend
bg: 推荐好友
de: Consigliaci a un amico
es: [null]
fr: Einen Freund empfehlen
it: Poleć grę znajomemu
ja: フレンドを紹介する
pl: Рекомендуйте другу
ru: Invita a un amigo
zh_cn: Parrainer un ami

# Polaris Home Scren/KEY_STEAM_HOME_SOCIAL_SUBSCRIBE
source: Subscribe to our Newsletter
bg: 订阅我们的时事通讯
de: Iscriviti alla nostra newsletter
es: [null]
fr: Unseren Newsletter abonnieren
it: Subskrybuj nasz biuletyn
ja: ニュースレターに登録
pl: Подпишитесь на нашу рассылку
ru: Suscríbete a nuestro boletín
zh_cn: Inscrivez-vous à notre newsletter

# Polaris Home Scren/KEY_STEAM_HOME_SOCIAL_WIKI
source: Official Wiki Page
bg: 官方 Wiki 页面
de: Pagina ufficiale Wikipedia
es: [null]
fr: Offizielle Wiki-Seite
it: Oficjalna strona wiki
ja: 公式Wikiページ
pl: Официальная страница Wiki
ru: Página Wiki oficial
zh_cn: Page Wiki officielle

# Polaris Home Scren/KEY_STEAM_HOME_SOCIAL_REDEEM_ICON
source: Redeem codes for extra content
bg: 使用兑换码获得附加内容
de: Riscatta codici per contenuti extra
es: [null]
fr: Löse Codes für zusätzliche Inhalte ein
it: Realizuj kody, aby otrzymać dodatkową zawartość
ja: 追加コンテンツのコードを使用する
pl: Активируйте коды для дополнительного контента
ru: Canjear un código por contenido adicional
zh_cn: Utiliser des codes pour plus de contenu

# Damage types/KEY_DAMAGE_TYPE_ACID
source: ACID
bg: 酸蚀
de: ACIDO
es: КИСЕЛИННА
fr: SÄURE
it: KWAS
ja: 酸
pl: КИСЛОТА
ru: ÁCIDO
zh_cn: ACIDE
