Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/NJ_VEHICLETECH_RESEARCHDEF_COMPLETE
source: A new all-terrain Armored Personnel Carrier that utilizes hybrid electric charging and bio-fuels has been developed. It is fully AI controlled, heavily armored, and capable of carrying 4 fully loaded soldiers. A new automated gauss gun turret has been mounted to help with combat operations. The new APC, codenamed Armadillo, is set for production.
de: È stato sviluppato un veicolo blindato per trasporto truppe adatto a tutti i terreni, che utilizza un sistema ibrido a carica elettrica e biocarburanti. Il mezzo è controllato integralmente dall'IA ed è capace di trasportare 4 soldati a pieno carico. È stata montata una nuova torretta gauss automatica a supporto delle operazioni di combattimento. Il nuovo veicolo trasporto truppe, nome in codice Armadillo, è pronto per la produzione.
es: Opracowano nowy terenowy transporter opancerzony do przewozu osób, w którym wykorzystano napęd hybrydowy zasilany elektrycznie i biopaliwami. Jest w pełni sterowany przez sztuczną inteligencję, mocno opancerzony i może przewieźć czterech w pełni uzbrojonych żołnierzy. Zamocowano na nim nową, automatyczną wieżyczkę z działem Gaussa, aby ułatwić prowadzenie operacji wojskowych. Produkcja tego nowego pojazdu nazywanego Armadillo ma rozpocząć się już wkrótce.
fr: Wir haben einen brandneuen gepanzerten Personentransporter fürs Gelände entwickelt, der von einer hybriden Mischung aus Strom und Biotreibstoff betrieben wird. Er wird vollständig von der KI gesteuert, ist schwer gepanzert und in der Lage, 4 voll beladene Soldaten zu transportieren. Außerdem wurde ein neues automatisiertes Gaußgeschütz angebracht, um bei Kampfeinsätzen zu helfen. Der neue SPW mit dem Codenamen Armadillo ist bereit zur Produktion.
it: Opracowano nowy terenowy transporter opancerzony do przewozu osób, w którym wykorzystano napęd hybrydowy zasilany elektrycznie i biopaliwami. Jest w pełni sterowany przez sztuczną inteligencję, mocno opancerzony i może przewieźć czterech w pełni uzbrojonych żołnierzy. Zamocowano na nim nową, automatyczną wieżyczkę z działem Gaussa, aby ułatwić prowadzenie operacji wojskowych. Produkcja tego nowego pojazdu nazywanego Armadillo ma rozpocząć się już wkrótce.
ja: ハイブリッドバッテリーとバイオ燃料を使用する新たな全地形装甲兵員輸送車が開発された。この輸送車は全面的なAI制御と重装甲を有し、完全装備の兵士4名を運ぶことができる。戦闘活動を支援するため、新型の自動ガウスタレットが取り付けられた。この新型APC、コードネーム"アルマジロ"の生産用意は整っている。
pl: Разработан новый бронетранспортер высокой проходимости, который работает на электричестве и биотопливе. Он полностью управляется ИИ, имеет тяжелую броню и может перевозить 4 полностью экипированных солдат. Установлена новая автоматизированная гауссова пушка-турель, которая будет помогать во время боевых операций. Новый БТР, получивший кодовое название «Броненосец», готов к производству.
ru: Se ha desarrollado un nuevo transporte todoterreno de personal armado que es un híbrido de energía eléctrica y biocombustibles. Se controla con IA, posee una armadura pesada y es capaz de transportar a 4 soldados completamente cargados. Se ha montado una torreta de Gauss para ayudar en operaciones de combate. Este nuevo vehículo (APC) ha recibido el nombre clave de Armadillo y ya se puede construir.

# Research/NJ_VEHICLETECH_RESEARCHDEF_NAME
source: Armadillo Development
de: Sviluppo dell'Armadillo
es: Développement du Priodonte
fr: Armadillo-Entwicklung
it: Rozwój Armadillo
ja: アルマジロ開発
pl: Разработка «Броненосца»
ru: Desarrollo del Armadillo

# Research/NJ_VEHICLETECH_RESEARCHDEF_UNLOCK
source: A group of New Jericho scientists proposed upgrading older armored vehicles with the newest tech to create an APC better adapted to present conditions.
de: Un gruppo di scienziati di Nuova Gerico ha proposto di migliorare i vecchi veicoli blindati installando nuove tecnologie e creare un veicolo di trasporto truppe più adatto alle necessità odierne.
es: Eine Gruppe Wissenschaftler aus Neu-Jericho schlägt vor, dass ältere gepanzerte Fahrzeuge mit der neuesten Technologie aufgerüstet werden sollten, um einen SPW zu schaffen, der sich besser an die gegenwärtigen Bedingungen anpasst.
fr: Eine Gruppe Wissenschaftler aus Neu-Jericho schlägt vor, dass ältere gepanzerte Fahrzeuge mit der neuesten Technologie aufgerüstet werden sollten, um einen SPW zu schaffen, der sich besser an die gegenwärtigen Bedingungen anpasst.
it: Grupa naukowców z Nowego Jerycha zaproponowała unowocześnienie starszych opancerzonych pojazdów nowymi technologiami, aby stworzyć transporter lepiej dostosowany do obecnych warunków.
ja: 現在の状況により適合したAPCを作り上げるため、ニュージェリコの科学者グループが旧型の装甲車を最新技術でアップグレードすることを提案した。
pl: Группа ученых из Нового Иерихона предложила усовершенствовать устаревшие модели бронетехники с помощью новых технологий, чтобы создать БТР, который будет лучше приспособлен к существующим условиям.
ru: Un equipo de científicos de Nueva Jericó ha propuesto mejorar los vehículos acorazados antiguos con lo último en tecnología para crear un APC que se adapte mejor a las condiciones actuales.

# Research/NJ_WALLSOFJERICHO_RESEARCHDEF_BENEFITS
source: Pandoran attacks on Phoenix bases are reduced by one threat level
de: Gli attacchi Pandora contro le basi Phoenix sono ridotti di un livello di minaccia.
es: Zagrożenie związane z atakami Pandoran na bazy Projektu Phoenix zostało zmniejszone o jeden poziom.
fr: Pandoraner-Angriffe auf Phoenix-Basen werden um eine Gefahrenstufe reduziert
it: Zagrożenie związane z atakami Pandoran na bazy Projektu Phoenix zostało zmniejszone o jeden poziom.
ja: フェニックス基地に対するパンドラン襲撃の脅威レベルが1段階減少する
pl: Пандоранские нападения на базы Феникса снижены на один уровень опасности
ru: Los ataques pandorianos a las bases Fénix se reducen en un nivel de amenaza.

# Research/NJ_WALLSOFJERICHO_RESEARCHDEF_COMPLETE
source: The research has resulted in an array of defence measures and physical barriers which improve the defences of all New Jericho havens with little cost. The benefits will apply immediately, and are estimated to improved defensive capability by around 25%.[LF]From the Phoenix point of view, the technology will reduce the threat level of any Pandoran attacks on our bases.
de: La ricerca ha sviluppato una serie di misure di protezione e barriere fisiche che, con una piccola spesa, migliorano le difese di tutti i rifugi Nuova Gerico. I benefici sono immediati e si ritiene che la capacità di difesa venga migliorata circa del 25%.[LF]Dal punto di vista Phoenix, la tecnologia ridurrà il livello di minaccia di qualsiasi attacco Pandora contro le nostre basi.
es: La recherche a entraîné une série de mesures et d'obstacles physiques qui améliorent les défenses de tous les refuges de la Nouvelle-Jéricho à un coût modeste. Ces avantages seront appliqués immédiatement et, d'après les estimations, devraient améliorer les capacités défensives d'environ 25 %.[LF]Du point de vue de Phoenix, la technologie réduira le niveau de menace de toutes les attaques pandoriennes sur nos bases.
fr: Die Forschung hat zu einer Reihe von Verteidigungsmaßnahmen und physischen Barrieren geführt, die die Verteidigung aller Zufluchten Neu-Jerichos mit geringen Kosten verbessern können. Die Vorteile werden sofort angewendet und ermöglichen eine verbesserte Verteidigungsfähigkeit von ca. 25 %.[LF]Aus Phoenix-Sicht wird die Technologie die Gefahrenstufe von Pandoraner-Angriffen auf unsere Basen reduzieren.
it: Dzięki badaniom opracowano szereg środków obronnych i barier fizycznych, dzięki którym niskim kosztem będzie można ulepszyć systemy obronne wszystkich bastionów Nowego Jerycha. Korzyści pojawią się natychmiast. Szacujemy, że możliwości obronne poprawią się o około 25%.[LF]Z punktu widzenia Projektu Phoenix ta technologia umożliwi obniżenie poziomu zagrożenia wszelkimi atakami Pandoran na nasze bazy.
ja: この研究は、数々の防御策と、ニュージェリコの全ヘイヴンの防衛をわずかなコストで改善する物理的な障壁をもたらした。その恩恵はすぐに適用され、防衛能力を25%前後改善すると見積もられている。フェニックス側の視点で言えば、この技術は私達の基地に対するパンドラン襲撃の脅威レベルを減少させるだろう。
pl: Результатом исследования стало появление защитных мер и физических барьеров, которые улучшают защиту всех убежищ Нового Иерихона с небольшими затратами. Преимущества будут применены сразу, и, по оценкам, улучшат обороноспособность примерно на 25%.[LF]С точки зрения Проекта Феникс, технология уменьшит уровень опасности пандоранских нападений на наши базы.
ru: La investigación ha producido una serie de medidas defensivas y barreras físicas que mejoran las defensas de los refugios de Nueva Jericó con un coste insignificante. Los beneficios se aplicarán inmediatamente y se estima que mejorarán las capacidades defensivas un 25 %.[LF]Para el Proyecto Fénix, esta tecnología reducirá el nivel de amenaza de cualquier ataque pandoriano que hagan a las bases.

# Research/NJ_WALLSOFJERICHO_RESEARCHDEF_NAME
source: Walls of Jericho Project
de: Progetto Mura di Gerico
es: Die Mauern des Jericho-Projekts
fr: Die Mauern des Jericho-Projekts
it: Mury Projektu Jerycho
ja: ジェリコの壁 プロジェクト
pl: Проект «Стены Иерихона»
ru: Proyecto Muros de Jericó

# Research/NJ_WALLSOFJERICHO_RESEARCHDEF_UNLOCK
source: Sometimes old solutions are the best solutions. With the increase of Pandoran activity, Havens are becoming more and more vulnerable. For the protection of humanity, Tobias West has ordered general improvements to haven fortifications.
de: A volte, le soluzioni tradizionali sono le migliori. Visto l'intensificarsi delle attività Pandora, i rifugi stanno diventando via via più vulnerabili. Per proteggere l'umanità, Tobias West ha ordinato migliorie generali per le fortificazioni dei rifugi.
es: Parfois, les vieilles solutions sont les meilleures. Avec l'augmentation de l'activité pandorienne, les refuges sont de plus en plus vulnérables. Afin de protéger l'humanité, Tobias West a ordonné des améliorations générales sur les fortifications des refuges.
fr: Manchmal sind alte Lösungen die besten Lösungen. Je aktiver der Pandoraner werden, desto gefährlicher wird es für die Zufluchten. Zum Schutz der Menschheit hat Tobias West allgemeine Verbesserungen an den Zufluchtsbefestigungen angeordnet.
it: Niekiedy stare rozwiązania są najlepsze. Ze względu na zwiększenie aktywności Pandoran bastiony są coraz bardziej narażone na ataki. Aby chronić ludzkość, Tobias West zarządził powszechne umocnienie fortyfikacji bastionów.
ja: 時には古い解決策が最良の解決策となることもある。パンドランの活動が増すにつれて、ヘイヴンはどんどん被害を受けやすくなってきている。人類の保護のため、トビアス・ウェストはヘイヴンの防御設備の全般的な改善を命じた。
pl: Иногда старые решения могут сослужить наилучшую службу. Из-за повышенной активности пандоранов убежища становятся все более уязвимыми. Чтобы защитить человечество, Тобиас Вест приказал улучшить укрепления убежища.
ru: En ocasiones, las mejores soluciones son las antiguas. Los refugios son cada vez más vulnerables debido al aumento en actividad pandoriana. Tobias West ha ordenado hacer mejoras generales a las defensas de los refugios por el bien de la humanidad.

# Research/PX_ADVANCEDACIDTECH_RESEARCHDEF_BENEFITS
source: Acid weapons efficiency increased by 20%.
de: L'efficienza delle armi acide viene aumentata del 20%.
es: L'efficienza delle armi acide viene aumentata del 20%.
fr: Die Effizienz von Säurewaffen wurde um 20 % erhöht.
it: Zwiększono skuteczność broni kwasowej o 20%.
ja: 酸兵器の効果が20％向上する。
pl: Эффективность кислотного оружия увеличена на 20%.
ru: La eficiencia de las armas ácidas aumenta un 20 %.

# Research/PX_ADVANCEDACIDTECH_RESEARCHDEF_COMPLETE
source: Following a breakthrough in acid weapon technology, a new development programme was initated to bring these innovations to the battlefield. A method for putting acid pockets in a metal alloy casing, allowing them to disperse on impact, was refined and brought into production. The breakthrough was finding a non-corrosive material capable of storing the acid and enduring high velocity transfer, but shattering on impact to deliver the payload. The resulting Jormungandr Cannon prototype and ammunition are now available for production.
de: Dopo un'importante scoperta nella tecnologia degli acidi, è stato avviato un programma di sviluppo per applicare queste innovazioni sul campo di battaglia. È stato perfezionato e avviato alla produzione un metodo per inserire sacche acide in bossoli metallici, che permettono all'acido di diffondersi all'impatto. Il progresso è stato possibile grazie alla scoperta di un materiale immune alla corrosione, capace di contenere l'acido e resistere alle alte velocità, ma che al momento dell'impatto si frantuma per trasferire il suo contenuto. Il prototipo del cannone Jormungandr e le sue munizioni sono il risultato di questa ricerca, e sono ora disponibili per la fabbricazione.
es: Nach einem Durchbruch in der Säurewaffentechnologie wurde ein neues Entwicklungsprogramm ins Leben gerufen, um diese Innovation sinnvoll auf dem Schlachtfeld einzubringen. Ein Verfahren zum Einsetzen von Säurebeuteln in ein Metalllegierungsgehäuse, das dafür sorgte, dass diese beim Aufprall zerplatzten, wurde verbessert und zur Produktion freigegeben. Der Durchbruch erfolgte, nachdem endlich ein nicht korrosives Material gefunden wurde, das in der Lage war, die Säure zu speichern und einen hohen Geschwindigkeitstransfer auszuhalten, gleichzeitig jedoch beim Aufprall zu zerplatzen, um dem Feind zu schaden. Der daraus resultierende Prototyp der Jormungandr-Kanone und die entsprechende Munition können nun produziert werden.
fr: Nach einem Durchbruch in der Säurewaffentechnologie wurde ein neues Entwicklungsprogramm ins Leben gerufen, um diese Innovation sinnvoll auf dem Schlachtfeld einzubringen. Ein Verfahren zum Einsetzen von Säurebeuteln in ein Metalllegierungsgehäuse, das dafür sorgte, dass diese beim Aufprall zerplatzten, wurde verbessert und zur Produktion freigegeben. Der Durchbruch erfolgte, nachdem endlich ein nicht korrosives Material gefunden wurde, das in der Lage war, die Säure zu speichern und einen hohen Geschwindigkeitstransfer auszuhalten, gleichzeitig jedoch beim Aufprall zu zerplatzen, um dem Feind zu schaden. Der daraus resultierende Prototyp der Jormungandr-Kanone und die entsprechende Munition können nun produziert werden.
it: Na skutek przełomu w technologii produkcji broni kwasowej rozpoczęto nowy projekt rozwojowy, aby wykorzystać te innowacje na polu bitwy. Dopracowano metodę umieszczania komór kwasowych w łusce ze stopu metalu, która rozpada się w momencie uderzenia, i rozpoczęto produkcję takiej broni. Przełomem było znalezienie materiału nieulegającego korozji i umożliwiającego przechowanie kwasu, a także wytrzymującego duże prędkości wystrzału i rozpadającego się w momencie uderzenia w celu rozproszenia ładunku. Możemy teraz rozpocząć produkcję uzyskanego w ten sposób prototypu działa Jormungandr i amunicji do niego.
ja: アシッドウェポン技術の躍進を受けて、これらの技術革新を戦場にもたらすために新たな開発プログラムが開始された。合金管に酸を込めることで着弾時に酸をまき散らすことを可能にした手法は、さらに改善されて生産開始にこぎつけられた。この技術躍進は、酸を格納でき高速射出にも耐えられるが着弾時には粉々になって中身を開放することができる、腐食されない素材の発見にあった。結果として生まれたヨルムンガンドキャノンのプロトタイプとその弾が、現在生産可能である。
pl: Благодаря прорыву в технологии кислотного оружия новая программа разработки должна предоставить эти инновации на поле боя. Был улучшен и запущен в производство способ размещения кислотных карманов в корпусе из металлического сплава, из-за чего они рассеивается при столкновении. Цель разработки заключалась в нахождении некоррозийного материала, способного хранить кислоту и выдерживать импульс на высокой скорости, но разрушающегося при ударе. Прототип пушки «Ёрмунганд» и боеприпасы теперь доступны для производства.
ru: Un nuevo programa de desarrollo ha surgido de un avance en la tecnología de armas ácidas y se ha iniciado para llevar estas novedades al campo de batalla. Se ha perfeccionado un método que permite almacenar ácido en envoltorios de metal que se esparce al impactar. El avance se ha producido tras el descubrimiento de un material anticorrosivo capaz de almacenar el ácido y soportar altas velocidades, pero que se destroza al impactar para rociar el contenido. El prototipo del cañón Jormungandr y su munición ya están listos para su producción.

# Research/PX_ADVANCEDACIDTECH_RESEARCHDEF_NAME
source: Advanced Acid Technology
de: Tecnologia acida avanzata
es: Fortgeschrittene Säuretechnologie
fr: Fortgeschrittene Säuretechnologie
it: Zaawansowana technologia kwasowa
ja: 高度な酸技術
pl: Передовая кислотная технология
ru: Tecnología ácida avanzada

# Research/PX_ADVANCEDACIDTECH_RESEARCHDEF_UNLOCK
source: The New Jericho research and development group have managed to create a prototype Heavy Cannon capable of effectively firing acid filled ammo without risking the weapon itself. Investing the time to streamline the production process would make this type of weapon set for mass production.
de: Il gruppo di ricerca e sviluppo di Nuova Gerico è riuscito a creare un prototipo di cannone pesante capace di sparare efficacemente munizioni contenenti acido senza compromettere l'arma stessa. Investire del tempo per ottimizzare il processo di realizzazione porterebbe quest'arma a essere pronta per la produzione di massa.
es: Die Forschungs- und Entwicklungsgruppe von Neu-Jericho hat es geschafft, einen Prototyp des Brechergeschützes herzustellen, der effektiv säuregefüllte Munition abfeuert, ohne dass die Waffe selbst einem Risiko ausgesetzt ist. Würde man die Zeit investieren, diesen Prototypen für die Produktion zu optimieren, könne eine Massenproduktion stattfinden.
fr: Die Forschungs- und Entwicklungsgruppe von Neu-Jericho hat es geschafft, einen Prototyp des Brechergeschützes herzustellen, der effektiv säuregefüllte Munition abfeuert, ohne dass die Waffe selbst einem Risiko ausgesetzt ist. Würde man die Zeit investieren, diesen Prototypen für die Produktion zu optimieren, könne eine Massenproduktion stattfinden.
it: Grupa ds. badań i rozwoju z Nowego Jerycha zdołała stworzyć prototyp ciężkiego działa zdolnego skutecznie wystrzelić amunicję wypełnioną kwasem bez ryzyka dla broni. Zainwestowanie czasu w usprawnienie procesu produkcyjnego umożliwiłoby masową produkcję tego typu broni.
ja: ニュージェリコの研究開発グループがヘビーキャノンのプロトタイプを苦労して作り上げた。これは酸を詰めた弾を、武器本体にダメージを負わせることなく効果的に発射できる。時間をかけて製造工程を効率化すれば、この兵器タイプの大量生産の用意が整うだろう。
pl: Исследовательской группе Нового Иерихона удалось создать прототип тяжелой пушки, способной эффективно стрелять кислотными боеприпасами, не разрушающими само оружие. Если выделить время на оптимизацию производственного процесса, это обеспечило бы серийное производство такого типа оружия.
ru: El equipo de investigación y desarrollo de Nueva Jericó ha creado un prototipo de cañón pesado capaz de disparar balas con ácido en su interior sin problemas y sin poner en riesgo al arma. Si invirtiésemos tiempo en mejorar el proceso de producción, podríamos fabricar este nuevo tipo de arma en masa.

# Research/PX_ADVANCEDLASERTECH_RESEARCHDEF_COMPLETE
source: By combining tech that already existed, our scientists and engineers have developed mounted laser weapons. The process was relatively simple, but required extensive field testing to make sure the components were properly compatible.
de: I nostri scienziati e ingegneri, combinando delle tecnologie preesistenti, hanno sviluppato delle armi laser montate. Il processo è stato relativamente semplice, ma ha richiesto un lungo collaudo sul campo per essere certi che i componenti fossero perfettamente compatibili.
es: Dzięki połączeniu już istniejących technologii naszym naukowcom i inżynierom udało się opracować montowaną broń laserową. Proces był względnie prosty, ale konieczne było przeprowadzenie szeroko zakrojonych testów w terenie, aby upewnić się, czy wszystkie komponenty są odpowiednio kompatybilne.
fr: Durch die Kombination von vorhandenen Technologien, waren unsere Wissenschaftler und Ingenieure in der Lage, Laserwaffen zum Anbauen zu entwickeln. Der Prozess war relativ einfach, erforderte jedoch umfangreiche Praxistests, um sicherzustellen, dass die Komponenten wirklich kompatibel waren.
it: Dzięki połączeniu już istniejących technologii naszym naukowcom i inżynierom udało się opracować montowaną broń laserową. Proces był względnie prosty, ale konieczne było przeprowadzenie szeroko zakrojonych testów w terenie, aby upewnić się, czy wszystkie komponenty są odpowiednio kompatybilne.
ja: 既存の技術を組み合わせることにより、私達の科学者達とエンジニア達がマウント式レーザー兵器を開発した。開発過程は比較的単純だったが、構成部品の適切な互換性を確認するため広範な実地試験を要した。
pl: Совмещая существующие технологии, наши учены и инженеры разработали станковое лазерное оружие. Процесс был относительно прост, но потребовал обширных полевых испытаний, чтобы убедиться в совместимости всех компонентов.
ru: Nuestros científicos e ingenieros han combinado la tecnología que ya existía y han desarrollado armas láser instalables. El proceso en sí fue bastante sencillo, pero hicieron falta numerosos ensayos de campo para confirmar que los componentes eran compatibles.

# Research/PX_ADVANCEDLASERTECH_RESEARCHDEF_NAME
source: Advanced Laser Technology
de: Tecnologia laser avanzata
es: Fortgeschrittene Lasertechnologie
fr: Fortgeschrittene Lasertechnologie
it: Zaawansowana technologia laserowa
ja: 高度なレーザー技術
pl: Передовая лазерная технология
ru: Tecnología láser avanzada

# Research/PX_ADVANCEDLASERTECH_RESEARCHDEF_UNLOCK
source: We could extend our current tech to create mounted laser weapons.
de: Potremmo ampliare la nostra attuale tecnologia per creare delle armi laser montate.
es: Мы могли бы усовершенствовать существующую технологию, чтобы создать станковое лазерное оружие.
fr: Wir könnten unsere aktuelle Technologie erweitern, um Laserwaffen anzubauen.
it: Możemy rozwinąć naszą bieżącą technologię, aby stworzyć montowaną broń laserową.
ja: 現在の技術を、マウント式レーザー兵器を生みだすために拡大適用できるかもしれない。
pl: Мы могли бы усовершенствовать существующую технологию, чтобы создать станковое лазерное оружие.
ru: Podemos mejorar nuestra tecnología para crear armas láser instalables.
