Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN1_CHOICE_0_OUTCOME_GENERAL
source: After a few experiments, our operatives determine that the problem lies with an unknown microorganism that has infested the haven. Its metabolic waste includes several derivatives of cinnamic acid, which inhibit growth in the fungi the Disciples grow for food.
de: После нескольких экспериментов наши оперативники выясняют, что проблема заключается в неизвестном микроорганизме, который проник в убежище. Продукты его обмена веществ состоят из производных коричной кислоты, которая сдерживает рост грибов, выращиваемых Последователями для еды.
es: Dopo una serie di esperimenti, i nostri agenti hanno stabilito che il problema è causato da un microrganismo sconosciuto che ha infestato il rifugio. I suoi escrementi contengono acido cinnamico, che inibisce lo sviluppo dei funghi coltivati dai Discepoli come nutrimento.
fr: Tras una serie de experimentos, nuestros operativos determinaron que el problema radicaba en que un microorganismo desconocido había infestado el refugio. Entre los desechos metabólicos se encontraron diversos derivados de ácido cinámico, el cual inhibe el crecimiento de los hongos que los Discípulos cultivan para alimentarse.
it: Nach einigen Experimenten stellen unsere Soldaten fest, dass das Problem ein unbekannter Mikroorganismus ist, der die Zuflucht befallen hat. Sein Stoffwechselabfall beinhaltet mehrere Derivate von Zimtsäure, die das Wachstum der Pilze hemmt, welche die Jünger als Nahrung anbauen.
ja: いくつかの実験の後、職員達が原因を突き止めた。問題は、このヘイヴンに侵入した未知の微生物にある。その代謝廃棄物に含まれるいくつかの桂皮酸誘導体が、ディサイプルズが食料用に育てているキノコの成長を阻害するのだ。
ru: Po kilku eksperymentach nasi operatorzy ustalili, że przyczyną problemów jest nieznany mikroorganizm, który zaatakował bastion. Produkty jego metabolizmu zawierają pochodne kwasu cynamonowego, które hamują wzrost grzybów jadalnych uprawianych przez Akolitów.
zh_cn: Après quelques expériences, nos agents déterminent que le problème vient d'un microorganisme inconnu qui a infesté le refuge. Ses excrétions métaboliques incluent plusieurs dérivés d'acide cinnamique, ce qui empêche la croissance des champignons que les Disciples cultivent pour se nourrir.

# Anu/AN1_CHOICE_0_TEXT
source: Investigate the problem.
de: Изучить проблему.
es: INDAGA SUL PROBLEMA
fr: Investigar el problema.
it: Untersucht das Problem.
ja: 問題を調査する。
ru: Zbadaj problem.
zh_cn: Examiner le problème.

# Anu/AN1_CHOICE_1_OUTCOME_GENERAL
source: Exarch [HavenLeader] expresses sadness at our choice, but promises to pray for us to the Dead God.
de: Экзарх [HavenLeader] выражает прискорбие по поводу нашего выбора, но обещает помолиться за нас Мертвому Богу.
es: L'Esarca [HavenLeader] si rammarica della nostra decisione, ma promette di pregare il Dio morto per noi.
fr: [HavenLeader], exarca del refugio, expresa su tristeza ante nuestra elección, pero promete rezar por nosotros al Dios Muerto.
it: Exarch [HavenLeader] ist über unsere Entscheidung bekümmert, verspricht jedoch, beim Toten Gott für uns zu beten.
ja: エクザルフ・[HavenLeader]は私達の判断に悲しみを表したが、私達のために死せる神に祈ることを約束してくれた。
ru: Egzarcha [HavenLeader] jest zasmucony twoją decyzja, ale obiecuje modlić się za nas do Martwego Boga.
zh_cn: L'exarque [HavenLeader] exprime sa tristesse au vu de votre décision, mais promet de prier pour nous auprès du Dieu défunt.

# Anu/AN1_CHOICE_1_TEXT
source: Refuse the request.
de: Отказать в просьбе.
es: RIFIUTA LA RICHIESTA
fr: Rechazar la petición.
it: Lehnt die Bitte ab.
ja: 要請を断る。
ru: Odrzuć prośbę.
zh_cn: Refuser la requête.

# Anu/AN1_TEXT_GENERAL_0
source: Lately the inhabitants of [HavenName] have been struggling to produce enough food for the entire population; despite their best efforts, the Field of Transubstantiation is not growing properly. Their Anagnostes, who would normally find the source of such a problem, is unfortunately away on a pilgrimage. They plead for our help.
de: В последнее время жители убежища [HavenName] изо всех сил пытаются найти где-то лишний провиант, чтобы прокормиться. Несмотря на их усилия, Поле Пресуществления дает скудный урожай. К сожалению, анагност, который обычно разбирается в таких делах, отправился в паломничество. Поэтому жители умоляют нас о помощи.
es: Di recente, gli abitanti di [HavenName] hanno avuto difficoltà a produrre cibo a sufficienza per l'intera comunità: nonostante i loro sforzi, il Campo della transustanziazione non sta dando i frutti sperati. Sfortunatamente l'Anagnoste, che ha il compito di risolvere questi problemi, è altrove per un pellegrinaggio. Invocano il nostro aiuto.
fr: Últimamente, los habitantes de [HavenName] han tenido problemas para producir comida suficiente para alimentar a toda la población. A pesar de sus esfuerzos, el Campo de Transustanciación no está creciendo tal y como se esperaba. Esta clase de problemas suelen ser resueltos por su Anagnostes pero, por desgracia, en estos momentos está en pleno peregrinaje. Es por eso que suplican nuestra ayuda.
it: Seit einiger Zeit haben die Bewohner von [HavenName] Probleme damit, genügend Nahrung für die gesamte Bevölkerung zu produzieren; trotz aller Bemühungen gedeiht das Feld der Wandlung nicht richtig. Ihr Anagnostes, der normalerweise die Ursache für ein solches Problem finden würde, befindet sich leider auf einer Pilgerreise. Sie bitten um unsere Hilfe.
ja: [HavenName]の住民達はこのところ、ヘイヴン全体を養えるだけの食料を生産すべく悪戦苦闘していた。だがその最大限の努力にも関わらず、「化体の農園」はきちんと生育してくれていない。通常であればアナグノステスがこういった問題の原因を突き止めるのだが、折り悪く彼は巡礼中で不在だった。彼らは私達の協力を要請している。
ru: Ostatnio ilości pożywienia produkowane w bastionie [HavenName] nie nastrajają optymistycznie. Pomimo najszczerszych chęci ciężko będzie wyżywić wszystkich — Pole Transsubstancjacji nie rozwija się z oczekiwaniami. Ich Anagnosta, która zazwyczaj zajmuje się takimi problemami, niestety wyrusza na pielgrzymkę. Ludzie błagają nas o pomoc.
zh_cn: Ces derniers temps, les habitants du refuge [HavenName] ont du mal à produire assez de nourriture pour toute la population ; malgré leurs efforts, le champ de transsubstantiation ne donne pas de bonnes récoltes. Leur anagnoste, qui normalement trouverait la source d'un tel problème, est malheureusement en pèlerinage. Ils nous implorent de les aider.

# Anu/AN1_TITLE
source: Feed the Hungry
de: Блаженны алчущие
es: Sfama gli affamati
fr: Alimentar a los hambrientos
it: Speisung der Hungrigen
ja: 飢えた人たちに食べ物を
ru: Głodnych nakarmić
zh_cn: Donner à manger aux affamés

# Anu/AN20_CHOICE_0_OUTCOME_GENERAL
source: Resources are resources, and we need all the help we can get. Even if there's something unsettling about the Shadowed Hierarch and all the things he seems to know.
de: Ресурсов много не бывает, и нам нужна любая помощь, которую нам хотят оказать. Пусть Сумрачный Иерарх и не слишком заслуживает доверия, а сведения он добывает, кажется, не слишком законными способами.
es: Le risorse sono risorse, e abbiamo bisogno di tutto l'aiuto possibile. Eppure nel Gerarca tenebroso c'è qualcosa che non torna, sembra a conoscenza di troppe cose.
fr: Los recursos son los recursos y necesitaremos toda ayuda que podamos conseguir, por mucho que haya algo desconcertante en el Jerarca Sombrío y en esas cosas que parece saber.
it: Ressourcen sind Ressourcen, und wir brauchen jede Hilfe, die wir bekommen können. Selbst wenn irgendetwas an dem Schattenhierarchen und all den Dingen, die er zu wissen scheint, unheimlich ist.
ja: 資源は資源であり、私達はあらゆる援助を必要としている。全てを見通しているかのようなシャドウド・ハイアラークに、どこか不安にさせられる所があるとしても。
ru: Zasoby to zasoby, a my potrzebujemy każdej możliwej pomocy. Nawet jeśli wyczuwamy coś niepokojącego w Cienistym Hierarsze i wszystkich rzeczach, które wie.
zh_cn: Des ressources sont des ressources, et tout peut servir. Même s'il y a quelque chose de troublant concernant le Hiérarque des Ombres et tout ce qu'il semble savoir.

# Anu/AN20_CHOICE_0_TEXT
source: Accept the gift.
de: Принять дар.
es: ACCETTA IL DONO
fr: Aceptar la ofrenda.
it: Nehmt das Geschenk an.
ja: 贈り物を受け取る。
ru: Przyjmij prezent.
zh_cn: Accepter le don.

# Anu/AN20_CHOICE_1_OUTCOME_GENERAL
source: We don't need gifts from unpredictable shadow figures. This feels too much like being manipulated.
de: Нам не нужны дары от непонятных субъектов, пребывающих в сумраке. Кажется, кто-то хочет нами манипулировать.
es: Non ci servono doni di personaggi ambigui e misteriosi. Sembra proprio che voglia manipolarci.
fr: No necesitamos regalos de figuras sombrías e impredecibles. Es algo que nos deja una incómoda sensación de estar siendo manipulados.
it: Wir brauchen keine Geschenke von unvorhersehbaren Schattenfiguren. Das Ganze fühlt sich zu sehr nach Manipulation an.
ja: 不透明な謎の人物からの贈り物は不要だ。いくらなんでも操られている様な気がする。
ru: Nie przyjmujemy prezentów od podejrzanych postaci z cienia; za bardzo śmierdzi to manipulacją.
zh_cn: Nous n'avons pas besoin de cadeaux de personnages imprévisibles des ombres. Ça ressemble bien trop à une tentative de manipulation.

# Anu/AN20_CHOICE_1_TEXT
source: Reject it.
de: Отказаться от дара.
es: RIFIUTA IL DONO
fr: Rechazarla.
it: Lehnt das Geschenk ab.
ja: 贈り物を拒否する。
ru: Odrzuć.
zh_cn: Le rejeter.

# Anu/AN20_TEXT_GENERAL_0
source: At [HavenName], our operatives are surprised to find a package waiting for them. It contains highly valuable electronic parts and a note from the Shadowed Hierarch: ""Thought these might come in handy with some of the issues you've been having recently. Remember: the Exalted has a plan, and that's more than can be said about anyone else."" [LF][LF]According to the locals, the Hierarch passed through weeks ago, so it's unclear how he knew our operatives would come here.
de: В убежище [HavenName] наши оперативники с удивлением обнаруживают ящик, приготовленный специально для них. Внутри они находят ценные электронные запчасти и записку от Сумрачного Иерарха: «Думаю, они вам пригодятся, чтобы решить возникшие проблемы. Помните! Возвышенная утвердила свой замысел, а это уже о многом говорит». [LF][LF]По словам местных жителей, Иерарх останавливался здесь несколько недель назад. Непонятно, как он узнал, что оперативники направятся сюда.
es: Presso [HavenName], i nostri agenti trovano un pacchetto ad attenderli. Al suo interno ci sono componenti elettronici di grande valore e un biglietto del Gerarca tenebroso: ""Ho pensato che vi avrebbero fatto comodo, viste le difficoltà che avete dovuto affrontare di recente. Ricordate: la Suprema ha un piano, e non è cosa da tutti"". [LF][LF]Gli abitanti del posto dicono che il Gerarca è passato di lì molte settimane fa, perciò non è chiaro come facesse a sapere dell'arrivo dei nostri agenti.
fr: En [HavenName], nuestros operativos se sorprenden al ver que tenían un paquete esperándoles. Contiene componentes electrónicos muy valiosos y una nota del Jerarca Sombrío: ""Me ha parecido que esto podría seros muy útil con algunos de los problemas que habéis tenido últimamente. Recordad: La Glorificada tiene un plan, que ya es más de lo que se puede decir de ninguna otra persona"".[LF][LF]Según los habitantes de la zona, hace ya varias semanas que el Jerarca se pasó por aquí, así que no está claro cómo sabía que nuestros operativos vendrían aquí.
it: In [HavenName] sind unsere Soldaten überrascht zu hören, dass ein Paket auf sie wartet. Es enthält sehr wertvolle elektronische Bauteile und eine Nachricht vom Schattenhierarchen: „Ich dachte, diese könnten bei einigen der Probleme, die ihr in letzter Zeit hattet, nützlich sein. Denkt daran: Die Erhabene hat einen Plan, und das ist mehr, als man über jeden anderen sagen kann.“[LF][LF]Nach Angaben der Einheimischen kam der Hierarch vor Wochen vorbei, sodass unklar ist, woher er wusste, dass unsere Soldaten hierher kommen würden.
ja: [HavenName]で職員達は自分達宛の小包を見つけ驚いた。小包には価値の高い電子部品とシャドウド・ハイアラークからの手紙が入っていた。「汝らが最近抱えている問題に対して役立つであろうと考えた故、これを贈る。覚えておくがいい-イグザルティドにはプランがある。それは他の誰とも異なるものだ。」[LF][LF]地元の者達によれば、ハイアラークが立ち寄ったのは数週間前らしい。そうなると、彼はどうやって職員達がここに来ることを知ったのだろう。
ru: Nasi operatorzy w bastionie [HavenName] są zaskoczeni pakunkiem, który zawiera bardzo cenne części elektroniczne i informację od Cienistego Hierarchy. — Mogą się wam przydać, zwłaszcza w obliczu problemów, z którymi ostatnio się mierzycie. Pamiętajcie, że Wywyższona ma plan, czyli jest przygotowana znacznie lepiej niż ktokolwiek inny. [LF][LF]Mieszkańcy twierdzą, że Hierarcha był tu kilka tygodni temu i nie wiadomo, skąd wiedział, że nasi operatorzy tu zawitają.
zh_cn: Au refuge [HavenName], nos agents sont surpris de trouver un colis qui les attend. Il contient des pièces électroniques de grande valeur et une note du Hiérarque des Ombres : « J'ai pensé que ceci pourrait vous être utile pour régler les soucis que vous avez depuis peu. N'oubliez pas que l'Exaltée a un plan, contrairement à n'importe qui d'autre. »[LF][LF]D'après les habitants, le Hiérarque est passé au refuge il y a quelques semaines, nous avons donc du mal à comprendre comment il a su que nos agents viendraient ici.

# Anu/AN20_TITLE
source: From the Shadows
de: Из сумрака
es: Dalle tenebre
fr: Desde las sombras
it: Aus den Schatten
ja: フロム・ザ・シャドウズ
ru: Z cieni
zh_cn: De la part des Ombres

# Anu/AN21_CHOICE_0_OUTCOME_GENERAL
source: ""Thank you! Thank you very much!"" [HavenLeaderForename] says with a big smile. ""Thanks to the Phoenix Project, the people of [HavenName] will have a feast to remember! And if I'm right, that will give them enough strength to keep going for a while longer. Not forever, but... maybe until we win this war.""
de: «Спасибо! Благодарю покорно! — говорит [HavenLeaderForename], широко улыбаясь. — Проект Феникс устроит жителям убежища [HavenName] такое празднество, которое запомнится надолго! Думаю, оно придаст им сил, чтобы продержаться еще немного. Не целую вечность, но... может быть, пока мы не победим».
es: ""Grazie, grazie di cuore!"" dice [HavenLeaderForename] con un sorriso radioso. ""Grazie al Progetto Phoenix, gli abitanti di [HavenName] avranno un festoso banchetto da celebrare! E credo proprio che darà loro forza sufficiente per resistere ancora un po'. Non per sempre, ma... forse fino al giorno in cui vinceremo la guerra"".
fr: ""¡Gracias! ¡Muchísimas gracias!"", dice [HavenLeaderForename] con una gran sonrisa. ""¡Gracias al Proyecto Fénix, el pueblo de [HavenName] podrá tener un festín que nunca olvidará! Si tengo razón, eso les dará fuerzas suficientes para seguir adelante una temporadita más. No eternamente, pero... puede que hasta que ganemos esta guerra"".
it: „Danke! Ich danke euch vielmals!“, sagt [HavenLeaderForename] mit einem breiten Lächeln. „Dank des Phoenix-Projekts werden die Menschen von [HavenName] ein Festmahl haben, an das sie sich noch lange erinnern werden! Und wenn ich recht habe, wird ihnen das genug Kraft geben, um noch eine Weile weiterzumachen. Nicht für immer, aber ... vielleicht, bis wir diesen Krieg gewinnen.“
ja: 「ありがとう!どうもありがとう!」[HavenLeaderForename]が満面の笑顔で述べる。「フェニックスプロジェクトのおかげで、[HavenName]の人々は忘れられない祝祭を催すでしょう!そして私の考えが正しければ、祭は前に進み続けるための力をしばらくの間人々に与えてくれる筈。ずっとではないけれど…私達がこの戦いに勝つまでは、きっと。」
ru: — Dziękuję! Dziękuję bardzo! — mówi [HavenLeaderForename] z szerokim uśmiechem na twarzy. — Projekt Phoenix zapewnił mieszkańcom bastionu [HavenName] ucztę stulecia, która da im siły na długo, może nawet do czasu zwycięstwa w wojnie.
zh_cn: « Merci ! Merci beaucoup ! » s'exclame [HavenLeaderForename] avec un grand sourire. « Grâce au Projet Phoenix, les gens du refuge [HavenName] auront un festin mémorable ! Et si je ne me trompe pas, cela leur donnera assez de force pour continuer un peu. Pas pour toujours... mais peut-être jusqu'à ce que nous gagnions cette guerre. »

# Anu/AN21_CHOICE_0_TEXT
source: Agree to the trade.
de: Согласиться на сделку.
es: ACCETTA LO SCAMBIO
fr: Aceptar el trueque.
it: Stimmt dem Handel zu.
ja: トレードに応じる。
ru: Zgódź się na wymianę.
zh_cn: Accepter l'échange.

# Anu/AN21_CHOICE_1_OUTCOME_GENERAL
source: ""Thank you! Thank you so very much! Your generosity is astounding,"" [HavenLeaderForename] says with a big smile. ""Thanks to the Phoenix Project, the people of [HavenName] will have a feast to remember! And if I'm right, that will give them enough strength to keep going for a while longer. Not forever, but... maybe until we win this war.""
de: «Спасибо! Премного благодарю! Ваша щедрость изумительна, — говорит [HavenLeaderForename], широко улыбаясь. — Проект Феникс устроит жителям убежища [HavenName] такое празднество, которое запомнится надолго! Думаю, оно придаст им сил, чтобы продержаться еще немного. Не целую вечность, но... может быть, пока мы не победим».
es: ""Grazie, grazie di cuore! La vostra generosità ci lascia senza parole"" dice [HavenLeaderForename] con un sorriso radioso. ""Grazie al Progetto Phoenix, gli abitanti del rifugio [HavenName] avranno un festoso banchetto da celebrare! E credo proprio che darà loro forza sufficiente per resistere ancora un po'. Non per sempre, ma... forse fino al giorno in cui vinceremo la guerra"".
fr: ""¡Gracias! ¡Muchísimas gracias! Vuestra generosidad nos deja estupefactos"", dice [HavenLeaderForename] con una gran sonrisa. ""¡Gracias al Proyecto Fénix, el pueblo de [HavenName] podrá tener un festín que nunca olvidará! Si tengo razón, eso les dará fuerzas suficientes para seguir adelante una temporadita más. No eternamente, pero... puede que hasta que ganemos esta guerra"".
it: „Danke! Ich danke euch vielmals! Eure Großzügigkeit ist überwältigend“, sagt [HavenLeaderForename] mit einem breiten Lächeln. „Dank des Phoenix-Projekts werden die Menschen von [HavenName] ein Festmahl haben, an das sie sich noch lange erinnern werden! Und wenn ich Recht habe, wird ihnen das genug Kraft geben, um noch eine Weile weiterzumachen. Nicht für immer, aber ... vielleicht, bis wir diesen Krieg gewinnen.“
ja: 「ありがとう!本当にありがとう!あなた達の寛大さには目を見張るわ。」[HavenLeaderForename]が満面の笑顔で述べる。「フェニックスプロジェクトのおかげで、[HavenName]の人々は忘れられない祝祭を催すでしょう!そして私の考えが正しければ、祭は前に進み続けるための力をしばらくの間人々に与えてくれる筈。ずっとではないけれど…私達がこの戦いに勝つまでは、きっと。」
ru: — Dziękuję! Dziękuję bardzo! Co za szczodrość! — mówi [HavenLeaderForename] z szerokim uśmiechem na twarzy. — Projekt Phoenix zapewnił mieszkańcom bastionu [HavenName] ucztę stulecia, która da im siły na długo, może nawet do czasu zwycięstwa w wojnie.
zh_cn: « Merci ! Merci mille fois ! Votre générosité est incroyable », s'exclame [HavenLeaderForename] avec un grand sourire. « Grâce au Projet Phoenix, les gens du refuge [HavenName] auront un festin mémorable ! Et si je ne me trompe pas, cela leur donnera assez de force pour continuer un peu. Pas pour toujours... mais peut-être jusqu'à ce que nous gagnions cette guerre. »

# Anu/AN21_CHOICE_1_TEXT
source: Donate the food.
de: Пожертвовать провиант.
es: ACCETTA LO SCAMBIO
fr: Donar la comida.
it: Spendet die Lebensmittel.
ja: 食料を寄付する。
ru: Daj jedzenie.
zh_cn: Faire don de la nourriture.

# Anu/AN21_CHOICE_2_OUTCOME_GENERAL
source: ""That's all right,"" the Exarch says. ""I understand that the Phoenix Project has its own priorities.""
de: «Понимаю, — говорит экзарх. — Проекту Феникс не до наших дел».
es: ""Non c'è problema"" dice l'Esarca. ""Il Progetto Phoenix ha le sue priorità, lo capisco"".
fr: ""No pasa nada"", dice la exarca. ""Entiendo que el Proyecto Fénix tenga sus propias prioridades"".
it: „Das ist schon in Ordnung“, nickt die Exarchin. „Ich verstehe, dass das Phoenix-Projekt seine eigenen Prioritäten hat.“
ja: 「仕方ないわ。」エクザルフが言う。「フェニックスプロジェクトにも優先すべきことがあるのだから。」
ru: — W porządku, rozumiem, że Projekt Phoenix ma swoje priorytety — mówi Egzarcha.
zh_cn: « Pas de soucis, continue l'exarque, je sais que le Projet Phoenix a d'autres priorités. »

# Anu/AN21_CHOICE_2_TEXT
source: Refuse the trade.
de: Отказаться от сделки.
es: RIFIUTA LO SCAMBIO
fr: Rechazar el trueque.
it: Lehnt den Handel ab.
ja: トレードを断る。
ru: Odrzuć ofertę wymiany.
zh_cn: Refuser l'échange.

# Anu/AN21_TEXT_GENERAL_0
source: Exarch [HavenLeaderSurname] of [HavenName] is offering a trade: building materials in exchange for food. The haven isn't starving, but there's a big festival coming up and supplies are inadequate for what she's imagining. [LF][LF]""Look, if I may be honest for a second,"" she says. ""Call me [HavenLeaderForename], by the way. So, look, this isn't really about religion. We just need a good day, you know? Just one really good day to give everyone hope.""
de: В убежище [HavenName] экзарх [HavenLeaderSurname] предлагает нам сделку: стройматериалы в обмен на провиант. Никто здесь не голодает, но приближается большое празднество. Экзарх считает, что ресурсов для его проведения у них недостаточно. [LF][LF]«Буду честна с вами, — говорит она. — Кстати, можете называть меня [HavenLeaderForename]. Хочу вас уверить, что религиозного в этом дне не очень-то и много. Нам просто нужно хорошенько погулять. Всего один денечек, который всех приободрит».
es: L'Esarca [HavenLeaderSurname] di [HavenName] ha proposto un baratto: materiali da costruzione in cambio di cibo. Gli abitanti del rifugio non stanno morendo di fame, ma a breve si terrà una grande festa e le provviste non bastano per ciò che l'Esarca ha in mente. [LF][LF]""Lasciate che vi parli con franchezza"" dice. ""E chiamatemi pure [HavenLeaderForename]. Insomma, qui la religione non c'entra. Abbiamo solo bisogno di trascorrere una bella giornata, una giornata che dia a tutti un po' di speranza"".
fr: La exarca [HavenLeaderSurname] de [HavenName] ofrece un trueque: materiales de construcción a cambio de comida. El refugio no pasa hambre, pero se avecina un gran festival y los suministros que tienen no son apropiados para lo que tiene en mente.[LF][LF]La exarca dice: ""A ver, si puedo ser sincera con vosotros... Podéis llamarme [HavenLeaderForename], por cierto. A ver, esto no va de religión. Tan solo necesitamos disfrutar de un buen día, ¿sabéis? Un día inolvidable que dé esperanza a la gente"".
it: Exarchin [HavenLeaderSurname] von [HavenName] bietet einen Handel an: Baumaterialien im Austausch gegen Lebensmittel. Die Zuflucht leidet keinen Hunger, aber es steht ein großes Fest bevor und die Vorräte sind unzureichend für das, was sie sich vorstellt. [LF][LF]„Wenn ich für eine Sekunde ehrlich sein darf“, sagt sie. „Ihr könnt mich übrigens [HavenLeaderForename] nennen. Also, es geht hier nicht wirklich um Religion. Wir brauchen nur einen schönen Tag, wisst ihr? Nur einen wirklich guten Tag, um allen etwas Hoffnung zu schenken.“
ja: [HavenName]のエクザルフ・[HavenLeaderSurname]がトレードを申し出ている。建築用マテリアルを食料と交換したいそうだ。このヘイヴンは食料不足という訳ではないが、彼女が想定している来たるべき祭のための物資が足りないらしい。[LF][LF]「ではしばし、率直に語りましょうか。」彼女は言う。「それから、私のことは[HavenLeaderForename]と呼んで。実のところ、この祭は宗教に関するものではないの。私達には楽しい一日が必要なのよ。ただの一日、皆に希望を与えるための日が。」
ru: Egzarcha [HavenLeaderSurname] z bastionu [HavenName] proponuje wymianę: materiały budowlane w zamian za żywność. Głód nie doskwiera mieszkańcom bastionu, ale zbliża się wielkie święto i zapasów zdecydowanie nie wystarczy. [LF][LF]— Jestem [HavenLeaderForename] i powiem to bez ogródek: nie chodzi o religię. Ludzie potrzebują trochę rozrywki i muszą odzyskać nadzieję.
zh_cn: L'exarque [HavenLeaderSurname] du refuge [HavenName] propose un échange : des matériaux de construction contre de la nourriture. Le refuge ne meurt pas de faim, mais un grand festival approche et les provisions ne conviennent pas pour ce qu'elle imagine.[LF][LF]« Écoutez, je dois être honnête », dit-elle. « Appelez-moi [HavenLeaderForename] au fait. Donc, il ne s'agit pas vraiment de religion. Nous avons juste besoin d'un bon jour, vous comprenez ? Juste un très bon jour pour redonner un peu d'espoir. »

# Anu/AN21_TITLE
source: A Good Day
de: Раз в году
es: Una bella giornata
fr: Un buen día
it: Ein guter Tag
ja: 素敵な一日
ru: Dobry dzień
zh_cn: Un bon jour
