Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY18_CHOICE_0_OUTCOME_GENERAL
source: Dr. Aini is thankful for our support, although it does seem to cause some negative reactions with the rest of the population. Synedrion may be democratic to the core, but such situations do cause a lot of friction. Thankfully, the data that Dr. Aini shares with our scientists is quite valuable.
de: Д-р Айни благодарит нас за поддержку, хотя, похоже, некоторые жители осуждают нашу помощь в его исследованиях. Пусть Синедрион и хвалится высшей степенью своей демократии, но такие ситуации нередко могут вызывать разногласия. К счастью, данные, которыми делится д-р Айни, оказываются очень ценными.
es: Il dottor Aini ci ringrazia per il nostro supporto, che però sembra causare reazioni negative nel resto della popolazione. Synedrion ha un orientamento democratico, ma queste situazioni sono comunque causa di attrito. Fortunatamente, i dati che il dottor Aini condivide con i nostri scienziati sono molto preziosi.
fr: El doctor Aini agradece nuestro apoyo, aunque parece que se recibe con desaprobación por parte del resto de la población. Puede que Synedrion sea democrático hasta los cimientos, pero de situaciones como esta suelen surgir desacuerdos. Afortunadamente, los datos que el doctor Aini comparte con nuestros científicos son bastantes valiosos.
it: Dr. Aini ist dankbar für unsere Unterstützung, obwohl es im Rest der Bevölkerung auch negative Reaktionen gibt. Synedrion mag im Kern demokratisch sein, aber Vorkommnisse wie diese sorgen nun mal für Spannungen. Zum Glück sind die Daten, die Dr. Aini mit unseren Wissenschaftlern teilt, äußerst wertvoll.
ja: 他の住民の反発を引き起こしてしまったようだが、エイニ博士は私達の支援に感謝している。シネドリオンは根っからの民主主義なのかもしれないが、こういった状況は多くの摩擦を生じるものだ。幸いにして、エイニ博士が私達の科学者に共有してくれたデータは非常に貴重なものだった。
ru: Dr Aini jest wdzięczny za nasze wsparcie, choć niektórzy w bastionie nie są równie zachwyceni. Synedrion to demokracja do szpiku kości, ale tego typu sytuacje rodzą często spory. Na szczęście dane, które dr Aini przekazał naszym naukowcom, mają sporą wartość.
zh_cn: Le Dr Aini nous remercie de notre soutien, malgré quelques réactions négatives de la part du reste de la population. Si le Synédrion est profondément démocratique, ce genre de situations cause de nombreuses frictions. Heureusement, les données que le Dr Aini révèle à nos scientifiques s'avèrent précieuses.

# Synedrion/SY18_CHOICE_0_TEXT
source: Support Dr. Aini's research.
de: Поддержать исследования д-ра Айни.
es: SOSTIENI LA RICERCA DEL DOTTOR AINI
fr: Apoyar la investigación del doctor Aini.
it: Dr. Ainis Forschung unterstützen.
ja: エイニ博士の研究を支援する。
ru: Ufunduj badania dr. Aikiniego.
zh_cn: Soutenir les recherches du Dr Aini.

# Synedrion/SY18_CHOICE_1_OUTCOME_GENERAL
source: Perhaps it is better for the Phoenix Project not to get involved in the inner proceedings of [HavenName] at this time. Dr. Aini will have to continue his research on his own.
de: Возможно, в данный момент Проекту Феникс лучше не вмешиваться во внутренние дела убежища [HavenName]. Д-ру Айни придется самому продолжить свои исследования.
es: Forse sarebbe meglio se questa volta il Progetto Phoenix non si facesse coinvolgere nelle procedure interne di [HavenName]. Il dottor Aini deve continuare la sua ricerca da solo.
fr: Tal vez sea mejor que el Proyecto Fénix no se involucre en los procedimientos internos de [HavenName] ahora mismo. El doctor Aini tendrá que continuar su investigación solo.
it: Vielleicht ist es besser, sich derzeit nicht in die inneren Angelegenheiten von [HavenName] einzumischen. Dr. Aini wird seine Forschung allein fortsetzen müssen.
ja: 現時点では、フェニックスプロジェクトは[HavenName]内部の出来事に関わらない方が良いだろう。エイニ博士は自力で研究を続けなければならない。
ru: Może lepiej, aby Projekt Phoenix nie angażował się teraz w wewnętrzne sprawy bastionu [HavenName]. Dr Aini będzie musiał kontynuować badania na własną rękę.
zh_cn: Il vaut peut-être mieux pour le moment que le Projet Phoenix ne se mêle pas des procédures propres au refuge [HavenName]. Le Dr Aini va devoir continuer ses recherches sans notre aide.

# Synedrion/SY18_CHOICE_1_TEXT
source: Decline.
de: Отклонить предложение.
es: RIFIUTA
fr: Rechazar.
it: Lehnt ab.
ja: 資源の提供を断る。
ru: Odmów.
zh_cn: Refuser.

# Synedrion/SY18_TEXT_GENERAL_0
source: At [HavenName], a Synedrion scientist by the name of Dr. Aini reaches out to our operatives. He has been working on technology intended to help terraform the planet, but he needs more resources to continue his experiments. Unfortunately, the latest assembly voted against providing his project with further resources, as many in the community feel that terraforming is too aggressive and imperialistic an approach to the planet's ecological crisis.
de: В убежище [HavenName] д-р Айни, ученый из Синедриона, обращается к нашим оперативникам. Он работает над технологией, призванной терраформировать планету, но ему нужно больше ресурсов, чтобы продолжить эксперименты. К сожалению, на последнем собрании было решено отказать ему в новых ресурсах, поскольку многие жители считают, что терраформирование — слишком империалистский и агрессивный подход к тому, чтобы разрешить экологический кризис на нашей планете.
es: Presso [HavenName], il dottor Aini, uno scienziato di Synedrion, ha contattato i nostri agenti. Sta lavorando a una tecnologia pensata per rendere abitabile il pianeta, ma ha bisogno di altre risorse per poter proseguire con le sperimentazioni. Sfortunatamente, l'ultima assemblea gliele ha negate perché secondo gran parte della comunità, terraformare il pianeta è un'azione troppo aggressiva e imperialista in relazione alla crisi ecologica in cui versa il pianeta.
fr: Un científico de Synedrion llamado doctor Aini ha contactado con nuestros operativos en [HavenName]. Ha estado trabajando en una tecnología que ayudará a terraformar el planeta, pero necesita más recursos para continuar con los experimentos. Por desgracia, la asamblea ha votado en contra de seguir aportándole recursos, ya que muchos miembros de la comunidad creen que la terraformación es una estrategia agresiva e imperialista dada la crisis ecológica del sistema.
it: In [HavenName] wendet sich ein Synerion-Wissenschaftler mit Namen Dr. Aini an unsere Soldaten. Er arbeitet an einer Technologie, die dabei helfen soll, den Planeten zu terraformieren, aber es mangelt ihm an Ressourcen, um seine Arbeit fortzusetzen. Leider hat die jüngste Versammlung gegen eine weitere Unterstützung seines Projekts gestimmt, da viele in der Gemeinschaft der Meinung sind, dass Terraforming ein zu aggressiver und imperialistischer Ansatz ist, um die ökologische Krise des Planeten zu bewältigen.
ja: [HavenName]で、エイニ博士という名のシネドリオンの科学者が職員達に接触してきた。彼はこの星のテラフォームを促進するためのテクノロジーに携わっているのだが、その実験を継続するためにさらなる資源を必要としている。あいにくこのコミュニティの多くは、テラフォーミングを惑星の生態学的危機に対するアプローチとしては強引かつ権威主義的過ぎると考えており、博士の研究に対する追加の資源提供は前回の集会で否決されてしまっていた。
ru: Dr Aini, naukowiec Synedrionu w bastionie [HavenName], kontaktuje się z naszymi operatorami. Mężczyzna pracuje nad technologią wspomagającą terraformację planety, ale potrzebuje więcej funduszy na dalsze eksperymenty. Niestety podczas ostatniego zebrania ludność zagłosowała przeciwko alokacji dodatkowych środków na jego projekt — wielu uważa, że terraformacja to zbyt agresywne i imperialistyczne podejście do kryzysu ekologicznego planety.
zh_cn: Au refuge [HavenName], nos agents sont contactés par le Dr Aini, un scientifique du Synédrion. Ce dernier travaille sur une technologie pensée pour aider à terraformer la planète, mais il manque de ressources pour pouvoir continuer ses expériences. Malheureusement, la dernière assemblée a voté contre l'octroi de ressources supplémentaires pour son projet. En effet, une grande partie de la communauté trouve que la terraformation est une approche trop agressive et impérialiste pour aider à résoudre la crise écologique de la planète.

# Synedrion/SY18_TEXT_GENERAL_1
source: Dr. Aini would greatly appreciate the support of the Phoenix Project in this matter. The haven may have voted against supporting his work, but that doesn't mean he is forbidden from finding resources elsewhere. As a Synedrion citizen he is entitled to pursue his interests freely and without state intervention. In return he would be willing to share some of the insights he has already attained.
de: Д-р Айни был бы крайне признателен нам, если Проект Феникс его поддержит. В убежище не готовы выделить ему ресурсы, но он вправе получить помощь из любых других источников. Будучи гражданином Синедриона, он имеет право свободно и без вмешательства сверху отстаивать свои интересы. Со своей стороны он готов поделиться некоторыми результатами своего исследования.
es: Il dottor Aini apprezzerebbe enormemente il supporto del Progetto Phoenix per questa faccenda. Il rifugio potrà anche avergli rifiutato il sostegno, ma questo non gli impedisce di cercare risorse altrove. In quanto cittadino di Synedrion, ha il diritto di perseguire i suoi interessi liberamente e senza l'intervento dello stato. In cambio condividerà con noi alcuni dei risultati che ha già raggiunto.
fr: El doctor Aini agradecería la ayuda del Proyecto Fénix. Puede que el refugio haya votado en contra de seguir apoyando su trabajo, pero eso no significa que tenga prohibido buscar recursos en otra parte. Como ciudadano de Synedrion, tiene derecho a seguir sus intereses sin que el estado intervenga. Estaría dispuesto a compartir parte de los conocimientos que ha adquirido a cambio.
it: Dr. Aini würde die Hilfe des Phoenix-Projekt bei dieser Angelegenheit sehr zu schätzen wissen. Auch wenn die Zuflucht gegen eine Unterstützung seiner Arbeit gestimmt hat, bedeutet das nicht, dass er sich nicht an jemand anderes mit der Bitte um Ressourcen wenden darf. Als Synedrion-Bürger ist er berechtigt, seine Interessen frei und ohne staatliche Einmischung zu verfolgen. Im Gegenzug wäre er bereit, einige der Erkenntnisse, die er bereits erlangt hat, mit uns zu teilen.
ja: この件でフェニックスプロジェクトが支援をすれば、エイニ博士は非常に感謝するだろう。ヘイヴンは博士の研究への支援を否決したとはいえ、博士が他所から資源を見つけてくることまで禁じられたわけではない。シネドリオンの一市民として、博士には行政の干渉を受けることなく自由に己の興味を追及する権利がある。支援すれば見返りとして、博士は快く既得の知見をシェアしてくれるだろう。
ru: Dr Aini byłby wdzięczny za wsparcie Projektu Phoenix w tej kwestii. Choć ludność bastionu zagłosowała przeciwko przeznaczeniu funduszy na jego pracę, naukowcowi wolno pozyskiwać środki z innych źródeł. Jako obywatel Synedrionu ma prawo swobodnie i bez interwencji rządu realizować własne zainteresowania. W zamian za pomoc dr Aini podzieli się z nami zebranymi dotychczas danymi.
zh_cn: Le Dr Aini apprécierait grandement le soutien du Projet Phoenix dans cette affaire. Si le refuge a refusé de soutenir son projet, cela ne veut pas pour autant dire qu'il doit s'abstenir de trouver des ressources ailleurs. En tant que citoyen du Synédrion, il a le droit de poursuivre ses intérêts librement, sans l'intervention de l'État. En retour, il serait disposé à nous faire part de certaines de ses découvertes.

# Synedrion/SY18_TITLE
source: Outvoted
de: В гордом одиночестве
es: Sconfitti ai voti
fr: Pérdida de votos
it: Überstimmt
ja: 反対多数
ru: Przegłosowane
zh_cn: Le poids de la majorité

# Synedrion/SY19_CHOICE_0_OUTCOME_GENERAL
source: The interview session proves emotionally exhausting, as old wounds are easily reopened, but it also provides our operatives with a rare feeling of recognition. It's always good to remember that human lives have a context, that we're in this mess together.
de: Интервью эмоционально утомляет наших людей, ведь напоминает им о былых ранах. Однако вместе с этим наши оперативники напоминают себе, что работают не зря. Всегда важно помнить, что наша жизнь тесно переплетается с жизнью окружающих нас людей и следующих поколений.
es: Le interviste sono emotivamente molto stancanti, perché riaprono facilmente vecchie ferite, ma danno anche ai nostri agenti un raro sentimento di riconoscenza. Fa sempre bene ricordarsi che le vite umane sono inserite in un contesto e che siamo tutti sulla stessa barca.
fr: La entrevista resulta emocionalmente agotadora, ya que se reviven recuerdos dolorosos, pero también hace que nuestros operativos se sientan reconocidos. Viene bien recordar que existe contexto en las vidas humanas, que este caos nos concierne a todos.
it: Das Interview erweist sich als emotional anstrengend, da alte Wunden wieder aufgerissen werden, aber es gibt unseren Soldaten auch ein seltenes Gefühl der Anerkennung. Man sollte niemals vergessen, den Mensch als Ganzes zu betrachten, und dass wir alle im selben Boot sitzen.
ja: 心の古傷は容易に開いてしまうものであり、インタビューの時間は精神的に消耗させられるものとなった。だが同時に、認識の稀有な感覚も職員達にもたらした。人生に背景があることや、私達が共にこの混迷の中にあることは、覚えておくに越したことはない。
ru: Wywiad okazuje się emocjonalnie wyczerpujący, otwierając stare rany. Mimo to operatorzy doznają rzadkiego dla nich uczucia: czują się docenieni. Zawsze warto pamiętać, że żaden człowiek nie jest samotną wyspą. Wszyscy jesteśmy w tym razem.
zh_cn: La séance d'interviews s'avère émotionnellement drainante et rouvre rapidement d'anciennes blessures, mais elle offre aussi à nos agents un rare sentiment de reconnaissance. Il est toujours bon de se rappeler que les vies humaines s'inscrivent dans un contexte et que nous sommes tous dans le même pétrin.

# Synedrion/SY19_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: インタビューを受ける。
ru: Akceptuj.
zh_cn: Accepter.

# Synedrion/SY19_CHOICE_1_OUTCOME_GENERAL
source: The story of the Pandoravirus will have to wait to be told until the Pandoravirus has actually been defeated. Until then, this kind of thing is just a distraction.
de: Чтобы наши потомки могли прочесть книгу о пандоравирусе, нам нужно сначала его одолеть и выжить в этом мире. Сейчас же пустые истории отвлекают нас от главного.
es: La storia del Pandoravirus non verrà raccontata finché non verrà effettivamente debellato. Prima di allora sarebbe solo una distrazione.
fr: La historia del Pandoravirus tendrá que esperar a que el Pandoravirus haya sido realmente destruido. Hasta entonces, este tipo de cosas no son sino una distracción.
it: Die Geschichte des Pandoravirus muss warten, bis das Pandoravirus tatsächlich besiegt ist. Alles andere wäre bis dahin nur Ablenkung.
ja: パンドラウィルスにまつわる物語は、実際にパンドラウィルスが排除されるまで待たねばならない。それまでは、そのようなことはただの気晴らしでしかない。
ru: Opowiemy historię Pandorawirusa, gdy już go pokonamy. Do tego czasu nie możemy marnować czasu na wywiady.
zh_cn: L'histoire du Pandoravirus devra attendre jusqu'à ce que le Pandoravirus soit réellement vaincu. Pour le moment, ce genre de chose n'est qu'une simple distraction.

# Synedrion/SY19_CHOICE_1_TEXT
source: Decline.
de: Отклонить предложение.
es: RIFIUTA
fr: Rechazar.
it: Lehnt ab.
ja: インタビューを断る。
ru: Odmów.
zh_cn: Refuser.

# Synedrion/SY19_TEXT_GENERAL_0
source: At [HavenName], our operatives are approached by Leyla Shupak, a writer working on an oral history of the Pandoravirus. She would like to interview them about their experiences in the field. She's also interviewed people from New Jericho and various other havens; the intent is to create a complex, multi-layered document that captures something of what it was like to be a human being in this age of the world. Assuming, of course, that there's going to be someone left to read it.
de: В убежище [HavenName] к нашим оперативникам обращается писательница Лейла Шупак, собирающая устные свидетельства о пандоравирусе. Она хотела бы взять у них интервью и узнать об их столкновениях с пандоравирусом. Она также брала интервью у людей из Нового Иерихона и прочих убежищ. Ее цель — создать комплексный, масштабный сборник, отражающий, каково быть человеком в современном мире. С расчетом на то, конечно, что на Земле останутся люди, которые будут его читать.
es: Al rifugio [HavenName], i nostri agenti vengono avvicinati da Leyla Shupak, una scrittrice che lavora sul racconto orale del Pandoravirus. Vorrebbe intervistarli in merito alla loro esperienza sul campo. Ha anche intervistato persone da Nuova Gerico e da molti altri rifugi con l'intenzione di creare un documento completo e su più livelli che riesca a esprimere che cosa significhi davvero essere un umano in questa particolare epoca. Presupponendo, ovviamente, che qualcuno sopravviverà per leggerlo.
fr: En [HavenName], Leyla Shupak, una escritora que trabaja en la historia oral del Pandoravirus, se ha puesto en contacto con nuestros operativos. Le gustaría entrevistarlos en relación a sus experiencias en el campo. Ya ha hablado con personas de Nueva Jericó y de diferentes refugios; pretende idear un documento complejo que ofrezca diferentes perspectivas para así registrar el papel de la humanidad en esta época. Claramente está asumiendo que alguien sobrevivirá para leerlo.
it: In [HavenName] werden unsere Soldaten von der Autorin Leyla Shupak angesprochen, die an einer mündlichen Geschichte des Pandoravirus arbeitet, um sie zu ihren Erfahrungen zu befragen. Sie hat auch Leute aus Neu-Jericho und verschiedenen anderen Zufluchten interviewt, mit dem Ziel, ein umfassendes, vielschichtiges Dokument zu erschaffen, das von dem Leben in einem vergangenen Zeitalter erzählt. Vorausgesetzt natürlich, dass es noch jemanden geben wird, der es lesen kann.
ja: [HavenName]で、パンドラウイルスの口述歴史に携わっている著作家のレイラ・シュパックが職員達に近づいてきた。彼女は職員達の現場での体験をインタビューしたがっている。彼女はニュージェリコや他の様々なヘイヴンにもインタビューを行っていた。その目的は、この世界のこの時代の人間であることがどういうものなのかを記録した、複合的で重層的な資料を作成する事にある。もちろん、読み手となる者が未来にも残っていると仮定しての話だが。
ru: W bastionie [HavenName] do naszych operatorów zwraca się Leyla Shupak, pisarka pracująca nad historią mówioną Pandowirusa. Kobieta chce przeprowadzić z nimi wywiad na temat ich doświadczenia w terenie. Rozmawiała już z ludźmi z Nowego Jerycha i wielu innych bastionów. Pragnie stworzyć kompleksowy, wielowarstwowy dokument, który pozwoli przyszłym pokoleniom ujrzeć realia ludzkiego życia w dzisiejszych czasach. Zakładając, rzecz jasna, że przyszłe pokolenia będą żyły.
zh_cn: Au refuge [HavenName], nos agents sont abordés par Leyla Shupak, un écrivain travaillant sur une histoire orale du Pandoravirus qui aimerait les interviewer sur leurs expériences sur le terrain. Elle a déjà également interviewé des habitants de la Nouvelle-Jéricho et d'autres refuges et son but est de créer un document complexe à différents niveaux, qui retranscrit la vie des êtres humains en cette ère. En supposant, bien entendu, qu'il restera quelqu'un pour le lire.

# Synedrion/SY19_TEXT_GENERAL_1
source: The Disciples of Anu disapprove of her work, as they believe that too much of it legitimizes the idea that the fall of the old world was tragic rather than necessary. They believe that accounts of the fall must focus on humanity's ability to adapt and grow, on the changes we have to make and the opportunities that surround us, instead of nostalgia and self-pity.
de: Последователи Ану не одобряют ее работу, поскольку считают, что многие ее предположения поддерживают мысль о том, что падение старого мира было скорее трагическим, чем необходимым для достижения совершенства. Они считают, что рассказы об уничтожении старого мира должны основываться на способности человечества адаптироваться и совершенствоваться, на изменениях, которым мы должны способствовать, и на окружающих нас возможностях, а не на ностальгии и жалости к себе.
es: I Discepoli di Anu disapprovano il suo lavoro, sostenendo che questo racconto legittimerebbe l'idea che la caduta del vecchio mondo sia stata una tragedia, piuttosto che una condizione necessaria. Credono che il resoconto della caduta debba concentrarsi sulla capacità umana di adattarsi e crescere, sui cambiamenti che dobbiamo fare e sulle opportunità che ci circondano, piuttosto che sulla nostalgia e l'autocommiserazione.
fr: Los Discípulos de Anu se oponen a su trabajo, ya que piensan que este describe en gran medida la caída del antiguo mundo como algo trágico, en vez de necesario. Creen que estos informes deberían centrarse en la habilidad humana para adaptarse y crecer, en los cambios que hemos introducido y en las oportunidades que nos rodean, no en la nostalgia y la autocompasión.
it: Die Jünger von Anu missbilligen ihre Arbeit und sind der Ansicht, dass sie die Vorstellung legitimieren würde, der Fall der alten Welt sei mehr tragisch als unabdingbar gewesen. Sie glauben, die Menschheit solle sich auf ihre Fähigkeit, sich anzupassen und zu entwickeln verlassen, sowie auf die notwendigen Veränderungen und Chancen, die uns umgeben. Alles andere wäre Nostalgie und Selbstmitleid.
ja: ディサイプルズ・オブ・アヌは彼女の仕事を、古き世界の凋落は必要というよりも悲劇だったとする考えを正当化する、度が過ぎたものとみなして非難している。ディサイプルズはこう考えているのだ。世界の凋落の記述は懐古の情や自己憐憫に合わせるのではなく、人類の適応と成長の能力に、私達が起こさなければならない変化および取り巻くチャンスに焦点を当てるべきだと。
ru: Akolici Anu nie pochwalają jej pracy. Uważają, że duża jej część przedstawia upadek starego świata jako tragedię aniżeli coś niezbędnego. Kultyści wierzą, że zamiast propagować nostalgii i użalania się nad sobą historia upadku powinna skupiać się na zdolności ludzi do adaptacji i rozwoju, na ryzyku, jakie musimy podejmować, i otaczających nas możliwościach.
zh_cn: Les Disciples d'Anu désapprouvent son travail, car il pensent qu'il légitime en trop grande partie l'idée que la chute de l'ancien monde était plus tragique que nécessaire. Selon eux, les récits de la chute doivent se concentrer sur la capacité de l'humanité à s'adapter et grandir, sur les changements que nous devons effectuer, et sur les opportunités qui nous entourent, plutôt que de se complaire dans la nostalgie et l'apitoiement sur soi.

# Synedrion/SY19_TITLE
source: An Oral History of the Pandoravirus
de: История о пандоравирусе
es: Un racconto orale del Pandoravirus
fr: La historia oral del Pandoravirus
it: Eine mündliche Geschichte des Pandoravirus
ja: パンドラウイルスの口述歴史
ru: Historia mówiona Pandowirusa
zh_cn: Une histoire orale du Pandoravirus

# Synedrion/SY1_CHOICE_0_OUTCOME_GENERAL
source: An assembly is called and the precise amount of resources to be shared is debated. This takes some time, as some individuals insist on analyzing every single projected statistic first, but in the end an agreement is reached.
de: На собрании выносится повестка, по которой будет принято решение о том, сколько именно ресурсов стоит для нас выделить. Обсуждение немного задерживается, поскольку некоторые настаивают на том, чтобы принять в расчет каждый показатель статистики. В конце концов, все приходят к общему знаменателю.
es: Viene indetta un'assemblea dove si discute la quantità precisa di risorse da impiegare. Ci vuole un po' di tempo, poiché alcuni insistono nel prima analizzare le statistiche di ogni singolo progetto, ma alla fine si giunge a un accordo.
fr: Se convoca una asamblea para deliberar la cantidad exacta de recursos a compartir. Esto lleva su tiempo, ya que algunos individuos insisten en analizar detenidamente cada pronóstico primero, pero al final se llega a un acuerdo.
it: Eine Versammlung wird einberufen, um die genaue Menge an zu teilenden Ressourcen zu diskutieren. Dies zieht sich in die Länge, da manche Teilnehmer darauf bestehen, erst jede einzelne Statistik zu überprüfen, aber letztendlich wird eine Einigung erzielt.
ja: 集会が招集され、分けるべき資源の正確な量が議論される。一部の者が先に個々の見積を分析することを主張したことで多少の時間を要したが、最後には合意に達した。
ru: Podczas zwołanego zebrania mieszkańcy bastionu omawiają ilość zasobów, które chcą nam podarować. Dyskusja jest czasochłonna, gdyż niektórzy nalegają, aby najpierw przeanalizować wszystkie prognozowane statystyki, ale ostatecznie udaje się podjąć decyzję.
zh_cn: Une assemblée est convoquée et la quantité précise de ressources à partager est débattue. L'affaire dure assez longtemps, étant donné que certains individus insistent pour d'abord analyser chaque statistique de prévision, mais on finit à parvenir à un accord.

# Synedrion/SY1_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 申し出を受け入れる。
ru: Akceptuj.
zh_cn: Accepter.
