Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX24_CHOICE_0_OUTCOME_GENERAL
source: There's not a lot left, but there are a few resources we could use. [LF][LF]Stuck to a broken-down refrigerator is a caricature of Halleck with the words ""Dirty Fred's Dastardly Designs"" underneath, presaging the scandal that ended Halleck's career. Some of the notes in the lab seem to hint at the possibility that Halleck's fall was engineered by Phoenix Project operatives.
de: Здесь почти ничего не осталось, но мы можем воспользоваться некоторыми ресурсами, оставшимися в распоряжении лаборатории. [LF][LF]В сломанном холодильнике мы нашли карикатуру под названием «Подлый план Грязного Фреда», которая предвещала скандал, положивший конец его карьере. Некоторые записи в лаборатории намекают на то, что отставку Халлека подстроили оперативники Проекта Феникс.
es: Sebbene non vi sia rimasto molto, ci sono alcune risorse che potrebbero tornare utili. [LF][LF]Su un frigorifero rotto è attaccata la caricatura di Halleck, con sotto la scritta ""I perfidi piani del lurido Fred"", presagio dello scandalo che avrebbe messo fino alla carriera di Halleck. Alcuni appunti sparsi per il laboratorio fanno pensare che il tracollo di Halleck sia stato opera degli agenti del Progetto Phoenix.
fr: No queda gran cosa, pero se podrían aprovechar algunos recursos. [LF][LF]Hay una caricatura de Halleck pegada a una nevera rota; junto al dibujo, se puede leer: ""Diseños Cochambrosos de Fred el Sucio"". Son palabras que auguran el escándalo que puso fin a la carrera de Halleck. Algunas de las notas que hay en el laboratorio parecen indicar que el declive de Halleck fue orquestado por operativos del Proyecto Fénix.
it: Es ist nicht mehr viel übrig, aber es gibt ein paar Ressourcen, die wir nutzen könnten. [LF][LF]An einem kaputten Kühlschrank hängt eine Karikatur von Halleck mit den Worten „Dirty Freds niederträchtige Pläne“ darunter und kündigt den Skandal an, der Hallecks Karriere beendete. Einige der Notizen im Labor scheinen auf die Möglichkeit hinzudeuten, dass Hallecks Sturz von Soldaten des Phoenix-Projekts geplant wurde.
ja: 残されているものは多くはないが、私達が利用出来そうな少量の資源はあった。[LF][LF]壊れた冷蔵庫に、「汚職役人ハレックの卑劣な陰謀」と書かれたハレックの風刺画が張り付けられていた。風刺画の下部では、ハレックのキャリアを終わらせたスキャンダルが予言されている。ラボにあったメモの一部は、ハレックの失墜がフェニックスプロジェクト職員によって画策されたものである可能性を示唆しているようだった。
ru: Niewiele tu zostało, jednak niektóre zasoby mogą być przydatne. [LF][LF]Na zepsutej lodówce wisi karykatura Hallecka z podpisem „Parszywe plany podłego Freda” będąca zapowiedzią skandalu, który zakończył karierę Hallecka. Kilka notatek w laboratorium wskazuje na to, że za zakończenie kariery Hallecka odpowiadają pracownicy Projektu Phoenix.
zh_cn: Il n'y a plus grand-chose, mais certaines ressources pourraient nous être utiles.[LF][LF]Une caricature de Halleck est accrochée au réfrigérateur hors service avec le message : « Ignobles Designs de l'infâme Fred », présageant le scandale qui termina la carrière de Halleck. Certaines notes du laboratoire semblent indiquer la possibilité que la ruine de Halleck ait été orchestrée par les agents du Projet Phoenix.

# Exploration/EX24_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX24_TEXT_GENERAL_0
source: Our operatives have discovered an abandoned Phoenix Project facility. This is not a proper base, but only a small laboratory that was used to quickly analyze samples. It was shut down in 1989 on the orders of Fred Halleck, a bureaucrat who seemed intent on dismantling the Phoenix Project.
de: Наши оперативники обнаружили заброшенный объект, принадлежавший Проекту Феникс. Это оказалась не полноценная база, а все лишь небольшая лаборатория, в которой проводили срочный анализ образцов. Ее закрыли в 1989 году по приказу Фреда Халлека — бюрократа, который намеревался уничтожить Проект Феникс.
es: I nostri agenti hanno scoperto una struttura abbandonata di proprietà del Progetto Phoenix. Non è una vera e propria base, ma solo un piccolo laboratorio in cui si analizzavano rapidamente i campioni. Venne chiuso nel 1989 per volontà di Fred Halleck, un burocrate determinato a smantellare il Progetto Phoenix.
fr: Nuestros operativos han descubierto unas instalaciones del Proyecto Fénix abandonadas. No es una base completa, sino un pequeño laboratorio que se usaba para analizar rápidamente las muestras. Se cerró en 1989 por orden de Fred Halleck, un burócrata empeñado en desmantelar el Proyecto Fénix.
it: Unsere Soldaten haben eine verlassene Anlage des Phoenix-Projekts entdeckt. Dies ist keine richtige Basis, sondern nur ein kleines Labor, das zur schnellen Analyse von Proben genutzt wurde. Es wurde 1989 auf Befehl von Fred Halleck, einem Bürokraten, der entschlossen schien, das Phoenix-Projekt zu demontieren, stillgelegt.
ja: 職員達は放棄されたフェニックスプロジェクトの施設を発見した。これは正式な基地ではなく、急場のサンプル分析に利用されていた小規模なラボでしかない。フェニックスプロジェクトの解体に熱心だったとおぼしき役人フレッド・ハレックの指示により、この施設は1989年に閉鎖された。
ru: Operatorzy odkryli opuszczony obiekt Projektu Phoenix. Nie jest to baza główna, tylko małe laboratorium do szybkiej analizy próbek. Zostało on zamknięte w 1989 roku na polecenie Freda Hallecka — biurokraty, który najprawdopodobniej chciał zniszczyć Projekt Phoenix.
zh_cn: Nos agents ont découvert un complexe abandonné du Projet Phoenix. Ce n'est pas une base officielle, juste un petit laboratoire qui était utilisé pour analyser rapidement des échantillons. Il a été fermé en 1989 sur ordre de Fred Halleck, un bureaucrate qui semblait déterminé à démanteler le Projet Phoenix.

# Exploration/EX24_TITLE
source: Halleck's Legacy
de: Наследие Халлека
es: L'eredità di Halleck
fr: El legado de Halleck
it: Hallecks Vermächtnis
ja: ハレックの遺産
ru: Dziedzictwo Hallecka
zh_cn: L'héritage de Halleck

# Exploration/EX25_CHOICE_0_OUTCOME_GENERAL
source: Our operatives have recovered all the resources they could find. It looks like after the miners were killed, no-one ever came back here. A typically meaningless tragedy of the kind human history is full of.
de: Наши оперативники достали оттуда все припасы, которые только смогли найти. Похоже, после убийства шахтеров сюда больше никто не возвращался. Типичная бессмысленная трагедия, которыми изобилует человеческая история.
es: I nostri agenti hanno recuperato tutte le risorse che sono riusciti a trovare. A quanto pare, dopo la strage dei minatori nessuno ha più messo piede qui. Una delle tante tragedie senza senso che costellano la storia dell'uomo.
fr: Nuestros operativos han recuperado todos los recursos que han podido encontrar. Parece que, después de que asesinaran a los mineros, nadie volvió a pisar este lugar. La clásica tragedia que pasa sin pena ni gloria pero que abunda en toda la historia de la humanidad.
it: Unsere Soldaten haben alle Ressourcen geborgen, die sie finden konnten. Es sieht so aus, als wäre nach dem Tod der Bergleute niemand hierher zurückgekehrt. Eine typische bedeutungslose Tragödie der Art, wie sie die Menschheitsgeschichte so häufig erlebt hat.
ja: 職員達は、見つけだすことのできた資源を全て回収した。見たところ、鉱夫達が殺害されて以降は誰一人としてここに戻ってこなかったらしい。人間の歴史に満ちた、よくある無意味な悲劇だ。
ru: Operatorzy zebrali wszystkie dostępne zasoby. Wygląda na to, że po śmierci górników nikt nigdy tu nie wrócił. Jedna z typowych bezsensownych tragedia, których pełno w historii ludzkości.
zh_cn: Nos agents ont récupéré toutes les ressources qu'ils pouvaient trouver. On dirait qu'après que les mineurs ont été tués, personne n'est revenu ici. Une tragédie typiquement insensée dont l'histoire humaine est remplie.

# Exploration/EX25_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX25_TEXT_GENERAL_0
source: Our operatives have located an abandoned mining camp. The miners appear to have been killed not by Pandorans, but by entirely human security forces, most likely during one of the major strikes that occured in the course of World War III. A number of banners detailing the miners' demands are still fluttering in the breeze, the writing bleached by the sun.
de: Наши оперативники обнаружили заброшенный шахтерский лагерь. Похоже, шахтеры погибли не из-за пандоравируса, а их убили силовики какой-то стороны. Вероятнее всего, это произошло во время одной из крупных атак Третьей мировой войны. И сегодня выцветшие на солнце плакаты, провозглашающие требования шахтеров, все еще покачиваются на ветру.
es: I nostri agenti hanno individuato una cava abbandonata. Si direbbe che i minatori non siano stati uccisi dai Pandora, ma da forze di sicurezza completamente umane, con ogni probabilità durante i violenti attacchi della Terza Guerra Mondiale. Nella brezza ondeggiano ancora alcuni striscioni con le richieste dei minatori, le scritte ormai sbiadite dal sole.
fr: Nuestros operativos han localizado un campamento minero abandonado. Parece que los mineros fueron asesinados, pero no por pandorianos, sino por fuerzas de seguridad humanas. Es muy probable que los asesinatos ocurrieran durante las huelgas que se produjeron a lo largo de la Tercera Guerra Mundial. Aunque están descoloridos por el sol, todavía ondean al viento algunos carteles con las reivindicaciones de los mineros.
it: Unsere Soldaten haben ein verlassenes Lager von Bergarbeitern gefunden. Die Bergleute scheinen nicht von Pandoranern, sondern von rein menschlichen Sicherheitskräften getötet worden zu sein, höchstwahrscheinlich während eines der größten Angriffe, die im Laufe des Dritten Weltkriegs stattfanden. Eine Reihe von Bannern, die die Forderungen der Bergleute beschreiben, flattern immer noch im Wind, die Schrift von der Sonne ausgebleicht.
ja: 職員達は放棄された鉱山集落を発見した。鉱夫達はパンドランによってではなく、もっぱら治安部隊によって殺されたらしい。第三次世界大戦中に発生した、主要なストライキのひとつのものである可能性が高い。鉱夫達の要求を列挙した多数の横断幕が今なおそよ風になびき、その文字は日の光で色褪せている。
ru: Operatorzy zlokalizowali opuszczony obóz górniczy. Można podejrzewać, że przyczyną śmierci górników nie był Pandorawirus, tylko siły bezpieczeństwa, które spacyfikowały tu uczestników jednego z największych strajków odbywających się podczas III wojny światowej. Wiatr nadal łopocze kilkoma transparentami z żądaniami górników, choć napisy na nich wyblakły już od słońca.
zh_cn: Nos agents ont repéré une exploitation minière abandonnée. Les mineurs semblent avoir été tués non pas par des Pandoriens, mais par des forces de sécurité bien humaines, probablement au cours de l'une des frappes majeures de la Troisième Guerre mondiale. Un certain nombre de bannières détaillant les exigences des mineurs flottent encore dans la brise, les inscriptions blanchies par le soleil.

# Exploration/EX25_TITLE
source: An Injury to All
de: Пролетарии всех стран
es: Mal comune
fr: Un perjuicio generalizado
it: Schmerzlich für alle
ru: ...Wszyscy za jednego
zh_cn: Une attaque contre tous !

# Exploration/EX26_CHOICE_0_OUTCOME_GENERAL
source: Most of the microfiches are part of an archive documenting unsolved mysteries, created on the orders of Administrator Irina Semionova. Semionova was forced to quit her job after an intense conflict with the KGB in 1968, and the archive was never completed. The site languished until it was shut down by Administrator Fred Halleck in 1991.[LF][LF]The mysteries documented here may well represent older, isolated outbreaks of the Pandoravirus, and as such are invaluable to our scientists.
de: Большая часть микрофильмов представляют собой архив с документальными свидетельствами неразгаданных тайн, который был основан по приказу администратора Ирины Семеновой. Семенову заставили уйти в отставку после ожесточенного конфликта с КГБ в 1968 году, и с тех пор никто не пользовался этим архивом. Он собирал пыль, пока его окончательно не запечатал администратор Фред Халлек в 1991 году.[LF][LF]Тайны, задокументированные в этом архиве, могут описывать ранние, точечные вспышки пандоравируса, и сама эта информация бесценна для наших ученых.
es: Molte delle microschede fanno parte di un archivio creato per volere dell'amministratrice Irina Semionova al fine di documentare alcuni misteri irrisolti. Nel 1968, dopo un duro scontro con il KGB, Semionova fu costretta a lasciare il lavoro e l'archivio non venne mai completato. L'edificio rimase inutilizzato fino al 1991, quando l'amministratore Fred Halleck decise di chiuderlo.[LF][LF]I misteri documentati qui dentro sono testimonianze dei primi focolai isolati del Pandoravirus, un archivio inestimabile per i nostri scienziati.
fr: Muchas de las microfichas forman parte de un archivo que recoge una serie de misterios sin resolver. Este archivo fue creado por orden de la gerente Irina Semionova, obligada a dimitir de su puesto en 1968 tras un tenso conflicto con la KGB, por lo que nunca llegó a completarse. Las instalaciones permanecieron en un limbo hasta que el gerente Fred Halleck las clausuró en 1991.[LF][LF]Los misterios que aquí se documentan podrían ser brotes antiguos y aislados del Pandoravirus. Tienen un valor incalculable para nuestros científicos.
it: Die meisten Mikrofilmkarten sind Teil eines Archivs, das ungelöste Rätsel dokumentierte, entstanden im Auftrag von Administratorin Irina Semionova. Semionova war 1968 nach einem heftigen Konflikt mit dem KGB gezwungen, ihren Job aufzugeben, und das Archiv wurde nie fertig gestellt. Der Standort blieb noch bestehen, bis er 1991 von Administrator Fred Halleck geschlossen wurde.[LF][LF]Die hier dokumentierten Geheimnisse können ältere, isolierte Ausbrüche des Pandoravirus darstellen und sind daher für unsere Wissenschaftler von unschätzbarem Wert.
ja: マイクロフィルムの大半は、アドミニストレーター・イリーナ・セミオノワの指示で作成された、未解決の謎を記録したアーカイブの一部だ。セミオノワは1968年のKGBとの激しい対立の後に辞職を余儀なくされており、このアーカイブが完成されることはなかった。この場所は放置され、1991年にアドミニストレーター・フレッド・ハレックによって閉鎖された。[LF][LF]ここに記録されている謎は、過去に起こったパンドラウィルスの孤立した発生例を意味している可能性がある。よってこれらは、私達の科学者達にとって非常に貴重なものである。
ru: Mikrofilmy stanowią archiwum nierozwiązanych zagadek, stworzone przez administratora — Irinę Semionową. Została ona zmuszona do rzucenia pracy po zażartym konflikcie z KGB w 1968 r., a archiwum nigdy nie zostało ukończone. Ośrodek nie był używany aż do roku 1991, kiedy to został oficjalnie zamknięty przez administratora — Freda Hallecka.[LF][LF]Przechowywana tu dokumentacja może zawierać relacje ze starszych, odizolowanych epidemii Pandorawirusa, dlatego materiały te mają nieocenioną wartość dla naszych naukowców.
zh_cn: La plupart des microfiches font partie d'archives qui documentent des mystères non résolus, créées sur les ordres de l'administratrice Irina Semionova. Semionova fut forcée de quitter son emploi après un conflit intense avec le KGB en 1968 et les archives ne furent jamais terminées. Le site a dépéri jusqu'à sa fermeture par l'administrateur Fred Halleck en 1991.[LF][LF]Les mystères documentés ici pourraient bien représenter des épidémies isolées et plus anciennes du Pandoravirus ; ils sont donc inestimables pour nos scientifiques.

# Exploration/EX26_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX26_CHOICE_1_OUTCOME_GENERAL
source: Those yellow growths look dangerous. Perhaps this information can be recovered after the Pandoravirus has been defeated.
de: Эти желтые ленты выглядят не очень приятно. Может быть, нам удастся вернуть все данные из архива, когда мы одержим победу над пандоравирусом.
es: Queste escrescenze gialle hanno un'aria pericolosa. Forse ci sarà modo di recuperare le informazioni una volta debellato il Pandoravirus.
fr: Esos brotes amarillos parecen peligrosos. Quizá sea preferible recabar esta información una vez que hayamos vencido al Pandoravirus.
it: Diese gelben Wucherungen sehen gefährlich aus. Vielleicht können diese Informationen wiederhergestellt werden, nachdem das Pandoravirus besiegt wurde.
ja: この黄色の茂みは危険そうだ。この情報はパンドラウィルスが解決した後にでも回収すればいいだろう。
ru: Te żółte narośla wyglądają niebezpiecznie. Być może te informacje można będzie odzyskać po pokonaniu Pandorawirusa.
zh_cn: Ces excroissances jaunes semblent dangereuses. Nous pourrons récupérer ces informations après avoir vaincu le Pandoravirus.

# Exploration/EX26_CHOICE_1_TEXT
source: Better stay away.
de: Держаться подальше.
es: MEGLIO STARE ALLA LARGA
fr: Es mejor mantenerse al margen.
it: Haltet euch lieber fern.
ja: 近づかないほうがいい。
ru: Lepiej się nie zbliżać.
zh_cn: Il est préférable de ne pas s'approcher.

# Exploration/EX26_TEXT_GENERAL_0
source: Our operatives have discovered an abandoned Phoenix Project microfiche archive. The building is almost entirely overgrown with pulsating yellow vines that are oddly reminiscent of long, headless moray eels. Trying to enter may result in injuries.
de: Наши оперативники обнаружили заброшенный архив Проекта Феникс, в котором раньше хранились микрофильмы. Само здание почти полностью заросло дрожащей желтой лозой, которая странным образом напоминает длинных безголовых угрей. Попытка проникнуть в здание может оказаться опасной.
es: I nostri agenti hanno trovato un archivio di microschede abbandonato, di proprietà del Progetto Phoenix. L'edificio è quasi completamente ricoperto da rampicanti gialli e pulsanti, che somigliano a strane murene senza testa. Entrare potrebbe essere pericoloso.
fr: Nuestros operativos han descubierto un archivo de microfichas abandonado que perteneció al Proyecto Fénix. El edificio está casi completamente enterrado en unos brotes palpitantes amarillos que recuerdan extrañamente a un montón de anguilas sin cabeza. Entrar podría provocar daños.
it: Unsere Soldaten haben ein verlassenes Mikrofilmkartenarchiv des Phoenix-Projekts entdeckt. Das Gebäude ist fast vollständig mit pulsierenden gelben Reben bewachsen, die seltsamerweise an lange, kopflose Muränen erinnern. Der Versuch, hineinzugehen, könnte zu Verletzungen führen.
ja: 職員達は、放棄されたフェニックスプロジェクトのマイクロフィルム保管所を発見した。この建物はほぼ全体が、どういうわけか長く頭の無いウツボを連想させる脈打つ黄色いツタで覆われている。中に入ろうとすれば負傷につながるかもしれない。
ru: Operatorzy odkryli opuszczone archiwum mikrofilmów Projektu Phoenix. Budynek jest prawie całkowicie porośnięty pulsującymi żółtymi winoroślami, które dziwnie przypominają długie, bezgłowe mureny. Próba wejścia może się źle skończyć.
zh_cn: Nos agents ont découvert des archives de microfiches abandonnées qui appartenaient au Projet Phoenix. Le bâtiment est pratiquement recouvert de plantes grimpantes jaunes avec des pulsations qui rappellent étrangement de longues murènes sans tête. Essayer d'entrer pourrait causer des blessures.

# Exploration/EX26_TITLE
source: They Were Always Here
de: С самого начала
es: Sono sempre state qui
fr: Siempre han estado aquí
it: Sie waren schon immer hier
ja: それらは常にここに在った
ru: Zawsze tu byli
zh_cn: Ils ont toujours été ici

# Exploration/EX27_CHOICE_0_OUTCOME_GENERAL
source: All available resources have been recovered. As for what happened here, the truth is that we'll probably never know.
de: Мы пополнили свои запасы имеющимися там ресурсами. Что же здесь произошло, мы вряд ли когда-либо сможем узнать.
es: Tutte le risorse disponibili sono state recuperate. Non sapremo mai cosa sia realmente accaduto.
fr: Se han recuperado todos los recursos disponibles. En cuanto a lo que ha ocurrido aquí... lo más probable es que nunca lo sepamos.
it: Alle verfügbaren Ressourcen wurden geborgen. Was hier jedoch geschehen ist, werden wir wahrscheinlich nie erfahren.
ja: 利用可能な資源を全て回収した。ここで何が起こったのかについては、その真実が判明する事はおそらくないだろう。
ru: Wszystkie zasoby zostały odzyskane. Historii tych zdarzeń pewnie nigdy nie poznamy.
zh_cn: Toutes les ressources disponibles ont été récupérées. Quant à ce qui s'est passé ici, à vrai dire, nous ne le saurons probablement jamais.

# Exploration/EX27_CHOICE_0_TEXT
source: Search the vehicles.
de: Обыскать машины.
es: ISPEZIONA I VEICOLI
fr: Buscar en los vehículos.
it: Durchsucht die Fahrzeuge.
ja: 車列を捜索する。
ru: Przeszukaj pojazdy.
zh_cn: Inspecter les véhicules.

# Exploration/EX27_TEXT_GENERAL_0
source: Our operatives have located a broken-down military convoy. There are no survivors - or at least no bodies. There are no signs of a fight, either, but one of the vehicles is standing at a totally different angle than the rest.
de: Наши оперативники обнаружили то, что осталось от эшелона военной техники. Выживших мы не обнаружили. Останков людей тоже нигде не видно. Следов борьбы не замечено. Однако, похоже, одна машина расположилась под совершенно другим углом в отличие от остальной техники.
es: I nostri agenti hanno individuato un convoglio militare abbandonato. Non ci sono superstiti, o per lo meno non ci sono i cadaveri. Non ci sono nemmeno tracce di uno scontro, ma uno dei veicoli si trova in una posizione completamente diversa dagli altri.
fr: Nuestros operativos han localizado un convoy militar despiezado. No hay supervivientes, o al menos no se han encontrado cuerpos; tampoco signos de violencia. Sin embargo, uno de los vehículos está colocado en un ángulo completamente distinto al del resto.
it: Unsere Soldaten haben einen zerstörten Militärkonvoi lokalisiert. Es gibt keine Überlebenden – oder zumindest keine Leichen. Es gibt auch keine Anzeichen für einen Kampf, aber eines der Fahrzeuge steht in einem ganz anderen Winkel als der Rest.
ja: 職員達は壊れた軍用車列を発見した。そこに生存者はいない。もしくは、少なくとも死体はない。戦いがあった形跡もないが、車両の一つが他と全く異なる角度で停止している。
ru: Operatorzy natknęli się na resztki konwoju wojskowego. Nikt nie przeżył, a raczej — nie odnaleźli żadnych zwłok. W pobliżu nie ma też oznak walki, ale jeden z pojazdów stoi pod zupełnie innym kątem niż reszta.
zh_cn: Nos agents ont repéré un convoi militaire en panne. Il n'y a aucun survivant, ou tout du moins, aucun corps. Il n'y a aucun signe de combat, mais l'un des véhicules est à un angle différent des autres.

# Exploration/EX27_TITLE
source: Gone
de: Пропавшие
es: Scomparsi
fr: Desaparecido
it: Fort
ja: もぬけの殻
ru: Zaginięcie
zh_cn: Disparu
