Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Haven Screen/KEY_GEOSCAPE_ZONE_RESIDENTIAL_ELITE_DESCRIPTION
source: Havens with substantial populations belonging to either New Jericho or Disciples of Anu have elite residential disctricts for their ruling class
bg: 拥有大量人口的新耶利哥和安努门徒教会避难所可以为统治阶级建造精英住宅区。
de: I rifugi che ospitano popolazioni numerose di Nuova Gerico o dei Discepoli di Anu avranno distretti residenziali d'élite per la loro classe dirigente.
es: Les refuges qui abritent une population considérable et qui appartiennent à la Nouvelle-Jéricho ou aux Disciples d'Anu disposent de quartiers résidentiels destinés à leurs classes dirigeantes.
fr: Bevölkerungsreiche Fraktionen wie Neu-Jericho oder die Jünger von Anu bauen in ihren Zufluchten Elitewohnbereiche für die herrschenden Klassen.
it: Bastiony o znacznych populacjach, należące do Nowego Jerycha i Akolitów Anu, posiadają elitarne dzielnice mieszkaniowe dla przedstawicieli klasy rządzącej.
ja: ニュージェリコまたはディサイプルズ・オブ・アヌのいずれかに所属し相当数の人口を抱えるヘイヴンは、その支配階級のためのエリート居住区を有する。
pl: У убежищ со значительным населением, принадлежащих либо к Новому Иерихону, либо к Последователям Ану, есть элитные жилые районы для правящего класса.
ru: Los refugios de Nueva Jericó y de los Discípulos de Anu con una población importante poseen unos distritos residenciales de élite para la clase gobernante.
zh_cn: Les refuges qui abritent une population considérable et qui appartiennent à la Nouvelle-Jéricho ou aux Disciples d'Anu disposent de quartiers résidentiels destinés à leurs classes dirigeantes.

# Haven Screen/KEY_HAVEN_ZONE_ELITE_RESIDENTIAL_DESC_NJ
source: The New Jericho officer class earn many economic and political privileges, including more secure accommodation and amenities.
bg: 新耶利哥军官阶级可以获得很多经济和政治特权，其中一项便是更加安全的居住区域和生活设施。
de: La classe degli ufficiali di Nuova Gerico guadagna molti privilegi economici e politici, che comprendono alloggi sicuri e altri servizi.
es: Die Offiziersklasse von Neu-Jericho hat viele ökonomische und politische Privilegien, darunter sichere Unterkünfte sowie Einrichtungen, die das Leben lebenswerter machen.
fr: Die Offiziersklasse von Neu-Jericho hat viele ökonomische und politische Privilegien, darunter sichere Unterkünfte sowie Einrichtungen, die das Leben lebenswerter machen.
it: Oficerowie Nowego Jerycha zyskują wiele przywilejów gospodarczych i politycznych, w tym bezpieczniejsze zakwaterowanie i dostęp do udogodnień.
ja: ニュージェリコの幹部階級は、より安全で快適な住居といった多くの経済的政治的特権を得ている。
pl: Офицерский класс в Новом Иерихоне обладает множеством экономических и политических привилегий, включая более безопасные условия проживания и бытовые удобства.
ru: La clase de oficiales de Nueva Jericó obtiene ciertos privilegios económicos y políticos, incluyendo unos alojamientos e instalaciones más seguros.
zh_cn: La classe des officiers de la Nouvelle-Jéricho bénéficie de nombreux privilèges économiques et politiques, notamment d'un hébergement et d'infrastructures plus sûrs.

# Haven Screen/KEY_HAVEN_ZONE_ELITE_RESIDENTIAL_DESC_AN
source: The Disciples of Anu priest class live in luxurious villas within vast temple complexes.
bg: 安努门徒教会牧师阶级的住所是宏伟神殿中的豪华别墅。
de: La classe dei sacerdoti dei Discepoli di Anu vive in ville lussuose all'interno di vasti complessi di templi.
es: Kapłani Akolitów Anu mieszkają w luksusowych willach znajdujących się w obrębie rozległych kompleksów świątynnych.
fr: Die Priesterkaste der Jünger von Anu lebt in Luxusvillen innerhalb der weitläufigen Tempelanlage.
it: Kapłani Akolitów Anu mieszkają w luksusowych willach znajdujących się w obrębie rozległych kompleksów świątynnych.
ja: ディサイプルズ・オブ・アヌの祭司階級は、広大な神殿の内部にある豪華な別邸で暮らしている。
pl: Священники Последователей Ану живут в роскошных виллах на территории огромных храмовых комплексов.
ru: La clase sacerdote de los Discípulos de Anu vive en villas de lujo rodeadas de multitud de templos.
zh_cn: La classe des prêtres des Disciples d'Anu réside dans de luxueuses villas au cœur de vastes temples.

# Haven Screen/KEY_GEOSCAPE_ZONE_TRAINING_NAME
source: TRAINING CENTER
bg: 训练中心
de: CENTRO DI ADDESTRAMENTO
es: CENTRO DI ADDESTRAMENTO
fr: TRAININGSZENTRUM
it: CENTRUM SZKOLENIOWE
ja: トレーニングセンター
pl: ЦЕНТР ПОДГОТОВКИ
ru: CENTRO DE ENTRENAMIENTO
zh_cn: CENTRE D'ENTRAÎNEMENT

# Haven Screen/KEY_GEOSCAPE_ZONE_TRAINING_DESCRIPTION
source: Training centers provide military force for the haven, and contribute to the protection of allied havens within influence range.
bg: 训练中心可以为避难所提供军事支援，也可以为位于其影响范围内的同盟避难所提供保护。
de: I centri di addestramento sono i luoghi dove vengono formate le forze militari per il rifugio, inoltre contribuiscono alla protezione dei rifugi alleati all'interno del raggio di influenza.
es: I centri di addestramento sono i luoghi dove vengono formate le forze militari per il rifugio, inoltre contribuiscono alla protezione dei rifugi alleati all'interno del raggio di influenza.
fr: Hier wird das Militärpersonal der Zufluchten ausgebildet. Gleichzeitig sorgen sie für den Schutz verbündeter Zufluchten innerhalb des Einflussbereichs.
it: W centrach szkoleniowych kształcone są siły wojskowe bastionu. Wybudowanie centrum powoduje również zwiększenie ochrony stowarzyszonych bastionów w obrębie strefy wpływu.
ja: トレーニングセンターはヘイヴンに軍事力を提供し、その影響範囲内にある関連ヘイブンの防衛に寄与する。
pl: Центры подготовки обеспечивают убежище войсками и помогают в защите союзных убежищ в радиусе влияния.
ru: Los centros de entrenamiento ofrecen fuerza militar al refugio y contribuyen en la protección de refugios aliados en su alcance de influencia.
zh_cn: Les centres d'entraînement procurent au refuge une force militaire, et contribuent à la protection des refuges alliés situés dans son champ d'influence.

# Haven Screen/KEY_HAVEN_ZONE_TRAINING_DESC_NJ
source: New Jericho military training uses the latest virtual reality simulators developed by Vanadium Inc.
bg: 新耶利哥军事训练使用由凡纳迪姆公司研发的最新虚拟现实模拟器。
de: L'addestramento militare di Nuova Gerico utilizza i più moderni simulatori di realtà virtuale sviluppati dalla Vanadium Inc.
es: Podczas szkoleń wojskowych specjaliści Nowego Jerycha wykorzystują najnowocześniejsze symulatory wirtualnej rzeczywistości opracowane przez firmę Vanadium Inc.
fr: Das Militärtraining von Neu-Jericho setzt auf die neuesten Virtual-Reality-Simulatoren von Vanadium Inc.
it: Podczas szkoleń wojskowych specjaliści Nowego Jerycha wykorzystują najnowocześniejsze symulatory wirtualnej rzeczywistości opracowane przez firmę Vanadium Inc.
ja: ニュージェリコの軍事トレーニングは、バナジウム社が開発した最新のバーチャルリアリティシミュレーターを使用している。
pl: В центрах военной подготовки Нового Иерихона используются симуляторы виртуальной реальности, которые были разработаны корпорацией «Ванадий».
ru: El entrenamiento militar de Nueva Jericó utiliza simuladores de realidad virtual de última generación desarrollados por Vanadium Inc.
zh_cn: L'entraînement militaire de la Nouvelle-Jéricho emploie des simulateurs de réalité virtuelle de dernière génération, développés par Vanadium Inc.

# Haven Screen/KEY_HAVEN_ZONE_TRAINING_DESC_AN
source: Disciples of Anu training zones are brutal arenas, where berserkers are pumped with various chemicals to enhance their strength and blood lust.
bg: 安努门徒教会的训练区域是残酷的竞技场，在这里，狂战士们会使用各种化学物质来强化自己的力量以及对鲜血的渴望。
de: Le zone di addestramento dei Discepoli di Anu sono arene brutali, dove i guerrieri berserker vengono drogati con varie sostanze chimiche per aumentare la loro forza e sete di sangue.
es: Die Trainingszentren der Jünger von Anu sind brutale Arenen, in denen mit Chemie vollgepumpte Berserker darauf getrimmt werden, ohne Gnade alles zu zertrümmern, was sich ihnen in den Weg stellt.
fr: Die Trainingszentren der Jünger von Anu sind brutale Arenen, in denen mit Chemie vollgepumpte Berserker darauf getrimmt werden, ohne Gnade alles zu zertrümmern, was sich ihnen in den Weg stellt.
it: Strefy szkoleniowe Akolitów Anu to areny brutalnych walk, w których biorą udział berserkerzy nafaszerowani różnymi substancjami chemicznymi zwiększającymi ich siłę i żądzę krwi.
ja: ディサイプルズ・オブ・アヌのトレーニング区画は荒々しいアリーナであり、そこではバーサーカーたちが力と血の渇きを高めるため様々な薬品を注入されている。
pl: Центры подготовки Последователей Ану — это жестокие арены, на которых берсерков накачивают всякой химией, чтобы повысить их силу и жажду крови.
ru: Las zonas de entrenamiento de los Discípulos de Anu son arenas feroces, en las que se les inyectan diversos químicos a los berserkers para mejorar su fuerza e incitar la sed de sangre.
zh_cn: Les zones d'entraînement des Disciples d'Anu sont de brutales arènes où l'on injecte différents produits chimiques aux berserkers afin de décupler leur force et leur soif sanguinaire.

# Haven Screen/KEY_HAVEN_ZONE_TRAINING_DESC_SY
source: Synedrion training uses virtual reality simulators as sophisticated as New Jerichos, but with more emphasis on non-lethal combat.
bg: 平衡议会训练时使用的虚拟现实模拟器与新耶利哥的模拟器同样精密，不过他们更加倾向于非致命性战斗。
de: L'addestramento di Synedrion utilizza simulatori di realtà virtuale altrettanto sofisticati quanto quelli di Nuova Gerico, ma con più enfasi sul combattimento non letale.
es: W szkoleniach Synedrionu wykorzystuje się symulatory wirtualnej rzeczywistości, które są równie zaawansowane jak te stosowane przez Nowe Jerycho, ale podczas szkolenia kładzie się większy nacisk na unieszkodliwienie przeciwnika, a nie jego zabicie.
fr: Die Ausbildung bei Synedrion setzt genauso auf hochentwickelte VR-Simulatoren wie Neu-Jericho, legt aber mehr Wert auf nicht-tödliche Kampftechniken.
it: W szkoleniach Synedrionu wykorzystuje się symulatory wirtualnej rzeczywistości, które są równie zaawansowane jak te stosowane przez Nowe Jerycho, ale podczas szkolenia kładzie się większy nacisk na unieszkodliwienie przeciwnika, a nie jego zabicie.
ja: シネドリオンのトレーニングはニュージェリコと同等の高度なバーチャルリアリティシミュレーターを用いているが、非殺傷戦闘により重点を置いている。
pl: Синедрион в обучении своих солдат использует симуляторы виртуальной реальности, подобные тем, что применяются в Новом Иерихоне. Однако здесь не уделяется такое внимание битвам насмерть.
ru: El entrenamiento de Synedrion utiliza simuladores de realidad virtual similares a los de Nueva Jericó, pero centrados más bien en el combate no letal.
zh_cn: L'entraînement du Synédrion emploie des simulateurs de réalité virtuelle aussi sophistiqués que ceux de la Nouvelle-Jéricho, mais accorde une plus grande importance au combat non meurtrier.

# Haven Screen/KEY_GEOSCAPE_ZONE_TRAINING_ELITE_NAME
source: ELITE TRAINING
bg: 精英训练
de: ADDESTRAMENTO D'ÉLITE
es: ЦЕНТР ЭЛИТНОЙ ПОДГОТОВКИ
it: SZKOLENIE ELIT
ja: エリートトレーニング
pl: ЦЕНТР ЭЛИТНОЙ ПОДГОТОВКИ
ru: ENTRENAMIENTO DE ÉLITE
zh_cn: ENTRAÎNEMENT D'ÉLITE

# Haven Screen/KEY_GEOSCAPE_ZONE_TRAINING_ELITE_DESCRIPTION
source: Elite training centers provide increased military force, and produce elite class soldiers.
bg: 精英训练中心可以提供强化性军事力量并生产精英阶级士兵。
de: I centri di addestramento d'élite provvedono all'aumento delle forze militari e producono soldati di classe élite.
es: I centri di addestramento d'élite provvedono all'aumento delle forze militari e producono soldati di classe élite.
fr: Elite-Trainingszentren vergrößern die Truppenstärke und bilden Elite-Soldaten aus.
it: Elitarne centra szkoleniowe umożliwiają zwiększenie możliwości wojskowych oraz wyszkolenie elitarnych żołnierzy.
ja: エリートトレーニングセンターはさらに多くの軍事力を提供し、エリートクラスの兵士をプロデュースする。
pl: Элитные центры обеспечивают подготовку лучших войск и солдат элитного класса.
ru: Los centros de entrenamiento de élite incrementan la fuerza militar y producen soldados de clase de élite.
zh_cn: Les centres d'entraînement d'élite offrent une force militaire accrue, et produisent des soldats d'élite.

# Haven Screen/KEY_HAVEN_ZONE_ELITE_TRAINING_DESC_NJ
source: The elite training zones of New Jericho produce cranial implants for the elite technician class, enabling them to control robotic arms by thought alone.
bg: 新耶利哥的精英训练中心可以为精英技术兵阶级生产头骨植入体，让他们单凭意念就能控制机械手臂。
de: Le zone di addestramento élite di Nuova Gerico producono impianti cerebrali per la classe di tecnici d'élite, permettendo loro di controllare le bracci robotici con il solo pensiero.
es: Les zones d'entraînement d'élite de la Nouvelle-Jéricho produisent des implants cérébraux pour la classe des techniciens d'élite, leur permettant de contrôler des bras robotiques par la seule force de leur pensée.
fr: Die Elite-Trainingszentren von Neu-Jericho produzieren Schädelimplantate für die Elite der Technikerklasse, mit denen sie Roboterarme allein durch ihre Gedanken steuern können.
it: W strefach szkoleń elitarnych Nowego Jerycha produkuje się implanty śródczaszkowe wszczepiane elitarnym technikom, którzy mogą następnie sterować zrobotyzowanymi ramionami siłą własnego umysłu.
ja: ニュージェリコのエリートトレーニング区画はエリート・テクニシャンクラス向けの頭蓋インプラントを製造しており、彼らが思考だけでロボティックアームを制御することを可能にしている。
pl: В центрах элитной подготовки Нового Иерихона производят черепные имплантанты для элитного класса техников, которые позволяют управлять манипуляторами одной лишь силой мысли.
ru: Las zonas de entrenamiento de élite de Nueva Jericó desarrollan implantes craneales para la clase de técnicos de élite, lo que les permite controlar brazos robóticos con la mente.
zh_cn: Les zones d'entraînement d'élite de la Nouvelle-Jéricho produisent des implants cérébraux pour la classe des techniciens d'élite, leur permettant de contrôler des bras robotiques par la seule force de leur pensée.

# Haven Screen/KEY_HAVEN_ZONE_ELITE_TRAINING_DESC_AN
source: The Disciples of Anu priest fighters are created through advanced mutations and chemical stimulation, giving them almost magical powers.
bg: 高级变异和化学物刺激促成了安努门徒教会牧师战士的诞生，赋予了他们近乎魔法般的力量。
de: I sacerdoti combattenti dei Discepoli di Anu vengono creati tramite mutazioni avanzate e stimolazioni chimiche che conferiscono loro poteri quasi magici.
es: Die kämpfenden Priester der Jünger von Anu werden durch hochentwickelte Mutationen und chemische Stimulationen geschaffen, die ihnen fast magische Kräfte verleihen.
fr: Die kämpfenden Priester der Jünger von Anu werden durch hochentwickelte Mutationen und chemische Stimulationen geschaffen, die ihnen fast magische Kräfte verleihen.
it: Kapłani-wojownicy Akolitów Anu zostali poddani zaawansowanym mutacjom i chemicznej stymulacji, dzięki czemu zyskali niemal magiczne moce.
ja: ディサイプルズ・オブ・アヌのプリースト兵は、ほとんど魔法のような力を彼らに与える高度な変異と薬品刺激をもって創り出されている。
pl: Солдат-священников Последователей Ану подготавливают с помощью особых мутаций и стимуляций химикатами, наделяя их почти волшебными способностями.
ru: Los sacerdotes guerreros de los Discípulos de Anu se crean mediante las mutaciones avanzadas y las estimulaciones químicas que les aportan poderes casi mágicos.
zh_cn: Les prêtres combattants des Disciples d'Anu sont nés de mutations avancées et de stimulations chimiques, leur octroyant ainsi des pouvoirs presque magiques.

# Haven Screen/KEY_HAVEN_ZONE_ELITE_TRAINING_DESC_SY
source: Synedrion's Infiltrator class is the ultimate assassin and stealth fighter, equipped with advanced technology.
bg: 平衡议会的渗透者阶级拥有高科技装备，他们既是终极刺客，又是潜行战士。
de: La classe Infiltratore di Synedrion è composta dai combattenti furtivi e dagli assassini migliori, equipaggiati con tecnologia avanzata.
es: Dywersanci Synedrionu to wyjątkowi zabójcy, którzy potrafią niepostrzeżenie eliminować przeciwników przy użyciu zaawansowanej technologii.
fr: Die Infiltratoren von Synedrion sind effiziente Attentäter und heimliche Jäger, die mit hochentwickelter Technik ausgestattet sind.
it: Dywersanci Synedrionu to wyjątkowi zabójcy, którzy potrafią niepostrzeżenie eliminować przeciwników przy użyciu zaawansowanej technologii.
ja: シネドリオンのインフィルトレイタークラスは、先進テクノロジーを装備した究極の暗殺ステルス兵である。
pl: Класс разведчика Синедриона — это превосходный убийца и невидимка, оснащенный самыми передовыми технологиями.
ru: La clase de infiltradores de Synedrion acuartela al asesino definitivo y combatiente furtivo que equipan con tecnología avanzada.
zh_cn: Les infiltrés du Synédrion forment une classe d'assassins redoutables et de combattants furtifs, équipée d'une technologie avancée.

# Haven Screen/KEY_GEOSCAPE_ZONE_UPLINK_NAME
source: SATELLITE UPLINK
bg: 卫星上行系统
de: COLLEGAMENTO SATELLITARE
es: COLLEGAMENTO SATELLITARE
fr: SATELLITENVERBINDUNG
it: NADAJNIK SATELITARNY
ja: 衛星アップリンク
pl: СПУТНИКОВЫЙ КОМПЛЕКС
ru: ENLACE SATÉLITE
zh_cn: RELAIS SATELLITE

# Haven Screen/KEY_GEOSCAPE_ZONE_UPLINK_DESCRIPTION
source: A satellite uplink will double the influence range of the haven, and detect Pandoran bases, allowing New Jericho to take the battle to the enemy.
bg: 卫星上行系统不仅可使避难所的影响范围加倍，还能侦察到潘多拉基地，这也为新耶利哥向敌人发起战斗提供了前提条件。
de: Un Collegamento satellitare raddoppierà il raggio di influenza del rifugio e individuerà le basi Pandora, consentendo a Nuova Gerico di affrontare il nemico.
es: Un relais satellite permettra de doubler le champ d'influence du refuge et de détecter les bases pandoriennes, permettant à la Nouvelle-Jéricho d'attaquer ses ennemis.
fr: Eine Satellitenverbindung verdoppelt den Einflussbereich der Zuflucht und deckt Pandorabasen auf, sodass Neu-Jericho den Feind angreifen kann.
it: Nadajnik satelitarny umożliwia podwojenie strefy wpływu bastionu oraz wykrywanie baz Pandoran, dzięki czemu Nowe Jerycho nie musi walczyć na swoim terenie.
ja: 衛星アップリンクはヘイヴンの影響範囲を2倍に延ばしてパンドラン基地を検出し、ニュージェリコが敵に勝利することを可能にする。
pl: Спутниковый комплекс удваивает радиус влияния убежища и обнаруживает базы пандоранов, что позволит Новому Иерихону вступить в бой с врагом.
ru: Un enlace satélite duplica el alcance de influencia de un refugio y detecta bases pandorianas, lo que permite que Nueva Jericó ataque al enemigo.
zh_cn: Un relais satellite permettra de doubler le champ d'influence du refuge et de détecter les bases pandoriennes, permettant à la Nouvelle-Jéricho d'attaquer ses ennemis.

# Haven Screen/KEY_GEOSCAPE_ZONE_MIST_NAME
source: MIST REPELLER
bg: 散雾器
de: REPELLENTE PER BRUMA
es: ПРОТИВОТУМАННЫЙ КОМПЛЕКС
fr: NEBELABWEHRANLAGE
it: ROZPRASZACZ MGŁY
ja: ミスト・リペラー
pl: ПРОТИВОТУМАННЫЙ КОМПЛЕКС
ru: REPELENTE DE NIEBLA
zh_cn: REPOUSSEUR DE BRUME

# Haven Screen/KEY_GEOSCAPE_ZONE_MIST_DESCRIPTION
source: Mist repellers create a mist-free zone around the Haven, reducing starvation and the risk of attack from Pandoran bases.
bg: 散雾器可以在避难所周围创造一片无雾区域，从而缓解饥荒并降低潘多拉体从基地发起袭击的几率。
de: I Repellenti per bruma creano un'area libera dalla bruma attorno al rifugio, riducendo la fame e il rischio di attacchi da parte delle basi dei Pandora.
es: I Repellenti per bruma creano un'area libera dalla bruma attorno al rifugio, riducendo la fame e il rischio di attacchi da parte delle basi dei Pandora.
fr: Nebelabwehranlagen erzeugen eine nebelfreie Zone um die Zuflucht und verringern so das Risiko von Angriffen von pandoranischen Basen.
it: Rozpraszacze mgły tworzą wokół bastionu strefę wolną od mgły, obniżając wskaźnik głodu i ryzyko ataku ze strony pandorańskich baz.
ja: ミストリペラーはヘイヴン周辺にミストが無い領域を作りだし、 飢餓およびパンドラン基地からの襲撃の危険性を減少させる。
pl: Противотуманные комплексы создают вокруг убежища зону без тумана, сокращая голод и риск атаки с баз пандоранов.
ru: Los repelentes de niebla crean una zona sin niebla alrededor del refugio, lo que reduce la inanición y el riesgo de ataques de bases pandorianas.
zh_cn: Les repousseurs de brume créent une zone sans brume autour du refuge, réduisant la famine et le risque de se faire attaquer par des bases pandoriennes.

# Haven Screen/KEY_GEOSCAPE_ZONE_MISSIONARY_NAME
source: MISSIONARY TEMPLE
bg: 传教士神殿
de: TEMPIO MISSIONARIO
es: ŚWIĄTYNIA MISJONARZY
fr: MISSIONSTEMPEL
it: ŚWIĄTYNIA MISJONARZY
ja: 伝道神殿
pl: МИССИОНЕРСКИЙ ХРАМ
ru: TEMPLO DE MISIONEROS
zh_cn: TEMPLE MISSIONNAIRE

# Haven Screen/KEY_GEOSCAPE_ZONE_MISSIONARY_DESCRIPTION
source: A missionary temple doubles the influence range of the haven, and will convert populations of other factions within range, increasing this haven's population.
bg: 传教士神殿可以使避难所影响范围加倍，还可以转化范围内的其他派系人口，进而增加该避难所的人口数量。
de: Un tempio missionario raddoppia il raggio di influenza del rifugio e converte le popolazioni delle altre fazioni all'interno di quest'ultimo, aumentando la popolazione del rifugio.
es: Un templo de misioneros duplica el alcance de influencia del refugio y convierte a los habitantes de otras facciones dentro de su alcance, lo que aumenta la población de este refugio.
fr: Ein Missionstempel verdoppelt den Einflussbereich der Zuflucht und konvertiert die Bevölkerung anderer Fraktionen in Reichweite, was die Bevölkerung der Zuflucht erhöht.
it: Świątynia misjonarzy umożliwia podwojenie strefy wpływu bastionu oraz nawrócenie obywateli innych frakcji w jej zasięgu, co powoduje zwiększenie populacji danego bastionu.
ja: 伝道神殿はヘイヴンの影響範囲を2倍に伸ばし、その範囲内にある他派閥の住民を改宗させてヘイヴンの人口を増加させる。
pl: Миссионерский храм удваивает радиус влияния убежища и увеличивает его население. Кроме того, он обращает население других фракций, которые находятся в радиусе влияния, в вашу веру.
ru: Un templo de misioneros duplica el alcance de influencia del refugio y convierte a los habitantes de otras facciones dentro de su alcance, lo que aumenta la población de este refugio.
zh_cn: Un temple missionnaire double le champ d'influence d'un refuge et convertit les populations d'autres factions situées à portée, augmentant ainsi sa population.

# Haven Screen/KEY_GEOSCAPE_ZONE_FORTRESS_NAME
source: TOBIAS WEST'S FORTRESS
bg: 托拜厄斯·韦斯特堡垒
de: FORTEZZA DI TOBIAS WEST
es: FORTERESSE DE TOBIAS WEST
fr: TOBIAS WESTS FESTUNG
it: FORTECA TOBIASA WESTA
ja: トビアス・ウェストの要塞
pl: КРЕПОСТЬ ТОБИАСА ВЕСТА
ru: FORTALEZA DE TOBIAS WEST
zh_cn: FORTERESSE DE TOBIAS WEST

# Haven Screen/KEY_GEOSCAPE_ZONE_FORTRESS_DESCRIPTION
source: Tobias West has constructed a fortress with a central command hub critical for New Jericho's strategic objectives.
bg: 托拜厄斯·韦斯特建造出了一个带有中央指挥中心的堡垒，这对于新耶利哥的战略目标可谓至关重要。
de: Tobias West ha costruito una fortezza con un comando centrale d'importanza cruciale per gli obiettivi strategici di Nuova Gerico.
es: Tobias West wybudował fortecę, w której znajduje się centrum dowodzenia o krytycznym znaczeniu w kontekście strategicznych celów Nowego Jerycha.
fr: Tobias West hat eine Festung mit einem zentralen Kommandozentrum erbaut, das entscheidend für die strategischen Ziele von Neu-Jericho ist.
it: Tobias West wybudował fortecę, w której znajduje się centrum dowodzenia o krytycznym znaczeniu w kontekście strategicznych celów Nowego Jerycha.
ja: トビアス・ウェストは、ニュージェリコの戦略的目標に不可欠な中央指令拠点を備えた要塞を建造した。
pl: Тобиас Вест построил крепость с центральным командным узлом, которые представляет наивысшую важность для стратегических целей Нового Иерихона.
ru: Tobias West ha construido una fortaleza con un centro de mando central que es importante para los objetivos estratégicos de Nueva Jericó.
zh_cn: Tobias West a construit une forteresse dotée d'un centre de commandement essentiel aux objectifs stratégiques de la Nouvelle-Jéricho.

# Haven Screen/KEY_GEOSCAPE_ZONE_LAUNCH_NAME
source: MOON LAUNCHER SITE
bg: 月球发射器基地
de: SITO PER LANCIO LUNARE
es: ПУСКОВАЯ ПЛОЩАДКА ДЛЯ ВЫСАДКИ НА ЛУНУ
fr: MONDSTARTRAMPE
it: PLATFORMA DO LOTÓW KSIĘŻYCOWYCH
ja: 月打ち上げ場
pl: ПУСКОВАЯ ПЛОЩАДКА ДЛЯ ВЫСАДКИ НА ЛУНУ
ru: PLATAFORMA DE LANZAMIENTO LUNAR
zh_cn: SITE DE DÉCOLLAGE LUNAIRE
