Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX85_CHOICE_0_TEXT
source: Disassemble the toys for parts.
de: Разобрать игрушки на части.
es: SMONTA I GIOCATTOLI PER RECUPERARNE I PEZZI
fr: Desmontar los juguetes para conseguir piezas.
it: Die Spielzeuge in ihre Einzelteile zerlegen.
ja: 部品用におもちゃを分解する。
ru: Rozmontuj zabawki na części.
zh_cn: Désassembler les jouets pour récupérer les pièces.

# Exploration/EX85_CHOICE_1_OUTCOME_GENERAL
source: Growing up in this broken world can't be easy; it's our duty to do what we can to make life easier for our children.
de: Нелегко расти в таком разрушенном мире; наша обязанность сделать все, что в наших силах, чтобы облегчить жизнь нашим детям.
es: Crescere in questo mondo distrutto non è semplice. Dobbiamo fare ciò che è in nostro potere per rendere migliore la vita dei nostri figli.
fr: Crecer en este mundo corrupto no puede ser fácil. Es nuestro deber hacer todo lo posible para mejorar la vida de nuestros pequeños.
it: In dieser kaputten Welt aufzuwachsen ist sicher nicht leicht. Es ist unsere Pflicht, alles in unserer Macht stehende zu tun, um unseren Kindern das Leben zu erleichtern.
ja: この壊れた世界で育つのは容易なことではない。子供たちの暮らしをより余裕のあるものにすることは、私達の責務だ。
ru: Dorastanie w tym upadłym świecie nie jest łatwe. Naszym obowiązkiem jest sprawienie, aby dzieciom było lżej na tyle, na ile to możliwe.
zh_cn: Grandir dans ce monde brisé ne peut pas être chose facile ; c'est notre devoir de faire notre possible pour faciliter la vie de nos enfants.

# Exploration/EX85_CHOICE_1_TEXT
source: Distribute the toys to havens.
de: Раздать игрушки по убежищам.
es: DISTRIBUISCI I GIOCATTOLI AI RIFUGI
fr: Repartir los juguetes en los refugios.
it: Die Spielzeuge an die Zufluchten verteilen.
ja: このおもちゃをヘイヴンに寄贈する。
ru: Rozwieź zabawki po bastionach.
zh_cn: Distribuer les jouets dans les refuges.

# Exploration/EX85_TEXT_GENERAL_0
source: The [AircraftName] has landed near an abandoned convoy of six trucks. Our operatives have searched the cargo containers and discovered that they were all carrying toys and games for children.
de: Воздушное судно [AircraftName] приземлилось около заброшенного эшелона из шести вагонов. Наши оперативники обыскали грузовые контейнеры и обнаружили, что все они загружены игрушками и играми для детей.
es: [AircraftName] atterra accanto a un convoglio di sei camion. I nostri agenti ispezionano i container e scoprono che trasportano giocattoli per bambini.
fr: La [AircraftName] ha aterrizado cerca de un convoy de seis camiones abandonado. Nuestros operativos han registrado la parte trasera y han descubierto un cargamento entero de juegos y juguetes infantiles.
it: Die [AircraftName] ist nahe einem zurückgelassenen Konvoi aus sechs LKW gelandet. Unsere Soldaten haben die Frachtcontainer durchsucht und entdeckt, dass sie voller Kinderspielzeug sind.
ja: [AircraftName]は放棄された6台のトラック車列の近くに着陸した。職員達が貨物コンテナを捜索すると、中身が全て子供用のおもちゃとゲームであることが判明する。
ru: Załoga statku powietrznego [AircraftName] wylądowała w pobliżu konwoju złożonego z sześciu ciężarówek. Nasi operatorzy przeszukali ładownie i odkryli, że znajdują się w nich zabawki i gry dla dzieci.
zh_cn: Le vaisseau [AircraftName] a atterri près d'un convoi abandonné de six camions. Nos agents ont cherché les remorques et découvert qu'elles transportaient des jeux et des jouets pour enfants.

# Exploration/EX85_TITLE
source: Santa Claus Is Dead
de: Санта-Клауса не будет
es: Babbo Natale è morto
fr: Papá Noel ha muerto
it: Den Weihnachtsmann gibt's nicht mehr
ja: サンタクロースは死んだ
ru: Święty Mikołaj umarł
zh_cn: Le père Noël est mort

# Exploration/EX86_CHOICE_0_OUTCOME_GENERAL
source: Our operatives experience enough horror on a daily basis already.
de: Наши оперативники каждый день видят достаточно ужасов.
es: I nostri agenti vivono già abbastanza orrori quotidianamente.
fr: Nuestros operativos ya están expuestos a suficientes horrores todos los días.
it: Unsere Soldaten erleben tagtäglich schon Horror genug.
ja: 職員達は、すでにうんざりする程の恐怖を毎日のように経験している。
ru: Nasi operatorzy mają dość horrorów na co dzień.
zh_cn: Nos agents voient déjà assez d'horreurs au quotidien.

# Exploration/EX86_CHOICE_0_TEXT
source: Take off and leave the location undisturbed.
de: Отказаться от обыска и взлететь.
es: DECOLLA E ALLONTANATI DAL LUOGO LASCIANDOLO INDISTURBATO
fr: Marcharse y dejar el lugar como está.
it: Verlasst die Anlage und fliegt weiter.
ja: この場所を乱さずに輸送機を発進させる。
ru: Wystartuj i opuść to miejsce bez przeszukania.
zh_cn: Partir et laisser l'endroit en l'état.

# Exploration/EX86_CHOICE_1_OUTCOME_GENERAL
source: Our operatives brave the awful conditions and manage to gather up all the resources they can find. The worst find of all is that there was food in the storage rooms while people starved in their cells.
de: Наши оперативники в ужасных условиях собирают все необходимые ресурсы, которые только можно найти. Хуже всего то, что в кладовке был провиант, а люди в это время страдали от голода в своих камерах.
es: I nostri agenti sfidano le pessime condizioni e raccolgono tutte le risorse che riescono a trovare. La sorpresa peggiore è scoprire magazzini ricolmi di provviste, con i detenuti morti di fame nelle loro celle.
fr: Nuestros operativos se enfrentan a las duras condiciones y consiguen llevarse todos los recursos que pueden. El peor de los hallazgos es darse cuenta de que los almacenes estaban repletos de comida mientras había gente muriendo de hambre en sus celdas.
it: Den höllischen Bedingungen zum Trotz dringt das Team tiefer in das Gefängnis ein. Ihr Einsatz wird belohnt: Sie finden nicht nur Material, sondern auch Lebensmittel in den Lagerräumen. Doch das ist eigentlich das Schlimmste daran: Während sich in den Lagern die Vorräte stapelten, sind die Menschen in ihren Zellen elend verhungert. Ein Gedanke, der selbst für die härtesten Kämpfer nur schwer zu ertragen ist.
ja: 職員達はひどい状況を物ともせず、見つけることのできる資源を全てかき集めた。その中でも最悪の発見は、牢屋で人々が飢えていた間にも貯蔵室に食料があったことだ。
ru: Nasi operatorzy dzielnie stawiają czoła paskudnym warunkom i zbierają wszelkie zasoby, które uda im się znaleźć. Najgorszym znaleziskiem jest jedzenie w pomieszczeniach magazynowych, do których ludzie głodujący w celach nie mieli dostępu.
zh_cn: Nos agents bravent les conditions épouvantables et parviennent à rassembler toutes les ressources qu'ils trouvent. La découverte la plus terrible, c'est que les réserves étaient remplies de vivres pendant que les gens mouraient de faim dans les cellules.

# Exploration/EX86_CHOICE_1_TEXT
source: Search the prison.
de: Обыскать тюрьму.
es: ISPEZIONA LA PRIGIONE
fr: Registrar la prisión.
it: Das Gefängnis durchsuchen.
ja: この刑務所を捜索する。
ru: Przeszukaj więzienie.
zh_cn: Inspecter la prison.

# Exploration/EX86_TEXT_GENERAL_0
source: Our operatives have set down outside an old prison facility. The whole place is still locked up tight, but using some heavy cutting equipment our people have been able to get inside.
de: Наши оперативники высадились недалеко от старой тюрьмы. Помещение до сих пор заперто, но с помощью тяжелого режущего оборудования наши люди смогли попасть внутрь.
es: I nostri agenti sono atterrati all'esterno di una vecchia prigione. L'intero luogo è ancora sbarrato, ma grazie ad alcune attrezzature pesanti da taglio i nostri sono riusciti a entrare.
fr: Nuestros operativos han llegado al exterior de una antigua prisión. Estaba cerrada a cal y canto, pero el equipo ha conseguido entrar usando instrumental de corte de gran envergadura.
it: Unsere Soldaten sind vor einem alten Gefängnis gelandet. Die Anlage ist noch komplett versiegelt, aber mithilfe schwerer Schneidgeräte haben sich unsere Leute einen Weg hinein gebahnt.
ja: 職員達は刑務所の外に降り立った。この場所全体が今なおしっかりと施錠されていたが、強力な切断機を使って中に入ることができた。
ru: Nasi operatorzy wylądowali przed bramą starego zakładu penitencjarnego. Więzienie jest wciąż zamknięte na cztery spusty, ale przy użyciu ciężkiego sprzętu do cięcia nasi ludzie zdołali wejść do środka.
zh_cn: Nos agents ont atterri devant une ancienne prison. La structure est toujours fermée à clé, mais à l'aide de matériel à couper performant, notre équipe a réussi à entrer.

# Exploration/EX86_TEXT_GENERAL_1
source: There's hundreds of corpses in here, all in various states of decomposition. The smell is terrible, but what's truly horrifying is to think that all these people were just left to die, not even given a chance to fight for their lives.
de: Здесь сотни трупов, все находятся на разных стадиях разложения. Запах ужасный, но самое ужасающее это то, что все люди были оставлены здесь умирать, даже не получив шанса на борьбу за свою жизнь.
es: Il luogo è costellato di centinaia di cadaveri in diversi stati di decomposizione. L'odore è nauseante, ma la cosa più raccapricciante è pensare che tutte queste persone sono state lasciate a morire, senza alcuna possibilità di lottare per le loro vite.
fr: Dentro hay cientos de cadáveres en distintos estados de descomposición. El hedor es insoportable, pero el hecho de que toda esa gente haya muerto así, abandonada a su suerte y sin poder luchar por sus vidas, es aún peor.
it: Im Inneren bietet sich dem Team ein Bild des Grauens: Hunderte von Leichen liegen herum, manche noch als Menschen erkennbar, andere völlig verwest. Schon der Geruch ist fast unerträglich, doch noch schlimmer ist der Gedanke daran, dass die Menschen hier einfach zum Sterben zurückgelassen wurden. Niemand hat ihnen die Chance gegeben, um ihr Leben zu kämpfen.
ja: 内部には様々な腐敗状態の死体が何百もあった。匂いも酷いが本当にゾッとするのは、この死者達全員が生きるために戦うチャンスすら与えられず、ただ放置されて死んでいったことだ。
ru: Wewnątrz są setki ciał w różnych stadiach rozkładu. Zapach jest okropny, ale to co naprawdę przeraża, to fakt, że wszystkich tych ludzi pozostawiono tutaj na śmierć i nie dano im nawet szansy, aby zawalczyli o swoje życie.
zh_cn: Il y a des centaines de corps à l'intérieur, tous dans un état plus ou moins avancé de décomposition. L'odeur est horrible, mais ce qui est encore plus horrifiant, c'est de penser qu'on a laissé ces gens mourir de faim, sans même leur donner une chance de lutter pour leur survie.

# Exploration/EX86_TITLE
source: Welcome to Hell
de: Добро пожаловать в ад
es: Benvenuti all'inferno
fr: Bienvenidos al infierno
it: Willkommen in der Hölle.
ja: 地獄へようこそ
ru: Witamy w piekle
zh_cn: Bienvenue en enfer

# Exploration/EX87_CHOICE_0_OUTCOME_GENERAL
source: There is an enormous larder with food we can use.
de: В кладовой огромное количество провианта, который можно использовать.
es: L'enorme dispensa è colma di provviste che possiamo utilizzare.
fr: Hay una alacena inmensa repleta de comida que podemos aprovechar.
it: Hier gibt es eine riesige Speisekammer mit Lebensmitteln, die wir verwenden können.
ja: 私達が利用できる食料を備えた巨大な食料貯蔵庫があった。
ru: Wewnątrz znajduje się olbrzymia spiżarnia z jedzeniem, które możemy zabrać.
zh_cn: Il y a un énorme garde-manger avec de la nourriture qui peut nous servir.

# Exploration/EX87_CHOICE_0_TEXT
source: Search the house for anything we can use.
de: Обыскать помещение в поисках чего-нибудь полезного.
es: ISPEZIONA LA CASA PER CERCARE RISORSE
fr: Registrar la casa y buscar cosas útiles.
it: Das Haus nach nützlichen Gegenständen durchsuchen.
ja: 利用出来るものを求めてこの家を捜索する。
ru: Przeszukaj dom pod kątem wszystkiego, co może się nam przydać.
zh_cn: Inspecter la maison pour trouver ce qui peut servir.

# Exploration/EX87_TEXT_GENERAL_0
source: Our operatives have set down beside an old house, miles away from any other buildings. The whole place looks pristine. The lawn has been mown, the hedges trimmed, the fences painted a bright white, but there is no answer to our calls.
de: Наши оперативники высадились недалеко от старого дома, в нескольких милях от других зданий. Все место кажется идеальным. Лужайка подкошена, изгороди убраны, заборы окрашены в ярко белый цвет, но никто не отвечает на звонок.
es: I nostri agenti sono atterrati accanto a una vecchia casa isolata, a chilometri di distanza da qualsiasi altro edificio. L'intero luogo sembra incontaminato. Il prato è stato falciato, le siepi potate, la staccionata dipinta di un bianco brillante ma nessuno risponde ai nostri richiami.
fr: Nuestros operativos han aterrizado junto a una casa antigua situada a varios kilómetros de cualquier otro edificio. Todo está impoluto. El césped está cortado, los arbustos están podados, y las vallas están pintadas de un blanco inmaculado, pero nadie responde a nuestras llamadas.
it: Unsere Soldaten sind vor einem alten Haus gelandet, meilenweit von allen anderen Gebäuden entfernt. Alles hier ist makellos. Der Rasen ist gemäht, die Hecke getrimmt, der Zaun in einem hellen Weiß gestrichen - aber niemand reagiert auf unsere Rufe.
ja: 職員達は、他の建物から数マイル離れた古い一軒家の近くに降り立った。この場所全体が綺麗なままだ。芝生は刈られ、生け垣は整えられ、フェンスは真っ白に塗られている。だが私達の呼びかけに返答がない。
ru: Nasi operatorzy wylądowali w pobliżu starego domu oddalonego o dziesiątki kilometrów od innych budynków. Całe to miejsce wygląda nieskazitelnie. Trawnik jest skoszony, żywopłoty przycięte, a ogrodzenia pomalowane na biało, ale nikt nie odpowiada na nasze wezwania.
zh_cn: Nos agents ont atterri à côté d'une ancienne maison, à des kilomètres de tout autre bâtiment. Tout semble intact. Le gazon a été tondu, les haies taillées, la clôture a été peinte d'un blanc éclatant, mais personne ne répond à nos appels.

# Exploration/EX87_TEXT_GENERAL_1
source: Our operatives break down the door of the home to find a family sitting in wooden chairs in the dining room. They are all dead. It looks like they expired only hours before our people got here. There's not a mark on any of them.
de: Наши оперативники выломали дверь дома, и нашли людей, которые сидели на деревянных стульях в столовой. Они все мертвы. Похоже, их не стало за несколько часов до того, как пришли наши люди. На них ни царапинки.
es: I nostri agenti sfondano la porta della casa e trovano una famiglia seduta a tavola nella sala da pranzo. Sono tutti morti. Sembra che siano spirati poche ore prima del nostro arrivo. Nessuno di loro presenta segni sul corpo.
fr: Nuestros operativos han derribado la puerta de la vivienda y han encontrado a una familia en el comedor. Están todos sentados en sillas de madera, todos muertos. Al parecer, habrían fallecido pocas horas antes de la visita de nuestros operativos. No presentan ninguna marca visible.
it: Unsere Soldaten brechen die Tür des Hauses aus und finden im Esszimmer eine Familie in ihren Holzstühlen vor. Tot. Offenbar erst kurz vor dem Eintreffen unserer Leute verstorben. Sie wirken vollkommen unversehrt.
ja: ダイニングルームの木の机に座っている家族のもとにたどりつくため、職員達が家のドアを打ち破る。家族はみな死んでいた。私達がここにやって来るほんの数時間前に亡くなったらしい。どの死体にも傷跡はない。
ru: Nasi operatorzy włamują się przez drzwi do tego domu, gdzie znajdują rodzinę siedzącą na drewnianych krzesłach w jadalni. Wszyscy są martwi. Wygląda na to, że zmarli ledwie na kilka godzin przed dotarciem naszych ludzi tutaj. Na ich ciałach nie ma żadnych śladów obrażeń.
zh_cn: Nos agents enfoncent la porte de la maison pour trouver une famille assise sur des chaises en bois dans la salle à manger. Ils sont tous morts. Il semble avoir rendu leur dernier souffle quelques heures avant l'arrivée de notre équipe. Ils ne portent aucune marque.

# Exploration/EX87_TITLE
source: Family Gathering
de: Семейная встреча
es: Riunione di famiglia
fr: Reunión familiar
it: Familientreffen
ja: 家族の集い
ru: Rodzinne spotkanie
zh_cn: Réunion familiale

# Exploration/EX88_CHOICE_0_OUTCOME_GENERAL
source: The buildings are overgrown with some kind of mutated lichen that smells intensely of sulfur; it reacts explosively to fire. Our operatives retrieve as many resources as possible before the fire gets too close.
de: Здания заросли мутировавшим лишайником, от которого пахнет серой; он взрывается при контакте с огнем. Наши оперативники забирают как можно больше ресурсов, прежде чем огонь подберется слишком близко.
es: Gli edifici sono infestati da una sorta di lichene mutante dall'intenso odore di zolfo; causa una reazione esplosiva a contatto con il fuoco. I nostri agenti recuperano ogni risorsa possibile prima che il fuoco si avvicini troppo.
fr: Los edificios están repletos de una especie de liquen mutado que desprende un intenso olor a azufre y explota al entrar en contacto con el fuego. Nuestros operativos han recogido tantos recursos como han podido antes de que el fuego se acercara demasiado.
it: Die Gebäude sind von einer Art mutierten Flechte überzogen, die intensiv nach Schwefel riecht und explosionsartig auf Feuer reagiert. Unsere Soldaten bergen so viele Ressourcen wie möglich, bevor das Feuer ihnen zu nahe kommt.
ja: 建物には、強い硫黄の匂いを発するある種の変異した地衣類がはびこっている。この地衣類は炎に対して爆発性の反応をする。職員達は、炎が近づき過ぎる前に可能な限り多くの資源を回収した。
ru: Budynki są pokryte jakimś zmutowanym porostem, który intensywnie pachnie siarką i wybucha przy kontakcie z ogniem. Nasi operatorzy odzyskują tyle zasobów, ile tylko się da, zanim ogień nie zacznie im bezpośrednio zagrażać.
zh_cn: Les bâtiments sont envahis d'une sorte de lichen mutant qui dégage une odeur intense de soufre ; il a une réaction explosive au feu. Nos agents récupèrent le plus de ressources possible avant que le feu ne s'en approche trop.

# Exploration/EX88_CHOICE_0_TEXT
source: Brave the flames.
de: Не обращать внимание на пожар.
es: DOMA LE FIAMME
fr: Desafiar a las llamas.
it: Den Flammen trotzen.
ja: 炎に立ち向かう。
ru: Co tam płomienie. Wchodzimy.
zh_cn: Braver les flammes.

# Exploration/EX88_CHOICE_1_OUTCOME_GENERAL
source: This risk is not worth taking.
de: На этот риск не стоит идти.
es: Non vale la pena correre il rischio.
fr: No vale la pena correr el riesgo.
it: Das ist das Risiko nicht wert.
ja: このリスクはわざわざ取る価値がない。
ru: Nie warto ryzykować.
zh_cn: C'est trop risqué.

# Exploration/EX88_CHOICE_1_TEXT
source: Leave.
de: Уйти.
es: ALLONTANATI
fr: Marcharse.
it: Geht.
ja: 立ち去る。
ru: Wyjdź.
zh_cn: Partir.

# Exploration/EX88_TEXT_GENERAL_0
source: The [AircraftName] has landed less than a kilometer away from a huge fire. It looks like an entire abandoned village is burning. A few buildings at the edge of the blaze could still be searched, although it's risky.
de: Воздушное судно [AircraftName] приземлилось на расстоянии меньше километра от огромного пожара. Кажется, горит вся заброшенная деревня. Несколько зданий в самом начале пожара можно еще обыскать, хотя это рискованно.
es: [AircraftName] atterra a meno di un chilometro di distanza da un enorme incendio. Sembra che un intero villaggio abbandonato sia in fiamme. Potrebbe essere possibile, anche se rischioso, ispezionare alcuni degli edifici limitrofi.
fr: La [AircraftName] ha aterrizado a menos de un kilómetro de un gran incendio. Parece que uno de los pueblos abandonados está en llamas. Aunque es una operación arriesgada, todavía quedan algunos edificios en pie que podrían registrarse.
it: Die [AircraftName] ist weniger als einen Kilometer von einem gewaltigen Feuer entfernt gelandet. Es scheint, als würde ein ganzes verlassenes Dorf in Flammen stehen. Ein paar der Gebäude am Rande der Feuersbrunst können noch durchsucht werden, das ist allerdings riskant.
ja: [AircraftName]は大火事から1キロメートル弱の場所に着陸した。放棄された村全体が燃えているようだ。危険ではあるが、炎の端にある数軒の建物ならまだ捜索できそうだ。
ru: Załoga statku powietrznego [AircraftName] wylądowała kilkaset metrów od olbrzymiego pożaru. Wygląda na to, że cała opuszczona wioska płonie. Kilka budynków, które jeszcze nie zajęło się ogniem, można przeszukać, ale jest to ryzykowne.
zh_cn: Le vaisseau [AircraftName] a atterri à moins d'un kilomètre d'un énorme incendie. On dirait qu'un village abandonné entier est engouffré par les flammes. Quelques bâtiments au bord du brasier pourraient encore être inspectés, mais c'est risqué.

# Exploration/EX88_TITLE
source: Hot Stuff
de: Горячая точка
es: Roba che scotta
fr: Ambiente caldeado
it: Ganz schön heiß hier
ja: ホットスタッフ
ru: Gorący towar
zh_cn: Chaud devant

# Exploration/EX89_CHOICE_0_OUTCOME_GENERAL
source: Wandering around is like going back in time twenty years or more. There's so much wealth here, it's hard to understand why so many people in the old world were poor.
de: Ходить здесь — все равно что вернуться в прошлое как минимум на двадцать лет. Здесь столько богатства, что сложно понять, как столько людей жили в нищете.
es: Aggirandosi per questo luogo sembra di tornare indietro di vent'anni. C'è così tanta abbondanza, che è difficile comprendere perché la povertà dilagasse nel vecchio mondo.
fr: Pasearse por aquí es como retroceder vente años en el tiempo, o más. Aquí hay tanta riqueza... Es difícil comprender la existencia de lugares como este cuando sabemos que había tanta gente pobre en el antiguo mundo.
it: Wenn man sich hier so umsieht, kommt es einem vor, als wäre man zwanzig Jahre oder mehr in der Zeit zurückversetzt worden. Hier gibt es so viel Reichtum, dass es kaum zu verstehen ist, dass so viele Menschen in der alten Welt unter Armut litten.
ja: ブラブラと歩いていると、まるで20年以上前に逆戻りしたかのようだ。こんなにも多くの富があったというのに、旧世界の人々の大多数が貧しかったというのは理解し難い話だ。
ru: Przechadzanie się tutaj to jak cofnięcie się w czasie o dwadzieścia lub więcej lat. Tyle tu bogactwa, że trudno zrozumieć, jakim cudem w starym świecie tylu ludzi było biednych.
zh_cn: Se promener par ici, c'est comme retourner vingt ans en arrière, voire plus. Il y a tellement de richesses, c'est difficile de comprendre pourquoi tant de gens de l'ancien monde étaient pauvres.

# Exploration/EX89_CHOICE_0_TEXT
source: Search the mall.
de: Обыскать торговый центр.
es: ISPEZIONA IL CENTRO COMMERCIALE
fr: Registrar el centro comercial.
it: Das Einkaufszentrum durchsuchen.
ja: このショッピングモールを捜索する。
ru: Przeszukaj galerię handlową.
zh_cn: Inspecter le centre commercial.

# Exploration/EX89_CHOICE_1_OUTCOME_GENERAL
source: This mall gives form to the worst of all sins: greed. The people of the old world lost themselves in these places, never noticing what was happening around them. We should destroy it.
de: Этот торговый центр потворствует худшему из всех грехов — жадности. Люди из старого мира терялись здесь, не замечая, что происходит вокруг них. Мы должны разрушить его.
es: Il centro commerciale personifica il peccato peggiore, l'avarizia. All'interno di questi luoghi, gli abitanti del vecchio mondo perdevano se stessi, ignari di ciò che accadeva all'esterno. Dovremmo raderlo al suolo.
fr: Este centro comercial representa el peor de los pecados: la avaricia. La gente del antiguo mundo se perdía en estos lugares y dejaba de preocuparse por lo que ocurría a su alrededor. Hay que destruirlo.
it: Dieses Einkaufszentrum steht für die schlimmste aller Sünden: Gier. Die Menschen der alten Welt haben sich oft an Orten wie diesen verloren, selbstvergessen, ohne wahrzunehmen, was um sie herum geschah. Wir sollten ihn zerstören.
ja: このショッピングモールは、数ある中でも最悪の罪である強欲を形作っている。旧世界の人々は周りで何が起こっているのか気付きもせずに、この手の場所に夢中になっていた。私達が破壊すべきだ。
ru: Galeria handlowa to symbol największego ze wszystkich grzechów: chciwości. Ludzie ze starego świata potrafili przepaść w miejscach takich jak to i kompletnie nie zauważali, co dzieje się wokół nich. Powinniśmy zniszczyć to miejsce.
zh_cn: Ce centre commercial illustre le pire de tous les péchés : l'avidité. Les peuples de l'ancien monde se perdaient dans ces endroits, ne remarquant jamais ce qui se passait autour d'eux. Nous devrions le détruire.

# Exploration/EX89_CHOICE_1_TEXT
source: This symbol of the old world should be destroyed.
de: Этот символ старого мира надо уничтожить.
es: IL SIMBOLO DEL VECCHIO MONDO DOVREBBE ESSERE RASO AL SUOLO
fr: Este símbolo del antiguo mundo debe ser destruido.
it: Dieses Symbol der alten Welt sollte zerstört werden.
ja: この旧世界のシンボルは破壊されるべきだ。
ru: Symbol starego świata powinien zostać zniszczony.
zh_cn: Le symbole de l'ancien monde devrait être détruit.
