Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY20_TEXT_GENERAL_0
source: At the Synedrion haven of [HavenName], our operatives run into a recently-returned scientific expedition helmed by Professor Maathai, which had set out to explore a complex of limestone caverns in which the Pandoravirus seems to have produced a completely unique category of bioluminscent fungal hybrids. Unfortunately, some kind of large burrowing creature caused a collapse that buried half the team and damaged much of the equipment.[LF][LF]Some of our advanced Phoenix tech might be able to recover the highly valuable data the scientists died collecting. With the equipment in the state that it's in, however, It would be a very expensive and complicated process.
de: В убежище Синедриона под названием [HavenName] наши оперативники обнаруживают недавно вернувшуюся научную экспедицию под руководством профессора Маатаи. Они намеревались исследовать комплекс известняковых пещер, где пандоравирус, похоже, породил совершенно уникальные гибриды биолюминесцентных грибов. К несчастью, какое-то крупное подземное существо вызвало обвал, погубивший половину научной группы и повредивший большую часть оборудования.[LF][LF]Благодаря передовым технологиям Проекта Феникс можно будет восстановить ценные данные, сбор которых оказался для многих ученых трагическим. Ввиду плачевного состояния, в которое пришло научное оборудование, восстановление данных повлечет за собой большие затраты и усилия.
es: Al rifugio Synedrion di [HavenName], i nostri agenti hanno conosciuto i membri di una spedizione scientifica capitanata dalla professoressa Maathai, di ritorno dall'esplorazione di un complesso di caverne calcaree, dove sembra che il Pandoravirus abbia prodotto una specie unica di funghi ibridi luminescenti. Sfortunatamente, qualche grossa creatura talpide ha provocato un crollo che ha seppellito la metà della squadra e danneggiato gran parte dell'attrezzatura.[LF][LF]Con la nostra avanzata tecnologia potremmo essere in grado di recuperare i preziosi dati raccolti dagli scienziati scomparsi. Con l'attrezzatura in questo stato, comunque, sarebbe un processo molto costoso e complicato.
fr: En el refugio de Synedrion de [HavenName], nuestros operativos se cruzan con una expedición científica que acaba de llegar y que lidera la profesora Maathai. Exploraron las complejas cavernas de piedras calizas donde supuestamente el Pandoravirus había producido una especie única de hongos bioluminiscentes híbridos. Por desgracia, una clase de criatura excavadora provocó un derrumbamiento que enterró a la mitad del grupo y daño bastante el equipo.[LF][LF]Puede que la tecnología Fénix avanzada sea capaz de recuperar esos valiosos datos por los que dieron la vida los científicos. Sin embargo, el estado actual del equipo hará que el proceso sea caro y complicado.
it: In der Synedrion-Zuflucht [HavenName] treffen unsere Soldaten auf eine kürzlich zurückgekehrte wissenschaftliche Expedition unter der Leitung von Professor Maathai, die das Ziel hatte, einen Komplex aus Kalksteinhöhlen zu erkunden, in denen das Pandoravirus offenbar eine absolut einzigartige Gattung an biolumineszenten Pilzhybriden erschaffen hat. Leider kam es, ausgelöst durch eine Art grabende Höhlenkreatur, zu einem Einsturz, der die Hälfe des Teams unter sich begrub und den Großteil der Ausrüstung beschädigte.[LF][LF]Mithilfe unserer fortschrittlichen Phoenix-Technologie sollte es möglich sein, die äußerst wertvollen Daten, die die toten Wissenschaftler gesammelt haben, zu bergen. Die beschädigte Ausrüstung befindet sich jedoch in einem derart desolaten Zustand, dass es ein sehr aufwändiger und komplizierter Prozess wäre.
ja: シネドリオンのヘイヴン・[HavenName]で、職員達は最近帰還したマータイ教授の科学調査隊と鉢合わせした。この調査隊は、パンドラウィルスによって生み出されたと思われる発光菌類交配種の、唯一無二のカテゴリーが生息する複雑な石灰岩洞窟の調査を目的としたものだった。不運にも、何らかの大型穿孔動物が洞窟を崩落させたことで、調査隊は半数が生き埋めになり、機材の多くも破損してしまっていた。[LF][LF]フェニックスプロジェクトの先進技術なら、亡くなった科学者達が集めていた非常に貴重なデータを回収することも可能かもしれない。しかしながらこの状態の機材を用いるとなると、回収作業は複雑で高くつくものとなるだろう。
ru: W bastionie Synedrionu o nazwie [HavenName] nasi operatorzy natrafiają na członków niedawno zakończonej ekspedycji naukowej pod kierownictwem profesor Maathai. Naukowcy chcieli zbadać rozległą sieć jaskini wapiennych, w których Pandorawirus wytworzył zupełnie nową kategorię hybrydowych, cechujących się bioluminescencją grzybów. Niestety ogromne, kopiące nory stworzenie doprowadziło do zawalenia się jaskini, grzebiąc połowę zespołu i uszkadzając większość sprzętu.[LF][LF]Zaawansowana technologia Phoenix może pozwolić odzyskać niezwykle wartościowe dane, za które naukowcy oddali życie. Jednak ze względu na poważne uszkodzenie sprzętu przedsięwzięcie byłoby niezwykle kosztowne i skomplikowane.
zh_cn: Au refuge du Synédrion appelé [HavenName], nos agents font la rencontre d'une expédition scientifique fraîchement rentrée de mission, dirigée par le professeur Maathai, qui avait été déployée afin d'explorer un réseau de cavernes calcaires dans lesquelles le Pandoravirus semble avoir produit une catégorie tout à fait unique d'hybrides fongiques bioluminescents. Malheureusement, une imposante créature fouisseuse a causé un effondrement qui a enseveli la moitié de l'équipe et endommagé une grande partie de l'équipement.[LF][LF]Certaines de nos technologies Phoenix avancées devraient pouvoir récupérer les très précieuses données pour lesquelles les scientifiques ont trouvé la mort. Toutefois, étant donné l'état de l'équipement, il s'agirait là d'une affaire à la fois coûteuse et compliquée.

# Synedrion/SY20_TITLE
source: Reconstruction
de: Восстановление данных
es: Ricostruzione
fr: Reconstrucción
it: Rekonstruktion
ja: リコンストラクション
ru: Rekonstrukcja

# Synedrion/SY21_CHOICE_0_OUTCOME_GENERAL
source: After minor brain surgery, some mild electric shocks, and a limited amount of shrieking, the experiments are finally successful. [LF][LF]""I've managed to download War and Peace into your brains!"" Dr. Kennedy beams. ""Although I think it's in Ancient Cappadocian. Sorry. Wrong file."" Futher experimentation shows that the technology has a lot of limitations, but it will allow our soldiers to improve some of their skills.
de: Проведя небольшую операцию на головном мозге, пропустив несколько слабых разрядов тока и не обращая внимания на истошные вопли, безумный ученый успешно завершает свой эксперимент. [LF][LF]«Только представьте, я загрузила „Войну и мир“ прямо вам в мозг!» — д-р Кеннеди сияет от радости. — Хотя, кажется, язык я выбрала каппадокийский. Прошу прощения. Не тот файл». Дальнейшие эксперименты показывают, что технология, хотя все еще несовершенна, поможет нашим солдатам улучшить некоторые навыки.
es: Dopo un piccolo intervento al cervello, qualche lieve elettroshock e una limitata quantità di urla, l'esperimento è finalmente riuscito. [LF][LF]""Sono riuscita a importare Guerra e pace nel tuo cervello! Anche se credo che fosse in lingua greca cappadocica. Scusa, file sbagliato"" dice raggiante la dottoressa Kennedy. Ulteriori sperimentazioni mostrano che la tecnologia ha molti limiti, ma consentirà ai nostri soldati di sviluppare alcune loro abilità.
fr: Tras una cirugía cerebral menor, algunas leves descargas eléctricas y cierta cantidad de chillidos, los experimentos finalmente son un éxito.[LF][LF]""¡He conseguido descargar Guerra y paz en vuestros cerebros!"", dice la doctora Kennedy irradiando felicidad. ""Aunque creo que está en capadocio antiguo. Lo siento. Ese no era el archivo"". Los experimentos subsiguientes muestran que la tecnología tiene muchas limitaciones, pero permitirá mejorar algunas de las habilidades de nuestros soldados.
it: Nach einer winzigen Gehirnoperation, einigen leichten Stromstößen und ein paar Schmerzensschreien sind die Experimente endlich von Erfolg gekrönt.[LF][LF]„Es ist mir gelungen, ‚Krieg und Frieden‘ in eure Gehirne hochzuladen!“, strahlt Dr. Kennedy. „Obwohl, glaube ich, in der altkappadokischen Fassung. Tut mir leid. Falsche Datei.“ Weitere Experimente zeigen, dass die Technologie noch sehr vielen Einschränkungen unterliegt, aber sie wird es unseren Soldaten erlauben, ein paar ihrer Fähigkeiten zu verbessern.
ja: 軽い外科処置に電気ショック、そしてわずかな悲鳴の後、実験はついに成功した。[LF][LF]「脳に戦争と平和をダウンロードすることに成功したわ!」ケネディ博士が顔を輝かせる。「古代カッパドキア語版をダウンロードしちゃった気がするけど。ごめんなさい、ファイルを間違えたわ。」追加実験でこの技術には多くの制約があることが判明してしまったが、この技術は兵士達にスキルを向上させることを可能にしてくれるだろう。
ru: Po kilku operacjach mózgu, drobnych przypadkach porażenia elektrycznego i odrobinie krzyku eksperymenty zakończyły się sukcesem. [LF][LF]— Wgrałam na wasze mózgi Wojnę i pokój! — ogłasza radośnie dr Kennedy. — Tyle że chyba w tłumaczeniu na starożytny kapadocki. Wybaczcie. Pliki mi się pomieszały — dodaje. Dalsze badania wykazały, że technologia ma znaczne ograniczenia, ale pozwoli naszym żołnierzom udoskonalić niektóre umiejętności.
zh_cn: Après une chirurgie mineure du cerveau, quelques légers chocs électriques et un nombre restreint de hurlements, les expériences sont finalement couronnées de succès.[LF][LF]« J'ai réussi à télécharger La Guerre et la Paix dans votre cerveau ! », s'exclame le Dr Kennedy. « Bien que cette version semble être en ancien cappadocien. Excusez-moi. Mauvais fichier. » De nouvelles expérimentations indiquent que la technologie présente de nombreuses limitations, mais elle permettra à nos soldats d'améliorer certaines de leurs compétences.

# Synedrion/SY21_CHOICE_0_TEXT
source: Allow our operatives to participate.
de: Пусть наши оперативники примут участие.
es: PERMETTI AI NOSTRI AGENTI DI PARTECIPARE
fr: Permitir que nuestros operativos participen.
it: Unseren Soldaten die Teilnahme gestatten.
ja: 職員達の実験参加を許可する。
ru: Zezwól na udział naszych operatorów.
zh_cn: Laisser nos agents participer.

# Synedrion/SY21_CHOICE_1_OUTCOME_GENERAL
source: Dr. Kennedy sighs. ""I guess I should give up on this project. There's probably a good reason everyone's against it. Well, maybe I can try making that mist-driven ship prototype work after all...""
de: Д-р Кеннеди вздыхает: «Думаю, мне пора отказаться от этой идеи. Не зря все выступают против нее. Может, мне все-таки удастся запустить тот прототип корабля на туманном управлении...»
es: La dottoressa Kennedy sospira: ""Immagino che dovrò rinunciare a questo progetto. Forse c'è un motivo se tutti si sono opposti. Beh, forse potrei concentrarmi sul far funzionare quel prototipo di aereo alimentato a bruma.."".
fr: La doctora Kennedy suspira. ""Supongo que debería abandonar este proyecto. Debe haber una explicación más que razonable por la que todos están en su contra. Bueno, quizás sea hora de construir el prototipo de nave que funciona con niebla..."".
it: Dr. Kennedy seufzt. „Schätze, ich sollte das Projekt aufgeben. Es gibt sicher einen guten Grund dafür, dass alle dagegen sind. Na, vielleicht kriege ich ja wenigstens diesen nebelgetriebenen Schiffsprototyp zum Laufen ...“
ja: ケネディ博士はため息をつく。「このプロジェクトは諦めた方がいいのかもね。おそらく、誰もが反対するだけの理由があるのでしょう。まあいいわ。ミストで動く船のプロトタイプの研究に挑戦してもいいしね…」
ru: Dr Kennedy wzdycha. — Dam chyba za wygraną. W końcu nikomu nie podoba się ten projekt. Coś musi być na rzeczy. Cóż, może w końcu opracuję ten prototyp statku napędzanego mgłą...
zh_cn: Le Dr Kennedy laisse échapper un soupir : « J'imagine que je devrais abandonner ce projet. Il doit bien y avoir une raison pour que tout le monde s'y oppose. Bon, peut-être que je peux essayer de faire marcher ce prototype de vaisseau à brume après tout... »

# Synedrion/SY21_CHOICE_1_TEXT
source: This sounds like a terrible idea.
de: Звучит не очень заманчиво.
es: SEMBRA UNA PESSIMA IDEA
fr: Eso no parece una buena idea.
it: Das hört sich nach einer furchtbaren Idee an.
ja: それは恐ろしい考えに思える。
ru: To fatalny pomysł.
zh_cn: Ça a tout l'air d'une très mauvaise idée.

# Synedrion/SY21_TEXT_GENERAL_0
source: [HavenName] is home to Dr. Lexa Kennedy, a charmingly sinister neurobiologist who believes in pushing the boundaries of human cognitive experience. She has been working on a new method for transferring information into the human brain, hoping it can be used to accelerate learning processes. Unfortunately for her project, the people of [HavenName] find the value of her work questionable, particularly as they are worried it could be used to secretly indoctrinate people.[LF][LF]""That and the incident where I turned Larry into Barry,"" Dr. Kennedy admits. ""But look, I'm working with limited resources here. The world is literally ending and we need every advantage we can get, right? So, if any of you... operatives is the term, yes? If any of you operatives would be interested in helping me run some tests... on your brains...""
de: Убежище [HavenName] — родной дом д-ра Лексы Кеннеди, очаровательно мрачного нейробиолога, которая помешана на том, чтобы расширить границы человеческого когнитивного восприятия. Она работает над новым методом передачи информации в человеческий мозг в надежде, что его можно будет использовать для того, чтобы ускорить процессы обучения. К ее большому сожалению, жители убежища [HavenName] не доверяют ее работе. В частности они боятся того, что такую технологию можно будет использовать для зомбирования людей.[LF][LF]«Не всегда мои эксперименты удаются, вспомнить хотя бы случай, когда я превратила Ларри в Барри, — признается д-р Кеннеди. — Но здесь мои ресурсы ограничены. Миру буквально настает конец, и нам нужно хвататься за все, что может нам помочь. Так ведь? Так что, если кто-то из вас... оперативники, так вас звать? Если кто-нибудь из вас, оперативников, поможет мне провести несколько экспериментов... на вашем мозге...»
es: [HavenName] è la casa della dottoressa Kennedy, una neurobiologa dal fascino sinistro decisa a spingersi sempre oltre i limiti dell'esperienza cognitiva umana. Al momento lavora su un nuovo metodo per trasferire informazioni nel cervello umano, con la speranza che serva per accelerare il processo di apprendimento. Sfortunatamente per lei, gli abitanti di [HavenName] ritengono il suo lavoro piuttosto discutibile, soprattutto perché temono che possa essere usato per indottrinare le persone.[LF][LF]""È stato per colpa di quello e dell'incidente in cui ho trasformato Larry in Barry... ma, ecco, lavoro con risorse limitate. Il mondo sta finendo e dobbiamo approfittare di ogni risorsa possibile, d'accordo? Perciò, se qualcuno di voi... agenti... Ecco, se uno di voi agenti si offrisse volontario per alcuni test... sul vostro cervello.."". dice la dottoressa.
fr: En [HavenName] vive la doctora Lexa Kennedy, una neurobióloga un tanto siniestra, pero agradable, que cree que se ha de indagar más allá de los límites de la experiencia cognitiva humana. Ha estado trabajando en un nuevo método para transferir información a la mente humana con la esperanza de poder acelerar el proceso de aprendizaje. Desafortunadamente, la gente de [HavenName] cuestiona el valor de su trabajo, sobre todo porque están preocupados de que vaya a usar esto para lavarles el cerebro.[LF][LF]""Esa y la vez en la que convertí a Larry en Barry"", admite la doctora Kennedy. ""Pero a ver, es que mis recursos aquí son limitados. El mundo está que se acaba y necesitamos aprovechar cada oportunidad, ¿verdad? Así que si a algún... operativo, se dice así, ¿no? Si a algún operativo le interesa ayudarme a llevar a cabo los experimentos... en su cerebro..."".
it: [HavenName] ist die Heimat von Dr. Lexa Kennedy, einer bezaubernd finsteren Neurobiologin, die sich zum Ziel gesetzt hat, an die Grenzen der menschlich-kognitiven Erfahrung und darüber hinaus zu gehen. Sie arbeitet an einer neuen Methode, Informationen ins menschliche Gehirn zu übertragen, in der Hoffnung, den Lernprozess zu beschleunigen. Bedauerlicherweise zweifeln die Menschen von [HavenName] den Wert ihrer Forschung an, zumal sie befürchten, sie könnte verwendet werden, um Menschen insgeheim zu indoktrinieren.[LF][LF]„Und dann war da noch dieser Vorfall, bei dem Larry zu Barry wurde“, räumt Dr. Kennedy ein. „Aber hören Sie, ich arbeite hier mit begrenzten Mitteln. Die Welt ist buchstäblich am Ende, und wir müssen das Beste daraus machen, oder? Also, wenn sich einer von euch ... ‚Soldaten‘ ist die richtige Bezeichnung, stimmt‘s? Wenn sich einer von euch Soldaten für ein paar Tests bereiterklären würde ... an euren Gehirnen ...“
ja: [HavenName]は、人間の認知力の限界を押し上げることの正しさを信じている魅力的で不穏な神経生物学者、レシャ・ケネディ博士の本拠地だ。彼女は人間の脳に情報を転送する新手法の研究に携わっており、それが学習プロセスの速度を早めるのに利用できることを期待している。あいにく[HavenName]の人々は博士の研究所をいかがわしものとして見ており、特に洗脳に利用可能なものとして憂慮している。[LF][LF]「確かに、ラリー氏をバリー氏に変えちゃう事故やら何やらはあったけれど、」ケネディ博士は認める。「私は限られたリソースで研究を行っている。この世界は文字通り終わりに向かっていて、私達にはどんな手だでてでも必要なのよ。そうでしょ？それであなた達の…職員というのだったかしら？職員達の誰かが…その脳で実験に協力する気があるのなら…」
ru: W bastionie [HavenName] mieszka dr Lexa Kennedy, urocza choć budząca grozę neurobiolog, która pragnie poszerzać granice ludzkiej percepcji. Naukowiec pracuje nad nową metodą wgrywania informacji do ludzkiego mózgu w nadziei na przyśpieszenie nauki. Niestety ludzie bastionu [HavenName] uważają wartość jej pracy za wątpliwą. Boją się w szczególności, że nowa technologia posłuży do potajemnej indoktrynacji ludności.[LF][LF]— Nie byli też zachwyceni, gdy przez przypadek zamieniłam Larry’ego w Barry’ego — przyznaje Kennedy. — Ale prawda jest taka, że mam ograniczone zasoby. To dosłownie koniec świata, przyda się każda pomoc, nie uważacie? Więc jeśli któryś z was... operatorów, tak się zwiecie, prawda? Jeśli zgodzilibyście się pomóc mi przeprowadzić kilka eksperymentów... na waszych mózgach...[LF]
zh_cn: C'est au refuge [HavenName] que vit le Dr Lexa Kennedy, une neurobiologiste délicieusement sinistre qui croit au repoussement des limites de l'expérience cognitive humaine. Elle travaille sur une nouvelle façon de transférer des informations dans le cerveau humain, dans l'espoir de pouvoir utiliser cette méthode pour accélérer les processus d'apprentissage. Malheureusement pour son travail, les habitants du refuge [HavenName] trouvent sa valeur discutable, plus particulièrement parce qu'ils craignent qu'il ne soit utilisé à des fins secrètes d'endoctrinement.[LF][LF]« Sans compter l'incident où j'ai transformé Larry en Barry, admet le Dr Kennedy, mais vous savez, je travaille avec des ressources limitées. C'est littéralement la fin du monde, et nous avons besoin de tous les avantages possibles, pas vrai ? Donc, si certains de vous autres... agents, c'est bien le terme correct ? Si certains de vous autres agents seraient disposés à m'aider à effectuer quelques tests... sur vos cerveaux... »

# Synedrion/SY21_TITLE
source: Cerebral Accelerationism
de: Акселерационизм для мозга
es: Accelerazionismo cerebrale
fr: Aceleracionismo cerebral
it: Zerebraler Akzelerationismus
ja: 脳加速主義
ru: Akceleracja mózgowa
zh_cn: Accélérationnisme cérébral

# Synedrion/SY22_CHOICE_0_OUTCOME_GENERAL
source: The people of [HavenName] are not interested in what the Phoenix Project has to say about this. As far as they are concerned, the sanctity of asylum is a foundational democratic principle and anyone who disregards it is stained for life. New Jericho appreciates our gesture, however.
de: Жителей убежища [HavenName] не интересует мнение Проекта Феникс. Они считают право убежища основополагающим принципом демократии. Любой, кто им пренебрегает, запятнан на всю жизнь. Однако в Новом Иерихоне высоко ценят нашу позицию.
es: Gli abitanti di [HavenName] non sono interessati all'opinione del Progetto Phoenix in merito alla questione. Per loro, l'inviolabilità del diritto di asilo è un principio democratico fondamentale e chiunque lo trascuri si macchia di una colpa terribile. Nuova Gerico apprezza il nostro gesto, comunque.
fr: A la gente de [HavenName] no le interesa lo que el Proyecto Fénix tenga que decir. Lo único que les importa es que la santidad del asilo es un principio democrático fundacional que, si alguien ignora, quedará marcado de por vida. Nueva Jericó agradece nuestras intenciones igualmente.
it: Die Bürger von [HavenName] scheren sich nicht um die Meinung des Phoenix-Projekts. Für sie ist das Asyl als grundlegendes demokratisches Prinzip heilig und jeder, der es missachtet, eine Schande für die Menschheit. Neu-Jericho, andererseits, weiß unsere Geste zu schätzen.
ja: [HavenName]の人々は、フェニックスプロジェクトがこの件に関して発言した内容に関心を示さなかった。彼らに言わせれば、亡命の不可侵は基本的民主主義の原則であり、それを無視する者は誰であれ生涯の汚点を負うのだ。しかしながら、ニュージェリコは私達の意思表示を評価している。
ru: Ludzi bastionu [HavenName] nie interesuje opinia Projektu Phoenix w tej sprawie. Według nich prawo do azylu to świętość i podstawa demokracji, a każdy, kto je podważy, zasługuje na potępienie. Mimo to Nowe Jerycho docenia nasz gest.
zh_cn: Les habitants du refuge [HavenName] n'ont aucune envie de savoir ce que le Projet Phoenix a à dire sur le sujet. En ce qui les concerne, le caractère inviolable de l'asile est un principe démocratique fondamental et quiconque l'ignore sera terni à jamais. Toutefois, la Nouvelle-Jéricho apprécie notre geste.

# Synedrion/SY22_CHOICE_0_TEXT
source: Demand that he be extradited.
de: Потребовать его экстрадиции.
es: RICHIEDI L'ESTRADIZIONE
fr: Demandar que sea extraditado.
it: Seine Auslieferung verlangen.
ja: 将校が引き渡されることを要求する。
ru: Zażądaj jego ekstradycji.
zh_cn: Exiger son extradition.

# Synedrion/SY22_CHOICE_1_OUTCOME_GENERAL
source: The people of [HavenName] are pleased to hear that the Phoenix Project supports the foundational democratic value that is the inviolability of asylum. New Jericho will just have to deal with not getting their pound of flesh.
de: Жители убежища [HavenName] рады слышать, что Проект Феникс поддерживает основополагающую демократическую ценность — право убежища. Новому Иерихону просто придется смириться с тем, чтобы отказаться от своих требований.
es: Gli abitanti di [HavenName] sono felici di sapere che il Progetto Phoenix sostiene il valore democratico dell'inviolabilità del diritto di asilo. Nuova Gerico dovrà farsene una ragione, non avrà la sua vendetta.
fr: A la gente de [HavenName] les satisface oír que el Proyecto Fénix apoya el valor democrático fundacional que supone la inviolabilidad del asilo. Nueva Jericó no podrá hacer valer sus derechos y tendrá que lidiar con ello.
it: Die Menschen von [HavenName] freuen sich, zu hören, dass das Phoenix-Projekt für die fundamentalen demokratischen Grundwerte und das Recht auf Asyl eintritt. Neu-Jericho wird sich einfach damit abfinden müssen.
ja: フェニックスプロジェクトが亡命の不可侵権という基本的民主主義的価値を支持するのを聞いて、[HavenName]の人々は喜んだ。権利があるからと言って民主主義に反したニュージェリコは、そのツケを払わねばならなくなるだろう。
ru: Ludzie bastionu [HavenName] cieszą się, że Projekt Phoenix wspiera podstawową wartość demokratyczną, jaką jest nienaruszalność prawa do azylu. Nowe Jerycho musi po prostu pogodzić się, że nie położy szponów na tym człowieku.
zh_cn: Les habitants du refuge [HavenName] sont ravis d'apprendre que le Projet Phoenix soutient la valeur démocratique fondamentale qu'est le caractère inviolable de l'asile. la Nouvelle-Jéricho devra se résoudre à ne pas recevoir ce qui leur est dû.

# Synedrion/SY22_CHOICE_1_TEXT
source: Support his right to asylum.
de: Поддержать его право на убежище.
es: SUPPORTA IL SUO DIRITTO DI ASILO
fr: Apoyar su derecho al asilo.
it: Sein Recht auf Asyl unterstützen.
ja: 将校の亡命権を支持する。
ru: Poprzyj jego prawo do azylu.
zh_cn: Soutenir son droit à l'asile.
