Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Ambush/EXPSITE_02_TEXT_GENERAL_0
source: After several hours of exploration, nothing useful was found.
de: После нескольких часов исследований ничего существенного не было найдено.
es: Dopo molte ore di esplorazione non abbiamo trovato nulla di utile.
fr: Tras varias horas de exploración, no se ha encontrado nada útil.
it: Nach stundenlangen Erkundungen wurde nichts Nützliches entdeckt.
ja: 数時間にわたり探索したが、役立つものは何も見つからなかった。
ru: Po kilku godzinach poszukiwań nie udało się nam znaleźć nic przydatnego.
zh_cn: Après quelques heures d'exploration, rien d'utile n'a été découvert.

# Ambush/EXPSITE_02_TITLE
source: NOTHING FOUND
de: НИЧЕГО НЕ НАЙДЕНО
es: RICERCA VANA
fr: NO SE HA ENCONTRADO NADA
it: NICHTS GEFUNDEN
ja: 何も見つからなかった
ru: NIC NIE ZNALEZIONO
zh_cn: AUCUN RÉSULTAT

# DLC3/PROG_FS2_FAIL_CHOICE_0_TEXT
source: Yes.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_FAIL_TEXT_GENERAL_0
source: placeh
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_FAIL_TITLE
source: Beh Loss
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_MISS_CHOICE_0_TEXT
source: START MISSION
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミッション開始
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_MISS_CHOICE_1_TEXT
source: CANCEL
de: [null]
es: [null]
fr: [null]
it: [null]
ja: キャンセル
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]It appears[LF]
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_MISS_TITLE
source: Behemoth
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_WIN_CHOICE_0_TEXT
source: OK.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_WIN_TEXT_GENERAL_0
source: placeh
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_WIN_TITLE
source: Beh Win
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS0_CHOICE_0_TEXT
source: OK.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS0_TEXT_GENERAL_0
source: We catch wind of an Anu ritual going on, called the Augury. It's a form of divination based on the observation of birds and signs in the sky. The Disciples deem the readings of utmost importance, broadcasting the same message on all frequencies. It says:[LF][LF]""The moon is dark, and the gods dance in the night;[LF]Dia faram, Dia fodham![LF]There is terror in the sky;[LF]The long, winging flight through the void;[LF]Shall find its resting place tonight.[LF]And those below shall suffer, one and all.[LF]Dia faram, Dia fodham![LF]One and all!""[LF][LF]Somehow, this unnerving sound clip manages to cause distress even among the most scientifically-minded members of our staff.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS0_TITLE
source: The Augury
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_CHOICE_0_TEXT
source: OK.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_TEXT_GENERAL_0
source: placeh
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS2_TITLE
source: Beh Zero
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_CHOICE_0_TEXT
source: OK.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_FAIL_CHOICE_0_TEXT
source: Accept.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_FAIL_TEXT_GENERAL_0
source: A heavily armed Manticore requests permission to land on a Phoenix platform. The only operative on board is one Citizen Eileen, a Synedrion pilot.[LF][LF]""Your soldiers fought bravely in the raid on my home haven, but couldn't make it,"" she says through the radio. ""Citizen Athena promised to gift this machine to the Phoenix Project and I'm here to honor this promise. As a token of gratitude to your fallen comrades, I volunteer to join your ranks as well. Eileen out.""[LF][LF]Highly motivated new recruits are always welcome.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_FAIL_TITLE
source: A Sole Survivor
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_MISS_CHOICE_0_TEXT
source: START MISSION
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミッション開始
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_MISS_CHOICE_1_TEXT
source: CANCEL
de: [null]
es: [null]
fr: [null]
it: [null]
ja: キャンセル
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_MISS_TEXT_GENERAL_0
source: Our team has reached the Synedrion haven, but before our operatives join the celebrations the settlement is torn by seismic activity and brutally attacked. Previously unknown Pandoran species descend from the sky and others crawl up from the sinkhole. [LF][LF]In the commotion, a pilot named Citizen Eileen offers to guide our operatives to the armed Manticore if we help her fend off the invaders. [LF][LF]This looks like the optimal course of action. In fact, it might be our only chance.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_MISS_TITLE
source: Escape From Hell
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_TEXT_GENERAL_0
source: We’re receiving a transmission from Citizen Athena. [LF][LF]The Synedrion have rescued a perfectly preserved Manticore and are willing to donate it to the Phoenix Project. Our operatives are invited to attend a celebration in a nearby haven where the aircraft will be ceremonially presented. [LF][LF]The message appears genuine. [LF][LF]The dedication reads: “To our mutual success and a safer sky for all.”[LF]
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_TITLE
source: The Invitation
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_WIN_CHOICE_0_TEXT
source: Accept.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_WIN_TEXT_GENERAL_0
source: Our team has successfully reached the Manticore and managed to escape the raided haven below. The machine is in excellent condition and heavily armed. [LF][LF]We owe no small part of this success to the Synedrion pilot by the name of Eileen who fully cooperated with our team and also boarded the aircraft. [LF][LF]As soon as the Manticore takes flight, she volunteers to join the ranks of Phoenix as a proper squad member. It would be foolish to refuse a cadre as capable and motivated as her.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS1_WIN_TITLE
source: Citizen Eileen At Your Service
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS10_CHOICE_0_TEXT
source: OK.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS10_TEXT_GENERAL_0
source: We’re receiving alarming news. [LF][LF]The alien entity known as ""Mount Egg"" has erupted from the inside, causing massive seismic activity and heavy damaging the surrounding area. A monsterous Pandoran creature has emerged from the shell and taken flight. It's gargantuan size is unlike anything we've ever encountered.[LF][LF]Many havens report riots and inner mayhem. Currently, no authority seems to be able to control the masses or calm the panic caused by the hatching.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS10_TITLE
source: The Egg Failsafe
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS20_CHOICE_0_TEXT
source: OK.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS20_TEXT_GENERAL_0
source: placeh
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS20_TITLE
source: Beh Subzero
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS9_CHOICE_0_TEXT
source: OK.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS9_TEXT_GENERAL_0
source: Earlier today, a meteor has crashed into Earth, causing great damages and worldwide panic. [LF][LF]The landing has left a giant, peculiarly shaped mass of celestial rock towering above the surrounding mountain range. Initial probing of its properties doesn't match any records in our geological database.[LF][LF]Scientists, religious leaders, and politicians from across the globe have been taking turns speculating and arguing over the nature of this alien object, nicknamed ""Mount Egg"".
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC3/PROG_FS9_TITLE
source: The Egg 1
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# DLC2/PROG_LE0_CHOICE_0_TEXT
source: Perhaps she will join us when free.
de: Возможно, она присоединится к нам, когда мы ее освободим.
es: Forse si unirà a noi una volta libera.
fr: Puede que se una a nosotros cuando esté libre.
it: Womöglich schließt sie sich uns an, wenn sie befreit wurde.
ja: 解放されれば、彼女は私達に加わってくれるかもしれない。
ru: Może do nas dołączy, gdy odzyska wolność.
zh_cn: Elle nous rejoindra peut-être quand elle sera libre.

# DLC2/PROG_LE0_TEXT_GENERAL_0
source: Dr. Helena Lewandowski was considered to be the world's foremost scientist of pre-historic archaeology. We recently located her whereabouts at a secretive New Jericho facility, and we have reasons to believe she is held there against her will.
de: Доктор Хелена Левандовски считалась ведущим в мире ученым в области доисторической археологии. Недавно мы установили ее местонахождение на секретном объекте Нового Иерихона, и у нас есть основания полагать, что она содержится там против своей воли.
es: La dott.ssa Helena Lewandowski era considerata la prima scienziata al mondo nell'abito dell'archeologia preistorica. Di recente abbiamo localizzato la sua posizione in una struttura riservata di Nuova Gerico, e abbiamo ragione di credere che la stiano trattenendo contro la sua volontà.
fr: La Dra. Helena Lewandowski era considerada una de las científicas más importantes del mundo en el ámbito de la arqueología prehistórica. Hace poco localizamos su paradero en unas instalaciones secretas de Nueva Jericó y tenemos motivos para creer que está retenida en ese lugar en contra de su voluntad.
it: Dr. Helena Lewandowski galt als eine der führendsten Wissenschaftlerinnen der prähistorischen Archäologie. Unlängst erfuhren wir von ihrem Aufenthaltsort in einer geheimen Anlage Neu-Jerichos, und wir haben Grund zur Annahme, dass sie dort gegen ihren Willen festgehalten wird.
ja: ヘレナ・レヴァンドフスキ博士は先史考古学における世界最高の科学者と見なされていた。私達は最近、彼女の居所がニュージェリコの秘密施設にあることを突き止めた。私達が持つ根拠からすると、彼女は自身の意思に反してそこに拘束されているものと思われる。
ru: Dr Helena Lewandowska jest uznana za największą specjalistkę od archeologii przedpotopowej na świecie. Niedawno udało nam się ją zlokalizować w ośrodku Nowego Jerycha. Sądzimy, że jest tam przetrzymywana wbrew swej woli.
zh_cn: Le Dr Helena Lewandowski était considérée comme la plus grande scientifique internationale dans le domaine de l'archéologie préhistorique. Nous avons récemment localisé sa position dans une installation secrète de la Nouvelle-Jéricho et nous avons des raisons de croire qu'elle y est retenue contre son gré.

# DLC2/PROG_LE0_TITLE
source: Stirring the Past
de: Бередить раны прошлого
es: Riscoprire il passato
fr: Removiendo el pasado
it: Aufrühren der Vergangenheit
ja: 呼び覚まされる過去
ru: Grzebanie w przeszłości
zh_cn: Les remous du passé

# DLC2/PROG_LE1_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: Vale.
it: Okay.
zh_cn: D'accord.

# DLC2/PROG_LE1_FAIL_CHOICE_0_TEXT
source: Yes.
de: Да.
es: Sì.
fr: Sí.
it: Ja.
ja: そうしよう。
ru: Tak.
zh_cn: Oui.

# DLC2/PROG_LE1_FAIL_TEXT_GENERAL_0
source: The Phoenix Project can be deterred, but not stopped. We will try again.
de: Проект Феникс можно сдержать, но нельзя остановить. Мы попытаемся снова.
es: Il Progetto Phoenix può essere intralciato, ma non fermato. Riproveremo.
fr: Es posible disuadir al Proyecto Fénix, pero no detenerlo. Volveremos a intentarlo.
it: Das Phoenix-Projekt kann verzögert, aber nicht aufgehalten werden. Wir versuchen es erneut.
ja: フェニックスプロジェクトは抑えられようとも止まることはない。再度挑戦しよう。
ru: Projekt Phoenix można odstraszyć, ale nie powstrzymać. Spróbujemy ponownie.
zh_cn: Le Projet Phoenix peut être rebuté, mais pas arrêté. Nous réessaierons.

# DLC2/PROG_LE1_FAIL_TITLE
source: The Mattock Denied
de: Без кирки
es: Il Piccone negato
fr: El azadón perdido
it: Die Hacke verweigert
ja: マトック顕ぜず
ru: Brak dostępu do oskarda
zh_cn: Le hoyau refusé

# DLC2/PROG_LE1_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC2/PROG_LE1_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC2/PROG_LE1_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Bandits dwell in the ruins of this city. A great collector lived and died here decades ago. Search the ruins for the Antediluvian schemata.
de: ОПИСАНИЕ МИССИИ[LF][LF] Бандиты обитают в руинах некогда великого города. Десятилетия назад здесь жил и умер великий коллекционер. Обыщите руины ради коллекции допотопных схем.
es: RIEPILOGO MISSIONE[LF] [LF] I banditi vivono nelle rovine di una grande città del passato. Un collezionista eminente visse e morì in questo luogo. Ispeziona le rovine per trovare una raccolta di schemi antidiluviani.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Los bandidos residen en las ruinas de la que antaño era una gran ciudad. Un gran coleccionista vivió y murió ahí hace décadas. Busca una colección de diagramas antediluvianos en las ruinas.
it: MISSIONSBESCHREIBUNG[LF] [LF] Banditen hausen in den Ruinen einer einst großen Stadt. Ein großer Sammler lebte und starb dort vor Jahrzehnten. Durchsuche die Ruinen nach einer Sammlung antediluvianischer Pläne.
ja: ブリーフィング[LF][LF]この廃墟となった都市には賊が住み着いている。一人の大収集家が数十年前のここで暮らし死んでいった。古代人のスキーマを求めてこの廃墟を捜索せよ。
ru: ODPRAWA[LF] [LF] Ruiny niegdyś wielkiego miasta zamieszkują bandyci. Dekady temu mieszkał tu i zmarł pewien wspaniały kolekcjoner. Przeszukajcie ruiny w poszukiwaniu zbioru przedpotopowych planów.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Des bandits occupent les ruines d'une cité autrefois formidable. Un grand collectionneur y a vécu et trouvé la mort il y a des dizaines d'années. Cherchez une collection de schémas antédiluviens dans les ruines.

# DLC2/PROG_LE1_MISS_TITLE
source: The Mattock
de: Кирка
es: Il Piccone
fr: El azadón
it: Die Hacke
ja: マトック
ru: Oskard
zh_cn: Le hoyau

# DLC2/PROG_LE1_TEXT_GENERAL_0
source: We are not the first to seek the secrets of the Antediluvian Civilization. Throughout history, great collectors have prized surviving texts and schemata of Antediluvian origin. Today, some of these collections lie forgotten in the ruins of our own pre-Pandoravirus cities. Others are in the hands of the Disciples of Anu, New Jericho, and Synedrion. We need them, if we are to succeed against the Pandoran threat.[LF][LF]Our research indicates one such collection, which describes a weapon of staggering simplicity and effectiveness, is located in a city not far from our base. Further investigation is a priority.
de: Мы не первые ищем секреты допотопной цивилизации. На протяжении всей истории великие коллекционеры ценили уцелевшие тексты и схемы допотопного происхождения. Сегодня некоторые из этих коллекций преданы забвению в руинах наших городов, существовавших до Пандоравируса. Другие же остаются в руках Последователей Ану, Нового Иерихона и Синедриона. Они нужны нам, если мы хотим победить угрозу Пандоранов.[LF][LF] Наши исследования показывают, что одна такая коллекция, описывающая оружие поразительной простоты и эффективности, находилась в городе недалеко от нашей базы. Дальнейшее расследование – приоритетная задача.
es: Non siamo i primi che cercano di scoprire i segreti della civiltà antidiluviana. Nel corso della storia, collezionisti eminenti hanno ottenuto testi e schemi di origine antidiluviana sopravvissuti alla prova del tempo. Oggi, alcune di queste raccolte giacciono dimenticate nelle rovine delle città erette in tempi che precedono la venuta del Pandoravirus, mentre altre sono state recuperate dai Discepoli di Anu, da Nuova Gerico e da Synedrion. Dobbiamo ottenerle se vogliamo eliminare la minaccia Pandora.[LF] [LF] La nostra ricerca indica che una raccolta riguardante un'arma di grande semplicità ed efficacia si trova in una città vicino alla nostra base. Svolgere ulteriori indagini è una priorità.
fr: No somos los primeros en buscar los secretos de la civilización antediluviana. A lo largo de la historia, muchos coleccionistas han buscado los preciados textos y diagramas de origen antediluviano que han sobrevivido al paso del tiempo. Hoy en día, algunas de esas colecciones yacen olvidadas en las ruinas de las ciudades previas al Pandoravirus, mientras que otras están en manos de los Discípulos de Anu, Nueva Jericó y Synedrion. Los necesitamos si queremos tener éxito ante la amenaza pandoriana.[LF] [LF] Nuestra investigación indica que una de esas colecciones, en la cual se describe un arma de increíble simplicidad y efectividad, se encuentra en una ciudad cercana a nuestra base. Es prioritaria continuar con la investigación.
it: Wir sind nicht die Ersten, die nach den Geheimnissen der antediluvianischen Zivilisation trachten. Im Laufe der Geschichte haben große Sammler die überlieferten Texte und Pläne antediluvianischen Ursprungs geschätzt. Heute liegen einige dieser Sammlungen vergessen in den Ruinen unserer Städte aus der Zeit vor dem Pandoravirus. Andere befinden sich in den Händen der Jünger von Anu, Neu-Jericho und Synedrion. Wir brauchen sie, wenn wir die pandoranische Bedrohung abwenden möchten.[LF] [LF] Unsere Forschung deutet darauf hin, dass sich eine solche Waffe von erstaunlicher Schlichtheit und Effektivität in einer Stadt in der Nähe unserer Basis befindet. Weitere Untersuchungen haben Priorität.
ja: 古代人の文明の秘密を探し求める者は私達以前にもいた。歴史を通して、大収集家達は古代人由来の文書やスキーマを重んじてきた。現在それらコレクションの一部は、この時代のパンドラウイルス拡散以前に存在していた都市の廃墟で忘れ去られたまま捨て置かれている。それ以外のコレクションは、ディサイプルズ・オブ・アヌやニュージェリコ、シネドリオンの手中にある。パンドランの脅威へ立ち向かうことを成功させるつもりなら、それらは必要なものとなるだろう。[LF][LF]調査が示すところでは、そういったコレクションの一つが私達の基地からそう遠くない都市に存在しており、それは驚くほどに単純で効果的な兵器を記述しているらしい。さらなる調査が優先される。
ru: Nie jesteśmy pierwszymi, którzy próbują odkryć sekrety przedpotopowej cywilizacji. Dawni kolekcjonerzy bardzo cenili sobie ocalałe teksty i schematy pochodzenia przedpotopowego. Obecnie niektóre z tych kolekcji spoczywają zapomniane w gruzach naszych miast sprzed czasów Pandorawirusa. Niektóre trafiły w ręce Akolitów Anu, Nowego Jerycha i Synedrionu. Potrzebujemy tych schematów, jeżeli mamy pokonać Pandoran.[LF] [LF] Z naszych badań wynika, że jedna z takich kolekcji, w której opisano zdumiewająco prostą i skuteczną broń, znajdowała się w mieście niedaleko naszej bazy. Dalsze zbadanie tej sprawy jest naszym priorytetem.
zh_cn: Nous ne sommes pas les premiers à chercher les secrets de la civilisation antédiluvienne. Depuis toujours, de grands collectionneurs prisent les textes et les schémas d'origine antédiluvienne qui ont survécu. Aujourd'hui, certaines de ces collections sont oubliées dans les ruines de nos villes d'avant le Pandoravirus. D'autres sont aux mains des Disciples d'Anu, de la Nouvelle-Jéricho et du Synédrion. Il nous les faut si nous voulons anéantir la menace pandorienne.[LF] [LF] Nos recherches montrent qu'une de ces collections, décrite comme une arme d'une simplicité et d'une efficacité stupéfiantes, a été localisée dans une ville proche de notre base. Nous devons enquêter immédiatement.

# DLC2/PROG_LE1_TITLE
source: Armed with Knowledge
de: Вооружены знаниями
es: Armati di conoscenza
fr: Armado con conocimiento
it: Mit Wissen bewaffnet
ja: 知識を武器に
ru: Uzbrojeni w wiedzę
zh_cn: Armé de savoir

# DLC2/PROG_LE1_WARN_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: Vale.
it: Okay.
zh_cn: D'accord.
