Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_YUGGOTHIANENTITY_RESEARCHDEF_COMPLETE
source: Our analysis of the Antediluvian texts, combined with the knowledge gathered by the Phoenix Project over the course of the last century, has forced us to acknowledge a shocking truth: the war against Earth is being waged by an alien entity. This being of unimaginable age and power is located on Yuggoth, the ninth planet of our solar system.[LF][LF]Yuggoth's orbit is highly elliptical, coming close to Earth once every 17.000 years. When it does, Yuggoth expels meteorites carrying various iterations of the Pandoravirus, a bioweapon intended to radically transform the Earth's ecosystem to the advantage of the Yuggothian Entity.[LF][LF]The Entity communicates with its creatures via some form of quasi-telepathic signal. Evidence suggests that some human beings are sensitive to these transmissions, explaining the occurence of the name ""Yuggoth"" and variations thereof in the work of artists such as H.P. Lovecraft, Virginia Gutierrez, John Bellairs, Ralph Pabodie, and many others. This presumably represents an earlier, less powerful expression of the phenomenon we have termed Oneiric Delirium.[LF][LF]We have concluded that the ultimate purpose of the Entity is to create the ecological conditions that will allow it to come to Earth, and have hypothesized the existence of the Yuggothian Receptacle, a clone or replica to which the Entity will transfer its consciousness. We believe the Pandorans are already in the process of accumulating biomass and genetic material for this purpose.
de: L'analisi dei testi antidiluviani, unita alle conoscenze ottenute dal Progetto Phoenix nel corso dell'ultimo secolo, ci ha costretti ad accettare una verità terribile: la guerra contro la Terra è operata da un'entità aliena. Un essere di età e potere indescrivibili si trova a Yuggoth, il nono pianeta del nostro sistema solare.[LF][LF]La sua orbita è estremamente ellittica, facendolo avvicinare alla Terra una volta ogni 17.000 anni. Quando è vicino, il pianeta espelle meteoriti che trasportano diverse forme di Pandoravirus, un'arma batteriologica con l'intento di trasformare radicalmente l'ecosistema terrestre a vantaggio dell'Entità yuggothiana.[LF][LF]Tale entità comunica con le sue creature tramite un segnale semi-telepatico. Le prove indicano che alcuni esseri umani sono sensibili a queste trasmissioni: ciò spiegherebbe la presenza del nome ""Yuggoth"" e sue varianti in opere di artisti come H.P. Lovecraft, Victoria Gutiérrez, John Bellairs, Ralph Pabodie e molti altri. Questo evento rappresenta una prima, debole occorrenza del fenomeno denominato da noi ""delirio onirico"".[LF][LF]Si evince, quindi, che l'obiettivo finale dell'Entità è quello di creare le condizioni ecologiche per il suo arrivo sulla Terra: abbiamo quindi ipotizzato l'esistenza del Ricettacolo yuggothiano, un clone nel quale l'Entità trasferirà la sua coscienza. Crediamo che i Pandora stiano già raccogliendo biomassa e materiale genetico per tale scopo.
es: Unsere Analyse der antediluvischen Texte, kombiniert mit dem Wissen, das das Phoenix-Projekt im Laufe des letzten Jahrhunderts gesammelt hat, zwingt uns dazu, einer schockierenden Wahrheit ins Auge zu sehen: Der Krieg gegen die Erde wird von einem außerirdischen Wesen geführt. Es ist unvorstellbar alt und befindet sich auf Yuggoth, dem neunten Planeten unseres Sonnensystems.[LF][LF]Yuggoths Umlaufbahn ist stark elliptisch, und der Planet nähert sich nur alle 17.000 Jahre der Erde. Dabei stößt er Meteoriten ab, die unterschiedliche Iterationen des Pandoravirus mit sich tragen und als Biowaffe dienen, um das Ökosystem der Erde so radikal zum Vorteil des Yuggoth-Wesens zu transformieren.[LF][LF]Das Wesen kommuniziert mit seinen Kreaturen über eine Art quasi-telepathisches Signal. Es gibt Hinweise darauf, dass manche Menschen empfänglich für diese Übertragungen sind, was das Auftauchen des Namens „Yuggoth“ samt seinen Abwandlungen in den Werken von Künstlern wie H.P. Lovecraft, Virginia Gutierrez, John Bellairs, Ralph Pabodie und vielen anderen erklärt. Dies stellt vermutlich eine frühere, weniger starke Ausprägung des Phänomens dar, das wir als „Oneiroides Delirium“ kennen.[LF][LF]Wir sind zu dem Schluss gekommen, dass die letztendliche Zielsetzung des Wesens darin besteht, ökologische Bedingungen zu erschaffen, die es ihm ermöglichen werden, zur Erde zu kommen, und spekulieren über die Existenz eines Yuggoth-Rezeptakels, einem Klon oder einer Kopie, auf den das Wesen sein Bewusstsein übertragen wird. Wir glauben, dass die Pandoraner zu diesem Zweck bereits dabei sind, Biomasse und genetisches Material anzuhäufen.
fr: Unsere Analyse der antediluvischen Texte, kombiniert mit dem Wissen, das das Phoenix-Projekt im Laufe des letzten Jahrhunderts gesammelt hat, zwingt uns dazu, einer schockierenden Wahrheit ins Auge zu sehen: Der Krieg gegen die Erde wird von einem außerirdischen Wesen geführt. Es ist unvorstellbar alt und befindet sich auf Yuggoth, dem neunten Planeten unseres Sonnensystems.[LF][LF]Yuggoths Umlaufbahn ist stark elliptisch, und der Planet nähert sich nur alle 17.000 Jahre der Erde. Dabei stößt er Meteoriten ab, die unterschiedliche Iterationen des Pandoravirus mit sich tragen und als Biowaffe dienen, um das Ökosystem der Erde so radikal zum Vorteil des Yuggoth-Wesens zu transformieren.[LF][LF]Das Wesen kommuniziert mit seinen Kreaturen über eine Art quasi-telepathisches Signal. Es gibt Hinweise darauf, dass manche Menschen empfänglich für diese Übertragungen sind, was das Auftauchen des Namens „Yuggoth“ samt seinen Abwandlungen in den Werken von Künstlern wie H.P. Lovecraft, Virginia Gutierrez, John Bellairs, Ralph Pabodie und vielen anderen erklärt. Dies stellt vermutlich eine frühere, weniger starke Ausprägung des Phänomens dar, das wir als „Oneiroides Delirium“ kennen.[LF][LF]Wir sind zu dem Schluss gekommen, dass die letztendliche Zielsetzung des Wesens darin besteht, ökologische Bedingungen zu erschaffen, die es ihm ermöglichen werden, zur Erde zu kommen, und spekulieren über die Existenz eines Yuggoth-Rezeptakels, einem Klon oder einer Kopie, auf den das Wesen sein Bewusstsein übertragen wird. Wir glauben, dass die Pandoraner zu diesem Zweck bereits dabei sind, Biomasse und genetisches Material anzuhäufen.
it: Przeprowadzona przez nas analiza przedpotopowych tekstów w połączeniu z wiedzą zebraną przez Projekt Phoenix na przestrzeni ostatniego stulecia wskazuje na wstrząsający fakt: Ziemię atakuje pozaziemska istota o niewyobrażalnym wieku i niepojętej mocy znajdująca się na Yuggoth, dziewiątej planecie naszego układu słonecznego.[LF][LF]Orbita Yuggoth jest wysoce eliptyczna i zbliża się do Ziemi co 17 000 lat. Wówczas obca planeta wyrzuca meteoryty zawierające różne odmiany Pandorawirusa, broni biologicznej mającej na celu radykalnie przeistoczyć ziemski ekosystem na korzyść yuggotańskiej istoty.[LF][LF]Istota komunikuje się ze swoimi stworzeniami poprzez swego rodzaju pseudotelepatię. Zebrane materiały wskazują na to, że niektórzy ludzie są podatni na te transmisje, co tłumaczy występowanie nazwy „Yuggoth” i jej odmian w dziełach artystów takich jak H.P. Lovecraft, Virginia Gutierrez, John Bellairs, Ralph Pabodie i wielu innych. Ich twórczość stanowi prawdopodobnie wcześniejszy, mniej radykalny objaw zjawiska zwanego zespołem onirycznym.[LF][LF]Doszliśmy do wniosku, że ostatecznym celem istoty jest stworzenie warunków ekologicznych, które pozwoliłyby jej przybyć na Ziemię. Naukowcy wysnuli hipotezę o istnieniu yuggotańskiego zbiornika, tzn. klonu bądź repliki, do której istota przeniesie swoją świadomość. Uważamy, że Pandoranie zbierają już biomasę i materiał genetyczny na potrzeby tej operacji.
ja: 古代人の文章の解析と、フェニックスプロジェクトが前世紀の間に収集した知識を組み合わせた結果、私達は衝撃的な真実を認めざるをえなくなった。地球に対するこの戦争は、異星の存在によって行われているのだ。想像を絶する長さの生とパワーを持ったこの存在は、太陽系9番目の惑星ユゴスにいる。[LF][LF]ユゴスの軌道は非常に高楕円率であり、17000年に一度地球に接近する。その時、ユゴスは様々なパンドラウィルスのバージョンを抱えた隕石を放出する。パンドラウィルスは、地球の生態系をユゴシアン・エンティティに有利なものへと変化させることを目的とした生体兵器だ。[LF][LF]エンティティは、半テレパシーシグナルを用いて自身の生物達と交信している。証拠が、一部の人間がこの送信を感知することを示唆している。H.P.ラヴクラフト、ヴァージニア・グティエレス、ジョン・ベレアーズ、ラルフ・パバディーやその他多くの芸術家の作品内に、ユゴスおよびそのバリエーションが出演していることを説明している。おそらく、私達が夢性精神錯乱と名付けた現象が強くなかった頃の表出だったものだ。[LF][LF]エンティティの究極の目的は、自身が地球に来られるように生態学的条件を作り上げることである。私達はそう結論を下し、エンティティがその意識を移すためのクローンまたはレプリカであるユゴシアン・レセプタクルの存在を仮定した。すでにパンドラン達は、この目的のためのバイオマスおよび遺伝子素材を集めるプロセスに入っているものと思われる。
pl: Наш анализ допотопных текстов в сочетании со знаниями, собранными Проектом Феникс за последнее столетие, заставил нас признать шокирующую правду: войну против Земли ведет чужеродная сущность. Эти существа невообразимых возраста и силы живут на Югготе, девятой планете Солнечной системы.[LF][LF]Орбита Юггота имеет эллиптическую форму и приближается к Земле каждые 17 000 лет. Когда это происходит, Юггот начинает выбрасывать метеориты, содержащие разную концентрацию пандоравируса — биооружия, которое предназначено для кардинального изменения экосистемы Земли в угоду Югготской Сущности.[LF][LF]Сущность общается со своими существами посредством квазителепатических сигналов. Факты свидетельствуют о том, что некоторые люди чувствительны к этим передачам, что объясняет появление названия «Юггот» и его вариаций в работах таких мастеров как Г. Ф. Лавкрафт, Вирджиния Гутьеррес, Джон Беллэрс, Ральф Пабоди и многих других. Это, вероятно, представляет раннее, не столь ярко выраженное явление, которое мы назвали онерическим делирием.[LF][LF]Мы пришли к выводу, что конечная цель Сущности заключается в создании экологических условий, которые позволят ей сойти на Землю, и выдвинули гипотезу о существовании Югготского Рецептакула — клона или копии, куда Сущность поместит свое сознание. Мы считаем, что пандораны уже накапливают биомассу и генетический материал для этого.
ru: Nuestro análisis de los textos antediluvianos, combinado con el conocimiento acumulado por el Proyecto Fénix a lo largo del siglo pasado, nos obliga a reconocer una verdad impactante: quien ha declarado la guerra contra la Tierra es una entidad alienígena. Este ente de edad y poder inimaginables está situado en Yuggoth, el noveno planeta de nuestro sistema solar.[LF][LF]La órbita de Yuggoth es prácticamente elíptica, y se aproxima a la Tierra una vez cada 17 000 años. Cuando lo hace, Yuggoth expulsa meteoritos que contienen varias iteraciones del Pandoravirus, un arma biológica destinada a transformar radicalmente el ecosistema de la Tierra en beneficio de la entidad de Yuggoth.[LF][LF]La entidad se comunica con sus criaturas a través de señales cuasi telepáticas. Las pruebas sugieren que algunos seres humanos son sensibles a estas transmisiones, lo cual explicaría la aparición del nombre ""Yuggoth"" y sus variaciones en la obra de artistas como H. P. Lovecraft, Virginia Gutiérrez, John Bellairs, Ralph Pabodie, y muchos otros. Probablemente, represente una expresión anterior y menos poderosa del fenómeno que hemos denominado Oneiric Delirium.[LF][LF]Hemos concluido que el propósito final de la entidad es crear unas condiciones ecológicas que le permitan llegar a la Tierra, y hemos planteado la hipótesis de la existencia del receptáculo de Yuggoth, un clon o réplica al que la entidad piensa transferir su conciencia. Creemos que los pandorianos ya están empezando a acumular biomasa y material genético con este fin.

# Research/PX_YUGGOTHIANENTITY_RESEARCHDEF_NAME
source: Yuggothian Entity
de: Entità yuggothiana
es: Entité yuggothienne
fr: Yuggoth-Wesen
it: Yuggotańska istota
ja: ユゴシアン エンティティ
pl: Югготская Сущность
ru: Entidad de Yuggoth

# Research/PX_YUGGOTHIANENTITY_RESEARCHDEF_UNLOCK
source: The existence of the telepathic nodule suggests the possibility that whatever created the Pandoravirus is controlling the Pandorans directly. We must find out more about this entity.
de: L'esistenza del nodulo telepatico suggerisce che qualsiasi cosa abbia generato il Pandoravirus stia controllando i Pandora direttamente. Dobbiamo scoprire più dettagli riguardo questa creatura.
es: La existencia de un nódulo telepático sugiere la posibilidad de que lo que sea que haya generado al Pandoravirus está controlando directamente a los pandorianos. Debemos averiguar más datos sobre esta entidad.
fr: Die Existenz des Telepathieknotens deutet darauf hin, dass was immer das Pandoravirus erschaffen hat, die Pandoraner direkt kontrolliert. Wir müssen mehr über dieses Wesen herausfinden.
it: Istnienie guzka telepatycznego sugeruje, że cokolwiek stworzyło Pandorawirusa, bezpośrednio steruje Pandoranami. Musimy dowiedzieć się więcej na temat tej istoty.
ja: テレパシー結節の存在は、パンドラウィルスを作りだしたものがパンドランを直接制御していることを示唆している。この存在についてさらに詳しく調べる必要がある。
pl: Существование телепатических узелков предполагает, что создавшее пандоравирус может напрямую контролировать пандоранов. Мы должны узнать больше об этой Сущности.
ru: La existencia de un nódulo telepático sugiere la posibilidad de que lo que sea que haya generado al Pandoravirus está controlando directamente a los pandorianos. Debemos averiguar más datos sobre esta entidad.

# Research/PX_YUGGOTHIANRECEPTACLE_RESEARCHDEF_COMPLETE
source: As we had feared, the Pandorans are accumulating biomass and genetic material in order to construct what we have termed the Pandoran Receptable - a clone of the Yuggothian Entity, capable of downloading the Entity's mind. The sheer size and power of the Entity mean that an enormous structure is required in which to construct the Receptacle.[LF][LF]This structure, which we are calling the Pandoran Palace, is most likely being built at this very moment. Locating it is one of our highest priorities. Our analyses suggest that should the Yuggothian Entity's plan succeed, humanity's chance of survival drops to 0%.
de: Come temevamo i Pandora stanno accumulando biomassa e materiale genetico allo scopo di costruire il cosiddetto Ricettacolo Pandora: un clone dell'Entità yuggothiana in grado di ospitarne la mente. La sola dimensione e potenza dell'Entità necessita di un'enorme struttura per costruirvi il Ricettacolo.[LF][LF]Tale struttura, che abbiamo chiamato Palazzo Pandora, probabilmente è in costruzione proprio ora. Riuscire a localizzarla è una delle nostre priorità. Le nostre analisi indicano che se il piano dell'Entità yuggothiana dovesse andare in porto, le probabilità di sopravvivenza dell'umanità scenderebbero a zero.
es: Wie befürchtet akkumulieren die Pandoraner Biomasse und genetisches Material, um das zu konstruieren, was wir das pandoranische Rezeptakel nennen - einen Klon des Yuggoth-Wesens, um das Bewusstsein des Wesens darin herunterzuladen. Die ungeheure Größe und Macht des Wesens bedeutet, dass für den Bau des Rezeptakels ein riesiges Gebäude errichtet werden muss.[LF][LF]Dieses Gebäude, das wir den Pandorapalast nennen, befindet sich derzeit bereits höchstwahrscheinlich im Bau. Ihn ausfindig zu machen gehört zu unseren wichtigsten Prioritäten. Unsere Analysen lassen den Schluss zu, dass, sollte der Plan des Yuggoth-Wesen von Erfolg gekrönt sein, die Überlebenschance der Menschheit gegen 0 % tendiert.
fr: Wie befürchtet akkumulieren die Pandoraner Biomasse und genetisches Material, um das zu konstruieren, was wir das pandoranische Rezeptakel nennen - einen Klon des Yuggoth-Wesens, um das Bewusstsein des Wesens darin herunterzuladen. Die ungeheure Größe und Macht des Wesens bedeutet, dass für den Bau des Rezeptakels ein riesiges Gebäude errichtet werden muss.[LF][LF]Dieses Gebäude, das wir den Pandorapalast nennen, befindet sich derzeit bereits höchstwahrscheinlich im Bau. Ihn ausfindig zu machen gehört zu unseren wichtigsten Prioritäten. Unsere Analysen lassen den Schluss zu, dass, sollte der Plan des Yuggoth-Wesen von Erfolg gekrönt sein, die Überlebenschance der Menschheit gegen 0 % tendiert.
it: Zgodnie z naszymi obawami Pandoranie zbierają biomasę i materiał genetyczny, aby zbudować coś, co nazywamy pandorańskim zbiornikiem: klon yuggotańskiej istoty, do którego może ona przesłać swój umysł. Rozmiar i moc istoty oznacza, że do budowy zbiornika potrzeba budowli gigantycznych rozmiarów.[LF][LF]Prace nad budowlą — zwaną przez nas Pandorańskim Pałacem — prawdopodobnie już się rozpoczęły. Znalezienie jej stanowi jeden z naszych priorytetów. Z analizy wynika, że jeśli yuggotańska istota dopnie swego, szanse na przetrwanie ludzkości spadną do 0%.
ja: 恐れていた通り、パンドラン達はユゴシアン・レセプタクル-私達がそう名付けた、ユゴシアン・エンティティの精神をダウンロードする能力を持つエンティティのクローン-を構築するためのバイオマスと遺伝子素材を集めている。エンティティの純然たる大きさとパワーは、レセプタクルを構築するためには巨大構造物が必要とされることを意味している。[LF][LF]私達がパンドラン・パレスと呼んでいるその構造物は、今この瞬間にもほぼ確実に建造が行われている。その場所を探しだすことは最優先事項の一つだ。私達の分析は、万が一ユゴシアン・エンティティの計画が成功した場合に人類の生存率が0%に低下することを示唆している。
pl: Как мы и боялись, пандораны накапливают биомассу и генетический материал, чтобы создать то, что мы назвали Пандоранским Рецептакулом — клон Югготской Сущности, который может вместить ее сознание. Огромный размер и мощь Сущности означают, что для создания Рецептакула требуется огромное строение.[LF][LF]Это строение, которое мы называем Дворцом пандоранов, вероятно, строится прямо сейчас. Найти его — одна из наших главных задач. Согласно нашему анализу, если план Югготской Сущности окажется успешным, шансы человечества на выживание будут стремиться к нулю.
ru: Tal como temíamos, los pandorianos están acumulando biomasa y material genético para construir lo que hemos llamado el ""receptáculo pandoriano"", un clon de la entidad de Yuggoth que tiene la capacidad de descargar una copia de su mente. El tamaño y la potencia de la entidad hacen que se requiera una estructura gigantesca para poder construir el receptáculo.[LF][LF]Esta estructura, a la que denominamos ""Palacio Pandoriano"", se está construyendo en estos momentos, o eso creemos. Localizarla es una de nuestras mayores prioridades. Nuestros análisis sugieren que, si el plan de la entidad de Yuggoth tiene éxito, la probabilidad de supervivencia de la humanidad descenderá al 0 %.

# Research/PX_YUGGOTHIANRECEPTACLE_RESEARCHDEF_NAME
source: Yuggothian Receptacle
de: Ricettacolo yuggothiano
es: Ricettacolo yuggothiano
fr: Yuggoth-Rezeptakel
it: Yuggotański zbiornik
ja: ユゴシアン レセプタクル
pl: Югготский Рецептакул
ru: Receptáculo de Yuggoth

# Research/PX_YUGGOTHIANRECEPTACLE_RESEARCHDEF_UNLOCK
source: We need to analyze the evidence to find out more about the Yuggothian Receptacle and its purpose.
de: Dobbiamo analizzare le prove per saperne di più sul Ricettacolo yuggothiano e sulla sua funzione.
es: Musimy przeanalizować zebrane materiały, aby dowiedzieć się więcej na temat yuggotańskiego zbiornika i jego przeznaczenia.
fr: Wir müssen die Beweise analysieren, um mehr über das Yuggoth-Rezeptakel und seinen Zweck zu erfahren.
it: Musimy przeanalizować zebrane materiały, aby dowiedzieć się więcej na temat yuggotańskiego zbiornika i jego przeznaczenia.
ja: ユゴシアン・レセプタクルとその目的についてより詳しく調べるためには、証拠を分析する必要がある。
pl: Нам нужно проанализировать данные, чтобы узнать больше о Югготском Рецептакуле и его назначении.
ru: Debemos analizar las pruebas para averiguar más datos sobre el receptáculo de Yuggoth y su propósito.

# Research/SYN_ADVANCEDDISABLETECH_RESEARCHDEF_COMPLETE
source: A new generation of paralytic grenades has been created, implementing breakthroughs in neuromuscular transmission blocking and improvements in our dispersion technology.[LF][LF]Additionally, a modified long-distance rifle that uses paralytic rounds has been developed using the same tech.
de: È stata creata una nuova generazione di granate paralizzanti, implementando le scoperte riguardo l'arresto della trasmissione neuromuscolare e i miglioramenti nella nostra tecnologia di dispersione.[LF][LF]Inoltre, grazie a questa tecnologia, è stato sviluppato un fucile modificato a lunga distanza che utilizza proiettili paralizzanti.
es: Wir haben eine neue Generation an Lähmungsgranaten konstruiert, unter Einbeziehung unserer Durchbrüche in der neuromuskulären Übertragungsblockierung und den Verbesserungen unserer Dispersionstechnologie.[LF][LF]Darüber hinaus haben wir auf Basis derselben Technologie ein Langstreckengewehr entwickelt, das paralytische Geschosse abgibt.
fr: Wir haben eine neue Generation an Lähmungsgranaten konstruiert, unter Einbeziehung unserer Durchbrüche in der neuromuskulären Übertragungsblockierung und den Verbesserungen unserer Dispersionstechnologie.[LF][LF]Darüber hinaus haben wir auf Basis derselben Technologie ein Langstreckengewehr entwickelt, das paralytische Geschosse abgibt.
it: Opracowano nową generację granatów paraliżujących wykorzystujących innowacyjne techniki blokady nerwowo-mięśniowej i usprawnienia w technologii rozpraszania substancji.[LF][LF]Ta sama technologia posłużyła również do stworzenia zmodyfikowanego karabinu dalekiego zasięgu strzelającego paraliżującymi pociskami.
ja: 筋神経伝達遮断における飛躍的進歩と分散テクノロジーの改良を実現しつつ、新世代の麻痺グレネードが作りだされた。[LF][LF]さらに、麻痺弾を使用する改良型長距離ライフルが同じ技術を利用して開発されている。
pl: Создано новое поколение парализующих гранат, которые приводят к скачкам в задержке нервно-мышечной передачи и улучшению нашей дисперсионной технологии.[LF][LF]Кроме того, с использованием той же технологии разработана модифицированная дальнобойная винтовка, которая использует парализующие снаряды.
ru: Se ha creado una nueva generación de granadas paralizantes que suponen un gran avance en el bloqueo de la transmisión neuromuscular y mejoran nuestra tecnología de dispersión.[LF][LF]Además, hemos desarrollado un rifle modificado de larga distancia con balas paralizantes usando la misma tecnología.

# Research/SYN_ADVANCEDDISABLETECH_RESEARCHDEF_NAME
source: Advanced Paralyzing Weapons
de: Armi paralizzanti avanzate
es: Fortgeschrittene Lähmungswaffen
fr: Fortgeschrittene Lähmungswaffen
it: Zaawansowana broń paraliżująca
ja: 高度な麻痺兵器
pl: Передовое парализующее оружие
ru: Armas paralizantes avanzadas

# Research/SYN_ADVANCEDDISABLETECH_RESEARCHDEF_UNLOCK
source: Advances in paralytic weaponry will allow soldiers to incapacitate enemies with greater safety.
de: I progressi nello sviluppo di armi paralizzanti permetteranno ai soldati di neutralizzare i nemici in tutta sicurezza.
es: Fortschritte im Bereich der Lähmungswaffen werden es unseren Soldaten ermöglichen, Gegner mit größerer Sicherheit außer Gefecht zu setzen.
fr: Fortschritte im Bereich der Lähmungswaffen werden es unseren Soldaten ermöglichen, Gegner mit größerer Sicherheit außer Gefecht zu setzen.
it: Innowacje w dziedzinie broni paraliżującej pozwolą żołnierzom obezwładniać wrogów w bezpieczniejszy sposób.
ja: 麻痺兵器の進歩は、兵士達がより安全に敵を無力化することを可能にするだろう。
pl: Улучшение парализующего оружия позволит солдатам выводить из строя врагов, не подвергая себя опасности.
ru: Los avances en armamento paralizante permitirán a los soldados correr menos riesgos a la hora incapacitar a sus enemigos.
