Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_PANDORAVIRUS_RESEARCHDEF_COMPLETE
source: Until now, we believed the Pandoravirus to be a nucleocytoplasmic large DNA virus that rapidly mutates any living organism in an unusually directed way, incorporating DNA from multiple species to create the horrors we have witnessed. [LF][LF]The suggestion that the Pandoravirus could be extraterrestrial was widely debated by scientists in the 2020s, due to its enormous genome size and the dissimilarity of many of its genes to those of any other lifeform on Earth. Many suspected that its intelligent-seeming behavior could not be fully explained by the usual evolutionary models.[LF][LF]Our analysis, incorporating new data from the cryogenic facility, the Chinese sinkhole and the Siberian lab, confirms three facts with worrying implications:[LF]1. The Pandoravirus existed on Earth long before the current outbreak.[LF]2. The Pandoravirus is non-terrestrial in origin.[LF]3. The Pandoravirus is the product of design, not evolution.
de: Fino a oggi credevamo che il Pandoravirus fosse un grande virus del DNA nel nucleocitoplasma che facesse mutare ogni organismo vivente in maniera straordinariamente diretta, unendo il DNA di varie specie per creare gli orrori che abbiamo visto. [LF][LF]L'idea che il Pandoravirus fosse extraterrestre fu ampiamente dibattuta tra gli scienziati intorno al 2020, vista la grandezza del genoma e la peculiarità dei geni rispetto a quelli di ogni altra forma vivente. In molti sospettarono che il suo comportamento semi-intelligente non potesse essere spiegato esaustivamente dai tradizionali modelli evoluzionistici.[LF][LF]La nostra analisi, sostenuta dai recenti dati della struttura criogenica, della dolina cinese e del laboratorio siberiano, ha confermato tre dati di fatto con implicazioni inquietanti:[LF]1. Il Pandoravirus esisteva sulla Terra da molto prima dell'attuale epidemia.[LF]2. Il Pandoravirus è di origine non-terrestre.[LF]3. Il Pandoravirus è stato creato, non è il risultato dell'evoluzione.
es: Nous pensions jusqu'à présent que le Pandoravirus était un grand virus nucléocytoplasmique capable de muter rapidement n'importe quel organisme vivant d'une manière inhabituellement ciblée, et d'incorporer de l'ADN provenant de multiples espèces afin de créer les abominations que nous avons pu observer.[LF][LF]La suggestion que le Pandoravirus pourrait être d'origine extraterrestre a été grandement débattue par la communauté scientifique des années 2020, en raison de la taille gigantesque de son génome et de la dissemblance entre un bon nombre de ses gènes et ceux de toute autre forme de vie sur Terre. Beaucoup soupçonnaient que l'intelligence apparente de son comportement ne pouvait pas être entièrement expliquée par les modèles évolutifs habituels.[LF][LF]Nos analyses, soutenues par de nouvelles données provenant du centre cryogénique, de la doline qui est apparue en Chine, ainsi que du laboratoire sibérien confirment trois faits aux inquiétantes implications :[LF]1. Le Pandoravirus existait sur Terre déjà bien avant l'épidémie actuelle.[LF]2. Le Pandoravirus est d'origine extraterrestre.[LF]3. Le Pandoravirus n'est pas le fruit de l'évolution, mais le produit d'une création.
fr: Bisher hielten wir das Pandoravirus für ein nukleozytoplasmatisches großes DNA-Virus, das jeden lebendigen Organismus auf ungewöhnlich gezielte Weise schnell mutieren lässt, unter Einbeziehung der DNA verschiedener Spezies, um die Schrecken zu erzeugen, die wir erlebt haben.[LF][LF]Der Gedanke, das Pandoravirus könnte außerirdisch sein, wurde aufgrund seiner enormen Genomgröße und der Unähnlichkeit vieler seiner Gene, verglichen mit denen jeder anderen Lebensform auf der Erde, bereits in den 2020ern von Wissenschaftlern weithin diskutiert. Viele glaubten, dass sein intelligent anmutendes Verhalten nicht durch die üblichen evolutionären Modelle erklärt werden könnte.[LF][LF]Unsere Analyse, die neue Daten aus der kryogenen Anlage, der Doline in China sowie dem Labor in Sibirien enthält, bestätigt drei Fakten mit besorgniserregenden Schlussfolgerungen:[LF]1. Das Pandoravirus existierte schon lange vor dem aktuellen Ausbruch auf der Erde.[LF]2. Das Pandoravirus hat einen nichtterrestrischen Ursprung.[LF]3. Das Pandoravirus ist nicht das Produkt der Evolution, sondern wurde künstlich erschaffen.
it: Dotychczas uważaliśmy, że Pandorawirus to duży, nukleocytoplazmatyczny wirus DNA, który wywołuje u każdego żyjącego organizmu gwałtowną, zaskakująco ukierunkowaną mutację wykorzystującą DNA różnych gatunków, aby stworzyć te przeraźliwe kreatury.[LF][LF]Z uwagi na ogromny rozmiar genomu i fakt, że wiele genów Pandorawirusa nie przypomina żadnych form życia na Ziemi, wysnuto hipotezę o jego pozaziemskim pochodzeniu, która była przedmiotem powszechnej debaty naukowej w latach 20. XXI wieku. Wielu podejrzewało, że noszącego znamiona inteligencji zachowania wirusa nie można wytłumaczyć za pomocą zwyczajnych modeli ewolucji.[LF][LF]Nasza analiza, uwzględniająca nowe dane z placówki kriogenicznej, chińskiego leja krasowego i syberyjskiego laboratorium, potwierdza trzy niepokojące fakty:[LF]1. Pandorawirus istniał na Ziemi na długo przed bieżącą epidemią.[LF]2. Pandorawirus jest pochodzenia pozaziemskiego.[LF]3. Pandorawirus nie powstał w wyniku ewolucji – został zaprojektowany.
ja: 今まで私達はパンドラウィルスのことを、極端に指向的な形であらゆる生物を急速に変異させ、複数の生物種由来のDNAを取りいれて私達が直面している恐怖を生みだしている、核と細胞質の大型ウィルスだと考えていた。 その巨大なゲノムサイズおよび地球の他の生物の遺伝子との多くの相違点から、パンドラウィルスが地球外のものかもしれないという意見は2020年代に科学者達によって広く議論されていた。多くの者達が、その知性があるかのような挙動は通常の進化論モデルでは完全に説明できないことをうすうす感じていた。[LF][LF]冷凍保管施設や中国の陥没穴、そしてシベリアのラボからの新たなデータを取り入れた私達の分析は、気掛かりな暗示を伴う三つの事実を裏付けている。[LF]1.パンドラウィルスは、現在の大発生のずっと以前にも地球上に存在していた。[LF]2.パンドラウィルスの起源は地球ではない。[LF]3. パンドラウィルスは進化の産物ではなく、設計されたものである。
pl: До сих пор мы верили, что пандоравирус — крупный ядерно-цитоплазматический ДНК-вирус, который быстро мутирует в любом живом организме необычным образом, включая ДНК разных видов. Так создаются живые кошмары, которые мы видели собственными глазами. [LF][LF]Предположение о том, что происхождение пандоравируса может быть внеземным, широко обсуждалось учеными в 2020-х годах, в частности это связано с огромным размером генома и его различием с геномами живых существ на Земле. Многие подозревали, что его мнимое разумное поведение нельзя объяснить обычными моделями эволюции.[LF][LF]Наш анализ, включающий новые данные из криогенного оборудования, китайской карстовой воронки и сибирской лаборатории, подтверждает три факта с тревожными последствиями:[LF]1. Пандоравирус существовал на Земле задолго до текущей вспышки. [LF]2. По происхождению пандоравирус является внеземным. [LF]3. Пандоравирус — продукт целенаправленной разработки, а не эволюции.
ru: Hasta ahora, creíamos que el Pandoravirus era un virus de ADN nucleocitoplásmico que hacía mutar rápidamente a cualquier organismo vivo de forma inusualmente controlada, incorporando ADN de varias especies para crear todos los horrores que hemos presenciado.[LF][LF]La idea de que el Pandoravirus pudiera ser extraterrestre fue ampliamente debatida por los científicos en la década de 2020. Esas sospechas se basaban, principalmente, en su enorme tamaño genómico y en las abismales diferencias entre sus genes y los de cualquier otra forma de vida terrestre. Muchos sostenían que su comportamiento aparentemente inteligente no podrían explicarse mediante los modelos evolutivos usuales.[LF][LF]Nuestro análisis, que incorpora nuevos datos extraídos de las instalaciones criogénicas, el socavón chino y el laboratorio siberiano, confirman tres hechos cuyas implicaciones son altamente preocupantes:[LF]1. El Pandoravirus estuvo presente en la Tierra mucho antes de que se produjera el brote actual.[LF]2. El Pandoravirus no tiene un origen terrestre.[LF]3. El Pandoravirus es fruto de un diseño consciente, no de la evolución.

# Research/PX_PANDORAVIRUS_RESEARCHDEF_NAME
source: Pandoravirus
it: Pandorawirus
ja: パンドラウィルス
pl: Пандоравирус

# Research/PX_PANDORAVIRUS_RESEARCHDEF_UNLOCK
source: The samples we have retrieved in the course of our investigation of Dr. Symes' fate may allow us new insights into the nature of the Pandoravirus, the pathogen widely considered to be responsible for the mutations and radical ecosystem changes that have led to the near-collapse of civilization.
de: I campioni che abbiamo reperito nel corso della nostra indagine sulla morte del Dr. Symes potrebbero aiutarci a ricavare maggiori dettagli sulla natura del Pandoravirus, il patogeno considerato dai più il responsabile delle mutazioni e dei cambiamenti radicali all'ecosistema che hanno portato la nostra civiltà quasi al collasso.
es: Les échantillons que nous avons récupérés lors de notre enquête sur le sort du Dr Symes pourraient bien nous offrir de nouveaux éléments sur la nature du Pandoravirus, le pathogène que beaucoup considèrent comme étant responsable des mutations et des changements radicaux encourus par l'écosystème, et qui ont mené au quasi-effondrement de la civilisation.
fr: Die Proben, die wir im Zuge unserer Untersuchung zum Schicksal von Dr. Symes genommen haben, gestatten uns womöglich neue Einblicke in die Natur des Pandoravirus, dem Erreger der weithin als verantwortlich für die Mutationen und radikalen Ökosystemveränderungen, die zum Beinahezusammenbruch der Zivilisation führten, gilt.
it: Próbki pobrane podczas dochodzenia w sprawie losu dr. Symesa mogą dostarczyć nam informacji na temat natury Pandorawirusa, patogenu powszechnie uważanego za źródło mutacji i radykalnych zmian ekosystemu, w wyniku których ludzka cywilizacja znalazła się na skraju zagłady.
ja: サイムズ博士の命運の調査過程で回収されたサンプルは、文明を崩壊寸前に導いた変異と生態系の根本的変化の原因と広くみなされている病原体、パンドラウィルスの本質への新たな洞察を与えてくれるかもしれない。
pl: Образцы, которые мы восстановили в процессе изучения судьбы доктора Саймса, могут позволить нам по-новому взглянуть на природу пандоравируса — патогена, который, как полагают, привел к мутациям и радикальным изменениям в экосистеме, почти вызвавшим упадок цивилизации.
ru: Las muestras que hemos recogido durante nuestra investigación sobre el destino del doctor Symes nos brindan nuevas informaciones sobre la naturaleza del Pandoravirus, el patógeno que se considera responsable de las mutaciones y los cambios radicales en el ecosistema que están a punto de acabar con nuestra civilización.

# Research/PX_PHOENIXPROJECT_RESEARCHDEF_COMPLETE
source: After recovering the base and analyzing the data banks that have been left functional, it is clear that Phoenix Point is now the only operating Phoenix base. There may be other bases out there, but we will need to find them and bring them back online. There is no sign of Randolph Symes III, but he has left something potentially useful for us.
de: Dopo aver rimesso in sesto la base e analizzato le banche dati ancora attive, è evidente che Phoenix Point sia ora l'unica base Phoenix operativa. Ce ne potrebbero essere altre là fuori, ma dovremo trovarle e rimetterle in funzione. Non c'è traccia di Randolph Symes III, ma pare che ci abbia lasciato qualcosa che ci potrebbe tornare utile.
es: Après avoir récupéré la base et analysé les banques de données encore en état de marche, il est évident que Phoenix Point est désormais la seule base Phoenix qui demeure opérationnelle. L'existence d'autres bases n'est pas exclue, mais nous allons devoir les trouver et les réactiver. Randolph Symes III n'a pas donné signe de vie, mais il a laissé derrière lui quelque chose qui pourrait nous être utile.
fr: Nach der Wiedergewinnung der Basis und der Analyse der noch funktionierenden Datenbanken ist klar, dass Phoenix-Point nun die einzige funktionsfähige Phoenix-Basis ist. Es mag da draußen noch andere Basen geben - wir müssen sie finden und wieder ans Netz bringen. Wir haben keine Spur von Randolph Symes III, aber er hat etwas zurückgelassen, dass uns vielleicht von Nutzen sein könnte.
it: Po odzyskaniu bazy i przeanalizowaniu ocalałych danych stało się jasne, że Phoenix Point to teraz jedyna sprawna baza Phoenix. Być może istnieją inne bazy, jednak musimy je odnaleźć i naprawić. Ślad po Randolphie Symesie III zaginął, ale mężczyzna zostawił coś, co może okazać się przydatne.
ja: 基地の復旧およびまともに残っていたデータの分析が終わった後、現在はフェニックスポイントだけが唯一稼働している基地であることがはっきりした。他にも基地は存在する可能性はあるが、探し出してオンラインに復旧させる必要がある。ランドルフ・サイムズ三世の足跡は無かったが、彼は将来役立つかもしれないものを私達に残していた。
pl: После восстановления базы и анализа банков данных, которые остались в рабочем состоянии, стало ясно, что Феникс Поинт — единственная действующая база Феникса. Должны быть и другие базы, но их еще нужно найти и привести в порядок. Нигде нет и следа Рэндольфа Саймса-младшего, но он оставил нам кое-что крайне интересное.
ru: Tras recuperar la base y analizar los bancos de datos que seguían funcionales, queda patente que en este momento el Punto Fénix es la única base operativa del Fénix. Puede que existan otras bases, pero aún debemos buscarlas y, si las encontramos, volver a conectarlas. No hay señales de Randolph Symes III, pero ha dejado algo que podría sernos útil.

# Research/PX_PHOENIXPROJECT_RESEARCHDEF_NAME
source: The Phoenix Archives
de: Gli Archivi Phoenix
es: Los Archivos del Fénix
fr: Die Phoenix-Archive
it: Archiwum Phoenix
ja: フェニックス アーカイブス
pl: Архивы Феникса
ru: Los Archivos del Fénix

# Research/PX_PHOENIXPROJECT_RESEARCHDEF_UNLOCK
source: We have discovered a batch of encrypted files on the mainframe of the newly-reclaimed Phoenix Base. According to the filenames, these are the Phoenix Archives, or what remains of them.
de: Abbiamo scoperto una serie di file codificati sul sistema centrale dell'appena riconquistata base Phoenix. Stando ai nomi dei file, si tratta degli Archivi Phoenix, o ciò che rimane di essi.
es: Wir haben eine größere Menge an verschlüsselten Dateien auf dem Mainframe der kürzlich zurückgewonnenen Phoenix-Basis entdeckt. Laut den Dateinamen handelt es sich dabei um die Phoenix-Archive oder um das, was davon übrig ist.
fr: Wir haben eine größere Menge an verschlüsselten Dateien auf dem Mainframe der kürzlich zurückgewonnenen Phoenix-Basis entdeckt. Laut den Dateinamen handelt es sich dabei um die Phoenix-Archive oder um das, was davon übrig ist.
it: Odzyskaliśmy zaszyfrowane pliki z serwera niedawno odzyskanej bazy Phoenix. Nazwy plików wskazują, że pochodzą z archiwum Phoenix, a przynajmniej tego, co z niego zostało.
ja: 新たに取り戻したフェニックス基地のメインフレームで、暗号化されたファイル群が見つかった。ファイル名によれば、これらはフェニックスアーカイブス。もしくはその残骸だ。
pl: Мы обнаружили пакет зашифрованных файлов на сервере недавно восстановленной базы Феникса. Названия файлов предполагают, что это архивы Феникса или то, что от них осталось.
ru: Hemos descubierto una partida de archivos cifrados en el ordenador central de la recién recuperada base del Fénix. Según el nombre de los archivos, se trata de los Archivos del Fénix. O lo que queda de ellos.

# Research/PX_PROTOCIVILISATION1_RESEARCHDEF_BENEFITS
source: Soldiers gain additional 10% experience from missions and training.
de: I soldati guadagnano un 10% aggiuntivo in esperienza da missioni e addestramento.
es: Les missions et les entraînements octroient 10 % d'expérience supplémentaire aux soldats.
fr: Soldaten sammeln weitere 10 % Erfahrung bei Missionen und Ausbildung.
it: Żołnierze zyskują 10% więcej doświadczenia z misji i szkolenia.
ja: 兵士がミッションやトレーニングから獲得する経験値が10%増加。
pl: Солдаты получают дополнительно 10% опыта от миссий и тренировок.
ru: Los soldados ganan un 10 % de experiencia adicional en los entrenamientos y misiones.

# Research/PX_PROTOCIVILISATION1_RESEARCHDEF_COMPLETE
source: The archaeological evidence we have collected points to a startling conclusion: civilization on our planet first arose a much longer time ago than commonly believed - more than two million years ago, in fact. This globe-spanning civilization was created by a race of advanced hominins that preceded Homo sapiens, reaching a significant level of technological development before being destroyed by an unknown force.[LF][LF]Small groups of these hominins survived for some time after the fall of their civilization, intermingling with Homo sapiens and passing along elements of their language and history, which formed the basis of the flood myths that are so common in cultures around the world.[LF][LF]Could the unknown force that destroyed the Antediluvians have been the Pandoravirus? And if so, how did the rest of the planet survive? We must find out more.[LF]
de: Le prove archeologiche che abbiamo raccolto portano a una conclusione impressionante: il genere umano sul nostro pianeta si sviluppò molto prima di quanto si creda comunemente: in effetti, più di due milioni di anni fa. Quella civiltà presente su tutto il globo fu creata da una razza avanzata di hominini precedente l'homo sapiens. Essa raggiunse un elevato sviluppo tecnologico, prima di essere distrutta da una forza sconosciuta.[LF][LF]Piccoli gruppi di tali hominini sopravvissero per un po', dopo la caduta della loro civiltà, mescolandosi agli homo sapiens e tramandando così elementi della loro lingua e storia, i quali formarono la base dei miti del diluvio, molto comuni in varie culture nel mondo.[LF][LF]Potrebbe essere il Pandoravirus la forza sconosciuta che ha cancellato gli Antidiluviani? Se sì, come ha fatto a sopravvivere il resto del pianeta? Dobbiamo indagare ancora.[LF]
es: Les preuves archéologiques que nous avons rassemblées mènent à une conclusion déconcertante : la civilisation a vu le jour sur notre planète il y a bien plus longtemps qu'on ne le pense généralement, il y a pour ainsi dire plus de deux millions d'années. Cette civilisation, répandue tout autour du globe, a été créée par une race d'Hominini développée antérieure à l'Homo sapiens, et a atteint un niveau technologique considérablement avancé avant d'être détruite par une force inconnue.[LF][LF]De petits groupes de ces Hominini ont survécu quelque temps après la chute de leur civilisation, se sont mêlés aux Homo sapiens et leur ont transmis des éléments de leur langue et de leur histoire, ce qui a formé le fondement des mythes du déluge que l'on retrouve communément dans de nombreuses cultures à travers le monde.[LF][LF]Se pourrait-il que le Pandoravirus soit la force inconnue qui ait décimé les Antédiluviens ? Et si c'est le cas, comment le reste de la planète a-t-il survécu ? Nous devons poursuivre nos recherches.[LF][LF]
fr: Die archäologischen Beweise, die wir gesammelt haben, lassen eine verblüffende Schlussfolgerung zu: Die Zivilisation auf unserem Planeten entstand viel früher als gemeinhin angenommen - sogar mehr als zwei Millionen Jahre früher. Diese weltumspannende Zivilisation wurde von einer Rasse fortgeschrittener Hominine geschaffen, die dem Homo sapiens vorausging und die ein beträchtliches technisches Niveau erreichte, bevor sie von einer unbekannte Macht zerstört wurde.[LF][LF]Kleinere Gruppen dieser Hominine überlebten bis einige Zeit nach dem Untergang ihrer Zivilisation, vermischten sich mit dem Homo sapiens und gaben Teile ihrer Sprache und Historie weiter, die die Basis der Flut an Mythen bildeten, die in den verschiedenen Kulturen auf der ganzen Welt entstanden.[LF][LF]Könnte die unbekannte Macht, die die antediluvianische Gesellschaft vernichtet hat, das Pandoravirus gewesen sein? Und wenn ja, konnte der Rest des Planeten überleben? Wir müssen mehr herausfinden.
it: Materiały znalezione w wyniku wykopalisk archeologicznych rodzą niepokojące wnioski: pierwsza cywilizacja na Ziemi powstała znacznie wcześniej, niż powszechnie uważano: ponad dwa miliony lat temu. Obejmowała cała planetę i została utworzona przez rasę zaawansowanych istot człekopodobnych, które rozwinęły się przed Homo sapiens, osiągając znaczny poziom zaawansowania technologicznego. Cywilizację spotkała zagłada, której przyczyny są nieznane.[LF][LF]Przez jakiś czas po upadku rasy człekopodobnych niewielkie grupy jej członków obcowały z Homo sapiens, przekazując ludziom elementy ich języka i historii, które stanowiły podstawę mitów o potopie powszechnych w kulturach na całym świecie.[LF][LF]Czy nieznaną siłą, która doprowadziła do zagłady przedpotopowych istot, mógł być Pandorawirus? A jeśli tak, jakim cudem reszta planety uchowała się przed jego działaniem? Musimy zgłębić ten temat.[LF]
ja: 私達が収集した考古学的証拠は、驚くべき結論を示唆している:私達の星の文明は、一般的に信じられているよりもはるかに昔に-事実200万年前に、初めて興った。この地球規模にわたる文明は、ホモ・サピエンスの由来となった高等ヒト亜科の種によって作りだされ、謎の力によって滅ぶまでは相当な技術発展レベルに達していた。[LF][LF]彼らの文明が失墜した後、このヒト亜科の小さなグループがしばらくの間生き残り、ホモ・サピエンスと交じり合って、世界じゅうの文化で広くみられる大洪水の神話の基盤を形作ることとなった彼らの言語と歴史の要素を伝えていった。[LF][LF]もしかしたら、古代人達を滅ぼした謎の力とはパンドラウィルスだったのではないだろうか？仮にそうだとすれば、この星の他の生物達はどうやって生き残ったのか？さらなる解明が必要である。[LF]
pl: Собранные нами, археологические доказательства указывают на поразительный вывод: цивилизация на нашей планете впервые появилась намного раньше, чем принято считать — более двух миллионов лет назад. Цивилизация, охватившая весь мир, была создана расой развитых гомининов, которая существовала до человека разумного. Они достигли значительного уровня технологического развития, прежде чем были уничтожены неизвестной силой.[LF][LF]Небольшая группа этих гомининов еще жила некоторое время после падения цивилизации, смешиваясь с человеком разумным и передавая элементы своего языка и истории. Это легло в основу мифов о потопе, которые так распространены в культурах по всему миру.[LF][LF]Может ли оказаться, что той силой, разрушившей древнейших, был пандоравирус? И если это так, то как часть планеты уцелела? Нужно разузнать об этом побольше.[LF]
ru: Las pruebas arqueológicas que hemos recogido apuntan a una impactante conclusión: la civilización en nuestro planeta es mucho más antigua de lo que se cree; de hecho, llegó hace más de dos millones de años. Esta civilización intercontinental fue creada por una raza de homínidos avanzados anteriores a los Homo sapiens, que llegaron a un considerable nivel de desarrollo tecnológico antes de ser aniquilados por una fuerza desconocida.[LF][LF]Hubo pequeños grupos de estos homínidos que sobrevivieron durante algún tiempo tras la caída de su civilización. Se relacionaron con los Homo sapiens y transmitieron elementos de su lengua e historia, que son la base de algunos de los mitos sobre diluvios, muy comunes en las distintas culturas del mundo.[LF][LF]¿Es posible que esa fuerza que destruyó a la civilización antediluviana fuera el Pandoravirus? Y, en caso afirmativo, ¿cómo sobrevivió el resto del planeta? Debemos seguir indagando.

# Research/PX_PROTOCIVILISATION1_RESEARCHDEF_NAME
source: Antediluvian Protocivilization
de: Protociviltà antidiluviana
es: Antediluvianische Protozivilisation
fr: Antediluvianische Protozivilisation
it: Przedpotopowa protocywilizacja
ja: 古代人の先史文明
pl: Допотопная протоцивилизация
ru: Protocivilización antediluviana
