Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_CHIRON11_RESEARCHDEF_NAME
source: CHIRON BASILISK
de: BASILISCO CHIRONE
es: [null]
it: CHIRON BAZYLISZEK
ja: ケイロン バジリスク
pl: ХИРОН-ВАСИЛИСК
ru: QUIRÓN BASILISCO

# Pandoran Research/ALN_CHIRON11_RESEARCHDEF_COMPLETE
source: Species classification C-Gamma-E1[LF]Considered the deadliest of Chirons, the subspecies has evolved to launch organic acid mortars throughout the battlefield. While weak in close quarter combat, the creature can deal minor damage to surrounding enemies using its large stomping legs.
de: Classificazione specie C-Gamma-E1[LF]Considerato la tipologia di Chirone più letale, questa sottospecie è capace di lanciare bombe organiche acide sul campo di battaglia. Pur essendo debole nel combattimento ravvicinato, può infliggere danni minori calpestando i nemici circostanti.
es: [null]
fr: Spezies-Klassifizierung C-Gamma-E1[LF]Diese Subspezies, die als die tödlichste unter den Chirons gilt, hat sich so entwickelt, dass sie auf dem gesamten Schlachtfeld Granaten mit organischen Säuren abschießt. Obwohl die Kreatur im Nahkampf schwach ist, kann sie mit ihren großen, stampfenden Beinen geringen Schaden bei nahen Feinden anrichten.
it: Klasyfikacja gatunku C-Gamma-E1[LF]Uważany za najgroźniejszy rodzaj Chirona podgatunek potrafi zasypywać pole bitwy organicznymi, bryzgającymi kwasem pociskami moździerzowymi. Choć słabo radzi sobie w walce w zwarciu, stwór może zadawać drobne obrażenia pobliskim wrogom, uderzając w ziemię wielkimi nogami.
ja: 種分類 C-Gamma-E1[LF]最悪のケイロンとみなされているこの亜種は、戦場のあらゆる場所に有機的な酸の迫撃弾を射出するように進化している。この生物は近接戦では劣るものの、その大きな足でのストンピングによって周囲の敵に軽度のダメージを与えることができる。
pl: Классификация Х-Гамма-Е1[LF]Считается самым смертоносным из всех Хиронов. Этот подвид развил способность запускать органические кислотные мины в радиусе всего поля боя. Существо не слишком опасно в ближнем бою, однако способно нанести небольшой урон окружающим врагам с помощью топота своих больших ног.
ru: Clasificación de especies C-Gamma-E1[LF]Es considerado el Quirón más mortífero. Esta subespecie ha evolucionado para lanzar ácido orgánico a modo de mortero en el campo de batalla. A pesar de ser débil en las distancias cortas, esta criatura puede realizar daños menores a los enemigos cercanos a base de pisotear con sus grandes piernas.

# Pandoran Research/ALN_CHIRON12_RESEARCHDEF_NAME
source: CHIRON TYPHON
de: TIFONE CHIRONE
es: [null]
it: CHIRON TYFON
ja: ケイロン テューポーン
pl: ХИРОН-ТИФОН
ru: QUIRÓN TIFÓN

# Pandoran Research/ALN_CHIRON12_RESEARCHDEF_COMPLETE
source: Species classification C-Gamma-E2[LF]Potentially the apex of Chirons, the subspecies is capable of launching acid mortars that deliver devastating destruction. This creature is also able to burrow and fortify its position for increased fire rate, distance, and accuracy.
de: Classificazione specie C-Gamma-E2[LF]Considerata la sottospecie più potente di Chirone, è in grado di lanciare bombe acide che seminano devastazione. Questa creatura può scavare nel terreno e fortificare la propria posizione per aumentare l'accuratezza, la portata e la cadenza di fuoco.
es: [null]
fr: Spezies-Klassifizierung C-Gamma-E2[LF]Diese vermutlich höchstentwickelte Chiron-Subspezies ist in der Lage, Säuregranaten abzufeuern, die verheerende Zerstörungen verursachen. Die Kreatur ist auch in der Lage, sich zu vergraben und ihre Position zu befestigen, um die Feuergeschwindigkeit, Entfernung und Genauigkeit zu erhöhen.
it: Klasyfikacja gatunku C-Gamma-E2[LF]Prawdopodobnie będący szczytem rozwoju Chironów podgatunek potrafi strzelać kwasowymi pociskami moździerzowymi, które sieją spustoszenie na polu bitwy. Stwór może również okopać się i ufortyfikować swoją pozycję, zwiększając szybkostrzelność, zasięg i celność ostrzału.
ja: 種分類 C-Gamma-E2[LF]ケイロンの最上位種とさえ考えられるこの亜種は、壊滅的な被害を与えられる酸の迫撃弾を射出する能力を持つ。さらにこの生物は射出間隔や飛距離、命中精度を上げる目的で地面に足を埋め、姿勢を固定化することができる。
pl: Классификация Х-Гамма-Е2[LF]Этот подвид, возможно, является вершиной эволюции Хиронов. Способен запускать невероятно разрушительные кислотные мины. Кроме того, это существо может закапываться в землю и укреплять свою позицию, одновременно увеличивая скорость, дальность и точность стрельбы.
ru: Clasificación de especies C-Gamma-E2[LF]Esta subespecie es, probablemente, el pináculo de los Quirones, capaz de lanzar ácido a modo de mortero para propagar la destrucción a gran escala. Esta criatura también es capaz de excavar y fortificar su posición para aumentar su cadencia de fuego, su distancia de disparo y su precisión.

# Pandoran Research/ALN_FIREWORM_RESEARCHDEF_NAME
source: FIREWORM
de: VERME DI FUOCO
es: [null]
fr: FEUERWURM
it: OGNIOGLIZDA
ja: ファイアワーム
pl: ОГНЕННЫЙ ЧЕРВЬ
ru: GUSANO DE FUEGO

# Pandoran Research/ALN_FIREWORM_RESEARCHDEF_COMPLETE
source: Species classification W-F[LF]A small worm-like creature whose only purpose is to act as a living mine. Upon identifying its enemies, the creature approaches its target and bursts in a ball of flames.
de: Classificazione specie W-F[LF]Una piccola creatura dalle fattezze di un verme, il cui unico obiettivo è agire come un essere vivente. Una volta identificato il nemico, si avvicina al bersaglio ed esplode in una palla di fuoco.
es: [null]
fr: Spezies-Klassifizierung W-F[LF]Eine kleine wurmartige Kreatur, deren einziger Zweck es ist, als lebendiger Verstand zu agieren. Sobald die Kreatur ihre Feinde identifiziert hat, nähert sie sich ihrem Ziel und explodiert in einem Flammenball.
it: Klasyfikacja gatunku W-F[LF]Mały przypominający glizdę stwór, którego jedynym zadaniem jest pełnienie roli żywej miny. Po rozpoznaniu wrogów stwór podchodzi do celu i zamienia się w kulę ognia.
ja: 種分類 W-F[LF]生体爆弾として機能することが唯一の存在意義である、小型のウジ虫のような生物。この生物は敵を確認すると、目標に接近して火の玉となって爆発する。
pl: Классификация Ч-О[LF]Маленькое червеобразное существо, наделенное простейшим интеллектом. При обнаружении противника подползает к нему и взрывается, испуская огненный шар.
ru: Clasificación de especies W-F[LF]Una criatura pequeña similar a un gusano cuyo único propósito es actuar como una mente viviente. Tras identificar a sus enemigos, este ser se acerca a su objetivo y explota en una bola de fuego.

# Pandoran Research/ALN_POISONWORM_RESEARCHDEF_NAME
source: POISONWORM
de: VERME VELENOSO
es: [null]
fr: GIFTWURM
it: TRUJGLIZDA
ja: ポイズンワーム
pl: ЯДОВИТЫЙ ЧЕРВЬ
ru: GUSANO VENENOSO

# Pandoran Research/ALN_POISONWORM_RESEARCHDEF_COMPLETE
source: Species classification W-P[LF]An evolved type of worm mutated to release highly poisonous gasses upon death. The specimen acts as a living drone, targeting any threat in vicinity.
de: Classificazione specie W-P[LF]Mutazione evoluta di verme che dopo la morte emana gas estremamente velenosi. Agisce come un drone vivente, puntando qualsiasi minaccia nelle vicinanze.
es: [null]
fr: Spezies-Klassifizierung W-G[LF]Ein weiterentwickelter Wurmtyp, der beim Tod hochgiftige Gase freisetzt. Das Exemplar agiert wie eine lebende Drohne, die auf jede Bedrohung in der Umgebung zielt.
it: Klasyfikacja gatunku W-P[LF]Zmutowana forma glizdy, która po śmierci wytwarza niezwykle trujące gazy. Stwór pełni rolę żywego drona, atakując każdy stanowiący zagrożenie cel w okolicy.
ja: 種分類 W-F[LF]死亡時に強毒性のガスを放出するように変異したワームの一進化形。本例は生体ドローンとして機能し、周辺のあらゆる脅威をターゲットにする。
pl: Классификация Ч-Я[LF]Мутировавший подвид червя, выпускающий высокотоксичный газ после своей смерти. Это существо выполняет роль живого дрона, нападая на любую потенциальную угрозу в своей зоне поражения.
ru: Clasificación de especies W-P[LF]Un tipo de gusano evolucionado y mutado para liberar vapores muy venenosos que provocan la muerte. Este espécimen actúa como un zángano vivo, considerando como su objetivo a cualquier amenaza que esté cerca de él.

# Pandoran Research/ALN_ACIDWORM_RESEARCHDEF_NAME
source: ACIDWORM
de: VERME ACIDO
es: [null]
fr: SÄUREWURM
it: KWASOGLIZDA
ja: アシッドワーム
pl: КИСЛОТНЫЙ ЧЕРВЬ
ru: GUSANO ÁCIDO

# Pandoran Research/ALN_ACIDWORM_RESEARCHDEF_COMPLETE
source: Species classification W-A[LF]A subspecies of worm that has mutated to release a highly corrosive substance upon death. As other worm subtypes, it focuses on anything it regards hostile, including the occasional vehicle.
de: Classificazione specie W-A[LF]Sottospecie di verme che dopo la morte emana una sostanza altamente corrosiva. Come le altre tipologie di verme, si concentra su tutte le presenze che considera ostili, inclusi gli sporadici veicoli.
es: [null]
fr: Spezies-Klassifizierung W-S[LF]Eine Wurm-Subspezies, die so mutiert ist, dass sie beim Tod eine stark ätzende Substanz freisetzt. Wie andere Wurm-Subspezies konzentriert sie sich auf alles, was sie als feindlich betrachtet, wozu gelegentlich auch Fahrzeuge gehören.
it: Klasyfikacja gatunku W-A[LF]Zmutowany podgatunek glizdy, który po śmierci wydziela wysoce żrącą substancję. Podobnie jak inne rodzaje glizd stwór skupia się na dowolnej jednostce uznanej za wrogą, czasami atakując nawet pojazdy.
ja: 種分類 W-A[LF]死亡時に強腐食性の物質を放出するように変異したワームの亜種。本例は他のワーム亜種と同様、敵とみなしたあらゆるものに狙いを定める。時にその目標には車両も含まれる。
pl: Классификация Ч-К[LF]Мутировавший подвид червя, выпускающий разъедающее вещество после своей смерти. Как и остальные черви, нападает на всё, что воспримет как угрозу, в том числе на машины.
ru: Clasificación de especies W-A[LF]Una subespecie de gusano mutada para liberar una substancia muy corrosiva que provoca la muerte. Al igual que hacen otros subtipos de gusano, se centra en cualquier cosa que parezca hostil, incluyendo algún que otro vehículo.

# Pandoran Research/ALN_FIREWORM_EGG_RESEARCHDEF_NAME
source: FIREWORM EGG
de: UOVO DI VERME DI FUOCO
es: [null]
fr: FEUERWURM-EI
it: JAJO OGNIOGLIZDY
ja: ファイアワーム エッグ
pl: ЯЙЦО ОГНЕННОГО ЧЕРВЯ
ru: HUEVO DE GUSANO DE FUEGO

# Pandoran Research/ALN_FIREWORM_EGG_RESEARCHDEF_COMPLETE
source: Species classification W-F-POD[LF]A worm egg containing the Fireworm species. Reports claim that if disturbed the pod will break, releasing the creature inside.
de: Classificazione specie W-F-POD[LF]Uovo contenente un esemplare di verme di fuoco. I rapporti indicano che, se disturbato, l'uovo si schiude, liberando la creatura all'interno.
es: [null]
fr: Spezies-Klassifizierung W-F-KAP[LF]Ein Wurmei, das die Feuerwurm-Spezies enthält. Berichten zufolge zerbricht die Kapsel, wenn sie gestört wird, und setzt die Kreatur im Inneren frei.
it: Klasyfikacja gatunku W-F-KAPSUŁA[LF]Jajo zawierające ognioglizdę. Z raportów wynika, że po naruszeniu kapsuła otwiera się, wypuszczając żyjące w środku stworzenie.
ja: 種分類 W-F-POD[LF]ファイアワーム種を内包しているワームエッグ。報告が述べるところでは、このポッドはかき乱されると破裂し、内に在る生物を解き放つ。
pl: Классификация Ч-О-КОКОН[LF]Яйцо с огненным червем. Согласно докладам с поля боя, кокон разрушится и выпустит существо, если его задеть.
ru: Clasificación de especies W-F-POD[LF]Un huevo de gusano con un de Gusano de fuego en su interior. Los informes indican que, si su altera su receptáculo, la criatura saldrá a la luz.

# Pandoran Research/ALN_POISONWORM_EGG_RESEARCHDEF_NAME
source: POISONWORM EGG
de: UOVO DI VERME VELENOSO
es: [null]
fr: GIFTWURM-EI
it: JAJO TRUJGLIZDY
ja: ポイズンワームエッグ
pl: ЯЙЦО ЯДОВИТОГО ЧЕРВЯ
ru: HUEVO DE GUSANO VENENOSO

# Pandoran Research/ALN_POISONWORM_EGG_RESEARCHDEF_COMPLETE
source: Species classification W-P-POD[LF]A worm egg containing the Poisonworm species. Reports claim that if disturbed the pod will break, releasing the creature inside.
de: Classificazione specie W-P-POD[LF]Uovo contenente un esemplare di verme velenoso. I rapporti indicano che, se disturbato, l'uovo si schiude, liberando la creatura all'interno.
es: [null]
fr: Spezies-Klassifizierung W-G-KAP[LF]Ein Wurmei, das die Giftwurm-Spezies enthält. Berichten zufolge zerbricht die Kapsel, wenn sie gestört wird, und setzt die Kreatur im Inneren frei.
it: Klasyfikacja gatunku W-P-KAPSUŁA[LF]Jajo zawierające trujglizdę. Z raportów wynika, że po naruszeniu kapsuła otwiera się, wypuszczając żyjące w środku stworzenie.
ja: 種分類 W-P-POD[LF]ポイズンワーム種を内包しているワームエッグ。報告が述べるところでは、このポッドはかき乱されると破裂し、内に在る生物を解き放つ。
pl: Классификация Ч-Я-КОКОН[LF]Яйцо с особью ядовитого червя. Согласно докладам с поля боя, кокон разрушится и выпустит существо, если его задеть.
ru: Clasificación de especies W-P-POD[LF]Un huevo de gusano con un Gusano venenoso en su interior. Los informes indican que, si se altera su receptáculo, la criatura saldrá a la luz.

# Pandoran Research/ALN_ACIDWORM_EGG_RESEARCHDEF_NAME
source: ACIDWORM EGG
de: UOVO DI VERME ACIDO
es: [null]
fr: SÄUREWURM-EI
it: JAJO KWASOGLIZDY
ja: アシッドワーム エッグ
pl: ЯЙЦО КИСЛОТНОГО ЧЕРВЯ
ru: HUEVO DE GUSANO ÁCIDO

# Pandoran Research/ALN_ACIDWORM_EGG_RESEARCHDEF_COMPLETE
source: Species classification W-A-POD[LF]A worm egg containing the Acidworm species. Reports claim that if disturbed the pod will break, releasing the creature inside.
de: Classificazione specie W-A-POD[LF]Uovo contenente un esemplare di verme acido. I rapporti indicano che, se disturbato, l'uovo si schiude, liberando la creatura all'interno.
es: [null]
fr: Spezies-Klassifizierung W-S-KAP[LF]Ein Wurmei, das die Säurewurm-Spezies enthält. Berichten zufolge zerbricht die Kapsel, wenn sie gestört wird, und setzt die Kreatur im Inneren frei.
it: Klasyfikacja gatunku W-A-KAPSUŁA[LF]Jajo zawierające kwasoglizdę. Z raportów wynika, że po naruszeniu kapsuła otwiera się, wypuszczając żyjące w środku stworzenie.
ja: 種分類 W-A-POD[LF]アシッドワーム種を内包しているワームエッグ。報告が述べるところでは、このポッドはかき乱されると破裂し、内に在る生物を解き放つ。
pl: Классификация К-Ч-КОКОН[LF]Яйцо с особью кислотного червя. Согласно докладам с поля боя, кокон разрушится и выпустит существо, если его задеть.
ru: Clasificación de especies W-A-POD[LF]Un huevo de gusano con un Gusano de ácido en su interior. Los informes indican que, si se altera su receptáculo, la criatura saldrá a la luz.

# Pandoran Research/ALN_FACEHUGGER_RESEARCHDEF_NAME
source: MINDFRAGGER
de: STRAPPAMENTE
es: [null]
it: MÓZGOPLUSKWA
ja: マインドフラッガー
pl: ПРОМЫВАТЕЛЬ
ru: ROMPEMENTES

# Pandoran Research/ALN_FACEHUGGER_RESEARCHDEF_COMPLETE
source: Species classification M[LF]A parasitic Pandoran specimen capable of assuming control of a person. Combat observations have shown that the creature is able to leap great distances in order to attach itself to the head of its target and take control.
de: Classificazione specie M[LF]Esemplare parassita di Pandora in grado di assumere il controllo di un essere umano. Le analisi di combattimento mostrano che è in grado di effettuare lunghi salti per attaccarsi alla testa del bersaglio e prenderne il controllo.
es: [null]
fr: Spezies-Klassifizierung M[LF]Ein parasitäres pandoranisches Exemplar, das in der Lage ist, die Kontrolle über eine Person zu übernehmen. Kampfbeobachtungen haben gezeigt, dass die Kreatur in der Lage ist, große Entfernungen zu springen, um sich an den Kopf des Ziels zu heften und die Kontrolle zu übernehmen.
it: Klasyfikacja gatunku M[LF]Pasożytniczy gatunek Pandoran zdolny do kontrolowania ludzi. Obserwacja na polu bitwy wykazała, że stwór potrafi skakać na duże odległości, aby przymocować się do głowy celu i przejąć nad nim kontrolę.
ja: 種分類 M[LF]人ひとりの支配権を握る能力を持つ寄生性パンドラン種。戦闘での観察結果により、この生物はターゲットの頭部に張り付いて支配するため、離れた距離に飛び付けることが判明している。
pl: Классификация П[LF]Этот подвид пандорана-паразита способен подчинять себе разум жертвы. Наблюдения с поля боя показывают, что это существо способно совершать длинные прыжки на голову своей жертвы, чтобы подчинить себе ее разум.
ru: Clasificación de especies M[LF]Un espécimen parásito pandoriano capaz de controlar a una persona. Los informes indican que esta criatura es capaz de saltar grandes distancias para agarrarse a la cabeza de su objetivo y controlarlo.

# Pandoran Research/ALN_FACEHUGGER_EGG_RESEARCHDEF_NAME
source: MINDFRAGGER EGG
de: UOVO DI STRAPPAMENTE
es: [null]
fr: MINDFRAGGER-EI
it: JAJO MÓZGOPLUSKWY
ja: マインドフラッガー エッグ
pl: ЯЙЦО ПРОМЫВАТЕЛЯ
ru: HUEVO DE ROMPEMENTES

# Pandoran Research/ALN_FACEHUGGER_EGG_RESEARCHDEF_COMPLETE
source: Species classification M[LF]A worm egg containing the Mindfragger species. Reports claim that if disturbed the pod will break, releasing the creature inside.
de: Classificazione specie M[LF]Uovo contenente un esemplare di Strappamente. I rapporti indicano che, se disturbato, l'uovo si schiude, liberando la creatura all'interno.
es: [null]
fr: Spezies-Klassifizierung M[LF]Ein Wurmei, das die Mindfragger-Spezies enthält. Berichten zufolge zerbricht die Kapsel, wenn sie gestört wird, und setzt die Kreatur im Inneren frei.
it: Klasyfikacja gatunku M[LF]Jajo zawierające mózgopluskwę. Z raportów wynika, że po naruszeniu kapsuła otwiera się, wypuszczając żyjące w środku stworzenie.
ja: 種分類 M-POD[LF]マインドフラッガー種を内包しているワームエッグ。報告が述べるところでは、このポッドはかき乱されると破裂し、内に在る生物を解き放つ。
pl: Классификация П[LF]Яйцо с особью промывателя. Согласно докладам с поля боя, кокон разрушится и выпустит существо, если его задеть.
ru: Clasificación de especies M[LF]Un huevo de gusano con un Rompementes en su interior. Los informes indican que, si se altera su receptáculo, la criatura saldrá a la luz.

# Pandoran Research/ALN_SPAWNINGPOOLCRABMAN_RESEARCHDEF_NAME
source: SPAWNERY
de: INCUBATRICE
es: [null]
fr: BRUTKAMMER
it: WYROISKO
ja: スポーンリィ
pl: ИНКУБАТОР
ru: ENGENDRADORA

# Pandoran Research/ALN_SPAWNINGPOOLCRABMAN_RESEARCHDEF_COMPLETE
source: Species classification SP-1[LF]An immobile organic structure found in Pandoran Lairs. The structure is effectively a mutation laboratory, intelligently evolving new Pandoran forms. It is speculated that destroying it could cripple the Lair, causing it to be abandoned.
de: Classificazione specie SP-1[LF]Struttura organica immobile ritrovata nelle tane Pandora. Si tratta di un laboratorio di mutazione, che agisce con una mente propria per creare nuove specie di Pandora. Si crede che distruggerla danneggerebbe la tana, portando gli occupanti ad abbandonarla.
es: [null]
fr: Spezies-Klassifizierung BK-1[LF]Eine unbewegliche organische Struktur, die in Pandorabauten gefunden wurde. Die Struktur ist effektiv ein Mutationslabor, in dem auf intelligente Weise neue pandoranische Formen entwickelt werden. Es wird spekuliert, dass ihre Zerstörung den Bau zum Stillstand bringen könnte, sodass dieser aufgegeben werden müsste.
it: Klasyfikacja gatunku SP-1[LF]Nieruchoma organiczna budowla występująca w pandorańskich leżach. Pełni rolę laboratorium mutacji, w inteligentny sposób rozwijając nowe formy Pandoran. Uważa się, że jego zniszczenie może unieszkodliwić leże, wymuszając jego opuszczenie.
ja: 種分類 SP-1[LF]パンドラン・レアで発見された不動性の生体構造物。この構造物は事実上の変異ラボであり、新たなパンドランの形態を知性的に進化させている。本例を倒せば、その所在するレアは活動不能となって放棄されるものと推測される。
pl: Классификация ИК-1[LF]Неподвижный органический объект, встречающийся в логовах пандоранов. По сути является лабораторией для мутаций, создающей новые формы пандоранов. Предполагается, что, если разрушить инкубатор, гнездо будет заброшено.
ru: Clasificación de especies SP-1[LF]Una estructura orgánica inmóvil presente en las guaridas pandorianas. Esta estructura es una mutación creada en un laboratorio con el objetivo de crear nuevas evoluciones pandorianas inteligentes. Se especula con que su destrucción podría inutilizar las guaridas, provocando su abandono.

# Pandoran Research/ALN_SENTINELTERROR_RESEARCHDEF_NAME
source: TERROR SENTINEL
de: SENTINELLA DEL TERRORE
es: [null]
fr: TERRORWÄCHTER
it: STRAŻNIK TERRORU
ja: テラー センチネル
pl: СТРАЖ УЖАСА
ru: CENTINELA DEL TERROR

# Pandoran Research/ALN_SENTINELTERROR_RESEARCHDEF_COMPLETE
source: Species classification STL-T[LF]An immobile Pandoran specimen that serves as a “guardian” of a specific area. Mostly found in Pandoran colonies, the specimen is rumored to have psychic abilities that hinder human troops. Approach with caution.
de: Classificazione specie STL-T[LF]Esemplare immobile di Pandora che funge da ""guardiano"" di una determinata area. Localizzato principalmente nelle colonie Pandora, si ritiene che abbia abilità psichiche che ostacolano le truppe umane. Avvicinarsi con cautela.
es: [null]
fr: Spezies-Klassifizierung WÄC-T[LF]Ein unbewegliches pandoranisches Exemplar, das als „Wächter“ über ein bestimmtes Gebiet dient. Das Exemplar, das hauptsächlich in Pandorakolonien vorkommt, soll Gerüchten zufolge psychische Fähigkeiten haben, die menschliche Truppen behindern. Mit Vorsicht nähern.
it: Klasyfikacja gatunku STL-T[LF]Nieruchomy gatunek Pandoran pełniący rolę „strażnika” danego obszaru. Występujący głównie w pandorańskich koloniach stwór ma podobno zdolności telepatyczne zakłócające działania ludzkich wojsk. W razie jego napotkania zaleca się zachowanie ostrożności.
ja: 種分類 STL-T[LF]特定エリアの番人として機能している固定型のパンドラン種。主にパンドランのコロニーで見られる本例は、人間の部隊を妨害するサイキック能力を有していると噂される。警戒して臨むこと。
pl: Классификация СТЖ-У[LF]Неподвижный подвид пандорана, охраняющий конкретную территорию. Чаще всего встречается в колониях пандоранов. По слухам обладает психическими способностями, создавая препятствия для солдат. При встрече проявлять осторожность.
ru: Clasificación de especies STL-T[LF]Un espécimen pandoriano inmóvil que funciona como “guardián” de una zona concreta. Suelen estar presentes en las colonias pandorianas. Se especula con que este espécimen tiene habilidades psíquicas que pueden complicar las cosas a las tropas humanas. Deben ser abordados con precaución.

# Pandoran Research/ALN_SENTINELHATCHING_RESEARCHDEF_NAME
source: HATCHING SENTINEL
de: SENTINELLA DELLA COVA
es: [null]
fr: BRUTWÄCHTER
it: STRAŻNIK LĘGU
ja: ハッチング センチネル
pl: СТРАЖ-НАСЕДКА
ru: CENTINELA DE INCUBACIÓN
