Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR5_TEXT_GENERAL_1
source: Upon arriving at Cedar Ark, our operatives are invited to meet the head of the Cedar Ark Executive Council, Mike Spark himself. Spark is a quiet man, but very focused. He seems to have expected our operatives' arrival and offers them a mission: extracting his brother from a Disciples of Anu prison in exchange for a reward.
de: По прибытии в Кедровый Ковчег наших оперативников приглашают на встречу с главой Исполнительного совета Кедрового Ковчега, — самим Майком Спарком. Спарк тихий, но очень сосредоточенный человек. Похоже что он ожидал прибытия наших оперативников и предлагает им миссию: вызволить его брата из тюрьмы Последователей Ану в обмен на вознаграждение.
es: Giunti a Cedar Ark, i nostri agenti sono invitati a un incontro con il capo del consiglio esecutivo, Mike Spark in persona. È un uomo tranquillo, ma dedito ai suoi principi. Sembra attendere l'arrivo dei nostri agenti e propone loro una missione: salvare suo fratello da una prigione dei Discepoli di Anu in cambio di una ricompensa.
fr: Cuando llegamos al Arca de cedro, invitan a nuestros operativos a conocer a Mike Spark, el líder del consejo directivo del Arca de cedro. Spark es un hombre callado, pero con las prioridades claras. Parecía haber anticipado la llegada de nuestros operativos y les ha ofrecido una misión: extraer a su hermano de una prisión de los Discípulos de Anu a cambio de una recompensa..
it: Nach der Ankunft in Cedar Ark wurden unsere Soldaten eingeladen, den Anführer des Exekutivrats von Cedar Ark, Mike Spark höchstpersönlich, zu treffen. Spark ist ein ruhiger Mann, aber sehr fokussiert. Er scheint die Ankunft unserer Soldaten erwartet zu haben und bot ihnen eine Mission an: seinen Bruder aus einem Gefängnis der Jünger von Anu rauszuholen, natürlich für eine Belohnung.
ja: 職員達がシダーアークに到着すると、シダーアーク評議会の長、マイク・スパークその人との面会に招かれることとなった。スパークは物静かだが、非常に集中力のある男だ。彼は職員達の到着を予期していたらしく、ミッションを提示してきた。ディサイプルズ・オブ・アヌの監獄から彼の弟を連れ出せば、引き換えに報酬を払うそうだ。
ru: Gdy nasi operatorzy przybyli do Cedrowej Arki, zaproszono ich na spotkanie z przewodniczącym rady wykonawczej Arki, samym Mikiem Sparkiem. Spark to małomówny, bardzo skupiony człowiek. Najwyraźniej spodziewał się przybycia naszych operatorów, ponieważ proponuje im zadanie: uwolnić jego brata z więzienia Akolitów Anu w zamian za nagrodę.
zh_cn: À leur arrivée dans l'Arche de Cèdre, nos agents sont invités à rencontrer son dirigeant, Mike Spark en personne. Spark est un homme peu loquace mais très concentré. Il semblait attendre l'arrivée de nos agents et leur propose une mission : libérer son frère d'une prison des Disciples d'Anu en échange d'une récompense.

# HavenBackers/BCR5_TITLE
source: Cedar Ark
de: Кедровый Ковчег
fr: El Arca de cedro
ja: シダーアーク
ru: Cedrowa Arka
zh_cn: Arche de Cèdre

# HavenBackers/BCR5_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR5_WIN_TEXT_GENERAL_0
source: We have managed to find and free the target, and the entire operation has been successfully passed off as a Cedar Ark raid. All that remains is to return to Cedar Ark and claim our reward from Mike Spark.
de: Нам удалось найти и освободить цель, и вся операция была успешно выдана за налет Кедрового Ковчега. Осталось только вернуться в Кедровый Ковчег и забрать наше вознаграждение у Майка Спарка.
es: Siamo riusciti a trovare e a liberare il bersaglio e l'intera operazione è stata fatta passare come una razzia di Cedar Ark. Non ci resta che tornare a Cedar Ark e ricevere la nostra ricompensa da Mike Spark.
fr: Hemos logrado encontrar y liberar al objetivo y la operación ha sido un éxito tras su desarrollo como una incursión del Arca de cedro. Solo falta volver al Arca de cedro y que Mike Spark nos dé nuestra recompensa.
it: Es ist uns gelungen, das Ziel zu finden und zu befreien, und die gesamte Operation ging als erfolgreicher Überfall von Cedar Ark über die Bühne. Jetzt müssen wir nur noch nach Cedar Ark zurückkehren und von Mike Spark unsere Belohnung einfordern.
ja: 私達は目標の発見と解放に成功した。またこの作戦の全てを、シダーアークの襲撃として無事に押し通す事ができた。後はシダーアークに戻って、マイク・スパークからの報酬を要求するだけだ。
ru: Odnaleźliśmy i uwolniliśmy cel. Zadbaliśmy jednocześnie o to, aby operacja była postrzegana jako atak Cedrowej Arki. Teraz musimy tylko wrócić do bastionu i odebrać nagrodę od Mike’a Sparka.
zh_cn: Nous avons réussi à trouver et libérer la cible et toute l'opération a été présentée comme un raid de l'Arche de cèdre. Il ne nous reste qu'à retourner au refuge pour demander notre récompense à Mike Spark.

# HavenBackers/BCR5_WIN_TITLE
source: A Spark of Freedom
de: Искра свободы
es: Una scintilla di libertà
fr: Una chispa de libertad
it: Ein Funken Freiheit
ja: スパーク・オブ・フリーダム
ru: Uwolnić Sparka
zh_cn: La liberté à tout prix

# HavenBackers/BCR6_CHOICE_0_OUTCOME_GENERAL
source: ""Good,"" he says. ""I appreciate it. Sometimes stuff just needs to get done, you understand.""
de: «Хорошо», — говорит он. «Я вам признателен. Вы же понимаете, что иногда кто-то должен делать грязную работу».
es: ""Bene"", dice. ""Lo apprezzo molto. A volte è semplicemente necessario agire, lo capite?""
fr: “Bien”, dice. “Os lo agradezco. A veces solo hay que hacer lo que hay que hacer, ¿sabes?”
it: „Gut“, sagte er. „Ich weiß das zu schätzen. Manchmal gibt es einfach Sachen, die man erledigen muss. Ihr wisst schon.“
ja: 「結構。」彼は言う。「感謝する。お分かりだろうが、時に物事はやり遂げられるだけでよい。」
ru: — Doskonale — mówi. — Dziękuję. Pewne rzeczy trzeba zrobić i już. Sami rozumiecie.
zh_cn: « Bien, j'apprécie le geste. Parfois, il faut savoir se mouiller. J'espère que vous comprendrez. » vous dit-il.

# HavenBackers/BCR6_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR6_CHOICE_1_OUTCOME_GENERAL
source: ""Unfortunate,"" he says, shaking his head. ""But then, I'm not sure I'd take such a mission from a stranger, either. Still, I had to try. No hard feelings.""
de: «Как жаль», — говорит он, качая головой. «Но с другой стороны, я не уверен, взялся бы я сам за такое задание от незнакомца. Тем не менее, попробовать стоило. Без обид».
es: ""È un peccato"", dice scuotendo la testa. ""Ma suppongo che nemmeno io avrei accettato questa missione da un estraneo. Dovevo comunque provarci. Nessun rancore.""
fr: “Qué mal”, dice mientras niega con la cabeza. “Pero bueno, yo tampoco sé si aceptaría semejante misión de un extraño. Tenía que intentarlo, aun así. No os guardaré rencor.”
it: „Schaden“, sagte er und schüttelte den Kopf. „Aber nun gut, ich wäre mir auch nicht sicher, ob ich eine solche Mission von einem Fremden annehmen würde. Trotzdem dachte ich, ich frage einfach. Nichts für ungut.“
ja: 「残念だ。」首を振って彼は言う。「とはいえ、私自身もこのようなミッションを見知らぬ者から受ける自身はない。それでも、頼んでみなければならなかったのだ。悪く思わないでくれ。」
ru: — Szkoda — mówi, kręcąc głową. — Chociaż sam nie wiem, czy przyjąłbym taką misję od nieznajomego. Ale musiałem spróbować. Nie mam wam tego za złe.
zh_cn: « C'est fâcheux, mais moi-même j'ignore si je pourrais accepter une telle mission d'un parfait inconnu. Mais cela valait la peine d'essayer. Sans rancune. » dit-il en secouant la tête.

# HavenBackers/BCR6_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR6_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR6_FAIL_TEXT_GENERAL_0
source: The mission has unfortunately ended in failure, and retrieving the equipment for Ulysses J. Black will not be possible.
de: К сожалению, эта миссия завершилась неудачей, и мы теперь не сможем заполучить оборудование для Улисса Дж. Блэка.
es: La missione sfortunatamente è stata un fallimento e non sarà possibile recuperare l'equipaggiamento per Ulysses J. Black.
fr: Por desgracia, la misión ha resultado ser un fracaso y no hemos podido recuperar el equipo de Ulises J. Black.
it: Die Mission ist leider gescheitert, und die Bergung der Ausrüstung für Ulysses J. Black wird nicht möglich sein.
ja: ミッションは残念ながら失敗に終わり、ユリシーズ・J・ブラックが求める機器の回収は不可能となった。
ru: Niestety misja zakończyła się porażką. Nie zdołaliśmy odzyskać wyposażenia dla Ulyssesa J. Blacka.
zh_cn: La mission s'est malheureusement soldée par un échec, et récupérer l'équipement pour Ulysses J. Black ne sera pas possible.

# HavenBackers/BCR6_FAIL_TITLE
source: To Rust
de: Ржавчина
es: Ruggine alla ruggine
fr: Oxidarse
it: Rostig
ja: トゥ・ラスト
ru: Niech rdzewieje
zh_cn: Rouille et ruines

# HavenBackers/BCR6_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR6_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR6_MISS_SUMMARY
source: Secure the Syndrion research lab.
de: Захватите исследовательскую лабораторию Синедриона.
es: Metti in sicurezza il laboratorio di ricerca di Synedrion.
fr: Asegurar el laboratorio de investigación de Synedrion.
it: Übernehme das Syndrion-Forschungslabor.
ja: シネドリオンの研究所を確保する。
ru: Zabezpiecz laboratorium badawcze Synedrionu.
zh_cn: Sécuriser les laboratoires de recherche du Synédrion.

# HavenBackers/BCR6_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]We must secure this Synedrion research facility to recover the equipment Ulysses J. Black has requested.
de: СВОДКА МИССИИ[LF][LF]Мы должны захватить этот исследовательский центр Синедриона и найти оборудование для Улисса Дж. Блэка.
es: RIEPILOGO MISSIONE[LF][LF]Dobbiamo mettere in sicurezza questa struttura di ricerca di Synedrion per recuperare l'equipaggiamento che Ulysses J. Black ha richiesto.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Debemos asegurar estas instalaciones de Synedrion para recuperar el equipo que ha solicitado Ulises J. Black.
it: MISSIONSBESCHREIBUNG[LF][LF]Wir müssen diese Synedrion-Forschungseinrichtung sichern, um die von Ulysses J. Black gewünschte Ausrüstung zu bergen.
ja: ブリーフィング[LF][LF]ユリシーズ・J・ブラックの注文にあった機器を回収するため、シネドリオンの研究施設を確保する必要がある。
ru: ODPRAWA[LF][LF]Musimy zabezpieczyć placówkę badawczą Synedrionu, aby odzyskać wyposażenie, o które prosi Ulysses J. Black.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nous devons sécuriser ce centre de recherche du Synédrion pour récupérer l'équipement qu'Ulysses J. Black a demandé.

# HavenBackers/BCR6_MISS_TITLE
source: Thunder and Sunshine
de: Гром и солнце
es: Tuoni e sole
fr: Truenos y rayos de sol
it: Donner und Sonnenschein
ja: サンダー・アンド・サンシャイン
ru: Burza i słońce
zh_cn: Éclair et soleil

# HavenBackers/BCR6_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""I suppose I'll keep going a while longer, as long as this haven needs me. And as long as there's a chance of seeing West's empire fall. But honestly, all I really want is to go back home to Miami and enjoy a Mojito while watching the sun rise over the ocean. I don't suppose the Phoenix Project can arrange that, huh?""
de: «Думаю, я буду продолжать до тех пор, пока убежище нуждается во мне. И до тех пор, пока есть шанс увидеть падение империи Веста. Но, честно говоря, все, чего я действительно хочу, — это вернуться домой в Майами и наслаждаться мохито, наблюдая за восходом солнца над океаном. Я думаю, что Проект Феникс может это устроить, да?»
es: ""Credo che rimarrò ancora per un po', finché potrò essere utile al rifugio. E finché esisterà la possibilità di vedere l'impero di West andare in pezzi. Se devo essere sincero, però, desidero solo tornare a Miami, sorseggiare un mojito e godermi l'alba sull'oceano. Suppongo che il Progetto Phoenix non possa aiutarmi, eh?""
fr: “Supongo que no puedo parar ahora, no mientras el refugio me necesite. Pero merece la pena la posibilidad de ver caer el imperio de West. Realmente lo único que quiero es volver a mi casa de Miami y disfrutar de un mojito mientras veo el amanecer cerca del océano. No creo que el Proyecto Fénix pueda organizarme algo así, ¿verdad?”
it: „Ich nehme an, ich werde noch eine Weile weitermachen, solange diese Zuflucht mich braucht. Und solange es eine Chance gibt, dass Wests Imperium fällt. Aber ehrlich gesagt will ich einfach nur nach Hause nach Miami und einen Mojito genießen, mit Blick auf den Sonnenaufgang überm Meer. Das kriegt das Phoenix-Projekt nicht zufällig hin, was?“
ja: 「このヘイヴンが私を必要としている限り、ウェストの帝国の崩壊を見届けるチャンスがある限りは、私もまだしばらくは頑張ることになりそうだ。だが実のところ、私が本当に望むものは、マイアミに帰って海の日の出を眺めながら、モヒートを飲むことだけなのだがな。その辺り、フェニックスプロジェクトがどうにかしてくれないか？」
ru: — Jeszcze trochę tu zostanę, dopóki bastion mnie potrzebuje. I dopóki jest szansa, że ujrzę upadek imperium Westa. Szczerze mówiąc, wolałbym wrócić do domu w Miami i wypić Mojito, patrząc na zachód słońca nad oceanem. Ale tego Projekt Phoenix raczej mi nie załatwi, co?
zh_cn: « Je suppose que je serai encore un long moment en activité, tant que le refuge aura besoin de mes services. Et tant que j'aurai une chance de voir l'empire de West tomber en ruines. Mais en toute honnêteté, je n'aspire qu'à retourner siroter un mojito à Miami, tout en admirant l'océan. J'imagine que le Projet Phoenix ne pourrait rien y faire, si ? »

# HavenBackers/BCR6_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR6_OUT_TEXT_GENERAL_0
source: Ulysses J. Black is thankful for the equipment we have retrieved for him. For a moment, his features soften.[LF][LF]""What a world this has become,"" he sighs. ""A truly fallen world. And we ourselves... diminished. But how does that old poem go? Tho' much is taken, much abides; and tho' / We are not now that strength which in old days / Moved earth and heaven, that which we are, we are; / One equal temper of heroic hearts, / Made weak by time and fate, but strong in will / To strive, to seek, to find, and not to yield.""
de: Улисс Дж. Блэк с благодарностью принял оборудование. Выражение его лицо на мгновение меняется.[LF][LF]«Во что превратился этот мир», — вздыхает он. «Мир действительно пал. А мы... стерты с лица Земли. Как там говорится в старом стихотворении? И нет в нас прежней силы давних дней / Что колебала над землей и небо, / Но мы есть мы. Закал сердец бесстрашных, / Ослабленных и временем и роком, / Но сильных неослабленною волей / Искать, найти, дерзать, не уступать».
es: Ulysses J. Black è grato per l'equipaggiamento che abbiamo recuperato per conto suo. Pe un attimo, il suo aspetto sembra ammorbidirsi.[LF][LF]""Come si è ridotto questo mondo"" dice sospirando. ""Una completa rovina. E noi stessi... sempre meno. Ma come diceva quel vecchio poema? Molto perdemmo, ma molto ci resta: non siamo la forza / più che nei giorni lontani moveva la terra ed il cielo: / noi, s’è quello che s’è: una tempera d’eroici cuori, / sempre la stessa: affraliti dal tempo e dal fato, ma duri / sempre in lottare e cercare e trovare né cedere mai"".
fr: Ulises J. Black se muestra agradecido por haber recuperado su equipo. Su rostro se relaja por un momento.[LF][LF]Suspirando, dice: ""Menudo mundo el que tenemos ahora mismo. Hasta nosotros nos hemos... deteriorado. ¿Cómo era aquel viejo poema? Aunque mucho se ha gastado, mucho queda aún; y si bien no tenemos ahora aquella fuerza que en los viejos tiempos movía tierra y cielo, somos lo que somos: corazones heroicos de parejo temple, debilitados por el tiempo y el destino, más fuertes en voluntad para esforzarse, buscar, encontrar y no rendirse"".
it: Ulysses J. Black ist dankbar für die Ausrüstung, die wir für ihn beschafft haben. Einen Moment lang weichen seine Gesichtszüge auf.[LF][LF]„Was ist nur aus der Welt geworden“, seufzt er. „Eine wahrlich gefallene Welt. Und wir selbst ... dezimiert. Aber wie heißt es in diesem alten Gedicht so schön? ‚Sind wir auch länger nicht die Kraft / die Erd‘ und Himmel einst bewegte / so sind wir dennoch, was wir sind / Helden mit Herzen von gleichem Schlag /[LF]geschwächt von Zeit und von dem Schicksal, doch stark im Willen / zu ringen, zu suchen, zu finden / und nie zu weichen.‘“
ja: ユリシーズ・J・ブラックは、私達が彼のため回収した機器のことで感謝している。一瞬、彼の表情が和らいだ。[LF][LF]「一体何という世界になってしまったことか。」彼はため息をつく。「真に堕ちたる世界。そして我々自身も…衰退した。だがあの古い詩はどう続いていたのだったか…""多くは奪われたが、残されたものも多い/かつて、天地を揺るがした力強さは今はないが/今も変わらず英雄的な心を抱いている/時の流れと運命により弱くはなったが/努力と探求心、そしてあきらめぬ意志は強い""」
ru: Ulysses J. Black jest wdzięczny za wyposażenie, które dla niego zdobyliśmy. Na chwilę jego wyraz twarzy łagodnieje.[LF][LF]— Ech, żyjemy w upadłym świecie, a sami... słabniemy. Jak brzmiał ten stary wiersz? I choć nie mamy tyle sił, co dawniej / By niebo wzruszyć i ziemię, jesteśmy / Sobą w serc spójni heroicznej, które / Los sterał; wola w nich wciąż silna / każe walczyć i szukać i nie ustępować.
zh_cn: Ulysses J. Black est reconnaissant pour l'équipement que nous avons récupéré pour lui. Pendant un instant, son visage s'adoucit.[LF][LF]« Quel monde c'est devenu », dit-il en soupirant. « Un monde qui s'est vraiment effondré. Et nous-mêmes... nous sommes diminués. C'est quoi ce vieux poème déjà ? Nous avons beaucoup pris ; beaucoup nous reste, / Et si nous avons perdu cette force / Qui autrefois remuait la terre et le ciel, / Ce que nous sommes, nous le sommes, / Des cœurs héroïques et d'une même trempe, / Affaiblis par le temps et le destin, / Mais forts par la volonté / De chercher, lutter, trouver, et ne rien céder. »

# HavenBackers/BCR6_OUT_TITLE
source: This Gray Spirit
de: Этот серый дух
es: Questo spirito grigio
fr: Un espíritu gris
it: Dieser graue Geist
ru: Ten szary duch
zh_cn: Cet esprit gris

# HavenBackers/BCR6_TEXT_GENERAL_0
source: Scheria is a friendly, culturally diverse haven which has taken in many refugees over the last decade, although it remains somewhat isolationist when it comes to the bigger factions. Its founder is the thoughtful and charismatic Ulysses J. Black, the former owner of a global cybernetics company who was ousted after a hostile takeover by Vanadium Inc.[LF][LF]""You better not trust West, that lying sack of Pandoran slime,"" he tells our operatives. ""Honestly, I don't even think he took my company away from me because of the actual cybernetics. It's all part of his great plan, I guess. But honestly, who gives a crap about his plan?""
de: Шерия — это дружелюбное убежище с богатой культурой, которое приняло многих беженцев за последнее десятилетие, хотя когда речь идет о более крупных фракциях, оно остается несколько изоляционистским. Его основатель — вдумчивый и харизматичный Улисс Дж. Блэк, бывший владелец международной кибернетической компании, который был свергнут после враждебного поглощения корпорацией «Ванадий».[LF][LF]«Вест – лживый кусок пандоранской слизи. Я бы не стал ему доверять», — говорит он нашим оперативникам. «Как мне кажется, захват моей компании не имел никакого отношения к самой кибернетике. Я думаю, это все часть его великого плана. Но, если честно, всем плевать на его план».
es: Scheria è un rifugio amichevole e culturalmente diversificato che ha accolto molti rifugiati negli ultimi dieci anni, anche se rimane in un certo senso isolazionista quando si tratta di avere a che fare con altre fazioni. Il suo fondatore è il meditativo e carismatico Ulysses J. Black, precedentemente proprietario di una compagnia cibernetica globale che venne rimossa dopo un'acquisizione ostile da parte della Vanadium Inc.[LF][LF]""Meglio non fidarsi di West, quel falso sacco di melma Pandora"" dice sempre ai suoi agenti. ""Onestamente, non penso nemmeno che mi abbia sottratto la mia compagnia solo per la cibernetica in sé. Fa tutto parte di un piano più grande, immagino. Ma poi, a chi importa un fico secco del suo piano?""
fr: Esqueria es un refugio amistoso y culturalmente diverso que ha recibido a muchos refugiados durante la última década. No obstante, sigue siendo algo aislacionista en lo que se refiere a las facciones más grandes. Su fundador es Ulises J. Black, un hombre considerado y carismático y antiguo poseedor de una empresa cibernética global que acabó desmantelada tras la compra hostil de Vanadium Inc.[LF][LF]""Es mejor que no confíes en West, no es más que un saco de basura pandoriana. La verdad, ni siquiera creo que me haya quitado mi empresa por la cibernética. Supongo que todo es parte de su gran plan, pero, la verdad, ¿a quién le importa su plan?"", le dice a nuestros operativos.
it: Scheria ist eine sympathische, kulturell vielfältige Zuflucht, die im Laufe der letzten zehn Jahre viele Flüchtlinge aufgenommen hat, obwohl sie unter den größeren Fraktionen noch immer etwas isoliert bleibt. Ihr Gründer ist der fürsorgliche und charismatische Ulysses J. Black, der frühere Besitzer eines weltweiten Kybernetik-Unternehmens, der nach einer feindlichen Übernahme von Vanadium Inc. ausgebootet wurde.[LF][LF]„Ihr solltet West, diesem verlogenen Sack voll Pandoraschleim, lieber nicht über den Weg trauen“, erzählt er unseren Soldaten. „Ganz im Ernst, ich glaube nicht einmal, dass er mir meine Firma wegen der Kybernetik weggenommen hat. Das ist alles Teil seines großen Plans, schätze ich. Aber, ehrlich gesagt, wen interessieren schon seine Pläne?“
ja: スケリアは三大派閥に対して孤立主義でありながら、この10年間で多くの難民を受け入れた、友好的かつ文化的に多様なヘイヴンだ。設立者は思慮深さとカリスマ性を持つ人物、ユリシーズ・J・ブラック。バナジウム社の敵対的買収によって追い出された、国際サイバネティクス企業の元オーナーだ。[LF][LF]「あの嘘の塊であるウェストのことは信用しない方がいい。」彼は職員達に告げる。「率直に言って、ウエストはサイバネティクスのために私の会社を奪ったわけではないだろう。あれも全ては壮大プランの一部だったということだろうな。だが正直、奴のプランなど知ったことではない。」
ru: Scheria to przyjaźnie nastawiony i kulturalnie zróżnicowany bastion, który w ostatnim dziesięcioleciu przyjął wiele uchodźców. Organizacja stroni jednak od kontaktów z większymi frakcjami. Jej założycielem jest sprytny i charyzmatyczny Ulysses J. Black, były właściciel globalnej firmy komputerowej, która padła ofiarą wrogiego przejęcia ze strony spółki Vanadium Inc.[LF][LF]— Nie ufaj Westowi, tej kłamliwej kupie pandorańskiego gówna — mówi naszym operatorom. — Wydaje mi się, że nie przejął nawet mojej firmy z uwagi na jej działalność komputerową. To pewnie część jego wielkiego planu. Ale szczerze, kogo on obchodzi?
zh_cn: Scheria est un refuge accueillant avec une diversité culturelle, qui a accueilli de nombreux réfugiés au cours des dix dernières années, bien qu'il reste isolationniste lorsqu'il s'agit de factions plus importantes. Son fondateur est le charismatique et réfléchi Ulysses J. Black, l'ancien propriétaire d'une entreprise cybernétique qui a été évincée après un rachat hostile par Vanadium Inc.[LF][LF]« Vous feriez bien de ne pas vous fier à West, ce gros tas de bave pandorienne menteur », annonce-t-il à nos agents. « Franchement, je ne pense même pas qu'il m'ait pris mon entreprise pour la cybernétique. Ça fait juste partie de son plan général. Mais qui ça intéresse son satané plan ? »
