Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN29_TEXT_GENERAL_0
source: At [HavenName], a young poet is making a name for himself. Inspired by the teachings of the Exalted, he has written an epic in verse that is part spiritual vision of the future, part guide to letting go of the old world. Despite the heavy subject matter, it's easy to read and entertaining, even humorous. Humankind's flaws are explained in ways that get loud laughs from audiences, and there is an overall feeling of hope.[LF]
de: Молодой поэт решил дать о себе знать на все убежище [HavenName]. Вдохновленный учениями Возвышенной, он написал эпическую поэму, представляющую собой духовное видение будущего и содержащую руководство к тому, как отпустить старый мир в прошлое. Несмотря на свою сложную тематику, читать поэму довольно легко, а сама она имеет довольно развлекательный и даже юмористический характер. Человеческие пороки в ней показаны сквозь призму остроумия, а ее содержание вселяет надежду.
es: Presso [HavenName], un giovane poeta sta diventando piuttosto famoso. Ispirato dagli insegnamenti della Suprema, ha scritto un poema epico in versi che rappresenta sia una visione spirituale del futuro, sia una guida per lasciarsi alle spalle il vecchio mondo. Nonostante il tema sia tutt'altro che leggero, il poema è molto godibile, a tratti persino divertente. La spiegazione dei difetti del genere umano suscita grandi risate e, in generale, trasmette molta speranza.[LF]
fr: Un joven poeta se está haciendo muy famoso en [HavenName]. Inspirado por las enseñanzas de la Glorificada, ha escrito una épica en verso que es mitad visión espiritual del futuro, mitad guía para dejar atrás el viejo mundo. A pesar del tema tan profundo que trata, es fácil de leer y entretenido, incluso humorístico. Los defectos de la humanidad se explican de forma graciosa, lo cual hace reír a la gente. Además, transmite un sentimiento general de esperanza.
it: In [HavenName] macht sich gerade ein junger Dichter einen Namen. Inspiriert von den Lehren der Erhabenen hat er ein Epos in Versen geschrieben, das teils eine spirituelle Vision der Zukunft, teils eine Anleitung zum Loslassen der alten Welt ist. Trotz der schweren Thematik ist es leicht zu lesen und unterhaltsam, sogar humorvoll. Die Fehler der Menschheit werden auf eine Weise erklärt, die vom Publikum lautstark belacht wird, und es gibt ein allgemeines Gefühl der Hoffnung.
ja: [HavenName]で、若き詩人が名を上げている。イグザルティドの教えからインスピレーションを得た彼は、未来の霊的なビジョンおよび旧世界を手放すための手引きで構成された韻文叙事詩を執筆した。この叙事詩は難解なテーマを扱っているにもかかわらず読みやすく楽しめる内容であり、ユーモラスですらある。この詩では、人類の欠陥が読者から爆笑を得るような形で説明されており、全体的に希望感がある。[LF]
ru: W bastionie [HavenName] coraz większą sławę zyskuje młody poeta. Nauki Wywyższonej zainspirowały go do napisania wierszy przedstawiających duchową wizje przyszłości, a jednocześnie pokazujących, jak oderwać się od wspomnień o starym świecie. Mimo iż tematyka nie jest łatwa, jego styl jest przejrzysty i przyjemny, a nawet humorystyczny. Opis wad człowieka może powodować zdrowe wybuchy śmiechu; wiersze ogólnie napawają czytelnika nadzieją.[LF]
zh_cn: Au refuge [HavenName], un jeune poète commence à se faire un nom. Inspiré par les enseignements de l'Exaltée, il a écrit une épopée sous forme de poésie représentant une vision spirituelle de l'avenir, ainsi qu'un guide pour tourner la page de l'ancien monde. C'est un thème lourd et pourtant, son œuvre est facile à lire et divertissante, voire comique. Les défauts de l'humanité sont abordés d'une manière qui fait rire le public et donne en même temps un sentiment général d'espoir.

# Anu/AN29_TEXT_GENERAL_1
source: The poet would like to produce a beautiful printed edition of the work as a present for the Exalted, but the haven leadership is less than enthusiastic, insisting that the only thing really worth reading is the Gospel of the Exalted, so he has turned to us for help.
de: Поэт хотел бы оформить красивое печатное издание своей работы и преподнести ее как подарок Возвышенной, но руководители убежища не настроены с таким же энтузиазмом. Они настаивают на том, что чтения достойно лишь Евангелие от Возвышенной. Поэтому поэт обратился за помощью к нам.
es: Il poeta vorrebbe stamparne una bella edizione da offrire in dono alla Suprema, ma i capi del rifugio non sono per niente entusiasti: continuano a ripetere che il Vangelo della Suprema è l'unico libro degno di essere letto, ecco perché il poeta si è rivolto a noi.
fr: Al poeta le gustaría publicar una edición cuidada de su obra y presentársela como regalo a la Glorificada. No obstante, los líderes del refugio se muestran menos entusiastas e insisten en que lo único digno de ser leído es el Evangelio de la Glorificada. Por tanto, el poeta ha acudido a nosotros en busca de ayuda.
it: Der Dichter möchte eine schöne gedruckte Ausgabe des Werkes als Geschenk für die Erhabene herausgeben, aber die Führung der Zuflucht ist nicht davon begeistert und besteht darauf, dass das Einzige, was wirklich lesenswert ist, das Evangelium der Erhabenen ist. Daher hat er sich an uns gewandt.
ja: この詩人は、イグザルティドに献ぐものとして自身の著作の見事な印刷版を出したいと思っている。だがこのヘイヴンの指導者達は、真に読むべき価値のあるものはイグザルティドの福音だけであると主張しており、あまり乗り気ではない。そこで詩人は私達の協力を仰いでいる。
ru: Poeta chciałby wydać piękny, drukowany tomik swoich dzieł i podarować Wywyższonej, ale rządzącym bastionem nie podoba się ten pomysł. Twierdzą, że należy czytać tylko Ewangelię Wywyższonej. Zwraca się więc o pomoc do nas.
zh_cn: Le poète souhaiterait produire une belle édition imprimée de son œuvre en guise de cadeau pour l'Exaltée, mais le dirigeant du refuge n'aime guère l'idée et insiste que le seul recueil qui vaille la peine d'être lu est l'Évangile de l'Exaltée. Le poète se tourne donc vers nous pour obtenir de l'aide.

# Anu/AN29_TITLE
source: Epic Poetry
de: Эпос нового мира
es: Poema epico
fr: Poesía épica
it: Epische Poesie
ja: 叙事詩
ru: Poezja najwyższych lotów
zh_cn: Épopée poétique

# Anu/AN2_CHOICE_0_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] is pleased that we have chosen to share our information, but saddened that things have not gotten better. To thank us, he offers some of the haven's food supply.
de: Экзарх [HavenLeaderSurname] рад тем, что мы решили поделиться имеющимися у нас сведениями, но опечален тем, что положение лучше не становится. В качестве благодарности он предлагает нам немного провианта из запасов убежища.
es: L'Esarca [HavenLeaderSurname] è felice che abbiamo deciso di condividere le nostre informazioni, ma si rammarica che la situazione non sia migliorata. Per ringraziarci, ci offre un po' delle provviste di cibo del rifugio.
fr: El exarca [HavenLeaderSurname] está encantado de que hayamos decidido compartir nuestra información, aunque le entristece que las cosas no hayan mejorado. Como agradecimiento, nos ofrece parte de los recursos alimenticios del refugio.
it: Exarch [HavenLeaderSurname] freut sich, dass wir unsere Informationen weitergegeben haben, ist allerdings betrübt, dass sich die Dinge nicht gebessert haben. Als Dankeschön bietet er uns einen Teil der Nahrung der Zuflucht an.
ja: エクザルフ・[HavenLeaderSurname]は私達が情報を伝える判断をしたことを喜んだものの、事態が好転しなかったことについては悲しんだ。私達への礼として、彼はこのヘイヴンの食料の一部を譲ってくれた。
ru: Egzarcha [HavenLeaderSurname] jest zadowolony, że zdecydowaliśmy się podzielić informacjami, ale jednocześnie smuci się, że sytuacja nie polepszyła się. W podzięce oferuje nam żywność.
zh_cn: L'exarque [HavenLeaderSurname] est ravi que vous ayez choisi de partager nos informations, mais attristé que la situation ne se soit pas améliorée. Pour nous remercier, il nous offre une partie des provisions alimentaires du refuge.

# Anu/AN2_CHOICE_0_TEXT
source: Inform them about the current situation.
de: Доложить им о текущем положении дел.
es: SPIEGA LORO COME STANNO LE COSE
fr: Informarles sobre la situación actual.
it: Informiert euch über die aktuelle Situation.
ja: 現在の状況について情報を教える。
ru: Poinformuj ich o aktualnej sytuacji.
zh_cn: L'informer de la situation actuelle.

# Anu/AN2_CHOICE_1_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] is extremely pleased. He commends us to the Dead God and his true prophet, the Exalted. There are many here who have family in other havens, he says, and they will finally be able to speak to their loved ones again, all thanks to the Phoenix Project. He asks his people to reward us generously.
de: Экзарх [HavenLeaderSurname] чрезвычайно этому рад. Он ходатайствует за нас перед Мертвым Богом и его истинной пророчицей — Возвышенной. «У многих местных жителей есть родственники из других убежищ, — говорит он. — Проект Феникс помог нам наладить с ними связь». Он просит своих людей щедро нас вознаградить.
es: L'Esarca [HavenLeaderSurname] è davvero soddisfatto. Ci raccomanda al Dio morto e al suo vero profeto, la Suprema. ""Tra noi ci sono molte persone che hanno parenti in altri rifugi e ora potranno finalmente parlare di nuovo con i loro cari, tutto per merito del Progetto Phoenix"" spiega. Invita gli abitanti a offrirci una generosa ricompensa.
fr: El exarca [HavenLeaderSurname] está muy satisfecho. Nos recomienda al Dios Muerto y a su auténtica profeta, la Glorificada. Asegura que aquí son muchos los que tienen familia en otros refugios. Gente que por fin podrá volver a hablar con sus seres queridos, todo ello gracias al Proyecto Fénix. Le pide a los suyos que nos recompensen generosamente.
it: Exarch [HavenLeaderSurname] ist sehr erfreut. Er empfiehlt uns dem Toten Gott und seinem wahren Propheten, der Erhabenen. Es gibt viele hier, die Familie in anderen Zufluchten haben, sagt er, und sie werden endlich wieder mit ihren Lieben sprechen können, alles dank des Phoenix-Projekts. Er bittet seine Leute, uns großzügig zu belohnen.
ja: エクザルフ・[HavenLeaderSurname]はとても喜び、死せる神と真の預言者イグザルティドに私達の貢献を知らせた。エクザルフは言う。「ここには他のヘイヴンに家族を持つ多くの者達がいる。ようやく愛する者達と話せるようになったその全員が、フェニックスプロジェクトに感謝している。」彼は住民達に、惜しみなく報いるよう求めた。
ru: Egzarcha [HavenLeaderSurname] jest bardzo zadowolony. Poleca nas Martwemu Bogu i jego prawdziwemu prorokowi — Wywyższonej. Mówi, że wielu z nich, którzy mają rodziny w innych bastionach, będzie w końcu mogło ponownie porozmawiać ze swoimi bliskimi, a wszystko to dzięki Projektowi Phoenix. Prosi swoich ludzi, aby hojnie nas obdarowali.
zh_cn: L'exarque [HavenLeaderSurname] est extrêmement ravi. Il fait l'éloge de nos actions auprès du Dieu défunt et de sa vraie prophétesse, l'Exaltée. « De nombreuses personnes ici ont de la famille dans d'autres refuges, dit-il, et chacun va enfin pouvoir contacter ses proches grâce au Projet Phoenix ». Il demande à son peuple de nous récompenser généreusement.

# Anu/AN2_CHOICE_1_TEXT
source: Help them fix their communications systems.
de: Помочь им в починке системы связи.
es: AIUTALI A RIPARARE I LORO SISTEMI DI COMUNICAZIONE
fr: Ayudarles a arreglar los sistemas de comunicaciones.
it: Helft, ihre Kommunikationssysteme zu reparieren.
ja: 通信システムの修理に手を貸す。
ru: Pomóż im naprawić systemy komunikacji.
zh_cn: Les aider à réparer leurs systèmes de communication.

# Anu/AN2_CHOICE_2_OUTCOME_GENERAL
source: Horrified by our exaggarated tales, the people of [HavenName] retreat to their homes to pray to the god who seems to have abandoned them.
de: Напуганные нашими россказнями, жители убежища [HavenName] попрятались по домам, чтобы молиться богу, который, похоже, покинул их.
es: Sconvolti dai nostri racconti un po' gonfiati, gli abitanti del rifugio [HavenName] si ritirano nelle loro case per pregare il dio che sembra averli abbandonati.
fr: Aterrados por nuestras historias exageradas, el pueblo de [HavenName] se retira a sus hogares para rezarle al dios que parece haberlos abandonado.
it: Entsetzt über unsere übertriebenen Geschichten ziehen sich die Bewohner von [HavenName] in ihre Häuser zurück, um zu dem Gott zu beten, der sie offenbar verlassen hat.
ja: 誇張された話に怯えた[HavenName]の人々は、自分達を見捨てたと思しき神に祈りを捧げるために家へと退散していった。
ru: Przerażeni naszymi podkolorowanymi opowieściami mieszkańcy bastionu [HavenName] wracają do domów, aby modlić się do boga, który ich porzucił.
zh_cn: Horrifiés par nos récits exagérés, les habitants du refuge [HavenName] rentrent chez eux pour prier le Dieu qui semble les avoir abandonnés.

# Anu/AN2_CHOICE_2_TEXT
source: Convince them things are even worse than they think.
de: Напугать их тем, что надежды больше не осталось.
es: CONVINCILI CHE LA SITUAZIONE È ANCORA PIÙ GRAVE DI QUELLO CHE PENSANO
fr: Convencerlos de que las cosas son peores de lo que creen.
it: Überzeugt sie, dass die Dinge noch schlimmer sind, als sie glauben.
ja: 彼らが思っている以上に事態が悪化していると信じ込ませる。
ru: Przekonaj ich, że jest jeszcze gorzej, niż im się wydaje.
zh_cn: Les convaincre que la situation est pire qu'ils ne le pensent.

# Anu/AN2_TEXT_GENERAL_0
source: The inhabitants of [HavenName] welcome our operatives with smiles and questions about the outside world. It appears their long-range communications equipment has been malfunctioning for some time, and they know very little about what's been going on recently.
de: Наши оперативники наводят ужас на жителей убежища [HavenName]. Похоже, система дальней связи уже какое-то время у них не работает, поэтому они всех и каждого подозревают в диверсиях против них.
es: Gli abitanti di [HavenName] sono terrorizzati dai nostri agenti. A quanto pare, da qualche tempo i loro dispositivi per le comunicazioni a lunga distanza sono rotti, e gli abitanti diffidano di chiunque non sia del rifugio.
fr: Los habitantes de [HavenName] les tienen pánico a nuestros operativos. Parece que su equipo de comunicaciones a larga distancia lleva una temporada estropeado, así que se han vuelto un poco paranoicos ante todo lo que no sea uno de los suyos.
it: Die Bewohner von [HavenName] haben Angst vor unseren Soldaten. Es scheint, dass ihre Langstrecken-Kommunikationsausrüstung bereits seit einiger Zeit beschädigt ist, und sie sind paranoid gegenüber allen außer ihren eigenen Leuten geworden.
ja: [HavenName]の住民は職員達をひどく怖れている。どうやら彼らの長距離通信機器が壊れて久しく、自分達以外の者に対して疑心暗鬼を募らせていたようだ。
ru: Mieszkańcy bastionu [HavenName] są przerażeni naszymi operatorami. Wygląda na to, że ich system komunikacyjny dalekiego zasięgu jest już od jakiegoś czasu uszkodzony, a oni paranoicznie nie ufają obcym.
zh_cn: Les habitants du refuge [HavenName] sont terrorisés par nos agents. Leur matériel de communication à longue portée semble ne pas fonctionner correctement depuis quelque temps et ils ont développé une certaine paranoïa des individus qui ne sont pas de leur refuge.

# Anu/AN2_TITLE
source: Cut Off
de: Не от мира сего
es: Tagliati fuori
fr: Corte
it: Abgeschnitten
ja: 遮断
ru: Odcięcie
zh_cn: Coupés du monde

# Anu/AN30_CHOICE_0_OUTCOME_GENERAL
source: It's a stopgap solution, but better than none. Hopefully soon humans will evolve to the point where they can deal with such problems more easily. A few skin mutations should do, although that won't prevent the damage the rain is doing to buildings and statues. ""And they thought acid rain was bad,"" one of the haven's citizens murmurs.
de: Это временное решение, но лучшего мы не добьемся. Надеемся, что на следующем этапе своего развития людям такие проблемы будут нипочем. Кожных мутаций от дождя мы не боимся, а вот зданиям и статуям не поздоровится. «А они говорили, что от кислотных дождей никакой нет пользы», — ворчит один из жителей убежища.
es: È una soluzione provvisoria, ma meglio di niente. Per fortuna gli umani si evolveranno presto, così potranno risolvere questi problemi con più facilità. Per difendersi dalla pioggia ci vorrebbe qualche mutazione della pelle, sebbene non si possa applicare a edifici e statue. ""E si lamentavano della pioggia acida"" mormora un abitante del rifugio.
fr: No es una solución permanente, pero es mejor que nada. Con un poco de suerte, pronto los humanos podrán lidiar con estos problemas con más facilidad. Bastaría con un par de mutaciones cutáneas, de hecho. Por desgracia, eso no frenará los daños que la lluvia pueda provocar en edificios y estatuas. Uno de los habitantes del refugio susurra: ""Y decían que la lluvia ácida era mala..."".
it: Es ist eine Notlösung, aber besser als gar nichts. Hoffentlich werden sich die Menschen bald so weit entwickeln, dass sie mit solchen Problemen leichter umgehen können. Ein paar Hautmutationen sollten genügen, aber das verhindert nicht die Schäden, die der Regen an Gebäuden und Statuen anrichtet. „Und die dachten damals, saurer Regen wäre schlecht“, murmelt einer der Bewohner der Zuflucht.
ja: これは一時しのぎの解決策だが、何もしないよりはマシだ。このような問題をもっと楽に対処できるところまで、はやく人類が進化すればいいのだが。肌が多少進化するだけでも、建物や像へのダメージは防げないとはいえ機能するだろう。「かくて酸性雨は悪いものだと思われていた。」ヘイヴンの民間人の一人が呟く。
ru: To prowizorka, ale lepsze to niż nic. Miejmy nadzieję, że rozwój cywilizacji wkrótce pozwoli lepiej radzić sobie z takimi problemami. Kilka mutacji skórnych powinno wystarczyć, choć nie zapobiegną one dewastacjom budynków i posągów powodowanym przez opady. — A kiedyś ludzie mówili, że kwaśne deszcze to tragedia — mruczy jeden z mieszkańców.
zh_cn: C'est une solution à court terme, mais c'est mieux que rien. En espérant que les humains évolueront rapidement au point où ils peuvent gérer ce genre de problèmes plus facilement. Quelques mutations dermatologiques devraient suffire, même si cela n'empêchera pas les dégâts des bâtiments et statues causés par la pluie. « Et ils croyaient que la pluie acide était une catastrophe », murmure l'un des citoyens du refuge.

# Anu/AN30_CHOICE_0_TEXT
source: Provide the basic materials necessary.
de: Поделиться основными материалами.
es: FORNISCI I MATERIALI DI BASE
fr: Entregar la materia prima necesaria.
it: Stellt die Grundmaterialien bereit.
ja: 必要な基本マテリアルを提供する。
ru: Zapewnij niezbędne materiały podstawowe.
zh_cn: Fournir les matériaux rudimentaires nécessaires.

# Anu/AN30_CHOICE_1_OUTCOME_GENERAL
source: We receive a message from the Blind Legate, assuring us that the matter will be taken care of immediately, and that other havens will also begin taking precautions against toxic rain. Exarch [HavenLeaderSurname] is very thankful.
de: Мы получаем сообщение от Слепого Легата. Он уверяет нас, что делом займутся незамедлительно и что другие убежища также начали принимать меры предосторожности против токсичных осадков. Экзарх [HavenLeaderSurname] благодарит нас за помощь.
es: Abbiamo ricevuto un messaggio del Legato cieco, che ci assicura che a breve il problema verrà risolto e che altri rifugi cominceranno a prendere precauzioni contro la pioggia tossica. L'Esarca [HavenLeaderSurname] esprime la sua gratitudine.
fr: Recibimos un mensaje del Legado Ciego, en el que aseguraba que el tema se solucionará con urgencia y que el resto de refugios también empezarán a tomar medidas contra esta lluvia tóxica. El exarca [HavenLeaderSurname] está muy agradecido.
it: Wir erhalten eine Nachricht vom blinden Gesandten, in der uns versichert wird, dass man sich der Angelegenheit sofort annimmt und dass auch andere Zufluchten anfangen werden, Vorkehrungen gegen den giftigen Regen zu treffen. Exarch [HavenLeaderSurname] ist sehr dankbar.
ja: 私達はブラインド・レギットからのメッセージを受け取った。メッセージはこの件がすぐに対処され、他のヘイヴンも酸性雨に対する予防措置を講じ始める事を確約している。エクザルフ・[HavenLeaderSurname]はとても感謝している。
ru: Otrzymaliśmy zapewnienie od Ślepego Legata, że zajmie się tym natychmiast oraz że inne bastiony również zaczną się zabezpieczać przed toksycznymi opadami. Egzarcha [HavenLeaderSurname] serdecznie ci dziękuje.
zh_cn: Nous recevons un message du Légat aveugle qui nous assure que l'affaire sera traitée immédiatement et que les autres refuges commenceront également à prendre des précautions contre la pluie toxique. L'exarque [HavenLeaderSurname] est très reconnaissant.

# Anu/AN30_CHOICE_1_TEXT
source: Reach out to the Anu leadership. They need to take this seriously.
de: Отправить сообщение руководителям культа Ану. Они должны серьезно подойти к этому делу.
es: INFORMA I CAPI ANU, NON POSSONO FARE FINTA DI NIENTE
fr: Contactar con los líderes Anu. Necesitan tomarse este tema en serio.
it: Wendet euch an die Anu-Führung. Sie müssen das ernst nehmen.
ja: ディサイプルズの指導部に訴える。彼らはこの件を真剣に受け止めねばならない。
ru: Skontaktuj się przywódcami Anu — muszą potraktować to poważnie.
zh_cn: Contacter les dirigeants d'Anu. Ils doivent prendre cela au sérieux.

# Anu/AN30_CHOICE_2_OUTCOME_GENERAL
source: The Phoenix Project is a scientific organization, not an architectural firm.
de: Проект Феникс занимается научными исследованиями, а не проектированием зданий.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un'impresa edile.
fr: El Proyecto Fénix es una organización científica, no una firma de arquitectos.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, kein Architekturbüro.
ja: フェニックスプロジェクトは科学組織だ。建築事務所ではない。
ru: Projekt Phoenix to organizacja naukowa, a nie firma architektoniczna.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas un cabinet d'architecture.

# Anu/AN30_CHOICE_2_TEXT
source: This is an internal matter.
de: Не вмешиваться во внутренние дела.
es: È UN VOSTRO PROBLEMA
fr: Esto es un asunto interno.
it: Das ist eine interne Angelegenheit.
ja: これは内部の問題だ。
ru: To sprawa wewnętrzna.
zh_cn: C'est une affaire interne.
