Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_FREE_AIM_DESCRIPTION_C
source: When shooting, you can enter Free Aim mode for PRECISE TARGETING of body parts.[LF][LF]Each body part has its own Hit Points and Armor value. Damage prediction is also shown for the targeted body part.[LF][LF]The outer BLUE CIRCLE shows you where all shots will land. The more accurate the weapon, the smaller the circle.[LF][LF]FREE AIM CONTROLS[LF]Enter Free Aim: <size=60>:RTS:</size>[LF]Move Crosshair: <size=60>:LTS:</size>[LF]Zoom in/Out: <size=60>:RTS:</size>[LF]Exit Free Aim: <size=60>:B:</size>[LF][LF]ENTER FREE AIM MODE AND SHOOT THE ENEMY
bg: 你可以在射击时进入自由瞄准模式，精确瞄准身体部位。[LF][LF] 每一个身体部位都拥有各自的生命值和护甲值。目标身体部位还会显示伤害预测。[LF][LF] 外侧蓝圈表示所有子弹的最终落点。武器准度越高，圆圈就越小。[LF][LF] 自由瞄准控制[LF] 进入自由瞄准：:RTS:[LF]移动准星：:LTS:[LF] 放大/缩进：:RTS:[LF]退出自由瞄准：:B:[LF] [LF] 进入自由瞄准模式并射击敌人
de: Quando spari, puoi attivare la modalità mira libera per MIRARE CON PRECISIONE a una parte del corpo.[LF] [LF] Ogni parte del corpo ha i propri punti ferita e un valore armatura. Viene mostrata anche la previsione dei danni per le parti del corpo prese di mira.[LF] [LF] Il CERCHIO BLU esterno mostra dove i colpi avranno effetto. Più l'arma è precisa, più piccolo sarà il cerchio.[LF] [LF] COMANDI MIRA LIBERA[LF] Entra nella modalità mira libera: :RTS :[LF] Sposta il mirino: :LTS:[LF] Zoom avanti/indietro: :RTS:[LF] Esci dalla modalità mira libera: :B:[LF] [LF] ENTRA IN MODALITÀ MIRA LIBERA E SPARA AL NEMICO
es: [null]
fr: Beim Schießen kannst du für PRÄZISES INS-VISIER-NEHMEN von Körperteilen in den Modus für Freies Zielen wechseln.[LF] [LF] Jedes Körperteil hat eigene Trefferpunkte und einen Rüstungswert. Für das Körperteil, auf das du zielst, wird außerdem eine Schadensvorhersage angezeigt.[LF][LF] Der äußere BLAUE KREIS zeigt dir, wo alle Schüsse landen. Je genauer die Waffe, desto kleiner der Kreis.[LF] [LF] STEUERUNG FÜR DAS FREIE ZIELEN[LF] Rufe das freie Zielen auf: :RTS:[LF] Bewege das Fadenkreuz: :LTS:[LF]Rein-/Rauszoomen: :RTS:[LF] Freies Zielen verlassen: :B:[LF] [LF] BEGIB DICH IN DEN MODUS ZUM FREIEN ZIELEN UND SCHIESSE AUF DEN FEIND
it: Podczas strzelania możesz wejść w tryb swobodnego celowania, by PRECYZYJNIE MIERZYĆ w części ciała.[LF] [LF] Każdej części ciała przypisano określoną liczbę punktów życia i pancerza. Przewidywane obrażenia są również wyświetlane w odniesieniu do części ciała wziętej na celownik. [LF] [LF] Zewnętrzne NIEBIESKIE KOŁO wskazuje, gdzie trafią wszystkie strzały. Im dokładniejsza broń, tym mniejsze koło.[LF][LF] STEROWANIE SWOBODNYM CELOWANIEM[LF] Przechodzenie do trybu swobodnego celowania: :RTS:[LF] Przesuwanie celownika: :LTS:[LF] Przybliżanie/oddalanie: przewiń :RTS:[LF] Opuszczanie trybu swobodnego celowania: :B:[LF] [LF] PRZEJDŹ DO TRYBU SWOBODNEGO CELOWANIA i STRZEL DO WROGA
ja: 射撃の際には、部位に正確な狙いをつけるためのフリーエイムモードに移行することが可能です。[LF][LF]各部位はそれぞれ独自のヒットポイントとアーマー値を有します。部位を狙うと、その部位へのダメージ予測も表示されます。[LF][LF]青いサークルの外円は、全ての弾が着弾するであろう場所を示しています。武器の命中精度が高いほど、このサークルは小さくなります。[LF][LF]フリーエイム操作[LF]フリーエイムに移行:<size=60>:RTS:</size> [LF]照準を動かす: <size=60>:LTS:</size>[LF]ズームイン/アウト: <size=60>:RTS:</size>[LF]フリーエイムを中断: <size=60>:B:</size>[LF][LF]フリーエイムモードに移行し敵を撃ってください。
pl: Во время стрельбы вы можете войти в режим свободной стрельбы для более ТОЧНОГО НАВЕДЕНИЯ оружия на части тела.[LF] [LF] Каждая часть тела имеет свои собственные очки здоровья и броню. Также при выборе части тела показывается прогнозируемый урон.[LF] [LF] Внешний СИНИЙ КРУГ показывает вам, куда попадут ваши снаряды или пули. Чем точнее оружие, тем меньше круг.[LF] [LF] УПРАВЛЕНИЕ СВОБОДНОЙ СТРЕЛЬБОЙ[LF]Войти в режим свободной стрельбы: :RTS:[LF] Двигать прицел: :LTS:[LF] Приблизить/отдалить: :RTS:[LF] Выйти из режима: :B:[LF] [LF] ВОЙДИТЕ В РЕЖИМ СВОБОДНОЙ СТРЕЛЬБЫ И ВЫСТРЕЛИТЕ ВО ВРАГА
ru: Al disparar, puedes entrar en el modo de apuntado libre para apuntar de forma precisa a partes del cuerpo concretas.[LF] [LF] Las partes del cuerpo tienen puntos de salud y armadura independientes. La predicción de daño se muestra en la parte del cuerpo seleccionada.[LF] [LF] El círculo externo azul te indica dónde impactarán los disparos. Cuanto más precisa sea el arma, más pequeños serán los círculos.[LF] [LF] CONTROLES DEL APUNTADO LIBRE[LF] Entrar en apuntado libre::RTS:[LF] Mover puntero: :LTS:[LF]Acercarse/alejarse: :RTS:[LF] Salir de apuntado libre: :B:[LF] [LF] ENTRA EN EL MODO DE APUNTADO LIBRE Y DISPARA AL ENEMIGO
zh_cn: Lorsque vous tirez, le mode Visée libre vous permet de CIBLER AVEC PRÉCISION les parties du corps.[LF] [LF] Chaque partie du corps possède ses propres points de vie et sa propre armure. Une prédiction des dégâts s'affiche également pour la partie du corps visée.[LF] [LF] Le CERCLE BLEU externe vous montre l'endroit où vos tirs atterriront. Plus l'arme est précise, plus votre cercle sera restreint.[LF] [LF] COMMANDES DE VISÉE LIBRE[LF] Entrer en mode Visée libre : :RTS:[LF] Déplacer le pointeur : :LTS:[LF] Zoom av./arr. : :RTS:[LF] Quitter le mode Visée libre : :B:[LF] [LF] ENTREZ EN MODE VISÉE LIBRE ET TIREZ SUR L'ENNEMI.

# TutorialRoom8/KEY_TUTORIAL_TACTICAL2_INVENTORY_DESCRIPTION_BIND_C
source: The Inventory shows everything carried by a soldier, and items on the ground or in adjacent crates.[LF][LF]ENCUMBRANCE[LF]If the weight of all carried items and armor is greater than the soldier's Strength then the soldier suffers a movement penalty.[LF][LF]ACCESS THE INVENTORY[LF]Press <size=60>:DLEFT:</size>
bg: 物品栏显示士兵携带的所有物品，以及地上和相邻箱子中的物品。[LF][LF] 负重[LF] 如果所有携带的物品和护甲的重量之和大于士兵的力量，则士兵将受到移动惩罚。[LF][LF] 打开物品栏[LF] 按 :DLEFT:。
de: L'inventario mostra tutto ciò che viene trasportato da un soldato, ma anche gli oggetti sul terreno o in casse adiacenti.[LF] [LF] INGOMBRO[LF] Se il peso di tutti gli oggetti trasportati e dell'armatura è superiore alla forza del soldato, il soldato riceve una penalità sul movimento.[LF] [LF]ACCEDI ALL'INVENTARIO[LF] Premi :DLEFT:
es: [null]
fr: Das Inventar zeigt dir alles, was ein Soldat trägt, sowie die Gegenstände auf dem Boden oder in Kisten in der Nähe.[LF] [LF] LAST[LF] Wenn das Gewicht aller mitgeführten Gegenstände und Rüstungen größer ist als die Kraft des Soldaten, erhält der Soldat eine Bewegungsstrafe.[LF] [LF] ZUGRIFF AUF DAS INVENTAR[LF] Drücke :DLEFT:
it: W ekwipunku możesz zobaczyć wszystko, co ma przy sobie żołnierz, a także przedmioty na ziemi lub w sąsiadujących skrzyniach.[LF][LF] OBCIĄŻENIE[LF] Jeżeli ciężar wszystkich przenoszonych przedmiotów i pancerza jest większy od siły żołnierza, wówczas żołnierz otrzymuje karne punkty poruszania się.[LF][LF] DOSTĘP DO EKWIPUNKU[LF] Naciśnij :DLEFT:
ja: インベントリには兵士が携行している全ての アイテム及び、足元のアイテムや隣接する箱の 中身が表示されます。[LF][LF]重量超過[LF]所持しているアイテムとアーマーの総重量が兵士の ストレングスを上回った場合、その兵士は移動力にペナルティを受けます。[LF][LF]インベントリにアクセスしてください。[LF]<size=60>:DLEFT:</size>を押す
pl: В инвентаре показано всё, что есть у солдата, а также предметы на земле или в соседних ящиках.[LF] [LF] ОБРЕМЕНЕНИЕ[LF]Если вес всех переносимых предметов и брони больше, чем сила солдата, то перемещение солдата ограничивается.[LF][LF] ВОЙДИТЕ В ИНВЕНТАРЬ[LF]Нажмите :DLEFT:
ru: El inventario muestra lo que el soldado lleva encima y los objetos en el suelo o en cajas adyacentes.[LF] [LF] CARGA[LF] Si el peso de los objetos y de la armadura es superior a la fuerza del soldado, este recibe una penalización a la velocidad.[LF] [LF] ACCEDE AL INVENTARIO[LF] Pulsa :DLEFT:
zh_cn: L'inventaire montre tous les objets transportés par un soldat, ainsi que ceux au sol ou dans des caisses à proximité.[LF] [LF] CHARGE[LF] Si le poids des objets transportés et de l'armure dépasse la puissance du soldat, il subit alors une pénalité de mouvement.[LF] [LF] ACCÉDER À L'INVENTAIRE[LF] Appuyez sur :DLEFT:

# TutorialRoom8/KEY_TUTORIAL_TACTICAL2_READY_ITEMS_DESCRIPTION_BIND_C
source: Items in the ready section of the inventory are shown in the Ready Items Bar. They can be selected for use without an AP cost.[LF][LF]READY ITEMS BAR CONTROLS[LF][LF]Select next item: <size=60>:X:</size>[LF][LF]SELECT THE GRENADE
bg: 物品栏中准备就绪的物品将显示在“就绪”物品条中。选中并使用这些物品不会消耗行动点数。[LF][LF]就绪物品条控制[LF][LF]选择下一物品： :X:[LF][LF]选择手雷
de: Gli oggetti nella sezione Pronto dell'inventario sono mostrati nella barra oggetti pronti. Possono essere selezionati per l'uso senza spendere alcun PA.[LF][LF]COMANDI DELLA BARRA OGGETTI PRONTI[LF][LF]Selezionare l'oggetto successivo: :X:[LF][LF]SELEZIONA LA GRANATA
es: [null]
fr: Gegenstände im Abschnitt „Bereit“ im Inventar werden in der entsprechenden Leiste angezeigt. Du kannst sie ohne weitere AP-Kosten einsetzen.[LF][LF]AUSWAHL DER „BEREITEN“ GEGENSTÄNDE[LF][LF]Auswählen des nächsten Gegenstands: :X:[LF][LF]WÄHLE DIE GRANATE AUS
it: Przedmioty w sekcji „Gotowe” ekwipunku są wyświetlane na pasku przedmiotów gotowych do użycia. Można z nich korzystać bez straty punktów akcji.[LF][LF]STEROWANIE PASKIEM PRZEDMIOTÓW GOTOWYCH DO UŻYCIA[LF][LF]Wybierz następny przedmiot: naciśnij przycisk X.[LF][LF]WYBIERZ GRANAT
ja: インベントリのレディセクションにあるアイテムは、レディアイテムバーに表示されます。これらはAPを 消費せずに選択できます。[LF][LF]レディアイテムバー操作[LF][LF]隣りのアイテムを選択: <size=60>:X:</size>[LF][LF]グレネードを選択してください。
pl: Предметы из раздела Готовые вашего инвентаря отображаются на панели готовых предметов. При их выборе ОД не расходуются.[LF][LF]УПРАВЛЕНИЕ ПАНЕЛЬЮ ГОТОВЫХ ПРЕДМЕТОВ[LF][LF]Выбрать следующий предмет: :X:[LF][LF]ВЫБОР ГРАНАТЫ
ru: Los objetos en la sección de objetos listos del inventario se muestran en la barra de objetos listos. Puedes seleccionarlos para su uso sin coste de puntos de acción.[LF][LF]CONTROLES DE LA BARRA DE OBJETOS LISTOS[LF][LF]Seleccionar siguiente objeto: :X:[LF][LF]SELECCIONA LA GRANADA
zh_cn: Les objets de la section « Prêt » de l'inventaire seront affichés dans la barre d'objets prêts. Ils peuvent être utilisés sans dépenser de points d'action.[LF][LF]COMMANDES DE LA BARRE D'OBJETS PRÊTS[LF][LF]Sélectionner objet suivant : :X:[LF][LF]SÉLECTIONNEZ LA GRENADE.

# TutorialRoom8/KEY_TUTORIAL_TACTICAL2_GRENADE_DESCRIPTION_C
source: Grenades do area damage around the spot where they land. An orange sphere shows the area of effect. The distance at which a grenade can be thrown depends on the soldier's Strength and abilities.[LF][LF]SELECT THE ""THROW GRENADE"" ACTION[LF]Then target the space between the two enemies.[LF][LF]Throw grenade <size=60>:A:</size>
bg: 手雷可对落点周围造成范围伤害。有效范围将以橙色球体显示。手雷的投掷距离取决于士兵的力量和技能。[LF][LF]选择“投掷手雷”行动[LF]然后瞄准两个敌人之间的空隙。[LF][LF]投掷手雷 :A:
de: Le granate infliggono danni ad area nel punto in cui cadono. L'area interessata è segnalata da una sfera arancione. La distanza che la granata può coprire con un lancio dipende dalla forza e dalle abilità del soldato.[LF][LF]SELEZIONA L'AZIONE ""LANCIA GRANATA""[LF]Poi mira allo spazio tra due nemici.[LF][LF]Lancia la granata con :A:
es: [null]
fr: Granaten verursachen dort, wo sie landen, Flächenschäden. Eine orange Kugel zeigt den Wirkungsbereich. Die Entfernung, über die du eine Granate werfen kannst, hängt von der Kraft und den Fähigkeiten des Soldaten ab.[LF][LF]WÄHLE DIE AKTION „GRANATE WERFEN“[LF]Ziele auf den Platz zwischen den beiden Feinden.[LF][LF]Granate werfen: :A:
it: Granaty powodują zniszczenia obszarowe w miejscu, w którym upadną. Pomarańczowa sfera pokazuje objęty zniszczeniami obszar. Dystans, na jaki żołnierz może rzucić granat, zależy od siły i umiejętności żołnierza.[LF][LF]WYBIERZ AKCJĘ „RZUĆ GRANATEM”[LF]Następnie wyceluj w miejsce pomiędzy dwoma wrogami.[LF][LF]Aby rzucić granatem, naciśnij przycisk :A:.
ja: グレネードは着弾地点の周辺に範囲ダメージを与えます。オレンジの球状範囲はその効果範囲を示して います。グレネードを投げられる距離は、その兵士 のストレングスとアビリティによって異なります。[LF][LF]""グレネードを投げる""アクションを選択してください。[LF]その後、2体の敵の間のスペースをターゲットして ください。[LF][LF]<size=60>:A:</size>でグレネードを投げてください。
pl: Гранаты наносят урон по области. Оранжевая сфера показывает радиус поражения. Расстояние, на которое может быть брошена граната, зависит от силы и способностей солдата.[LF][LF]ВЫБЕРИТЕ ДЕЙСТВИЕ «МЕТНУТЬ ГРАНАТУ»[LF]Затем прицельтесь, чтобы попасть между двумя врагами.[LF][LF]Метнуть гранату :A:
ru: Las granadas causan daño en área alrededor del punto de impacto. Una esfera naranja indica el zona afectada. La distancia a la que se puede lanzar una granada depende de la fuerza y de las habilidades del soldado.[LF][LF]SELECCIONA LA ACCIÓN DE LANZAR LA GRANADA[LF]Después, selecciona el espacio entre los dos enemigos.[LF][LF]Lanza la granada :A:
zh_cn: Les grenades infligent des dégâts de zone tout autour de leur point d'impact. Une sphère orange montre leur aire d'effet. La distance de lancer d'une grenade dépend de la puissance d'un soldat et de ses capacités.[LF][LF]SÉLECTIONNEZ L'ACTION « JETER GRENADE »[LF]Puis visez la zone située entre les deux ennemis.[LF][LF]Lancez la grenade avec :A:

# TutorialRoom8/KEY_TUTORIAL_TACTICAL2_OVERWATCH_DESCRIPTION_BIND_C
source: The Overwatch ability allows soldiers to guard an area during the enemy’s turn. If an enemy enters the Overwatch cone, it is attacked automatically.[LF][LF]OVERWATCH CONTROLS[LF]Enter Overwatch mode: Select the Overwatch icon from the Action Bar, or press <size=60>:Y:</size>[LF]Select target position: <size=60>:LTS:</size>[LF]Change width of overwatch zone: <size=60>:LB:</size> and <size=60>:RB:</size>[LF]Confirm Overwatch: <size=60>:A:</size>[LF][LF]MOVE YOUR SOLDIER AND SET OVERWATCH[LF]<size=60>:A:</size> on the highlighted target position towards the two approaching enemies.
bg: 警戒技能可以让士兵在敌人的回合中守卫某片区域。如果敌人进入了锥形警戒区，士兵将会自动发起攻击。[LF][LF]警戒控制[LF]进入警戒模式：选择行动条中的“警戒”图标，或按 :Y: [LF]选择目标位置： :LTS:[LF]变更警戒区范围 :LB: 和 :RB:[LF]确认警戒： :A:[LF][LF]移动士兵并设置警戒[LF]面朝正在接近的两名敌人，在高亮目标位置按 :A:。
de: L'abilità Guardia permette ai soldati di tenere sotto controllo un'area durante il turno del nemico. Se un nemico entra nel cono di guardia, viene attaccato in automatico.[LF][LF]COMANDI GUARDIA[LF]Entra nella modalità Guardia: seleziona l'icona Guardia dalla barra azione, o premi :Y:[LF]Seleziona la posizione del bersaglio: :LTS:[LF]Cambia il raggio della zona di Guardia: :LB: e :RB:[LF]Conferma Guardia: :A:[LF][LF]SPOSTA I TUOI SOLDATI E ORGANIZZA LA GUARDIA[LF]:A: sulla posizione d'arrivo in evidenza in direzione dei due nemici in avvicinamento.
es: [null]
fr: Die Fähigkeit „Überwachung“ ermöglicht es Soldaten, ein Gebiet während des Zugs des Feindes zu beschützen. Wenn ein Gegner den Überwachungskegel betritt, wird er automatisch angegriffen.[LF][LF]STEUERUNG VON ÜBERWACHUNG[LF]Überwachungsmodus aktivieren: Wähle das entsprechende Symbol auf der Aktionsleiste oder drücke :Y:[LF]Zielposition auswählen: :LTS:[LF]Änderung der Breite der Überwachungszone: :LB: und :RB:[LF]Überwachung bestätigen: :A:[LF][LF]BEWEGE DEINEN SOLDATEN UND AKTIVIEREN DIE ÜBERWACHUNG[LF]:A: auf der hervorgehobenen Zielposition in Richtung der beiden kommenden Gegner.
it: Umiejętność Obserwacja umożliwia żołnierzom strzeżenie obszaru w trakcie tury przeciwnika. Jeżeli wróg wejdzie w stożkowaty obszar objęty obserwacją, zostanie automatycznie zaatakowany.[LF][LF]STEROWANIE OBSERWACJĄ[LF]Przejście w tryb obserwacji: wybierz ikonę Obserwacja z paska akcji lub naciśnij przycisk :Y:.[LF]Wybierz docelową pozycję: :LTS:.[LF]Zmień szerokość obserwowanej strefy: :LB: i :RB:.[LF]Potwierdź ustawienia obserwacji: naciśnij przycisk :A:.[LF][LF]PRZEMIEŚĆ ŻOŁNIERZA I USTAW OBSERWACJĘ[LF]Kliknij :A: podświetloną pozycję docelową w kierunku dwóch zbliżających się wrogów.
ja: 監視のアビリティは、兵士が敵のターン中にエリア を監視することを可能にします。敵が監視範囲に 入ると、その敵は自動的に攻撃を受けます。[LF][LF]監視の操作[LF]監視モードに移行: アクションバーの監視アイコンを選択、または:Y:を押す[LF]目標位置を選択: <size=60>:LTS:</size>[LF]監視ゾーンの広さを変更: <size=60>:LB:</size> と <size=60>:RB:</size>[LF]監視を確定する: <size=60>:A:</size>[LF][LF]兵士を移動させ監視をセットしてください。[LF]接近してくる2体の敵に向けてハイライトされている目標位置上で <size=60>:A:</size>
pl: Способность Наблюдение позволяет солдатам охранять территорию во время хода противника. Если враг зайдет в область наблюдения, то он будет автоматически атакован.[LF][LF]УПРАВЛЕНИЕ НАБЛЮДЕНИЕМ[LF]Перейти в режим наблюдения: Нажмите на значок Наблюдение на панели действий, либо нажмите :Y:[LF]Выбрать область наблюдения: :LTS:[LF]Изменить ширину зоны наблюдения: :LB: и :RB:[LF]Подтвердить режим наблюдения: :A:[LF][LF]ПЕРЕМЕСТИТЕ ВАШЕГО СОЛДАТА И ЗАДАЙТЕ ОБЛАСТЬ НАБЛЮДЕНИЯ[LF]Нажмите :A: на выделенной зоне наблюдения в направлении двух приближающихся врагов.
ru: La habilidad de Supervisión permite a los soldados defender una zona durante el turno del enemigo. Si un enemigo entra en el cono de Supervisión, el soldado ataca automáticamente.[LF][LF]CONTROLES DE SUPERVISIÓN[LF]Entrar en modo Supervisión: seleccionar el icono de Supervisión en la barra de acciones o pulsar :Y:[LF]Seleccionar la zona: :LTS:[LF]Cambiar el grosor de la zona de Supervisión: :LB: y :RB:[LF]Confirmar Supervisión: :A:[LF][LF]MUEVE A LOS SOLDADOS Y USA SUPERVISIÓN[LF]:A: en la zona resaltada cerca de los enemigos que se acercan.
zh_cn: La capacité Vigilance permet aux soldats de défendre une zone pendant le tour ennemi. Si un ennemi pénètre dans le cône de vigilance, il sera automatiquement attaqué.[LF][LF]COMMANDES DE LA VIGILANCE[LF]Entrer en mode Vigilance : sélectionnez l'icône de Vigilance dans la barre d'actions, ou appuyez sur :Y:[LF]Sélectionner la position ciblée : :LTS:[LF]Modifier la zone de vigilance : :LB: et :RB:[LF]Confirmer le mode Vigilance : :A:[LF][LF]DÉPLACER VOS SOLDATS ET LES PLACER EN MODE VIGILANCE.[LF]:A: sur la position cible en évidence à proximité des deux ennemis en approche.

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_STANDBY_DESCRIPTION_BIND_C
source: Once a soldier is out of APs he enters Standby Mode and the next soldier is selected. If there are no soldiers with APs remaining your turn ends. [LF][LF]You can order a soldier to enter Standby Mode by selecting the icon from the Action Bar, or using <size=60>:B:</size>[LF][LF]SELECT STANDBY MODE[LF]
bg: 一名士兵用完行动点数之后便会进入预备模式，并且会选中下一名士兵。所有士兵都没有剩余行动点数时，你的回合结束。[LF][LF] 你可以在行动条中选择相应图标，或是按 <size=60>:B:</size> 来命令士兵进入预备模式。[LF][LF] 选择预备模式
de: Quando un soldato termina i PA entra nella modalità attesa e il soldato successivo viene selezionato. Se non ci sono soldati con PA residui, il turno termina. [LF] [LF] Puoi ordinare a un soldato di entrare in modalità attesa selezionando l'icona dalla barra azione, oppure premendo <size=60>:B:</size>[LF][LF] SELEZIONA MODALITÀ ATTESA
es: [null]
fr: Sobald ein Soldat keine AP mehr hat, wechselt er in den Standby-Modus, und der nächste Soldat wird ausgewählt. Wenn es keine Soldaten mit AP gibt, endet dein Zug. [LF] [LF] Du kannst einem Soldaten befehlen, in den Standby-Modus zu wechseln, indem du das Symbol in der Aktionsleiste auswählst oder <size=60>:B:</size> drückst[LF] [LF] WÄHLE DEN STANDBY-MODUS AUS
it: Gdy żołnierz wykorzysta wszystkie PA, przechodzi do trybu czuwania i można wybrać kolejnego żołnierza. Jeżeli żaden żołnierz nie ma niewykorzystanych PA, tura się kończy.[LF][LF] Możesz nakazać żołnierzowi przejście do trybu czuwania, wybierając ikonę z paska akcji lub naciskając przycisk <size=60>:B:</size>.[LF] [LF] WYBIERZ TRYB CZUWANIA
ja: アクションポイント(APs)が尽きた兵士は待機モードに移行し、次の兵士 が選択されます。アクションポイント(APs)が残っている兵士がいない 場合、あなたのターンは終了します。[LF][LF]アクションバーの待機 アイコンを選択する、または<size=60>:B:</size>を押すなどして、兵士に待機モードへ移行するよう指示できます。[LF][LF]待機モードを選択してください。[LF]
pl: Когда у солдата заканчиваются ОД, он переходит в режим ожидания, и выбирается следующий солдат. Если у вас не осталось солдат с ОД, то ход завершается.[LF][LF] Вы можете отдать солдату приказ перейти в режим ожидания, выбрав соответствующий значок на панели действий или с помощью кнопки <size=60>:B:</size>[LF] [LF] ВЫБЕРИТЕ РЕЖИМ ОЖИДАНИЯ
ru: Cuando un soldado se queda sin puntos de acción, entra en modo reposo y se selecciona al siguiente soldado. Si no hay soldados con puntos de acción, termina tu turno.[LF] [LF] Puedes ordenar a un soldado que entre en modo reposo seleccionando el icono en la barra de acciones o usando <size=60>:B:</size>[LF][LF] SELECCIONA EL MODO REPOSO
zh_cn: Une fois qu'un soldat tombe à court de points d'action, il entre en mode Stand-by et le soldat suivant est sélectionné. Si aucun soldat n'a de points d'action, votre tour se termine.[LF] [LF] Vous pouvez donner l'ordre à un soldat d'entrer en mode Stand-by en sélectionnant l'icône à partir de la barre d'actions ou en utilisant <size=60>:B:</size>.[LF] [LF] SÉLECTIONNEZ LE MODE STAND-BY

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_AP_PART2_DESCRIPTION_C
source: Action controls[LF][LF]Select Action: Use <size=60>:RT:</size> to enter the Action Bar and <size=60>:DLEFT:</size> and <size=60>:DRIGHT:</size> to select, and <size=60>:A:</size> to perform action.[LF][LF]Movement: <size=60>:A:</size> then select MOVE to go to the Selection Marker location
bg: 行动控制[LF] [LF] 选择行动：使用 :RT: 进入行动条，用 :DLEFT: 和 :DRIGHT: 进行选择，并按 :A: 执行。[LF] [LF] 移动：按 :A: 然后选择“移动”即可前往选择标记位置
de: Comandi azione[LF] [LF] Seleziona azione: usa :RT: per accedere alla barra azione e :DLEFT: e :DRIGHT: per selezionare, quindi premi :A: per eseguire l'azione.[LF][LF] Movimento: :A:, poi seleziona MUOVI per spostarti nella posizione con l'indicatore di selezione
es: [null]
fr: Aktionskontrollen[LF] [LF] Aktion wählen: Mit :RT: die Aktionsleiste aufrufen und mit :DLEFT: und :DRIGHT: die Aktion auswählen, mit :A: ausführen.[LF][LF] Bewegung: :A:, dann BEWEGEN wählen, um zum Auswahlmarker zu gehen
it: Sterowanie akcją[LF] [LF] Wybierz akcję: naciśnij :RT:, aby przejść do paska akcji, użyj :DLEFT: i :DRIGHT:, aby wybrać akcję, a następnie naciśnij :A:, aby wykonać akcję.[LF] [LF] Ruch: naciśnij :A: i wybierz RUCH, aby przejść do położenia wskaźnika wyboru
ja: アクション操作[LF]アクションを選択: <size=60>:RT:</size>でアクションバーに移行し<size=60>:DLEFT:</size>と<size=60>:DRIGHT:</size>で選択した後、<size=60>:A:</size>でアクションを実行[LF]移動: 移動させたい位置にマーカーを動かして<size=60>:A:</size>を押し、その後に""移動""を選択
pl: Управление действиями[LF][LF] Выбрать действие: нажмите :RT:, чтобы открыть панель действий, а затем :DLEFT: и :DRIGHT:, чтобы выбрать действие и :A:, чтобы выполнить действие.[LF][LF] Перемещение: нажмите :A:, а затем выберите команду ПЕРЕМЕСТИТЬСЯ, чтобы отправиться на выбранную клетку
ru: Controles de acción[LF] [LF] Seleccionar acción::RT: para acceder a la barra de acciones y :DLEFT: y :DRIGHT: para seleccionar. Luego, pulsa :A: para realizar la acción[LF] [LF] Movimiento: :A: y después seleccionar MOVER para ir a la ubicación del marcador de selección
zh_cn: Commandes d'action[LF] [LF] Sélectionner une action : utilisez :RT: pour accéder à la barre d'actions, :DLEFT: et :DRIGHT: pour sélectionner, puis :A: pour effectuer une action.[LF] [LF] Déplacement : :A:, puis sélectionnez SE DÉPLACER pour aller à l'emplacement du marqueur de sélection
