Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_NJ5_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_NJ5_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_NJ5_MISS_SUMMARY
source: Tactical strike on the Pandoran Palace.
de: Выполните тактический удар по Дворцу пандоранов.
es: Assalto tattico al Palazzo Pandora.
fr: Ataque estratégico al palacio pandoriano.
it: Taktischer Angriff auf den Pandorapalast.
ja: パンドラン・パレスへの戦術攻撃
ru: Taktyczne uderzenie na pandorański pałac.
zh_cn: Frappe tactique sur le palais Pandorien.

# Progression/PROG_NJ5_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The final part of West's plan. We must fight our way into a key tactical location in the Palace and place a locator beacon, which will send a signal to our satellites to launch a missile that will annihilate the alien's central command unit.
de: СВОДКА МИССИИ[LF][LF]Заключительная часть плана Веста. Мы должны пробиться к ключевому тактическому месту во Дворце и установить радиомаяк. Он отправит нашим спутникам сигнал о запуске ракеты, которая уничтожит центральный командный блок инопланетян.
es: RIEPILOGO MISSIONE[LF][LF]L'ultima parte del piano di West. Dobbiamo raggiungere un punto strategico del Palazzo e posizionare un localizzatore che invierà un segnale ai nostri satelliti, poi lanceremo un missile che disintegrerà la centrale operativa aliena.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]El último paso en el plan de West. Tenemos que abrirnos paso hasta una ubicación estratégica en el palacio y colocar una baliza localizadora. Esta enviará una señal a los satélites para que lancen los misiles y arrasen con la unidad de mando central alienígena.
it: MISSIONSBESCHREIBUNG[LF][LF]Die ist der letzte Teil von Wests Plan. Wir müssen uns den Weg in einen wichtigen taktischen Standpunkt im Palast freikämpfen und dort ein Standortsignal platzieren, das ein Signal an unsere Satelliten sendet, damit diese eine Rakete abfeuern, die die zentrale Kommandoeinheit des Aliens vernichtet.
ja: ブリーフィング[LF][LF]ウェストの計画の最終段階だ。私達はパレス内部の重要戦略地点まで戦ってたどり着き、位置設定ビーコンを設置しなければならない。ビーコンからの信号を受け取った衛星はミサイルを発射し、エイリアンの中央指令ユニットを壊滅させるだろう。
ru: ODPRAWA[LF][LF]To ostatni etap planu Westa. Musimy przedrzeć się do taktycznego punktu w centrum pałacu i umieścić tam nadajnik, który prześle sygnał do naszych satelitów. Pozwoli to na wystrzelenie pocisku i zniszczenie głównej jednostki dowodzenia obcych.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Voici l'ultime partie du plan de West. Nous devons nous frayer un chemin jusqu'à une position tactique dans le palais et y placer une balise de localisation qui enverra un signal à nos satellites pour lancer un missile qui anéantira l'unité centrale de commandement extraterrestre.

# Progression/PROG_NJ5_MISS_TITLE
source: The Plan
de: План
es: Il piano
fr: El Plan
it: Der Plan
ja: 計画
ru: Plan
zh_cn: Le plan

# Progression/PROG_NJ5_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Thank you for working with us on this. Today marks the end. We're going in with the courage of our convictions. [LF][LF]Sometimes a disease has to be cut out, and this is the time to make that cut. A surgical strike delivered by the satellite system we've managed to resurrect from nothing. The power of human intellect, driven by human will, against the crude methods of the Yuggothian Entity.[LF][LF]This is a critical moment. My entire strategy hinges on this victory - a gamble, some might say, but I prefer to think of it as a calculated risk. [LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Спасибо за сотрудничество с нами. Сегодня будет решена судьба человечества. Мы идем вопреки всему, гордо неся свои убеждения и преданность. [LF][LF]Иногда нужно искоренять болезни, и сейчас именно тот случай. Точный удар, нанесенный спутниковой системой, не помешал нам вновь восстать из пепла. Мощь человеческого интеллекта, движимая человеческой волей, против грубых методов Югготской Сущности.[LF][LF]Это переломный момент в истории человечества. Вся моя стратегия зависит от этой победы — некоторые могут сказать, что это лотерея, но я предпочитаю думать об этом как о рассчитанном риске.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Grazie per aver collaborato con noi. Oggi scriveremo la parola fine. Saranno i nostri ideali a infonderci coraggio. [LF][LF]Arriva il giorno in cui un morbo dev'essere estirpato, e quel giorno è oggi. I nostri satelliti, che abbiamo rimesso in funzione dal nulla, lanceranno un attacco di precisione chirurgica. Il potere dell'intelletto umano, spinto dalla nostra forza di volontà, sarà contrapposto ai metodi primitivi dell'Entità yuggothiana.[LF][LF]È un momento cruciale. L'intero piano dipende da questa vittoria... Un azzardo, direbbe qualcuno, ma io preferisco considerarlo un rischio calcolato. [LF]
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Os agradezco vuestra ayuda. Hoy acabará todo. Nos adentraremos con la valentía de nuestra convicción.[LF][LF]A veces, las enfermedades hay que extraerlas; ha llegado el momento de la operación. Llevaremos a cabo un ataque quirúrgico a través de los sistemas satelitales que hemos recuperado. Será el poder del intelecto humano, junto a la voluntad humana, ante los métodos vulgares de la Entidad de Yuggoth.[LF][LF]Estamos ante una situación crítica. Mi estrategia depende de esta victoria. Habrá quienes piensen que me la estoy jugando, pero prefiero verlo como un riesgo calculado.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Vielen Dank, dass ihr mit uns zusammengearbeitet habt. Heute haben wir das Ende erreicht. Wir kämpfen mit dem Mut unserer Überzeugung.[LF][LF]Manchmal muss man krankhaftes Gewebe einfach herausschneiden, und jetzt ist die Zeit für diesen Schnitt gekommen. Ein gezielter Angriff mit dem Satellitensystem, das wir aus dem Nichts wiederaufgebaut haben. Die Macht des menschlichen Intellekts, getrieben vom Willen der Menschen, sich gegen die primitiven Methoden des Yuggoth-Wesen zu stellen.[LF][LF]Dies ist ein kritischer Moment. Meine gesamte Strategie hängt von diesem Sieg ab – ein Glücksspiel, könnte man sagen, aber ich ziehe es vor, es ein kalkuliertes Risiko zu nennen.
ja: メッセージ[LF]FROM:トビアス・ウェスト（ニュージェリコ）[LF]TO: フェニックスプロジェクト[LF][LF]この計画で共に働いてくれることに感謝する。今日こそ終わりを迎える日だ。我々は自身の信念に従って突き進む。[LF][LF]時に病は断ち切られねばならない。そして今こそそれを成す時なのだ。我々が苦労してゼロから甦らせた、衛星システムによってもたらされるピンポイント爆撃。ユゴシアン・エンティティの粗雑な手段に対抗する、人の意志を原動力とする人間の知恵の力だ。[LF][LF]今回は決定的な局面となる。私の戦略全てがこの勝利にかかっている。賭けだという者もいるかもしれないが、私は計算ずくのリスクとして考えるようにしている。[LF]
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Dziękujemy za Waszą pomoc. Dziś wszystko się skończy. Ruszymy z całą mocą, napędzani odwagą i przekonaniami.[LF][LF]Bywa, że konieczne jest wycięcie zakażonej tkanki — czas, by przeprowadzić cięcie. Uderzymy z chirurgiczną precyzją przy pomocy systemu satelitarnego, który wskrzesiliśmy z niczego. To będzie starcie potęgi ludzkiego intelektu i woli z prymitywnymi metodami yuggotańskiej istoty.[LF][LF]To krytyczny moment. Cała moja strategia zależy od tego zwycięstwa. Niektórzy powiedzą, że to hazard, ale ja wolę pojęcie „skalkulowanego ryzyka”. [LF]
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Merci d'avoir travaillé avec nous jusqu'ici. Tout prendra fin aujourd'hui, d'une manière ou d'une autre. Le moment est venu de mettre la force de nos convictions à l'épreuve.[LF][LF]Parfois, une maladie doit être éradiquée à la source, et il est temps de l'éradiquer une bonne fois pour toute. Une frappe chirurgicale par le système de satellites que nous avons remonté à partir de rien. Qui de la puissance de l'intelligence humaine, menée par sa volonté indéfectible ou des brutales méthodes de l'Entité yuggothienne l'emportera ?[LF][LF]Le moment est critique. Toute ma stratégie repose sur notre victoire. Certains parleront d'un pari, mais je préfère y voir un risque calculé.

# Progression/PROG_NJ5_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]According to our research, destroying the enemy's central command unit will throw them into disarray. That will be the turning point of this war. With the infrastructure you've helped us build, we will be able to seize the advantage and crush the Pandorans before they can regroup.[LF][LF]It won't be easy, but we will have strength, precision, and determination. Qualities the Phoenix Project has done much to foster in our people. For that I will always be grateful.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Согласно нашим исследованиям, уничтожение центрального командного пункта противника приведет его в замешательство. Это будет поворотным моментом в этой войне. С помощью инфраструктуры, которую вы помогли нам построить, мы сможем воспользоваться преимуществом и сокрушить пандоранов, прежде чем они смогут вновь собрать свои силы.[LF][LF]Это будет нелегко, но мы справимся благодаря своей силе, точности и решительности. Именно эти качества Проект Феникс воспитывал в своих людях. И за это я буду вечно благодарен.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Stando alle nostre ricerche, distruggere la centrale operativa dei nemici li getterà nel caos. Sarà il vero punto di svolta della guerra. Grazie alle infrastrutture che ci avete aiutato a costruire, sfrutteremo il nostro vantaggio per annientare i Pandora prima che possano riorganizzarsi.[LF][LF]Non sarà facile, ma dalla nostra avremo forza, precisione e determinazione. Tutte qualità che il Progetto Phoenix ha sempre cercato di stimolare nel nostro popolo. E ve ne sarò eternamente grato.[LF]
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Según nuestras investigaciones, si destruimos la unidad de mando central del enemigo, se desatará el caos. Eso pondrá las cosas a nuestro favor. Podremos aprovechar la ventaja y aplastar a los pandorianos desde la infraestructura que nos habéis ayudado a construir para evitar que se reagrupen.[LF][LF]No será fácil, pero poseemos fuerza, precisión y determinación. Las cualidades que el Proyecto Fénix nos ha ayudado a fomentar entre los nuestros. Os estaré eternamente agradecido por ello.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Nach unseren Recherchen sollte die Zerstörung der zentralen Kommandoeinheit den Feind ins Chaos stürzen. Das wird der Wendepunkt dieses Krieges sein. Mit der Infrastruktur, die wir mit eurer Hilfe aufbauen konnten, werden wir in der Lage sein, den Vorteil zu nutzen und die Pandoraner zu vernichten, bevor sie sich wieder sammeln können.[LF][LF]Es wird nicht einfach sein, aber wir werden Stärke, Präzision und Entschlossenheit zeigen. Qualitäten, die das Phoenix-Projekt in unseren Menschen gefördert hat. Dafür werde ich immer dankbar sein.
ja: メッセージ[LF]FROM:トビアス・ウェスト（ニュージェリコ）[LF]TO:フェニックスプロジェクト[LF][LF][LF][LF]我々の調査によれば、中央指令ユニットを破壊すれば敵は無秩序状態に陥るはずだ。それはこの戦争のターニングポイントとなるだろう。君達が構築に協力してくれたインフラがあれば、敵に再編の隙を与えることなく優位を掴んでパンドランを討ち果たせる。[LF][LF]それは容易なことではないが、その時の我々は強さを、正確さを、決意を得ている。フェニックスプロジェクトが多くのことを成して我々の民に育んでくれた資質だ。そのことで私はずっと感謝しつづけることだろう。[LF]
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Z naszych badań wynika, że zniszczenie głównej jednostki dowodzenia wroga umożliwi rozbicie jego szeregów. To będzie punkt zwrotny wojny — dzięki infrastrukturze, którą zbudowaliśmy z Waszą pomocą, wykorzystamy tę przewagę i zmiażdżymy Pandoran, nim się przegrupują.[LF][LF]To nie będzie łatwe, ale nasz atak będzie silny, precyzyjny i napędzany determinacją. To cechy, które nasi ludzie zawdzięczają Projektowi Phoenix — za to zawsze będę Wam wdzięczny.[LF]
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]D'après nos recherches, la perte de tout commandement central plongera l'ennemi dans la confusion la plus totale. Ce sera un grand tournant de cette guerre. Avec les infrastructures que vous nous avez aidés à construire, nous serons capable de prendre l'avantage et d'écraser les Pandoriens avant qu'ils ne puissent se regrouper.[LF][LF]Ce ne sera pas facile, mais nous agirons avec force, précision et détermination. Des qualités que le Projet Phoenix ont su inspirer aux nôtres. Et je vous serai éternellement reconnaissant pour cela.

# Progression/PROG_NJ5_TITLE
source: The Plan
de: План
es: Il piano
fr: El Plan
it: Der Plan
ja: 計画
ru: Plan
zh_cn: Le plan

# Progression/PROG_NJ6_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Captain J.P. Richter (New Jericho)[LF]TO: Phoenix Project[LF][LF]The Phoenix Project! I've heard a lot about you people. Most of it weird. Science nerds with guns, huh? Well, I've heard worse ideas.[LF][LF]Anyway. Here's the inside scoop on New Jericho. Tobias West? Probably a genius. Might be a bit crazy. But he has a plan. And a real plan is a heck of a lot better than all that touchy-feely crap at Synedrion, or whatever the hell those squid-worshipping Disciples are up to. So stick with us and... maybe we'll die, or maybe we'll win, but either way it'll be fun.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Капитан Дж. П. Рихтер (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Проект Феникс! Я слышал многое о ваших людях. Довольно много странностей. Ботаники с оружием наперевес, ха-ха? Что ж, бывают истории и похуже.[LF][LF]Так или иначе! А вот и информация «из первых уст» по Новому Иерихону. Тобиас Вест? Наверное, гений. Может, слегка поехавший. Но у него есть план. И настоящий план намного лучше, чем вся эта слюнявая чушь в Синедрионе, или черт знает откуда взявшиеся Последователи, поклоняющиеся кальмарам. Оставайтесь с нами, и... может, мы умрем, а, может, и победим, но скучать точно не придется.
es: MESSAGGIO[LF]DA: Capitano J.P. Richter (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Il Progetto Phoenix! Ho sentito molte cose su di voi. Quasi sempre cose strane. Siete dei cervelloni armati fino ai denti, eh? C'è di peggio.[LF][LF]Comunque, eccovi una notizia bomba da Nuova Gerico. Tobias West? Per me è un genio. Forse un po' pazzo. Ma ha un piano. Un piano vero, mooolto meglio di tutta la robaccia strappalacrime di Synedrion, o qualsiasi altra idea delirante stiano rimuginando quegli sballati dei Discepoli. Restate al nostro fianco e sia in caso di morte che di vittoria... ci sarà da divertirsi.
fr: MENSAJE[LF]DE: Capitán J.P. Richter (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]¡El Proyecto Fénix! He oído hablar de vosotros. La mayoría han sido cosas chungas. Sois unos frikis con armas, ¿eh? Bueno, he oído ideas peores.[LF][LF]Bueno. Os traigo exclusivas desde Nueva Jericó. Es probable que Tobias West sea un genio. Puede que esté un tanto loco, pero tiene un plan. Un plan palpable es mucho mejor que toda esa porquería de Synedrion y que las locuras de los Discípulos de los pulpos. Así que quedaos con nosotros... a lo mejor la palmamos o a lo mejor ganamos, pero seguramente nos lo pasaremos bien.
it: NACHRICHT[LF]VON: Kapitän J.P. Richter (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Das Phoenix-Projekt! Ich habe schon viel von euch Typen gehört. Das meiste war seltsames Zeug. Wissenschaftsnerds mit Gewehren, oder so ähnlich? Na,da gibt es Schlimmeres.[LF][LF]Wie dem auch sein. Hier sind ein paar Insiderinfos aus Neu-Jericho. Tobias West? Ist vermutlich ein Genie. Vielleicht ein bisschen verrückt. Aber er hat einen Plan. Und ein echter Plan ist viel besser als all das Wischiwaschi-Zeug von Synderion, oder das, was diese tintenfischanbetenden Jünger so machen. Haltet euch am besten an uns ... naja, vielleicht sterben wir. Oder wir gewinnen. So oder so, wir werden eine Menge Spaß haben.
ja: メッセージ[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]フェニックスプロジェクト！あんた達については色々聞いてるよ。大半は妙な話だがな。銃を持った科学オタクだろう？ま、もっとおかしな話も聞いた事があるがね。[LF][LF]それはそうと、ニュージェリコの内部情報って奴を話してやろう。トビアス・ウェスト？おそらく天才だ。まあちょっとはイカレてるかもしれん。だけど彼には計画がある。そして現実の計画ってのは、シネドリオンの感傷的なたわごとや、イカを崇めるディサイプルズの何だか分からん企み事よりは遥かにマシだ。だから俺達に付けよ。…そうすりゃ死ぬかもしれんし、勝つかもしれんが、どっちにしても面白くなるぜ。
ru: WIADOMOŚĆ[LF]OD: Kapitan J.P. Richter (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Projekt Phoenix! Wiele o Was słyszałem, choć głównie dziwactwa. Jajogłowi z bronią, co? Słyszałem gorsze pomysły.[LF][LF]Powiem Wam co niego o Nowym Jerychu. Tobias West? Zapewne geniusz, choć trochę zbzikowany. Ale ma plan. A lepiej mieć prawdziwy plan niż słuchać emocjonalnej paplaniny Synedrionu czy wierzyć w bzdury Akolitów, którzy modlą się do jakiejś kałamarnicy. Pozostaje trzymać się z nami. Może zginiemy, może nam się uda. Kto wie — ważne, że będziemy się dobrze bawić.
zh_cn: MESSAGE[LF]DE : Capitaine J.P. Richter (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Le Projet Phoenix, j'ai beaucoup entendu parler de vous. Quelques bizarreries à votre sujet. Des mordus de science avec des flingues, hein ? Bah, ce n'est pas aussi fou que cela en a l'air.[LF][LF]Bon, voilà un scoop pour vous sur la Nouvelle-Jéricho. Tobias West est probablement un grand génie. Il est peut-être un peu timbré, mais il a un plan. Et un véritable plan, bien mieux élaboré que ceux de ces sous-merdes du Synédrion ou ces adorateurs de poulpes que sont les Disciples. Donc restez à nos côtés, et nous mourrons ou nous vaincrons ensemble. Quelle que soit l'issue, je vous promets que ce sera amusant.

# Progression/PROG_NJ6_TITLE
source: Inside Scoop
de: Инсайд
es: Notizia bomba
fr: Exclusivas del interior
it: Insiderinfos
ja: 内部情報
ru: Garść informacji
zh_cn: Scoop interne

# Progression/PROG_NJ7_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]I hope we can work together again soon. The plan is still far from complete, and I'm sure the Phoenix Project still has much to contribute.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Надеюсь, мы снова сможем сотрудничать в скором времени. План еще далек от завершения, и я уверен, что помощь Проекта Феникс нам еще пригодится.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Spero che lavoreremo di nuovo insieme, al più presto. Il piano è ancora tutt'altro che completo e ho la certezza che il contributo del Progetto Phoenix possa ancora essere considerevole.
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Espero que podamos volver a trabajar juntos pronto. Al plan todavía le falta mucho para completarse, pero seguro que el Proyecto Fénix todavía tiene mucho que aportar.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ich hoffe, wir können bald erneut zusammenarbeiten. Der Plan ist noch lange nicht umgesetzt, und ich bin sicher, dass das Phoenix-Projekt noch viel beizutragen hat.
ja: メッセージ[LF]FROM:アバンガメリ・スミス(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]またすぐに、共に働けることを願っております。計画の完了までまだまだ先は長い。フェニックスプロジェクトが果たせる役割はなおも大きくある筈です。
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]TO: Projekt Phoenix[LF][LF]Mam nadzieję, że wkrótce znów przyjdzie nam pracować razem. Plan jest daleki od ukończenia. Jestem pewien, że Projekt Phoenix ma jeszcze dużo do zaoferowania.
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]J'espère que nous pourrons coopérer à nouveau dans un proche avenir. Le plan est loin d'être terminé et je suis sûr que le Projet Phoenix a encore beaucoup à apporter.

# Progression/PROG_NJ7_CHOICE_0_TEXT
source: Accept gift.
de: Принять дар.
es: ACCETTA IL DONO
fr: Aceptar la ofrenda.
it: Geschenk annehmen.
ja: 贈り物を受け取る。
ru: Przyjmij prezent.
zh_cn: Accepter le cadeau.

# Progression/PROG_NJ7_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]If you do not wish to be seen accepting gifts from us, perhaps you should reconsider some of your strategic choices. Only New Jericho offers a way forward based on reason and logic.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Если вы не хотите, чтобы люди видели, как вы принимаете от нас подарки, возможно, вам следует пересмотреть некоторые из ваших стратегических решений. Только Новый Иерихон предлагает двигаться вперед, полагаясь на разум и логику.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Se non volete che si sappia che accettate doni da noi, forse dovreste rivedere alcune delle vostre scelte strategiche. Solo Nuova Gerico offre una strada basata sulla razionalità e sulla logica.
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Si no queréis ser vistos aceptando nuestros regalos, tal vez debáis reconsiderar algunas de vuestras decisiones estratégicas. Solo Nueva Jericó ofrece una forma de avanzar basada en la razón y la lógica.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Wenn es euch unangenehm ist, dabei gesehen zu werden, wie ihr Geschenke von uns annehmt, solltet ihr einige eurer strategischen Entscheidungen überdenken. Nur Neu-Jericho bietet einen Weg nach vorn, basierend auf Vernunft und Logik.
ja: メッセージ[LF]FROM：アバンガメリ・スミス（ニュージェリコ）[LF]TO：フェニックスプロジェクト[LF][LF]我々から贈り物を受け取るのを目撃されたくないということなら、あなた方は戦略的な選択肢のいくつかを再考すべきかもしれません。理性と論理に基づいて前に進むための道を提示するのは、ニュージェリコだけです。
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]TO: Projekt Phoenix[LF][LF]Nie chcecie, aby świat zobaczył, że przyjmujecie od nas prezenty? Radzę przemyśleć strategię. Tylko Nowe Jerycho zapewnia postęp ugruntowany w rozumie i logice.
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Si vous ne souhaitez pas que l'on vous voie accepter ce cadeau de notre part, vous devriez peut-être reconsidérer certains de vos choix stratégiques. Seule la Nouvelle-Jéricho offre un moyen d'avancer qui se base sur la raison et la logique.

# Progression/PROG_NJ7_CHOICE_1_TEXT
source: Reject gift.
de: Отклонить дар.
es: RIFIUTA IL DONO
fr: Rechazar la ofrenda.
it: Geschenk ablehnen.
ja: 贈り物を辞退する。
ru: Nie przyjmuj prezentu.
zh_cn: Rejeter le cadeau.
