Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# General Tactical Hints/KEY_TAC_HINT_STATUS_OVERWATCHING_DESCRIPTION
source: Enemies in OVERWATCH, will fire at any vehicle or soldier that enters their targeting cone.
bg: 处于警戒状态的敌人会向进入其瞄准锥形区的所有载具和士兵开火。
de: I nemici di GUARDIA spareranno a ogni veicolo o soldato che entri nel loro cono di puntamento.
es: [null]
fr: Gegner in ÜBERWACHUNG feuern auf alle Fahrzeuge und Soldaten, die in ihren Zielkegel eintreten.
it: Wrogowie w stanie OBSERWACJI otworzą ogień do każdego pojazdu i żołnierza, który wejdzie w ich stożek widzenia.
ja: 監視状態の敵は、その監視範囲に入った車両や兵士に対して射撃を行います。
pl: Враги в статусе «Наблюдение» будут стрелять в любую машины или любого солдата, попавших в зону наблюдения.
ru: Los enemigos en supervisión dispararán a todo vehículo o soldado que entre en su cono de supervisión.
zh_cn: Les ennemis en VIGILANCE tirent sur tout véhicule ou soldat qui entre dans leur zone cible.

# General Tactical Hints/KEY_TAC_HINT_STATUS_PREPARING_HATCHSENTINEL_NAME
source: HATCHING SENTINEL STATUS - PREPARING
bg: 孵化哨兵状态 - 准备中
de: STATO SENTINELLA DELLA COVA - PREPARAZIONE
es: [null]
fr: BRUTWÄCHTER-STATUS - IN VORBEREITUNG
it: STAN STRAŻNIKA LĘGU – PRZYGOTOWYWANIE
ja: ハッチングセンチネルのステータス - 準備状態
pl: СТАТУС СТРАЖА-НАСЕДКИ — ГОТОВИТСЯ
ru: ESTADO DE CENTINELA DE INCUBACIÓN: EN PREPARACIÓN
zh_cn: ÉTAT DE LA SENTINELLE COUVEUSE – EN PRÉPARATION

# General Tactical Hints/KEY_TAC_HINT_STATUS_PREPARING_HATCHSENTINEL_DESCRIPTION
source: Once disturbed, Hatching Sentinels will begin a process to hatch all Pandoran eggs within a wide area. The mass hatching will happen next turn. You can prevent this by killing the Hatching Sentinel this turn.
bg: 一旦孵化哨兵受到打扰，就会在大范围内孵化所有潘多拉卵。大规模孵化将在下个回合进行。你可以在本回合内击杀孵化哨兵来阻止孵化。
de: Una volta disturbate, le Sentinelle della cova inizieranno il processo per far schiudere tutte le uova Pandora in un'ampia area. La schiusa di massa avverrà nel prossimo turno. Puoi evitarlo uccidendo le Sentinelle della cova in questo turno.
es: [null]
fr: Einmal gestört, beginnen Brutwächter damit, sämtliche pandoranischen Eier in einem weiten Bereich auszubrüten. Die Massenschlüpfung erfolgt dann im nächsten Zug. Du kannst dies verhindern, indem du den Brutwächter in dieser Runde tötest.
it: Zaniepokojeni Strażnicy Lęgu zainicjują proces wylęgu wszystkich jaj Pandoran na dużym obszarze. Masowy wylęg nastąpi w następnej turze. Aby do tego nie doszło, musisz zabić wszystkich Strażników Lęgu w tej turze.
ja: ひとたびかき乱されると、ハッチングセンチネルは広いエリア内にある全てのパンドランエッグを孵化させるためのプロセスを開始します。その次のターンでマスハッチング(大量孵化)が発生します。プロセス開始時点のターンでハッチングセンチネルを倒せば、これを阻止することができます。
pl: Если потревожить стража-наседку, он начнет процесс вылупления всех яиц пандоранов в округе. В следующем ходе начнется массовое вылупление. Этого можно избежать, убив стража-наседку в этом ходе.
ru: Cuando los hayas interrumpido, los centinelas de incubación comenzarán el proceso de eclosión de todos los huevos pandorianos que haya en una gran zona cercana. Puedes evitarlo matando al centinela de incubación durante este turno.
zh_cn: Lorsqu'elles sont perturbées, les Sentinelles couveuses commencent le processus d'éclosion de tous les œufs pandoriens dans une vaste zone. L'éclosion de masse se produit au tour suivant. Vous pouvez l'empêcher en éliminant la Sentinelle couveuse durant ce tour.

# General Tactical Hints/KEY_TAC_HINT_STATUS_PREPARING_TERRORSENTINEL_NAME
source: TERROR SENTINEL STATUS - PREPARING
bg: 恐怖哨兵状态 - 准备中
de: STATO SENTINELLA DEL TERRORE - PREPARAZIONE
es: [null]
fr: TERRORWÄCHTER-STATUS - IN VORBEREITUNG
it: STAN STRAŻNIKA TERRORU – PRZYGOTOWYWANIE
ja: テラーセンチネルのステータス - 準備状態
pl: СТАТУС СТРАЖА УЖАСА — ГОТОВИТСЯ
ru: ESTADO DE CENTINELA DEL TERROR: EN PREPARACIÓN
zh_cn: ÉTAT DE LA SENTINELLE DE L'EFFROI – EN PRÉPARATION

# General Tactical Hints/KEY_TAC_HINT_STATUS_PREPARING_TERRORSENTINEL_DESCRIPTION
source: This Terror Sentinel is preparing a psychic scream, which reduces the Will Points of your soldiers within large range. If the sentinel is killed during this turn, the howl is cancelled.
bg: 这个恐怖哨兵正准备发动灵能尖啸，能够在大范围内减少你士兵的意志力点数。如果哨兵在本回合中被击杀，尖啸会被中止。
de: Questa Sentinella del terrore sta preparando un urlo psichico che riduce i punti volontà dei tuoi soldati ad ampio raggio. Se la Sentinella viene uccisa in questo turno, l'urlo viene annullato.
es: [null]
fr: Dieser Terrorwächter bereitet einen psychischen Schrei vor, der die Willenskraftpunkte deiner Soldaten auf große Reichweite reduziert. Wird der Wächter bei diesem Zug getötet, wird der Schrei abgebrochen.
it: Strażnik Terroru ładuje krzyk telepatyczny, który obniża liczbę punktów woli Twoich żołnierzy na dużą odległość. Jeśli zabijesz strażnika w tej turze, krzyk zostanie anulowany.
ja: このテラーセンチネルは、広い範囲の兵士のウィルポイントを減少させるサイキックスクリームを準備しています。このターンでテラーセンチネルを倒せば、スクリームは中断されます。
pl: Этот страж ужаса готовится к психо-крику, который снижает очки силы воли ваших солдат на большом расстоянии. Если стража убить в этом ходе, крика не будет.
ru: Este centinela de terror está preparando un chillido psíquico, algo que reducirá los puntos de voluntad de todos tus soldados dentro de una gran zona. Si el centinela muere durante este turno, se cortará el chillido.
zh_cn: Cette Sentinelle de l'effroi prépare un cri psychique qui réduit les points de volonté de vos soldats dans un large rayon. Si la sentinelle est éliminée pendant ce tour, il n'y aura pas de hurlement.

# General Tactical Hints/KEY_TAC_HINT_STATUS_PREPARING_EGG_NAME
source: EGG STATUS - PREPARING
bg: 卵状态 - 准备中
de: STATO UOVO - PREPARAZIONE
es: [null]
fr: EI-STATUS - IN VORBEREITUNG
it: STAN JAJA – PRZYGOTOWYWANIE
ja: エッグのステータス-準備状態
pl: СТАТУС ЯЙЦА — ГОТОВИТСЯ
ru: ESTADO DE HUEVO: EN PREPARACIÓN
zh_cn: ÉTAT DE L'ŒUF – EN PRÉPARATION

# General Tactical Hints/KEY_TAC_HINT_STATUS_PREPARING_EGG_DESCRIPTION
source: Eggs will hatch within 1 turn after being disturbed. It's advised you destroy them before that happens.
bg: 卵会在受到打扰后的 1 回合内孵化。建议你在孵化开始前将其摧毁。
de: Le uova si schiuderanno entro 1 turno da quando vengono disturbate. Si consiglia di distruggerle prima che accada.
es: [null]
fr: Eier schlüpfen innerhalb 1 Zuges, nachdem sie gestört wurden. Es ist ratsam, sie vorher zu zerstören.
it: Wylęg jaj nastąpi w czasie 1 tury od zakłócenia ich spokoju. Lepiej zniszcz je, zanim do tego dojdzie.
ja: かき乱されたエッグは1ターンで孵化します。そうなる前に破壊することをお勧めします。
pl: Яйца вылупятся на следующий ход после того, как вы потревожили их. Советуем уничтожить их до того, как это случится.
ru: Los huevos eclosionarán en 1 turno tras la interrupción. Se recomienda su destrucción antes de que eso ocurra.
zh_cn: Les œufs éclosent 1 tour après avoir été perturbés. Détruisez-les avant que cela ne se produise.

# General Tactical Hints/KEY_TAC_HINT_PERCEPTION_NAME
source: PERCEPTION
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 知覚力
pl: [null]
ru: [null]
zh_cn: [null]

# General Tactical Hints/KEY_TAC_HINT_PERCEPTION_DESCRIPTION
source: A character's PERCEPTION determines the distance, in tiles, from which the unit can spot a human-sized enemy. [LF][LF]Perception is modified by the lighting conditions, mist, size and STEALTH value of the enemy.
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: キャラクターの知覚力は、そのユニットが人間サイズの敵を探知できるタイル距離を定めます。[LF][LF]実際の探知可能な距離は、明るさやミスト、探知対象となる敵のサイズやそのステルス値によって修正を受けることになります。
pl: [null]
ru: [null]
zh_cn: [null]

# General Tactical Hints/KEY_TAC_HINT_STEALTH_NAME
source: STEALTH
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ステルス
pl: [null]
ru: [null]
zh_cn: [null]

# General Tactical Hints/KEY_TAC_HINT_STEALTH_DESCRIPTION
source: The STEALTH value of a character modifies the Perception of enemies. The more Steath a character has, the more difficult they'll be spotted.[LF][LF][LF]Stealth is affected by the ARMOR WORN and some special abilities.
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: キャラクターのステルス値は敵の知覚力に修正を及ぼします。キャラクターのステルス値が高ければ高いほど、より探知されにくくなります。[LF][LF][LF]ステルスは、身に着けているアーマーや一部の特殊アビリティによって変化します。
pl: [null]
ru: [null]
zh_cn: [null]

# General Tactical Hints/KEY_TAC_HINT_ENEMY_EGG_NAME
source: PANDORAN - EGG
bg: 潘多拉体 - 卵
de: PANDORA - UOVO
es: [null]
fr: PANDORANISCH - EI
it: PANDORAŃSKIE JAJO
ja: パンドラン - エッグ
pl: ПАНДОРАН — ЯЙЦО
ru: PANDORIANO: HUEVO
zh_cn: PANDORIEN – ŒUF

# General Tactical Hints/KEY_TAC_HINT_ENEMY_EGG_DESCRIPTION
source: Eggs may contain worms or mindfraggers. If you enter its trigger zone (3 tiles) it will hatch on the next turn. Hatching sentinels may mass hatch eggs in a wide area.
bg: 卵里面可能有蠕虫或心控虫。如果你进入卵的触发区域（3 个方格），它就会在下一个回合孵化。孵化哨兵可以孵化一大片范围内的卵。
de: Le uova possono contenere vermi o Strappamente. Se entri nella loro zona di innesco (3 caselle), l'uovo si schiuderà il prossimo turno. Le Sentinelle della cova possono ammassare le uova in schiusa in un'ampia area.
es: [null]
fr: Eier können Würmer oder Mindfragger enthalten. Bei Eintritt in ihren Auslösebereich (3 Felder) schlüpfen sie mit dem nächsten Zug. Brutwächter können weitläufig massenhaft Eier ausbrüten.
it: Jaja mogą mieć w środku glizdy lub mózgopluskwy. Jeśli wejdziesz w ich strefę aktywacji (3 pola), w następnej turze nastąpi wylęg. Strażnicy Lęgu mogą zainicjować masowy wylęg na dużym obszarze.
ja: エッグにはワームまたはマインドフラッガーが入っています。引き金となるゾーン(3タイル)に入ると、エッグは次のターンに孵化します。ハッチングセンチネルは広いエリアのエッグを大量孵化させることがあります。
pl: В яйцах могут быть черви или промыватели. Если вы войдете в его триггерную зону (3 клетки), оно вылупится в следующем ходу. Стражи-наседки могут вызвать массовые вылупления на большой территории.
ru: Los huevos pueden contener gusanos o rompementes. Si entras en su zona de eclosión (3 casillas), eclosionarán en el siguiente turno. Los centinelas de incubación podrán eclosionar huevos de forma masiva en una gran área.
zh_cn: Les œufs peuvent contenir des vers ou des corrupteurs. Si vous entrez dans la zone de déclenchement (3 cases), ils écloront au tour suivant. Les Sentinelles couveuses peuvent faire éclore des œufs en masse dans un large rayon.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_WORM_NAME
source: PANDORAN - WORM
bg: 潘多拉体 - 蠕虫
de: PANDORA - VERME
es: [null]
fr: PANDORANISCH - WURM
it: PANDORAŃSKA GLIZDA
ja: パンドラン - ワーム
pl: ПАНДОРАН — ЧЕРВЬ
ru: PANDORIANO: GUSANO
zh_cn: PANDORIEN – VER

# General Tactical Hints/KEY_TAC_HINT_ENEMY_WORM_DESCRIPTION
source: The worm's only goal is to reach their target and explode, dealing damage to everything around. Try to kill them before they get close, using overwatch where needed.
bg: 蠕虫的唯一目标就是抵达目标并爆炸，对周围的一切造成伤害。试着在它们接近之前就将其击杀，在必要的地方使用警戒。
de: L'unico obiettivo del verme è raggiungere il proprio bersaglio ed esplodere, infliggendo danni a tutto ciò che lo circonda. Cerca di ucciderlo prima che si avvicini, usando la guardia quando necessario.
es: [null]
fr: Das einzige Ziel von Würmern ist es, ihr Ziel zu erreichen und zu explodieren, um so Schaden an allem in ihrer Umgebung anzurichten. Versuche sie zu töten, bevor sie zu nahe kommen, und setze dabei, falls nötig, Überwachung ein.
it: Jedynym celem glizdy jest dodarcie do celu i wysadzenie się w powietrze, a przy okazji zadanie obrażeń wszystkiemu wokół. Staraj się je zabijać, zanim się zbliżą, w razie potrzeby używając obserwacji.
ja: ワームの唯一の目的は、ターゲットのもとにたどり着いて爆発し、周辺の全てにダメージを与えることです。必要であれば監視を利用し、接近される前に倒すように心がけましょう。
pl: Единственное желание червя — достичь своей цели и взорваться, нанося урон всему вокруг. Постарайтесь убить их, пока они не подобрались ближе, возможно, используя наблюдение.
ru: El único objetivo de los gusanos es llegar hasta su objetivo y explotar para infligir daño a todo lo que le rodea. Intenta matarlos antes de que se acerquen, usando la supervisión si fuese necesario.
zh_cn: Le seul but du ver est d'atteindre sa cible et d'exploser, infligeant des dégâts à tout ce qui l'entoure. Essayez de les éliminer avant qu'ils ne soient trop près, en utilisant une zone de vigilance si nécessaire.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_MINDFRAGGER_NAME
source: PANDORAN - MINDFRAGGER
bg: 潘多拉体 - 心控虫
de: PANDORA - STRAPPAMENTE
es: [null]
fr: PANDORANISCH - MINDFRAGGER
it: PANDORAŃSKA MÓZGOPLUSKWA
ja: パンドラン - マインドフラッガー
pl: ПАНДОРАН — ПРОМЫВАТЕЛЬ
ru: PANDORIANO: ROMPEMENTES
zh_cn: PANDORIEN – CORRUPTEUR

# General Tactical Hints/KEY_TAC_HINT_ENEMY_MINDFRAGGER_DESCRIPTION
source: Mindfraggers have the ability to take control of humans by attaching themselves to their heads. Killing the attached organism will release their control.
bg: 心控虫可以依附在人类头上来控制对方。杀死附着的生物体即可摆脱心控虫的控制。
de: Gli Strappamente hanno l'abilità di assumere controllo degli umani attaccandosi alle loro teste. Uccidere l'organismo parassita, libererà la vittima dal suo controllo.
es: [null]
fr: Mindfragger besitzen die Fähigkeit, die Kontrolle über Menschen zu übernehmen, indem sie sich an ihre Köpfe klammern. Die Tötung des Organismus löst die Umklammerung und beendet die Kontrolle.
it: Mózgopluskwy potrafią przejmować kontrolę nad umysłami ludzi, przyczepiając się do ich głów. Aby wyzwolić kontrolowanego nieszczęśnika, zabij przyczepionego do niego stwora.
ja: マインドフラッガーは人間の頭部に張り付いて支配する能力を持っています。張り付いた有機体を倒せば、その支配から解放できます。
pl: Промыватели имеют способность контролировать людей, нападая на их головы. Убив организм, вы освободите солдата от контроля.
ru: Los rompementes tienen la capacidad de controlar a los humanos para que se disparen a la cabeza entre ellos. Se librarán de su control si muere el organismo que se ha pegado a ellos.
zh_cn: Les Corrupteurs peuvent prendre le contrôle des humains en s'attachant à leur tête. Éliminer l'organisme attaché libère sa cible de son contrôle.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SENTINEL_NAME
source: PANDORAN - SENTINEL
bg: 潘多拉体 - 哨兵
de: PANDORA - SENTINELLA
es: [null]
fr: PANDORANISCH - WÄCHTER
it: PANDORAŃSKI STRAŻNIK
ja: パンドラン - センチネル
pl: ПАНДОРАН — СТРАЖ
ru: PANDORIANO: CENTINELA
zh_cn: PANDORIEN – SENTINELLE

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SENTINEL_DESCRIPTION
source: Sentinels are motionless Pandorans that affect large areas of the battlefield. Approaching them or dealing damage will trigger their special abilities.
bg: 哨兵是静止不动的潘多拉体，可以影响战场的大片区域。接近哨兵或对其造成伤害就会触发它们的特殊能力。
de: Le Sentinelle sono Pandora immobili che influenzano ampie aree del campo di battaglia. Avvicinarsi o infliggere loro danni, farà attivare le loro abilità speciali.
es: [null]
fr: Wächter sind bewegungslose Pandoraner, die große Teile des Schlachtfelds beeinflussen. Sich ihnen zu nähern oder ihnen Schaden zuzufügen löst ihre Spezialfähigkeiten aus.
it: Strażnicy to nieruchomi Pandoranie wpływający na duże obszary pola bitwy. Gdy się do nich zbliżysz lub zadasz im obrażenia, użyją swoich zdolności specjalnych.
ja: センチネルは戦場の広い範囲に効果を及ぼす固着型のパンドランです。センチネルに接近するかダメージを与えると、そのスペシャルアビリティを誘発してしまいます。
pl: Стражи — неподвижные пандораны, которые могут повлиять на крупные зоны поля боя. Приближение к ним или урон вызовет их особые способности.
ru: Los centinelas son pandorianos inmóviles que abarcan grandes zonas del campo de batalla. Acercarse a ellos o hacerles daño activará sus habilidades especiales.
zh_cn: Les sentinelles sont des Pandoriens immobiles qui affectent de grandes zones du champ de bataille. S'approcher d'elles ou leur infliger des dégâts déclenche leurs capacités spéciales.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SIREN_NAME
source: PANDORAN - SIREN
bg: 潘多拉体 - 塞壬
de: PANDORA - SIRENA
es: [null]
fr: PANDORANISCH - SIRENE
it: PANDORAŃSKA SYRENA
ja: パンドラン - サイレン
pl: ПАНДОРАН — СИРЕНА
ru: PANDORIANO: SIRENA
zh_cn: PANDORIEN – SIRÈNE

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SIREN_DESCRIPTION
source: Sirens are elite Pandoran creatures with superior strength and abilities. Attacking them with superior numbers or firepower is recommended.
bg: 塞壬是潘多拉体中的精英生物，拥有超强的力量和技能。建议投入强大的兵力和火力来对付它们。
de: Le Sirene sono creature Pandora d'élite con forza e abilità fuori dal comune. Si consiglia di attaccarle in superiorità numerica o con armi da fuoco.
es: [null]
fr: Sirenen sind pandoranische Elitekreaturen von überlegener Stärke und überlegenden Fähigkeiten. Es wird empfohlen, sie mit einem überlegenden Team oder überlegener Feuerkraft anzugreifen.
it: Syreny to elitarne stworzenia pandorańskie o ogromnej sile i potężnych zdolnościach. Najlepiej je atakować, dysponując przewagą liczebną lub ogniową.
ja: サイレンは優れたストレングスと能力を持つ上級パンドラ生物です。複数人かつ大火力で攻撃を加えることをお勧めします。
pl: Сирены — элитные пандораны с выдающимися силой и способностями. Рекомендуется нападать на них с превосходящими силами или огневой мощью.
ru: Las sirenas son criaturas pandorianas de élite con fuerza y habilidades superiores. Se recomienda atacarlas en grandes grupos o con una gran potencia de fuego.
zh_cn: Les Sirènes sont des créatures pandoriennes d'élite dotées d'une puissance et de capacités supérieures. Il est recommandé de les attaquer en supériorité numérique ou avec une puissance de tir supérieure.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_CHIRON_NAME
source: PANDORAN - CHIRON
bg: 潘多拉体 - 喀戎
de: PANDORA - CHIRONE
es: [null]
fr: PANDORANISCH - CHIRON
it: PANDORAŃSKI CHIRON
ja: パンドラン - ケイロン
pl: ПАНДОРАН — ХИРОН
ru: PANDORIANO: QUIRÓN
zh_cn: PANDORIEN – CHIRON

# General Tactical Hints/KEY_TAC_HINT_ENEMY_CHIRON_DESCRIPTION
source: Chirons are large artillery units that launch projectiles from a distance. They are a significant threat in open areas.
bg: 喀戎是一种大型火炮单位，可从远处发射炮弹。它们对开阔地区而言是一种重大的威胁。
de: I Chironi sono grandi unità di artiglieria che lanciano proiettili da distanza. Costituiscono una vera minaccia negli spazi aperti.
es: [null]
fr: Chirons sind große Artillerieeinheiten, die Geschosse aus der Ferne abfeuern, und stellen eine erhebliche Bedrohung im offenen Gelände dar.
it: Chirony to duże jednostki artyleryjskie strzelające pociskami z odległości. Stanowią poważne zagrożenie na otwartym terenie.
ja: ケイロンは離れた距離から投射物を射出する大型砲撃ユニットです。開けたエリアでは深刻な脅威となります。
pl: Хироны — крупные единицы артиллерии, выпускающие снаряды на расстоянии. Они очень опасны на открытой местности.
ru: Los quirones son unidades de artillería grandes que lanzan proyectiles desde lejos. Son una gran amenaza en zonas abiertas.
zh_cn: Les Chirons sont de grosses unités d'artillerie qui lancent des projectiles à distance. Ils constituent une menace considérable dans les zones à découvert.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SCYLLA_NAME
source: PANDORAN - SCYLLA
bg: 潘多拉体 - 斯库拉
de: PANDORA - SCILLA
es: [null]
fr: PANDORANISCH - SCYLLA
it: PANDORAŃSKA SCYLLA
ja: パンドラン - スキュラ
pl: ПАНДОРАН — СКИЛЛА
ru: PANDORIANO: SCYLLA
zh_cn: PANDORIEN – SCYLLA

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SCYLLA_DESCRIPTION
source: The Scylla is the apex of Pandoran development. Most of the time it remains in its Citadel, but occasionally goes out to attack Havens.
bg: 斯库拉是潘多拉体进化的巅峰，它大部分时间都会呆在自己的城堡里，但偶尔也会出去袭击避难所。
de: Lo Scilla è l'apice dello sviluppo dei Pandora. Resta per lo più nella sua cittadella, ma esce occasionalmente per attaccare i rifugi.
es: [null]
fr: Die Scylla ist der Höhepunkt der pandoranischen Entwicklung. Die meiste Zeit verbleibt sie in ihrer Zitadelle, die sie jedoch gelegentlich verlässt, um Zufluchten anzugreifen.
it: Scylla snowi szczytowy punkt rozwoju Pandoran. Przez większość czasu przebywa w cytadeli, którą czasami opuszcza i atakuje bastiony.
ja: スキュラはパンドラン発達の最上位種です。大抵はシタデル内部に留まっていますが、ヘイヴン襲撃のために時折外に出てきます。
pl: Скилла — вершина развития пандоранов. Большую часть времени она проводит в своей цитадели, но иногда она нападает на убежища.
ru: La Scylla es la cúspide del desarrollo pandoriano. La mayoría del tiempo lo pasa en la ciudadela, pero a veces sale a atacar refugios.
zh_cn: La Scylla est la pointe de l'évolution pandorienne. En général, elle reste dans sa Citadelle, mais elle sort parfois pour attaquer des refuges.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_POISONSPIT_NAME
source: PANDORAN SUPPLEMENTAL - POISON SPITTING
bg: 潘多拉体辅助 - 毒液喷吐
de: SUPPLEMENTO PANDORA - SPUTA VELENO
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - GIFT SPUCKEN
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – PLUCIE TRUCIZNĄ
ja: パンドランの付属能力 - 毒吐き
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ПЛЕВОК ЯДОМ
ru: COMPLEMENTO PANDORIANO: ESCUPITAJO DE VENENO
zh_cn: SUPPLÉMENT PANDORIEN – PROJECTION DE POISON

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_POISONSPIT_DESCRIPTION
source: Poison spitting glands allow Pandorans to spit poison at short distances.
bg: 潘多拉体可以用吐毒腺体向距离喷吐毒液。
de: Le ghiandole sputaveleno consentono ai Pandora di sputare veleno a breve distanza.
es: [null]
fr: Gift spuckende Düsen ermöglichen es den Pandoranern, auf kurze Distanz Gift zu versprühen.
it: Pandoranie mają specjalne gruczoły pozwalające im pluć trucizną na krótkie odległości.
ja: 毒腺はパンドランが短い距離に毒を吐き出すことを可能にします。
pl: На коротких расстояниях пандораны могут плеваться ядом благодаря ядовитым железам.
ru: Las glándulas que escupen veneno permiten a los pandorianos escupir veneno a cortas distancias.
zh_cn: Grâce à leurs glandes, les Pandoriens peuvent projeter du poison à courte portée.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_MACHINEGUN_NAME
source: PANDORAN SUPPLEMENTAL - MACHINE GUN
bg: 潘多拉体辅助 - 机关枪
de: SUPPLEMENTO PANDORA - MITRAGLIATRICE
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - MASCHINENGEWEHR
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – KARABIN MASZYNOWY
ja: パンドランの付属能力 - マシンガン
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ПУЛЕМЕТ
ru: COMPLEMENTO PANDORIANO: AMETRALLADORA
zh_cn: SUPPLÉMENT PANDORIEN – MITRAILLEUSE

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_MACHINEGUN_DESCRIPTION
source: Arthrons have now developed to the point they can integrate old man made machine guns in their limbs. They are no longer just a close range enemy.
bg: 蟹钳人现在已进化到可以把人类制造的旧机枪装在肢体上的程度，它们不再是只会近距作战的敌人。
de: Gli Arthron sono ormai talmente sviluppati che possono integrare nei loro arti vecchie mitragliatrici fatte dall'uomo. Non sono più solo nemici a corto raggio.
es: [null]
fr: Arthons sind inzwischen so weit entwickelt, dass sie alte, von Menschen hergestellte Maschinengewehre in ihre Gliedmaßen integrieren können. Sie sind also nicht mehr nur ein Feind auf kurze Distanz.
it: Arthony rozwinęły się do tego stopnia, że mogą przyłączać stare, wykonane przez ludzi karabiny maszynowe do swoich kończyn. Stały się więc groźne także w walce dystansowej.
ja: アースロンが、人が作った旧式のマシンガンをその腕に癒合させられるまでに発達しました。もはや彼らは接近戦を行うだけの敵ではなくなっています。
pl: Артроны настолько эволюционировали, что могут интегрировать старые человеческие пулеметы в свое тело. Они теперь могут стрелять с дальнего расстояния.
ru: Los Arthron se han desarrollado hasta el punto en que pueden integrar máquinas humanas antiguas en sus extremidades. Ya no son solo un enemigo a temer a corta distancia.
zh_cn: L'évolution des Arthrons est maintenant au stade où ils peuvent intégrer de vieilles mitrailleuses fabriquées par l'homme à leurs membres. Ce ne sont plus de simples ennemis à proximité.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_SHIELDCARAPACE_NAME
source: PANDORAN SUPPLEMENTAL - CARAPACE AND SHIELD
bg: 潘多拉体辅助 - 甲壳和护盾
de: SUPPLEMENTO PANDORA - CARAPACE E SCUDO
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - PANZER UND SCHILD
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – PANCERZ I TARCZA
ja: パンドランの付属能力 - カラパスとシールド
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ПАНЦИРЬ И ЩИТОК
ru: COMPLEMENTO PANDORIANO: CAPARAZÓN Y ESCUDO
zh_cn: SUPPLÉMENT PANDORIEN – CARAPACE ET BOUCLIER
