Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_PROTOCIVILISATION1_RESEARCHDEF_UNLOCK
source: An encrypted but partially corrupted file has been found in a reactivated Phoenix Base. It is entitled ""Antediluvian Protocivilization"" and has been marked as extremely important.
de: In una base Phoenix riattivata è stato trovato un file criptato ma parzialmente corrotto dal titolo ""Protociviltà antidiluviana"", indicato come estremamente importante.
es: Nous avons découvert un fichier crypté partiellement corrompu dans une base Phoenix réactivée. Il s'intitule « Proto-civilisation antédiluvienne » et est marqué comme extrêmement important.
fr: In einer reaktivierten Phoenix-Basis wurde eine verschlüsselte, aber teilweise beschädigte Datei gefunden. Sie trägt den Namen „Antediluvianische Protoziovilisation“
it: W reaktywowanej bazie Phoenix znaleziono zaszyfrowany i częściowo uszkodzony plik o nazwie „Przedpotopowa protocywilizacja”. Uważa się, że ma on ogromne znaczenie.
ja: 再稼働されたフェニックス基地で、一部破損のある暗号化されたファイルが発見された。それには""古代人の先史文明""というタイトルが付けられ、極めて重要なものとして記されていた。
pl: Зашифрованный, но частично поврежденный файл был обнаружен на перезапущеной базе Феникса. Он назывался «Допотопная протоцивилизация» и был помечен как особо ценный материал.
ru: Se ha encontrado un archivo cifrado y parcialmente dañado en una base del Fénix reactivada. Se llama ""Protocivilización antediluviana"" y se ha categorizado como extremadamente importante.

# Research/PX_PYSCHICATTACK_RESEARCHDEF_COMPLETE
source: Intense analysis has shown that the Pandoran ability to instill fear in humans is a direct result of an overstimulation of the amygdala through a form of infrasound combined with some kind of psychic influence. Based on current observations, only certain Pandoran species are able to produce the effect, although the exact method through which they do so remains unknown. A dampening module has been developed to negate this type of effect.
fr: Aufwendige Analysen haben ergeben, dass die pandoranische Fähigkeit, Angst im Menschen hervorzurufen, ein direktes Ergebnis einer Überstimulation der Amygdala durch eine Form von Infraschall, kombiniert mit einer Art psychischer Einflussnahme ist. Basierend auf aktuellen Beobachtungen sind nur bestimmte pandoranische Spezies in der Lage, diesen Effekt auszulösen, obgleich die genaue Methode, mit der dies geschieht, unbekannt bleibt. Ein Dämpfungsmodul wurde entwickelt, um diese Art von Effekt zu unterdrücken.
ja: 熱心な分析により、人間に恐怖を植え付けるパンドランの能力は、ある種のサイキック影響力と組み合わされた可聴下音の一種を利用することで偏桃体の過剰刺激を生じさせる結果であることが判明した。現在の観察を基にすると、この効果を引き起こすのは特定のパンドラン種だけであるが、彼らが具体的にどういった手法を通してそれを行っているかは不明のままである。このタイプの効果を打ち消すための緩和モジュールが開発された。
ru: Según un profundo análisis que hemos llevado a cabo, la capacidad de los pandorianos para infundir miedo en los humanos es el resultado directo de una sobreestimulación de la amígdala a través de infrasonidos combinados con algún tipo de influencia psíquica. A partir de las observaciones actuales, hemos concluido que no todas las especies de pandorianos tienen la capacidad de producir tal efecto. En cuanto al método exacto que utilizan, sigue siendo una incógnita. Se ha desarrollado un módulo de amortiguación para contrarrestar este efecto.

# Research/PX_PYSCHICATTACK_RESEARCHDEF_NAME
source: Psychic Influences
de: Influenze psichiche
es: Oddziaływanie telepatyczne
fr: Psychische Einflüsse
it: Oddziaływanie telepatyczne
ja: サイキック影響力
pl: Влияние на психику
ru: Influencias psíquicas

# Research/PX_PYSCHICATTACK_RESEARCHDEF_UNLOCK
source: It has been confirmed that some Pandorans can inflict visions of terror on our soldiers on the battlefield. We should look to capture a Pandoran with this ability and dissect it to find out more about how this works.
de: È ormai certo che alcuni Pandora possano causare visioni di terrore ai nostri soldati sul campo di battaglia. Dovremmo cercare di catturare un Pandora con tale abilità e sezionarlo per scoprire come funzioni questo meccanismo.
es: Il a été confirmé que certains Pandoriens peuvent infliger des visions de terreur à nos soldats sur le champ de bataille. Nous devrions essayer de capturer un Pandorien doué de cette faculté et le disséquer afin d'en apprendre davantage sur son fonctionnement.
fr: Es wurde bestätigt, dass manche Pandoraner unseren Soldaten auf dem Feld Schreckensvisionen zufügen können. Wir sollten versuchen, eines Pandoraners mit dieser Fähigkeit habhaft zu werden, um mehr darüber zu erfahren.
it: Potwierdzono, że niektórzy Pandoranie mogą wywoływać koszmarne wizje u żołnierzy na polu bitwy. Powinniśmy schwytać Pandoranina dysponującego tą zdolnością i przeprowadzić sekcję, aby zbadać mechanizm jej działania.
ja: 一部のパンドランが戦場で兵士に恐怖のヴィジョンを与える能力を持つことが確認されている。この能力を持ったパンドランの捕獲を試み、詳細に分析してその仕組みを詳しく解明すべきだ。
pl: Подтверждено, что некоторые особи пандоранов могли насылать кошмарные видения на солдат на поле боя. Мы должны захватить пандорана с такой способностью и вскрыть его, чтобы узнать больше о том, как она работает.
ru: Se confirma que algunos pandorianos pueden infundir visiones terroríficas en nuestros soldados en pleno campo de batalla. Debemos capturar a un pandoriano que posea dicha habilidad y diseccionarlo para descubrir cómo funciona este fenómeno.

# Research/PX_SYNEDRION_RESEARCHDEF_COMPLETE
source: Synedrion is an amalgamation of several political movements, with roots in social ecology, anarcho-syndicalism, and similar belief systems. Built on a strong opposition to hierarchies, Synedrion is egalitarian and radically democratic, with decisions being made via public assembly. Despite this, certain more prominent individuals do exist, and two streams of thought have begun to crystallize: the Polyphonic Tendency, who believe that the origin of humanity's dysfunctional relationship with the environment lies in hierarchies of dominance, and the Terraformers, who believe in putting humans first and are less opposed to the idea of leadership. [LF][LF]The current official goal of Synedrion is finding a way of co-existing with the new ecosystem, but that goal is being challenged from within.
de: Synedrion è l'insieme di diversi movimenti politici che affonda le sue radici nell'ecologia sociale, nell'anarco-sindacalismo e simili ideologie. È un movimento egualitario e democratico radicale, che si oppone strenuamente alla gerarchia, e le cui decisioni vengono prese in assemblee pubbliche. Ciononostante, vi sono alcuni individui preminenti e si sono cristallizzate due correnti di pensiero: gli aderenti alla Tendenza polifonica, che vedono nelle gerarchie dominanti la causa originaria del rapporto disfunzionale tra l'uomo e l'ambiente, e i Terraformatori, i quali mettono gli umani al centro e non sono così contrari all'idea di leadership. [LF][LF]L'obiettivo ufficiale attuale di Synedrion è di trovare un modo di coesistere col nuovo ecosistema, ma tale obiettivo è minato già dall'interno.
es: Synedrion es una amalgama de varios movimientos políticos de corte social, ecologista, anarcosindicalista y sistemas similares. La organización se construyó sobre unas bases igualitarias: rechaza las jerarquías, es radicalmente democrática y basa sus decisiones en lo que se acuerda en sus asambleas públicas. A pesar de eso, hay individuos que tienden a destacar por encima del resto y, a raíz de ello, han surgido dos nuevas corrientes. Por un lado, está el grupo de la Tendencia Polifónica, que cree que el origen de las malas relaciones de la humanidad con su entorno provienen de la jerarquía y el dominio; por otro lado, encontramos a los Terraformadores, que creen que los humanos deberían estar por encima de todo lo demás y no se ponen tan firmemente a la idea de liderazgo.[LF][LF]Actualmente, el objetivo oficial de Synedrion es encontrar la forma de coexistir con el nuevo ecosistema, pero hay voces dentro del propio movimiento que cuestionan esa meta.
fr: Synedrion ist eine Verschmelzung verschiedener politischer Bewegungen mit Wurzeln in der Sozialökologie, dem Anarchosyndikalismus und ähnlichen Glaubenssystemen. Als ausgesprochener Gegner von Hierarchien ist Synedrion egalitär und radikal demokratisch, wobei Entscheidungen per öffentlicher Versammlung herbeigeführt werden. Dennoch existieren zwei prominente Strömungen, die sich herauskristallisiert haben: die Polyphonische Tendenz, die glaubt, dass der Ursprung der dysfunktionalen Beziehung der Menschheit zur Umwelt in den Hierarchien der Dominanz liegt, und die Terraformer, für die die Menschheit zuerst kommt und die dem Konzept einer Anführerschaft weniger entgegenstehen.[LF][LF]Das aktuelle Ziel Synedrions ist es, einen Weg der Koexistenz im neuen Ökosystem zu finden, doch dieses Ziel wird von innen heraus infrage gestellt.
it: Synedrion to amalgamat wielu ruchów politycznych zakorzeniony w ekologii społecznej, anarchistycznym syndykalizmie i podobnych teorii poltycznych. Organizacja jest zdecydowanie przeciwna hierarchiom. Kieruje się wartościami równouprawnienia i radykalnej demokracji, podejmując decyzje za pośrednictwem zgromadzeń publicznych. Mimo to można w niej wyróżnić osoby o wyjątkowo silnych wpływach. W Synedrionie kształtują się dwa nurty myśli: Ugrupowanie Polifoniczne, które wierzy, że dysfunkcyjny stosunek ludzkości do środowiska naturalnego wywodzi się z hierarchii dominacji, oraz Terraformerzy, którzy stawiają ludzi na pierwszym miejscu i nie wykluczają kategorycznie koncepcji przywództwa.[LF][LF]Oficjalnym celem Synedrionu jest znalezienie sposobu na współistnienie w nowym ekosystemie, choć wśród członków organizacji pojawiają się głosy sprzeciwu.
ja: シネドリオンは、社会生態学や無政府主義、および同様の信念体系を持ったいくつかの政治運動が合併した組織である。ヒエラルキーに対する強い反発を基盤に築かれており、平等主義かつ急進的無政府主義、その決定は公開会議を通じて成されている。それにも拘わらず、際立った特定の個人が存在し、二つの思想的潮流が具体化し始めている:環境に対する人類の機能不全な関係性の大元は支配的なヒエラルキーにあるとするポリフォニック派と、人間を第一に考え、指導者の概念にはさほど反発しないテラフォーマーズ派だ。[LF][LF]シネドリオンの表向きの目標は、新たな生態系との共存の道を模索する事にある。しかしその目標は内部から疑問を投げかけられている。
pl: Синедрион — объединение нескольких политических движений, его корни уходят в социальную экологию, анархо-синдикализм и простую веру в систему. Созданный на основе сильной оппозиции по отношению к иерархии, Синедрион — эгалитарное и радикально демократическое объединение, которое принимает решения на публичных собраниях. Несмотря на это, в нем есть довольно выдающиеся личности. Во фракции сформировались два течения: Многоголосая Тенденция, которая считает, что причины неблагоприятных отношений человечества с окружающей средой лежат в иерархиях господства, и Терраформеры, которые считают, что человек должен быть на первом месте, и в меньшей степени противостоят идее лидерства. [LF][LF]Текущей официальной миссией Синедриона является поиск способа сосуществования с новой экосистемой, которая оспаривается изнутри объединения.
ru: Synedrion es una amalgama de varios movimientos políticos de corte social, ecologista, anarcosindicalista y sistemas similares. La organización se construyó sobre unas bases igualitarias: rechaza las jerarquías, es radicalmente democrática y basa sus decisiones en lo que se acuerda en sus asambleas públicas. A pesar de eso, hay individuos que tienden a destacar por encima del resto y, a raíz de ello, han surgido dos nuevas corrientes. Por un lado, está el grupo de la Tendencia Polifónica, que cree que el origen de las malas relaciones de la humanidad con su entorno provienen de la jerarquía y el dominio; por otro lado, encontramos a los Terraformadores, que creen que los humanos deberían estar por encima de todo lo demás y no se ponen tan firmemente a la idea de liderazgo.[LF][LF]Actualmente, el objetivo oficial de Synedrion es encontrar la forma de coexistir con el nuevo ecosistema, pero hay voces dentro del propio movimiento que cuestionan esa meta.

# Research/PX_SYNEDRION_RESEARCHDEF_NAME
source: Synedrion
ja: シネドリオン
pl: Синедрион

# Research/PX_SYNEDRION_RESEARCHDEF_UNLOCK
source: An anarchist organization without leaders, dedicated to new technologies and freedom of thought, Synedrion aims to find a way of co-existing with the new ecosystem.
de: Si tratta di un'organizzazione anarchica senza leader, dedicata alle nuove tecnologie e alla libertà di pensiero. Synedrion punta a trovare un modo per coesistere col nuovo ecosistema.
es: Synedrion, eine anarchistische Organisation ohne Anführer, die sich neuen Technologien und der Gedankenfreiheit verschrieben hat, will einen Weg der Koexistenz mit dem neuen Ökosystem finden.
fr: Synedrion, eine anarchistische Organisation ohne Anführer, die sich neuen Technologien und der Gedankenfreiheit verschrieben hat, will einen Weg der Koexistenz mit dem neuen Ökosystem finden.
it: Anarchistyczna, pozbawiona przywódców organizacja skoncentrowana na rozwoju technologicznym i wolności myśli. Dąży do znalezienia sposobu na współistnienie z nowym ekosystemem.
ja: 新しいテクノロジーと思想の自由に尽くす無政府主義組織シネドリオンは、この新たな生態系との共存の道を見つけることを目指している。
pl: Синедрион — это анархистская организация без аппарата управления, посвятившая себя новым технологиям и свободе мысли. Она ищет способы сосуществования с новой экосистемой.
ru: Synedrion es una organización anarquista sin líderes dedicada a la libertad de pensamiento y las nuevas tecnologías. Su objetivo es encontrar una forma de coexistir con el nuevo ecosistema.

# Research/PX_TACTICALMIST_RESEARCHDEF_COMPLETE
source: The viral mist is an extremely unusual phenomenon. it is in fact a highly complex aerosol, capable of moving with deliberation and transporting viral DNA and other microbes.[LF][LF]It is our belief that the vast waves of mist that helped cause the destruction of civilization were generated underwater by gigantic, mutated structures. Each wave, including the current one (referred to by the population as the Third Mist) has slightly different properties.[LF][LF]Based on field reports, the mist interacts with any flora or fauna it comes into contact with; prolonged exposure causes anxiety and even hallucinations. Most havens have defenses against its encroachment, but many Pandorans are capable of generating concentrated blooms of mist in combat. [LF][LF]While the mist is opaque to human eyes and sensor equipment, Pandorans seem capable of seeing through it, and are able to detect any entity it touches, suggesting the mist actually relays information. It also seems to have restorative effects on Pandoran creatures enveloped by it.
de: La bruma virale è un fenomeno particolarmente inusuale. Si tratta di un gas pressurizzato altamente complesso, capace di muoversi consciamente e di trasportare DNA virale e altri microbi.[LF][LF]Riteniamo che le grandi ondate di bruma che contribuirono alla distruzione della civiltà siano state generate sott'acqua da strutture giganti e mutate. Ogni ondata, anche quella presente (dal popolo chiamata la ""Terza bruma"") ha caratteristiche leggermente differenti.[LF][LF]In base ai rapporti sul campo, la bruma interagisce con ogni essere animale o vegetale con cui viene in contatto: un'esposizione prolungata a essa può causare ansia e persino allucinazioni. La maggior parte dei rifugi è dotata di difese contro le incursioni, ma molti Pandora sono in grado di emettere bruma concentrata in battaglia. [LF][LF]Mentre all'occhio umano e ai sensori si mostra opaca, sembra che i Pandora riescano a vedervi attraverso e possano rilevare ogni entità che essa tocchi, suggerendo che la bruma sia in grado di trasmettere informazioni. Inoltre, pare che abbia poteri curativi sui Pandora avvolti da essa.
es: Der Viralnebel ist ein äußerst ungewöhnliches Phänomen. Er besteht aus einem hochkomplexen Aerosol, das in der Lage ist, seinen Standort bewusst zu verändern und virale DNA und andere Mikroben zu transportieren.[LF][LF]Wir glauben, dass die gewaltigen Nebelwellen, die mit zur Zerstörung der Zivilisation beigetragen haben, unter Wasser durch gigantische mutierte Strukturen erzeugt wurden. Jede Welle, einschließlich der aktuellen (von der Bevölkerung als der „Dritte Nebel“ bezeichnet), weist leicht unterschiedliche Eigenschaften auf.[LF][LF]Basierend auf Feldberichten interagiert der Nebel mit jeglicher Flora und Fauna, mit der er in Berührung kommt - eine längere Exposition verursacht Angst und sogar Halluzinationen. Die meisten Zufluchten besitzen Verteidigungsmechanismen gegen seine Übergriffe, aber viele Pandoraner sind in der Lage, im Kampf konzentrierte Nebelblüten zu erzeugen.[LF][LF]Während der Nebel für das menschliche Auge und Sensorausrüstung undurchsichtig ist, scheinen Pandoraner in der Lage zu sein, durch ihn hindurchsehen und jedes Wesen, das von ihm berührt wird, erkennen zu können - was darauf hindeutet, dass der Nebel tatsächlich Informationen weiterleitet. Außerdem scheint er regenerative Auswirkungen auf von ihm umwaberte pandoranische Kreaturen zu besitzen.
fr: Der Viralnebel ist ein äußerst ungewöhnliches Phänomen. Er besteht aus einem hochkomplexen Aerosol, das in der Lage ist, seinen Standort bewusst zu verändern und virale DNA und andere Mikroben zu transportieren.[LF][LF]Wir glauben, dass die gewaltigen Nebelwellen, die mit zur Zerstörung der Zivilisation beigetragen haben, unter Wasser durch gigantische mutierte Strukturen erzeugt wurden. Jede Welle, einschließlich der aktuellen (von der Bevölkerung als der „Dritte Nebel“ bezeichnet), weist leicht unterschiedliche Eigenschaften auf.[LF][LF]Basierend auf Feldberichten interagiert der Nebel mit jeglicher Flora und Fauna, mit der er in Berührung kommt - eine längere Exposition verursacht Angst und sogar Halluzinationen. Die meisten Zufluchten besitzen Verteidigungsmechanismen gegen seine Übergriffe, aber viele Pandoraner sind in der Lage, im Kampf konzentrierte Nebelblüten zu erzeugen.[LF][LF]Während der Nebel für das menschliche Auge und Sensorausrüstung undurchsichtig ist, scheinen Pandoraner in der Lage zu sein, durch ihn hindurchsehen und jedes Wesen, das von ihm berührt wird, erkennen zu können - was darauf hindeutet, dass der Nebel tatsächlich Informationen weiterleitet. Außerdem scheint er regenerative Auswirkungen auf von ihm umwaberte pandoranische Kreaturen zu besitzen.
it: Wirusowa mgła to niecodzienne zjawisko. W rzeczywistości stanowi złożony aerozol, który przemieszcza się w przemyślany sposób, rozprzestrzeniając DNA wirusa i inne mikroby.[LF][LF]Uważamy, że ogromne fale mgły, które przyczyniły się do zagłady cywilizacji, miały źródło w ogromnych, zmutowanych budowlach pod powierzchnią oceanu. Każda fala, w tym bieżąca (nazywana przez ludność Trzecią Mgłą), ma nieco inne właściwości.[LF][LF]Raporty z terenu wskazują, że mgła wchodzi w interakcję z każdą napotkaną na drodze florą i fauną. Długotrwałe wystawienie na jej działanie powoduje lęk, a nawet halucynacje. Większość bastionów jest zabezpieczona przed wtargnięciem mgły, ale liczni Pandoranie są w stanie generować skoncentrowane chmury substancji.[LF][LF]Chociaż mgła jest mętna dla ludzkich oczu i elektronicznych czujników, Pandoranie są w stanie widzieć przez nią i wykryć każdą istotę, która wejdzie z nią w kontakt, co sugeruje, że mgła pełni rolę przekaźnika informacji. Zdaje się mieć również leczniczy wpływ na spowite nią pandorańskie stworzenia.
ja: このウィルス性の霧は極めて常ならぬ現象である。これは実際には高度に複雑なエアロゾルであり、ゆるやかに移動しながらウィルス性のDNAやその他微生物を運ぶ能力を持っている。[LF][LF]私達の考えでは、文明の崩壊を引き起こすのに一役買ったあの広大なミストの押し寄せは、海中の巨大変異構造物から発生したものだ。(人々からサード・ミストと呼ばれる)現在のものを含むミストの押し寄せはそれぞれ、わずかに異なる特性を有している。[LF][LF]フィールドレポートを基にすると、ミストは接触した植物相や動物相のあらゆるものと相互作用し、長期的な曝露は不安や幻覚をも引き起こす。ほとんどのヘイヴンはミストの浸食に対する防護を備えているが、パンドランの多くが濃縮されたミストを戦闘中に発生させる能力を有している。[LF][LF]人間の目やセンサー機器にはミストは曇って見える一方で、パンドランはミストを透過する視界を持ち、しかもミストに触れたあらゆる存在を検知できるらしい。これは事実状ミストが情報を中継していることを示唆している。さらにミストにはそれに包まれたパンドラ生物を回復させる効果があるようだ。
pl: Вирусный туман — крайне необычный феномен. В действительности, это аэрозоль с весьма сложным составом, который способен медленно передвигаться и переносить вирусную ДНК и другие микробы.[LF][LF]Мы полагаем, что многочисленные волны этого тумана стали причиной разрушения цивилизации, которые были созданы под водой гигантскими мутировавшими строениями. Каждая волна, включая текущую (население называет ее Третьим Туманом), имеет немного разные свойства.[LF][LF]Согласно полевым докладам, туман вступает во взаимодействие с любым представителем флоры или фауны; продолжительное воздействие на организм приводит к тревоге и даже к галлюцинациям. Большинство убежищ защищаются с помощью противотуманного комплекса, но многие пандораны могут создавать потоки концентрированного тумана прямо на поле боя. [LF][LF]Туман невидим для человеческого глаза, а датчики не могут его обнаружить. Пандораны, похоже, могут видеть сквозь него и обнаруживают любой объект, находящийся в тумане. Поэтому предполагается, что туман на самом деле передает информацию. Похоже, что туман также лечит пандоранов, окутывая их.
ru: La niebla vírica es un fenómeno extremadamente inusual. En realidad, se trata de un aerosol de alta complejidad capaz de desplazarse por su cuenta y transportar ADN vírico y otros microbios.[LF][LF]Creemos que las vastas olas de niebla que propiciaron la destrucción de la civilización se generaron bajo el agua por deseo de unas estructuras mutantes gigantescas. Cada una de las oleadas, incluyendo la actual (a la que la población se refiere como la Tercera Niebla) tiene propiedades ligeramente diferentes.[LF][LF]Según los informes de campo, la niebla interactúa con toda flora y fauna con la que entra en contacto. Además, la exposición prolongada provoca ansiedad y alucinaciones. La mayoría de los refugios cuentan con sistemas de defensa contra ella, pero muchos pandorianos tienen la habilidad de generar brotes concentrados de niebla en medio de un combate.[LF][LF]Mientras que la niebla es opaca para el ojo humano y los sensores de nuestros equipos, los pandorianos parecen ver a través de ella. Son capaces de detectar cualquier entidad que entre en contacto con ella, lo cual sugiere que, efectivamente, la niebla transmite información. También parece tener efectos curativos en las criaturas pandorianas expuestas a ella.

# Research/PX_TACTICALMIST_RESEARCHDEF_NAME
source: Viral Mist
de: Bruma virale
es: Вирусный туман
fr: Viralnebel
it: Wirusowa mgła
ja: ウィルス性の霧
pl: Вирусный туман
ru: Niebla vírica

# Research/PX_TACTICALMIST_RESEARCHDEF_UNLOCK
source: The viral mist we have encountered in battle, and which played a decisive role in the downfall of the old order, is a phenomenon that urgently requires further study.
de: La bruma virale che abbiamo visto in battaglia e che ha svolto un ruolo di rilievo nella caduta del vecchio ordine, è un fenomeno che richiede urgentemente studi ulteriori.
es: La niebla vírica que hemos encontrado en el campo de batalla ha resultado ser un elemento decisivo en la caída del antiguo régimen. Debemos estudiar con más profundidad este fenómeno lo antes posible.
fr: Der Viralnebel, dem wir im Kampf begegnet sind und der eine entscheidende Rolle beim Untergang der alten Ordnung gespielt hat, ist ein Phänomen, das dringend weiterer Untersuchungen bedarf.
it: Wirusowa mgła napotkana w bitwie, która odegrała kluczową rolę w upadku dawnej cywilizacji, to zjawisko wymagające pilnego zbadania.
ja: 私達が戦場で遭遇し、旧秩序の凋落に決定的な役割を担ったウィルス性の霧は、さらなる研究を緊急に必要とする現象である。
pl: Вирусный туман, с которым мы столкнулись в битве и который играет решающую роль в низвержении старого порядка, — феномен, требующий срочного изучения.
ru: La niebla vírica que hemos encontrado en el campo de batalla ha resultado ser un elemento decisivo en la caída del antiguo régimen. Debemos estudiar con más profundidad este fenómeno lo antes posible.
