Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR8_OUT_TEXT_GENERAL_0
source: When our operatives inform R.D. Wood of their success, his cybernetic eye glows with appreciation. He smiles to reveal his new titanium tongue. His teeth are bright and sharp.[LF][LF]""Excellent. Our transformation will continue,"" he says. ""You know, the Disciples of Anu almost got it right. We can be perfected. But not through biology. Not through the Pandoravirus. No! The future will be forged, and I will create the New Humanity! Oh, don't you love the apocalypse? All the old crud has been swept away, and now nothing stands in our way.""
de: Когда наши оперативники сообщили Р. Д. Вуду об успешной операции, его кибернетические глаза засияли от радости. Он улыбнулся, обнажив свои ярко-белые, острые зубы и новый титановый язык.[LF][LF]«Превосходно. Теперь наша трансформация продолжится», – говорит он. «У Последователей Ану почти получилось, знаете ли. Мы можем быть усовершенствованы. Но отнюдь не с помощью биологии или пандоравируса! Будущее в наших руках, и я создам Новое Человечество! Ах, вам не нравится апокалипсис? Старая грязь был сметена. Теперь ничто не стоит у нас на пути».
es: Quando i nostri agenti informano R. D. Wood del successo, il suo occhio cibernetico brilla di felicità. Sorride, mostrando la lingua di titanio. Si intravedono i suoi denti, affilati e lucenti.[LF][LF]""Eccellente. La nostra trasformazione continuerà"" dice. ""Sapete, i Discepoli di Anu ci erano quasi arrivati. Possiamo essere perfezionati. Ma non con la biologia. Nemmeno con il Pandoravirus. No! Il futuro va forgiato, io creerò la Neoumanità! Ah, non vi piace l'apocalisse? Ha spazzato via tutta la vecchia immondizia, ora non c'è più nulla a ostacolarci"".
fr: Mientras nuestros operativos informan a R. D. Wood de su éxito, su ojo cibernético comienza a brillar con gratitud. Su sonrisa revela su nueva lengua de titanio y sus dientes, brillantes y afilados.[LF][LF]""Excelente. Nuestra transformación puede continuar. ¿Sabes qué? Los Discípulos de Anu tienen parte de razón. Podemos ser perfectos, pero no a través de la biología ni del Pandoravirus. ¡No! ¡El futuro será forjado, y pienso crear una nueva humanidad! Ah, ¿no te gusta el apocalipsis? Toda la mugre del pasado ha desaparecido del mapa y nada se interpone en nuestro camino"", dice.
it: Als unsere Soldaten R. D. Wood von ihrem Erfolg berichten, beginnt sein kybernetisches Auge vor Wertschätzung zu leuchten. Sein Lächeln offenbart seine neue Titanzunge. Seine Zähne sind hell und scharf.[LF][LF]„Ausgezeichnet. Unsere Transformation wird weitergehen“, sagt er. „Wisst ihr, die Jünger von Anu sind gar nicht so dumm. Wir können perfektioniert werden. Aber nicht mithilfe der Biologie. Nicht durch das Pandoravirus. Nein! Die Zukunft wird geschmiedet, und ich werde die Neue Menschheit erschaffen! Ach, ist die Apokalypse nicht herrlich? Die ganzen alten Zöpfe werden abgeschnitten, und nichts stellt sich uns mehr in den Weg.“
ja: 職員達がR.D.ウッドに成功を知らせると、彼のサイバー化された目が感謝を示すように光った。笑顔が真新しいチタニウムの舌を露わにする。その歯は鋭利で輝いている。[LF][LF]「素晴らしい。これで我々の形態変化は続く。」彼は言う。「そうとも。ディサイプルズ・オブ・アヌはほぼ正しく理解をしていると言ってもいい。我々は完全になれる。だがそれは生物学的変化や。パンドラウィルスを通して。成されるものではない!未来は機械化で築かれる。私が新たな人類を創造する!おや、お前達はこの終末後の世界が気に入らないのか？くだらないものが全て一掃され、今や我々の邪魔をするものは居なくなったというのに。」
ru: Gdy nasi operatorzy informują R.D. Wooda o ich sukcesie, jego cybernetyczne oczy świecą z radości. Uśmiecha się, odkrywając nowy tytanowy język i białe, ostre zęby.[LF][LF]— Znakomicie. Nasza transformacja trwa dalej — mówi. — Wiecie, Akolici Anu mieli po części rację. Możemy osiągnąć doskonałość, ale nie przez biologię. Nie przez Pandorawirusa. Co to, to nie! Wykujemy przyszłość z metalu. Skonstruuję nową ludzkość! Apokalipsa to wspaniała rzecz, prawda? Kataklizm wymywa to, co słabe i przestarzałe. Teraz nic nie stoi nam na drodze do rozwoju.
zh_cn: Lorsque nos agents informent R.D. Wood de leur réussite, son œil cybernétique scintille d'appréciation. Il sourit, révélant sa nouvelle langue de titane. Ses dents sont brillantes et pointues.[LF][LF]« Excellent. Notre transformation continue », affirme-t-il. « Vous savez, les Disciples d'Anu avaient presque raison. Nous pouvons nous perfectionner. Mais pas avec la biologie. Pas avec le Pandoravirus. Non ! L'avenir sera forgé, et je créerai la Nouvelle Humanité ! Oh, n'aimez-vous pas l'apocalypse ? Toutes les vieilles saletés ont été balayées et il ne reste plus rien pour nous arrêter. »

# HavenBackers/BCR8_OUT_TITLE
source: Upgraded
de: Модернизированный
es: Aggiornamento
fr: Mejorado
it: Verbessert
ja: アップグレード
ru: Ulepszeni
zh_cn: Mise à niveau effectuée

# HavenBackers/BCR8_TEXT_GENERAL_0
source: Phantom's Forge is one of the stranger independent havens. Cybernetics are mandatory here: every single inhabitant is as much machine as flesh. The haven's leader, Ryan Dustin Wood, is a frightening, eccentric figure who rules with an iron fist - literally. Dark rumors about his excesses in pursuit of mechanical perfection circulate in other havens, but the inhabitants seem happy enough... assuming those are real smiles, and real teeth.[LF][LF]Philosophically, Wood is most open to New Jericho, although he disdains their obsession with ""primitive humanity."" But right now, New Jericho has what he needs, and ideological matters are secondary.
de: Призрачная Кузница – это одно из самых странных независимых убежищ. Кибернетика здесь во главе угла: каждый житель в равной степени может считаться и машиной и человеком. Лидер убежища Райан Дастин Вуд – весьма пугающая, эксцентричная фигура, которая держит убежище в железной хватке (в прямом смысле этого слова). В других убежищах ходит много зловещих слухов о его чрезмерной увлеченности механическим совершенством, однако местные жители весьма счастливы... если это конечно настоящие улыбки и зубы.[LF][LF]С философской точки зрения, взгляды Вуда наиболее схожи с Новым Иерихоном, хотя он презирает их одержимость «примитивным человечеством». Однако сейчас у Нового Иерихона есть то, что ему нужно, поэтому идеологические вопросы отошли на второй план.
es: Forgia del fantasma è uno dei rifugi indipendenti più particolari. Qui la cibernetica è obbligatoria: ogni singolo abitante è costituito da parti robotiche e parti organiche. Il leader del rifugio, Ryan Dustin Wood, è un personaggio stravagante e inquietante che governa col pugno di ferro... in tutti i sensi. In altri rifugi circolano voci su quanto esageri nel ricercare la perfezione meccanica, ma gli abitanti sembrano abbastanza felici... sempre che i loro sorrisi siano veri, come i loro denti.[LF][LF]Filosoficamente, Wood è più aperto verso Nuova Gerico, anche se ne disprezza l'ossessione per ""l'umanità primitiva"". Ma al momento Nuova Gerico ha ciò che gli serve, perciò le dispute ideologiche passano in secondo piano.
fr: La Forja del Fantasma es uno de los refugios independientes más extraños. Aquí la cibernética manda y todos sus habitantes es tan máquina como humano. El líder del refugio, Ryan Dustin Wood, es una figura aterradora y excéntrica que gobierna, literalmente, con puño de hierro. Los rumores acerca de sus excesos en su búsqueda de la perfección mecánica circulan por los demás refugios, pero los habitantes parecen felices... siempre y cuando sus sonrisas y sus dientes sean reales, claro.[LF][LF]Filosóficamente, Wood es abierto en cuanto a Nueva Jericó, aunque desprecia su obsesión con la ""humanidad primitiva"". No obstante, ahora mismo Nueva Jericó tiene lo que él necesita, haciendo que la ideología quede a un lado.
it: Phantom‘s Forge ist eine der seltsameren unabhängigen Zufluchten. Kybernetik ist hier Pflicht: Jeder einzelne Bewohner ist zu gleichen Teilen Fleisch und Maschine. Der Anführer der Zuflucht, Ryan Dustin Wood, ist eine einschüchternde, exzentrische Figur, der mit eiserner Hand regiert – buchstäblich. In anderen Zufluchten kursieren dunkle Gerüchte über seine Exzesse auf der Suche nach mechanischer Perfektion, aber die einheimische Bevölkerung hier wirkt eigentlich ganz zufrieden ... vorausgesetzt, ihr Lächeln ist echt - was auch für ihre Zähne gilt.[LF][LF]Philosophisch betrachtet ist Wood am ehesten offen für Neu-Jericho, obwohl er dessen fixe Idee von der „primitiven Menschheit“ verachtet. Aber im Augenblick hat Neu-Jericho das, was er gern hätte, und so sind ideologische Angelegenheiten zweitrangig.
ja: ファントムズ・フォージは奇妙な独立ヘイヴンの一つだ。ここではサイバネティクスは強制であり、住民は誰一人として例外なく肉体の半分が機械化されている。このヘイヴンのリーダー、ライアン・ダスティン・ウッドは、文字通り鉄の拳で強権的な支配を行う恐ろしくも異様な人物だ。彼のその機械的完全さを追い求めての過剰な行動にまつわる暗い噂は他のヘイヴンにも広まっているが、住民達は十分幸せそうに見える…彼らの笑顔や歯が本物であればだが。[LF][LF]ウッドはニュージェリコの""旧態依然の純粋さ""へのこだわりを見下しているが、哲学上は同派閥を最も受け入れている。しかし現時点では、ニュージェリコは彼が欲するものを所持しており、イデオロギーの問題は二の次となった。
ru: Kuźnia Widma to jedno z dziwniejszych niezależnych bastionów. Cybernetyka jest tutaj częścią życia: każdy mieszkaniec jest w połowie maszyną. Przywódca bastionu, Ryan Dustin Wood, to przeraźliwa, ekscentryczna postać, która rządzi żelazną ręką, dosłownie. W pozostałych bastionach krążą plotki o ekscesach popełnionych przez niego w dążeniu do mechanicznej perfekcji, choć mieszkańcy zdają się być szczęśliwi... zakładając że to prawdziwe uśmiechy i prawdziwe zęby.[LF][LF]Intelektualnie Wood jest otwarty na współpracę z Nowym Jerycho, jednak gardzi ich obsesją na punkcie „prymitywnej ludzkości”. Ale organizacja ma to, czego potrzebuje, więc mężczyzna jest zmuszony odstawić ideologię na bok.
zh_cn: La Forge du Fantôme est l'un de ces étranges refuges indépendants. La cybernétique est obligatoire ici : chaque habitant est autant machine que chair. Le chef du refuge, Ryan Dustin Wood, est un personnage excentrique effrayant qui règne d'une main de fer - au sens propre. Des rumeurs glauques sur ses excès à la poursuite de la perfection mécanique circulent dans d'autres refuges, mais les habitants semblent assez heureux... en supposant que ce sont de vrais sourires et de vraies dents.[LF][LF]Sur le plan philosophique, Wood est assez ouvert à la Nouvelle-Jéricho, bien qu'il méprise leur obsession pour « l'humanité primitive ». Mais pour l'instant, la Nouvelle-Jéricho possède ce dont il a besoin, et les questions idéologiques sont secondaires.

# HavenBackers/BCR8_TEXT_GENERAL_1
source: ""They're working on the tech I need,"" he hisses. ""I know it. A new generation of cybernetic implants. We had a deal. They promised they would deliver. But they didn't. Keeping it all for themselves. Profit first, progress later. Liars!""[LF][LF]Wood wants us to infiltrate a New Jericho lab and retrieve the blueprints for the cybernetic prototypes they're developing. He's willing to pay for our services.
de: «Они работают над технологией, которая мне нужна», — шипит он. «Я знаком с ней. Это новое поколение кибернетических имплантатов. У нас была договоренность, но они не сдержали своего обещания. Решили оставить все себе. Сначала прибыль, потом прогресс. Лжецы!»[LF][LF]Вуд хочет, чтобы мы проникли в лабораторию в Новом Иерихоне и выкрали чертежи кибернетических прототипов, которые они разрабатывают. Он готов заплатить за наши услуги.
es: ""Stanno lavorando sulle tecnologie che mi servono"", sibila. ""Lo so. Una nuova generazione di impianti cibernetici. Abbiamo un accordo. Hanno promesso di consegnarmeli. Ma non l'hanno fatto. Hanno tenuto tutto per loro. Profitto prima del progresso. Bugiardi!""[LF][LF]Wood ci ha chiesto di infiltrarci in un laboratorio di Nuova Gerico e recuperare i progetti per i prototipi cibernetici che stanno sviluppando. È disposto a pagare.
fr: “Están trabajando en la tecnología que necesito”, sisea. “Lo sé. Una nueva generación de implantes cibernéticos. Teníamos un trato. Me prometieron que lo cumplirían, pero no ha sido así. Se los han quedado. Los beneficios son más importantes que el progreso. ¡Mentirosos!”[LF][LF]Wood quiere que nos infiltremos en el laboratorio de Nueva Jericó y recuperemos los planos para los prototipos cibernéticos que están diseñando. Está dispuesto a pagar por nuestros servicios.
it: „Sie arbeiten an der Technik, die ich brauche“, zischte er. „Ich weiß es. Eine neue Generation von kybernetischen Implantaten. Wir hatten einen Deal. Sie versprachen, dass sie sie mir geben würden. Aber das sie taten sie nicht. Sie haben alles für sich behalten. Profit zuerst, Fortschritt später. Lügner!“[LF][LF]Wood möchte, dass wir ein neues Jericho-Labor infiltrieren und die Blaupausen für die kybernenetischen Prototypen besorgen, die sie entwickeln. Er ist bereit, für unsere Dienste zu bezahlen.
ja: 「ニュージェリコは私が欲しているテクノロジーを研究している。」ウッドは言う。「そうだ。新世代型のサイバネティックインプラントだ。我々は取引を行い。ニュージェリコは譲渡を約束していた。なのに奴らは約束を果たさず。全てを自分達のため手元に残している。進歩よりも利益を優先する。嘘つき共だ!」[LF][LF]ウッズが私達に望んでいるのは、ニュージェリコの研究所に潜入し、開発中のサイバネティックインプラントの試作品の設計図を回収することだ。彼は私達の働きに報酬を惜しまない心づもりでいる。
ru: — Pracują nad nową technologią — syczy. — Wiem o tym. Nad nową generacją cybernetycznych implantów. Umawialiśmy się. Obiecali, że je otrzymam. Ale nie dotrzymali słowa i zostawili wszystko dla siebie. Zysk ponad postęp. Kłamcy![LF][LF]Wood chce, żebyśmy zinfiltrowali laboratorium Nowego Jerycha i odzyskali plany cybernetycznych prototypów, nad którymi pracują. Zapłaci nam za wykonanie zadania.
zh_cn: « Ils travaillent sur la technologie que je convoite. Une nouvelle génération d'implants cybernétiques. Nous avions un accord. Ils m'avaient promis de me les apporter. Mais ils ne l'ont pas fait. Ils ont gardé toutes ces pièces pour eux. Ils privilégient le profit sur le progrès, quelle bande de menteurs ! » siffle-t-il d'un air furieux.[LF][LF]Wood veut que nous infiltrions les laboratoires de la Nouvelle-Jéricho afin de récupérer les plans des prototypes cybernétiques en cours de développement. Il souhaiterait louer nos services.

# HavenBackers/BCR8_TITLE
source: Phantom's Forge
de: Призрачная Кузница
es: Forgia del fantasma
fr: La Forja del Fantasma
ja: ファントムズ・フォージ
ru: Kuźnia Widma
zh_cn: Forge du Fantôme

# HavenBackers/BCR8_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR8_WIN_TEXT_GENERAL_0
source: We have successfully managed to obtain the cybernetic blueprints from New Jericho, hopefully without alerting them to our involvement. Now is the time to return to Phantom's Forge and see what Wood has to offer for them.
de: Нам удалось выкрасть кибернетические чертежи из Нового Иерихона и, хотелось бы надеяться, что они этого не заметили. Настало время вернуться в Призрачную Кузницу и узнать, что Вуд сможет за них предложить.
es: Siamo riusciti a ottenere i progetti cibernetici di Nuova Gerico, si spera senza far notare il nostro coinvolgimento. Adesso è il momento di tornare a Forgia del fantasma e vedere cosa ci offrirà Wood in cambio di essi.
fr: Hemos logrado obtener los planos cibernéticos de Nueva Jericó con éxito. Con suerte, lo habremos hecho sin que se dieran cuenta. Ahora hay que volver a la Forja del Fantasma y ver qué nos ofrece Wood.
it: Wir haben es geschafft, die kybernetischen Baupläne von Neu-Jericho zu besorgen, hoffentlich ohne auf unsere Beteiligung daran aufmerksam gemacht zu haben. Jetzt ist es Zeit, nach Phantom‘s Forge zurückzukehren, um herauszufinden, was Wood uns dafür anzubieten hat.
ja: 無事ニュージェリコからサイバネティックの設計図を入手することに成功した。私達の関与がニュージェリコに気付かれなければいいのだが。今こそファントムズ・フォージに戻って、ウッドが設計図にどんな値を付けるか確認するとしよう。
ru: Zdobyliśmy projekty cybernetycznej technologii Nowego Jerycha. Miejmy nadzieję, że organizacja nie zdaje sobie sprawy z naszego udziału. Teraz czas wrócić do Kuźni Widma i przekonać się, jak Wood wynagrodzi nasze wysiłki.
zh_cn: Nous avons réussi à obtenir les plans cybernétiques de la Nouvelle-Jéricho, en espérant ne pas avoir attiré son attention sur notre implication. Il est maintenant temps de retourner à la Forge du Fantôme pour voir ce que Wood peut nous offrir en échange.

# HavenBackers/BCR8_WIN_TITLE
source: One Step Closer
de: На один шаг ближе
es: Un piccolo passo per l'uomo
fr: Un paso menos
it: Einen Schritt näher
ja: ワン・ステップ・クローザー
ru: Krok bliżej
zh_cn: Plus près du but

# HavenBackers/BCR9_CHOICE_0_OUTCOME_GENERAL
source: ""Thank you,"" he says. ""We always try to keep things practical here, and the truth is that the tome doesn't have any practical purpose. But the information within it connects us to all the people who came before us, and perhaps sometimes we need to be a little... romantic.""
de: «Благодарю вас», — говорит он. «Мы всегда стараемся придерживаться практических соображений, но правда в том, что у этого тома нет никакого практического применения. Однако содержащаяся в нем информация связывает с теми, кто жил до нас, и иногда немного... романтики не помешает».
es: ""Grazie"", dice. ""Cerchiamo sempre di seguire un principio di utilità, ma la verità è che il tomo non ha alcuna utilità pratica. Ma le informazioni al suo interno ci legano a tutti coloro che hanno vissuto prima di noi e forse a volte dovremmo essere più... romantici.""
fr: “Gracias”, dice. “Intentamos que todo sea práctico por aquí, pero la verdad es que el tomo no tiene ninguna utilidad práctica. Pero la información que contiene nos conecta con las personas que vivieron antes que nosotros y, a veces, hay que pecar de románticos.”
it: „Danke“, sagte er. „Wir versuchen immer, praktisch zu bleiben, und die Wahrheit ist, dass das Buch keinen praktischen Zweck hat. Aber die darin enthaltene Information verbindet uns mit all den Menschen, die vor uns gekommen sind, und vielleicht müssen wir manchmal ein wenig ... romantisch veranlagt sein.“
ja: 「礼を言うよ。」彼は言う。「ここでは常に物事を実際的に保つように心がけているんだが、事実として家系図には実際的な用途などまるで無い。だがそこに書かれている情報は、私達とそれ以前の人々すべてを繋ぐものなんだ。それに私達だってたまには…少しぐらいロマンチックになる必要があるかもしれないだろう。」
ru: — Dziękuję — mówi. — Staramy się być praktyczni, ale prawda jest taka, że ta księga nie ma żadnego praktycznego zastosowania. Jednak zawarte w niej informacje odrobinę przybliżą nas do naszych przodków, a być może czasami dobrze okazać odrobinę... romantyzmu.
zh_cn: « Je vous remercie. Nous devons toujours rester pragmatiques, et à la vérité, la valeur ce tome est tout sauf pragmatique. Mais les informations qu'il contient nous lie aux personnes qui nous ont précédés, et peut-être devrions-nous parfois faire preuve d'un peu de romantisme... » dit-il.

# HavenBackers/BCR9_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR9_CHOICE_1_OUTCOME_GENERAL
source: ""I understand,"" he says. ""You have other priorities. That makes sense. I will attempt to retrieve the book myself, when I can.""
de: «Я понимаю, что у вас другие приоритеты», — говорит он. Это логично. Я попытаюсь достать книгу самостоятельно, когда появится возможность».
es: ""Capisco"", dice. ""Avete altre priorità. Non fa una piega. Cercherò di recuperare io stesso il libro, quando ne avrò la possibilità.""
fr: “Entiendo”, dice. “Tenéis otras prioridades. Tiene sentido. Intentaré recuperar el libro yo solo cuando me sea posible.”
it: „Ich verstehe“, sagte er. „Ihr habt andere Prioritäten. Das macht Sinn. Ich werde versuchen, das Buch selbst zu holen, wenn ich kann.“
ja: 「分かった。」彼は言う。「君達にも他に優先すべき事がある。それは理解できる。可能な時に自分で直接回収してみるとするよ。」
ru: — Rozumiem — mówi. — Macie inne priorytety. Rozumiem to. Sam spróbuję odnaleźć księgę.
zh_cn: « Je comprends. Vous avez d'autres priorités. Je tenterai de trouver ce tome moi-même, lorsque je serai en mesure de le faire. » dit-il.

# HavenBackers/BCR9_CHOICE_1_TEXT
source: Reject mission.
de: Отклонить миссию.
es: RIFIUTA LA MISSIONE
fr: Rechazar la misión.
it: Mission ablehnen.
ja: ミッションを断る。
ru: Odrzuć misję.
zh_cn: Refuser la mission.

# HavenBackers/BCR9_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR9_FAIL_TEXT_GENERAL_0
source: The mission has ended in failure.
de: Миссия обернулась неудачей.
es: La missione è fallita.
fr: La misión ha acabado siendo un fracaso.
it: Die Mission endete mit einem Scheitern.
ja: ミッションは失敗に終わった。
ru: Misja zakończyła się porażką.
zh_cn: La mission s'est soldée par un échec.

# HavenBackers/BCR9_FAIL_TITLE
source: Entombed[LF]
de: Погребенные
es: Sepoltura
fr: Sepultado
it: Eingeschlossen
ja: 埋葬[LF]
ru: Grobowiec
zh_cn: L'appel de la tombe

# HavenBackers/BCR9_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR9_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR9_MISS_SUMMARY
source: Eliminate the Pandorans in Walter Ivan Toso’s family crypt.
de: Уничтожьте пандоранов, обосновавшихся в семейном склепе Вальтера Ивана Тосо.
es: Elimina i Pandora nella cripta di famiglia di Walter Ivan Toso.
fr: Eliminar a los pandorianos en la cripta familiar de Walter Ivan Toso.
it: Beseitige die Pandoraner in der Familiengruft von Walter Ivan Tosos.
ja: ウォルター・イワン・トーソーの一族の遺体安置所のパンドランを排除する。
ru: Pozbądź się Pandoran w rodzinnym grobowcu Waltera Ivana Toso.
zh_cn: Éliminer les pandoriens dans la crypte familiale de Walter Ivan Toso.

# HavenBackers/BCR9_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]We must eliminate the Pandorans in what used to be Walter Ivan Toso’s family crypt. The place does not seem welcoming, even for a crypt.
de: СВОДКА МИССИИ[LF][LF]Мы должны уничтожить пандоранов, обосновавшихся в бывшем семейном склепе Вальтера Ивана Тосо. Даже по меркам склепа, место не выглядит особо гостеприимным.
es: RIEPILOGO MISSIONE[LF][LF]Dobbiamo eliminare i Pandora in quella che un tempo era la cripta di famiglia di Ivan Toso. Non sembra un luogo accogliente, nemmeno per una cripta.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Debemos eliminar a los pandorianos en lo que solía ser la cripta familiar de Walter Ivan Toso. No es un lugar acogedor, ni siquiera para una cripta.
it: MISSIONSBESCHREIBUNG[LF][LF]Wir müssen die Pandoraner in der ehemaligen Krypta der Familie von Walter Ivan Toso eliminieren. Der Ort wirkt nicht sonderlich einladend, nicht einmal für eine Krypta.
ja: ブリーフィング[LF][LF]かつてウォルター・イワン・トーソーの一族の遺体安置所だった場所のパンドランを殲滅せねばならない。遺体安置所であることを考慮しても、この場所は快適ではなさそうだ。
ru: ODPRAWA[LF][LF]Musimy wyeliminować Pandoran w dawnej krypcie rodzinnej Waltera Ivana Toso. Miejsce nie wygląda zbyt sympatycznie, nawet jak na kryptę.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nous devons éliminer les Pandoriens dans ce qui était jadis la crypte familiale de Walter Ivan Toso. L'endroit n'a rien d'accueillant, même pour une crypte.

# HavenBackers/BCR9_MISS_TITLE
source: Bloodlines
de: Родословная
es: Stirpi
fr: Linajes
it: Blutlinien
ja: 血筋
ru: Więzi rodzinne
zh_cn: Lignées
