Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY4_T_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Citizen Nikolai[LF]TO: Phoenix Project[LF][LF]Apparently they believe that humanity is the real virus, and that our techno-extractive rule must come to a violent end, or some misanthropic nonsense to that effect. Unfortunately they blame the Phoenix Project for ""corrupting"" Synedrion, so they will target you as well. Be careful. This is a crucial moment, and they will do their best to derail this alliance.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]По-видимому, они считают, что человечество является настоящим вирусом и что нашему техно-потребительскому правлению должен быть положен насильственный конец или еще что-то подобное. К сожалению, они обвиняют Проект Феникс в «развращении» Синедриона, поэтому они будут воевать и с вами. Будьте осторожны. В этот решающий момент они сделают все возможное, чтобы разорвать этот союз.
es: MESSAGGIO[LF]DA: Cittadino Nikolai[LF]A: Progetto Phoenix[LF][LF]Si direbbe che loro sono convinti che l'umanità sia il vero virus, e che la nostra funzione di creatori di tecnologia debba trovare una fine violenta, o qualche baggianata misantropa del genere. Sfortunatamente danno la colpa al Progetto Phoenix di aver ""corrotto"" Synedrion, quindi anche voi siete nel mirino. Fate attenzione. Questo è un momento delicato, faranno di tutto per far saltare questa alleanza.
fr: MENSAJE[LF]DE: Ciudadano Nikolai[LF]PARA: Proyecto Fénix[LF][LF]Por lo visto, creen que la humanidad es el verdadero virus; que nuestras reglas tecnoextractivas han de cesar, o alguna chorrada misántropa del mismo estilo. Por desgracia, culpan al Proyecto Fénix de ""corromper"" a Synedrion, así que también os tendrán en el punto de mira. Tened cuidado. Estamos ante una crisis importante; harán todo lo posible por arruinar la alianza.
it: NACHRICHT[LF]VON: Bürger Nikolai[LF]AN: Das Phoenix-Projekt[LF][LF]Sie scheinen zu glauben, dass die Menschheit das eigentliche Virus ist und dass unsere technoextraktive Herrschaft ein gewaltsames Ende nehmen muss. Leider geben sie dem Phoenix-Projekt die Schuld daran, dass sie Synedrion „verdorben“ haben, deswegen werden sie euch auch ins Visier nehmen. Seid vorsichtig. Dies ist ein entscheidender Moment für sie und sie werden alles in ihrer Macht stehende tun, diese Allianz aus der Bahn zu bringen.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]どうやらマルスージアンは、人類は紛れもないウィルスであるとか、我々の技術抽出型の支配は暴力的な終わりを迎えるだとか、そういった趣旨の厭世的なナンセンスを信じているようだ。困ったことに、連中はフェニックスプロジェクトを""シネドリオンを堕落させている""として非難している。よって君達のこともターゲットにしてくるだろう。注意してくれ。ここが重要な局面であり、マルスージアンはこの同盟を潰すために全力を尽くしてくるだろうからな。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj[LF]DO: Projekt Phoenix[LF][LF]Najwyraźniej sądzą, że to ludzkość jest prawdziwym wirusem, a naszym technologiczno-przemysłowym rządom należy szybko i brutalnie położyć kres. Takie mizantropijne bzdury. Niestety za zepsucie Synedrionu winią Projekt Phoenix, więc Was również mają na celowniku. Uważajcie — to kluczowy moment, a oni zrobią wszystko, żeby powstrzymać nasz sojusz.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai[LF]À : Projet Phoenix[LF][LF]Apparemment, ils croient que l'humanité est le véritable fléau, et que nos règles techno-extractives doivent cesser dans un bain de sang, ou d'autres inepties du genre. Malheureusement, ils reprochent au Projet Phoenix d'avoir corrompu le Synédrion, donc ils vous prendront également pour cible. Soyez prudents, le moment est critique,et ils feront leur possible pour briser cette alliance.

# Progression/PROG_SY4_T_TITLE
source: The Real Virus
de: Настоящий вирус
es: Il vero virus
fr: El verdadero virus
it: Das echte Virus
ja: 真のウィルス
ru: Prawdziwy wirus
zh_cn: Le vrai fléau

# Progression/PROG_SY4_WIN1_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Nikolai[LF]TO: Phoenix Project[LF][LF]I think we always had something in common - Synedrion's values are rooted in the same principles as those of the Phoenix Project. Now's our chance to turn those values into reality.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Думаю, у нас всегда было что-то общее, ценности Синедриона находят свое отражение в коренных принципах Проекта Феникс. Сейчас у нас есть возможность, воплотить эти идеи в жизнь.
es: MESSAGGIO[LF]DA: Cittadino Nikolai[LF]A: Progetto Phoenix[LF][LF]Penso che abbiamo qualcosa in comune, da sempre: i valori di Synedrion sono radicati negli stessi principi del Progetto Phoenix. Adesso abbiamo l'occasione di trasformare quei valori in realtà.
fr: MENSAJE[LF]DE: Ciudadano Nikolai[LF]PARA: Proyecto Fénix[LF][LF]Siempre he creído que teníamos algo en común; los valores de Synedrion se basan en los mismos principios que los del Proyecto Fénix. Ha llegado el momento de hacer realidad esos valores.
it: NACHRICHT[LF]VON: Bürger Nikolai[LF]AN: Das Phoenix-Projekt[LF][LF]Ich glaube, wir hatten schon immer etwas gemein – die Werte Synedrions basieren auf denselben Prinzipien wie die des Phoenix-Projekts. Das ist unsere Chance, diese Werte in die Realität umzusetzen.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]私は思う。私達には常に共通するものがあったと。シネドリオンの価値観は、フェニックスプロジェクトの根本思想と同じものに根ざしている。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj[LF]DO: Projekt Phoenix[LF][LF]Zawsze uważałem, że coś nas łączy — wartości Synedrionu i Projektu Phoenix są zakorzenione w tych samych zasadach. Czas przekuć je w rzeczywistość.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai[LF]À : Projet Phoenix[LF][LF]Je crois que nous avons toujours eu des points communs : le Synédrion partage les mêmes valeurs que celles du Projet Phoenix. C'est le moment idéal pour concrétiser ces valeurs.

# Progression/PROG_SY4_WIN1_CHOICE_0_TEXT
source: Enter alliance.
de: Вступить в союз.
es: SIGLA L'ALLEANZA
fr: Aceptar una alianza.
it: Der Allianz beitreten.
ja: 同盟を結ぶ。
ru: Wejdź w sojusz.
zh_cn: Entrer dans l'alliance.

# Progression/PROG_SY4_WIN1_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Nikolai[LF]TO: Phoenix Project[LF][LF]So it's done. I can't say I feel sorry for them, their beliefs were just too poisonous for that. But it is a terrible business, transforming the world, isn't it? So much bloodshed. We should never get used to it. Never. There may not be a choice now, but we have to remember that the whole point of all this conflict is to achieve peace. To break out of the old patterns and seize control of our fate. The hardest task in human history, but the most necessary. I believe that this alliance between the Phoenix Project and Synedrion is going to be a big part of that. Together, we can do this. We can win.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Итак, дело сделано. Я не могу сказать, что мне их жалко — их убеждения были слишком токсичны. Довольно грязная работа это преображение мира, не так ли? Столько крови. Нам не стоит привыкать к этому. Никогда. Возможно, сейчас уже нет выбора, но мы должны помнить, что цель этого конфликта — достижение мира. Также мы должны разрушить стереотипы и взять судьбу в свои руки. Сложнейшая задача в истории человечества, но ее необходимо выполнить. Я верю, что союз между Проектом Феникс и Синедрионом станет неотъемлемой ее частью. Вместе мы справимся. Мы сможем победить.
es: MESSAGGIO[LF]DA: Cittadino Nikolai[LF]A: Progetto Phoenix[LF][LF]Quindi è fatta. Non posso dire che mi dispiace per loro, le loro convinzioni erano troppo nocive. Trasformare il mondo è un lavoro durissimo, no? Così tanto sangue versato... Non dovremmo mai farci l'abitudine. Mai. Forse adesso non abbiamo scelta, ma dobbiamo ricordarci che l'unico obiettivo di questo conflitto è raggiungere la pace. Liberarci dei vecchi schemi e prendere il controllo del nostro destino. Il compito più difficile della storia umana, ma anche il più indispensabile. Credo che questa alleanza tra il Progetto Phoenix e Synedrion giochi un ruolo importante in questo. Insieme possiamo farcela. Possiamo vincere.
fr: MENSAJE[LF]DE: Ciudadano Nikolai[LF]PARA: Proyecto Fénix[LF][LF]Que así sea. Mentiría si os dijese que me siento mal por ellos, pero sus creencias eran como el veneno. Está claro que cambiar el mundo es un mal negocio, ¿verdad? Le acecha la masacre. Jamás nos acostumbraremos. Jamás. Quizás no tengamos alternativa, pero no podemos olvidarnos de que todo esto nos guiará hasta la paz. Tenemos que olvidarnos de los antiguos patrones y controlar nuestros destinos. La historia nos ha dejado claro que es difícil, pero necesario. Creo, personalmente, que la alianza entre el Proyecto Fénix y Synedrion nos permitirá conseguirlo. Juntos podremos hacerlo. Ganaremos.
it: NACHRICHT[LF]VON: Bürger Nikolai[LF]AN: Das Phoenix-Projekt[LF][LF]Dann war es das also. Ich kann nicht sagen, dass sie mir leid tun. Ihre Ansichten waren einfach zu vergiftet. Trotzdem muss ich sagen, dass es wirklich grausam sein kann, die Welt zu verändern. So viel Blutvergießen. Wir sollten uns nie daran gewöhnen. Niemals. Im Augenblick haben wir zwar keine andere Wahl, aber wir müssen immer daran denken, dass es bei all dem Konflikt darum geht, Frieden zu erreichen. Wir müssen aus alten Mustern ausbrechen und unser Schicksal selbst in die Hand nehmen. Es ist die schwerste Aufgabe, der sich die Menschheit je gegenüber sah, doch wir müssen es schaffen. Ich glaube fest daran, dass die Allianz zwischen dem Phoenix-Projekt und Synedrion einen großen Anteil daran haben wird. Gemeinsam schaffen wir es. Wir können gewinnen.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]では終わったのだな。彼らに同情するとは言えない。その考えは、同情するにはあまりに有害過ぎた。しかし、世界を変えるというのは辛い仕事だ。そうは思わないか？非常に多くの血が流されてきた。今はやむを得ないのかもしれない。だが私達は忘れてはならない。この闘争全体において重要なのは平和の実現であり、昔からのパターンから抜け出すことであり、自分達の運命をこの手に掴むことであると。それは人の歴史の中でも最も困難な課題だが、最も必要なことだ。フェニックスプロジェクトとシネドリオンの間で交わされるこの同盟は、その課題で大きな位置を占めるだろう。力を合わせれば、私達はそれを為すことができる。私達は勝利できる。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj[LF]DO: Projekt Phoenix[LF][LF]Zatem to koniec. Nawet mi ich nie żal, bo tylko sączyli w nasze serca jad. Zmienianie świata to ciężki kawałek chleba, co? Przelano tyle krwi... Nie wolno nam do tego przywyknąć. Nigdy. Teraz nie mamy wyboru, ale musimy pamiętać, że ostatecznym celem konfliktu jest pokój, zerwanie z dawnymi wzorcami i przejęcie kontroli nad własnym losem. To najtrudniejsze zadanie w historii naszego gatunku, ale również najważniejsze. Wierzę, że sojusz Projektu Phoenix z Synedrionem odegra w nim ważną rolę. Wspólnie możemy osiągnąć ten cel. Zwyciężymy.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai[LF]À : Projet Phoenix[LF][LF]Ainsi, c'est terminé, je ne peux pas dire que je suis désolé pour eux, car leurs croyances étaient trop viciées. Mais transformer le monde est une tâche ingrate, n'est-ce pas ? C'est une tâche qui implique de nombreux carnages. Nous ne nous y habituerons jamais. Nous ne l'avons pas choisi, mais nous devons toujours garder à l'esprit que nous cherchons à rétablir la paix par le conflit. Pour nous libérer des anciennes habitudes et pour contrôler notre destin. Une tâche extrêmement ardue, mais indispensable. Je suis persuadé que cette alliance entre le Projet Phoenix et le Synédrion y contribuera. Ensemble, nous pouvons l'emporter et établir cette paix tant désirée.

# Progression/PROG_SY4_WIN1_TITLE
source: Justify the Ends
de: Оправданная жестокость
es: Giustifica il fine
fr: Justificar el fin
it: Gerechtfertigte Mittel
ja: 目的の正当化
ru: Co uświęca cel?
zh_cn: La fin justifie les moyens

# Progression/PROG_SY4_WIN2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara[LF]TO: Phoenix Project[LF][LF]We still have a lot of work ahead of us. Making the world a better place... well, it's certainly not an easy task.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Нам все еще предстоит много работы. Сделать мир лучше... что ж, не самая легкая задача.
es: MESSAGGIO[LF]DA: Cittadina Zhara[LF]A: Progetto Phoenix[LF][LF]Abbiamo ancora un sacco di lavoro da fare. Rendere il mondo un posto migliore... non è certo una passeggiata.
fr: MENSAJE[LF]DE: Ciudadana Zhara[LF]PARA: Proyecto Fénix[LF][LF]Todavía queda mucho por hacer. Está claro que no es nada fácil hacer del mundo un lugar mejor.
it: NACHRICHT[LF]VON: Bürgerin Zhara[LF]AN: Das Phoenix-Projekt[LF][LF]Es wartet immer noch viel Arbeit auf uns. Wir müssen die Welt zu einem besseren Ort machen … Nun, das wird sicherlich nicht einfach.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]私達にはまだまだやるべきことがたくさんある。この世界をより良い場所にするというのは…確かに生易しいことではないわ。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara[LF]DO: Projekt Phoenix[LF][LF]Przed nami nadal mnóstwo pracy. Sprawić, by świat stał się lepszym miejscem... To nie takie proste.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara[LF]À : Projet Phoenix[LF][LF]Beaucoup de travail nous attend. Rendre ce monde meilleur n'est certainement pas une tâche facile.

# Progression/PROG_SY4_WIN2_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_SY4_WIN2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara[LF]TO: Phoenix Project[LF][LF]They're dead? Good. I abhor violence, but there are actions that simply cannot be tolerated. And so the alliance between Synedrion and the Phoenix Project is sealed. Not the way I had imagined it, to be honest... but I suppose it's appropriate enough for the most horrifying time in human history. Now let's work on surviving long enough to build a world without death squads.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Они мертвы? Хорошо. Я ненавижу насилие, но есть поступки, которые нельзя спускать с рук. Итак, союз Проекта Феникс и Синедриона скреплен. Честно говоря, не так, как я себе это представляла... но, полагаю, достаточно уместно для самого ужасного времени в истории человечества. Теперь давайте усердно поработаем над выживанием, чтобы построить новый мир, в котором не будет эскадронов смерти.
es: MESSAGGIO[LF]DA: Cittadina Zhara[LF]A: Progetto Phoenix[LF][LF]Sono morti? Bene. Detesto la violenza, ma ci sono azioni che non possono essere assolutamente tollerate. Così l'alleanza tra Synedrion e il Progetto Phoenix è siglata. Non nella maniera che avevo immaginato, sinceramente... ma forse è quel che sia addice al periodo più terrificante della storia umana. Ora lavoriamo sul sopravvivere abbastanza per costruire un mondo senza squadroni della morte.
fr: MENSAJE[LF]DE: Ciudadana Zhara[LF]PARA: Proyecto Fénix[LF][LF]¿Están muertos? Bien. Aborrezco la violencia, pero no toleraremos semejantes acciones. La alianza entre Synedrion y el Proyecto Fénix ha sido acordada. Sinceramente, no ha salido como pensaba, pero se adecúa a las condiciones de la peor época en la historia de la humanidad. Ya solo nos queda trabajar juntos y sobrevivir para forjar un mundo en el que no existan los pelotones como este.
it: NACHRICHT[LF]VON: Bürgerin Zhara[LF]AN: Das Phoenix-Projekt[LF][LF]Sie sind tot? Gut. Ich hasse Gewalt, aber es gibt Dinge, die wir einfach nicht tolerieren dürfen. Somit ist die Allianz zwischen Synedrion und dem Phoenix-Projekt besiegelt. Zwar nicht so, wie ich es mir vorgestellt hatte, aber … ich schätze, für die schrecklichste Zeit der Menschheit ist es angemessen. Jetzt sollten wir uns anstrengend, dass wir lange genug überleben, um eine Welt ohne Todesschwadronen zu erschaffen.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]連中は死んだのね？良かった。私だって暴力は忌まわしいと思っているけど、それでも断じて容認できない行いというものはある。そしてこれを以って、シネドリオンとフェニックスプロジェクトの同盟は成立したわ。正直に言えば、私が想像していた成立の仕方とは違うけど…人間の歴史で最も恐ろしい時代にあっては十分に妥当でしょう。それじゃ、暗殺集団なき世界を築けるぐらい生き延びることに取り組むとしましょうか。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara[LF]DO: Projekt Phoenix[LF][LF]Nie żyją? Doskonale. Gardzę przemocą, ale są rzeczy, których nie można tolerować. Przypieczętowaliśmy tym samym sojusz pomiędzy Synedrionem a Projektem Phoenix. Może nie tak to sobie wyobrażałam, ale... w tym najstraszliwszym w historii czasie musi nam to wystarczyć. A teraz bierzmy się do roboty i sprawmy, by na świecie nie było już szwadronów śmierci.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara[LF]À : Projet Phoenix[LF][LF]Ils sont morts ? Bien. J'exècre la violence, mais certaines actions ne doivent pas être tolérées. Et voilà qui scelle l'alliance entre le Synédrion et le Projet Phoenix. Je ne pensais pas qu'elle serait conclue dans ces circonstances, mais je suppose qu'après ce que l'humanité a vécu, ce n'est pas si horrible. Contentons-nous de survivre assez longtemps pour bâtir un monde où plus aucun escadron de la mort n'existera.

# Progression/PROG_SY4_WIN2_TITLE
source: Necessity
de: Неизбежность
es: Necessità
fr: Necesidad
it: Notwendigkeit
ja: 必要
ru: Konieczność
zh_cn: La nécessité fait loi

# Progression/PROG_SY5_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]Exactly! Help us defend the launch site, so we can get my robot to the Moon. Wow, I can't believe I just said that. I feel like a mad scientist. Igor! Launch my robot to the Moon - for science! Hah. Oh wait, I think I just came up with a good name for the probe.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Верно! Помогите нам защитить пусковую площадку, чтобы мы смогли отправить моего робота на Луну. Ух ты, не могу поверить, что я только что это сказал. Чувствую себя безумным профессором. Игорь! Запусти моего робота на Луну во благо науки! Ха! Подождите, мне кажется, я знаю как назвать этот зонд.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Esattamente! Aiutateci a difendere il sito di lancio, così possiamo far arrivare il mio robot sulla Luna. Cavolo, non ci credo di averlo detto davvero. Mi sento come uno scienziato pazzo. Igor! Lancia il mio robot sulla Luna... fallo per la scienza! Ehi, penso di avere appena trovato un nome perfetto per la sonda.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]¡Exactamente! Ayudadnos a defender la plataforma de lanzamiento para que podamos enviar un robot a la Luna. Ostras, no me creo lo que acabo de decir. Parezco un científico loco. ¡Igor! Envía el robot a la Luna, ¡por la ciencia! Je, je. Eh... se me acaba de ocurrir un nombre para la sonda.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Genau! Ihr helft uns, die Abschussstelle zu verteidigen, damit wir meinen Roboter auf den Mond schießen können. Wow, ich kann nicht glauben, dass ich das gerade wirklich gesagt habe. Ich komme mir wie ein irrer Wissenschaftler vor. Igor! Schieße meinen Roboter auf den Mond – für die Wissenschaft! Ha. Oh, hey, ich glaube, mir ist gerade ein guter Name für die Sonde eingefallen.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]その通り!私のロボットが月へとたどり着けるように、ロケット打ち上げ場の防衛を手伝ってくれ。おっと、今自分で言ったことが信じられないな。まるでマッドサイエンティストみたいじゃないか。イゴール!科学のため、私のロボットを月へと打ち上げるんだ!おや、ちょっと待てよ。探査機に付けるいい名前を思いついたかも。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Otóż to! Pomóżcie nam obronić bazę, żebym mógł wysłać robota na Księżyc. Rany, nie wierzę, że to mówię... Brzmię jak szalony naukowiec. Igorze! Przygotuj robota do lotu na Księżyc, w imię nauki! Ha, ha. O, chyba wymyśliłem nazwę dla sondy.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Exactement ! Aidez-nous à défendre le site de lancement, pour que nous puissions envoyer mon robot sur la lune. Ouah, je n'arrive pas à croire que je viens de dire cela. Je me sens comme un savant fou. Igor, lancez mon robot sur la lune, pour le bien de la science ! Ah, attendez, je viens de trouver le nom parfait pour la sonde.

# Progression/PROG_SY5_CHOICE_0_TEXT
source: That's where the Phoenix Project comes in?
de: И здесь в игру вступает Проект Феникс?
es: È QUI CHE INTERVIENE IL PROGETTO PHOENIX?
fr: ¿Para esto se ha involucrado el Proyecto Fénix?
it: Und dabei soll das Phoenix-Projekt helfen?
ja: そこでフェニックスプロジェクトの出番だと？
ru: I tu potrzebny jest Projekt Phoenix?
zh_cn: Voici donc l'origine du Projet Phoenix ?

# Progression/PROG_SY5_FAIL_CHOICE_0_OUTCOME_GENERAL
source: We will have to seek new alternatives to save the Earth.
de: Нам нужно понять, как можно еще спасти Землю.
es: Dovremo cercare nuove alternative per salvare la Terra.
fr: Tendremos que buscar otras alternativas para salvar la Tierra.
it: Wir werden nach neuen Alternativen suchen müssen, um die Erde zu retten.
ja: 私達は、地球を救うための別の選択肢を模索しなければならない。
ru: Musimy poszukać nowych sposobów na ocalenie Ziemi.
zh_cn: Nous devrons trouver de nouvelles alternatives pour sauver la Terre.

# Progression/PROG_SY5_FAIL_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 受け入れる。
ru: Akceptuj.
zh_cn: Accepter.

# Progression/PROG_SY5_FAIL_TEXT_GENERAL_0
source: Our failure to protect the launch side has had dramatic consequences: Synedrion has voted to break off diplomatic relations with us. Apparently we have been deemed untrustworthy.
de: Нам не удалось защитить пусковую площадку, и неудача имела существенные последствия. Синедрион проголосовал за разрыв дипломатических отношений с нами. Очевидно, нас сочли ненадежными.
es: Il nostro fallimento nel proteggere il sito di lancio ha avuto conseguenze drammatiche: Synedrion ha votato per tagliare le relazioni diplomatiche con noi. A quanto pare siamo stati ritenuti non degni di fiducia.
fr: Como no hemos podido defender la plataforma de lanzamiento, Synedrion ha decidido interrumpir las relaciones diplomáticas con nosotros. Ya no somos de fiar.
it: Dass wir es nicht geschafft haben, die Abschussstelle zu verteidigen, hat schlimme Konsequenzen: Synedrion hat abgestimmt und sie wollen keine diplomatischen Beziehungen mehr zu uns unterhalten. Offenbar halten sie uns für nicht vertrauenswürdig genug.
ja: 私達が打ち上げ場を守れなかったことは劇的な結果を招いた。シネドリオンが私達との関係を断つことを票決したのだ。どうやら私達は信頼できないと見なされているらしい。
ru: Nie udało nam się obronić bazy, a to niesie ze sobą ogromne konsekwencje: w wyniku głosowania Synedrion zerwał z nami stosunki dyplomatyczne. Najwyraźniej uznano, że nie jesteśmy godni zaufania.
zh_cn: Notre échec à protéger le site de lancement a eu des conséquences désastreuses : le Synédrion a voté pour la cessation de toute relation diplomatique avec nous. Apparemment, ils nous jugent indignes de confiance.

# Progression/PROG_SY5_FAIL_TITLE
source: Disaster
de: Катастрофа
es: Disastro
fr: Desastre
it: Desaster
ja: 最悪の事態
ru: Katastrofa
zh_cn: Désastre

# Progression/PROG_SY5_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY5_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY5_MISS_SUMMARY
source: Defend the IGOR-1 launch site from attack.
de: Защитить пусковую площадку зонда ИГОРЬ-1 от нападения.
es: Difendi dall'attacco il sito di lancio di IGOR-1.
fr: Defender la plataforma de lanzamiento del IGOR-1 de los ataques.
it: Verteidige die Abschussstelle von IGOR-1 vor Angriffen.
ja: IGOR-1打ち上げ場を襲撃から防衛する。
ru: Obroń bazę sondy IGOR-1 przed atakiem.
zh_cn: Protégez le site de lancement IGOR-1 contre toute attaque.
