Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_SDI_RESEARCHDEF_COMPLETE
source: The total human population gathered in the safety of havens can now be tracked on a daily basis. We have also calculated the survival threshold for human reproduction once the Pandoran threat is eliminated. If the population falls below this threshold, then humanity will not survive in the long term. It is imperative that we do not let this happen.
de: È ora possibile monitorare quotidianamente la popolazione umana complessiva radunata all'interno dei rifugi. Abbiamo inoltre calcolato la soglia di sopravvivenza per la riproduzione umana una volta che la minaccia Pandora sarà eliminata. Se il valore dovesse scendere al di sotto di questa soglia, l'umanità non potrà sopravvivere nel lungo termine. È imperativo evitare che ciò accada.
es: Die gesamte in den sicheren Zufluchten versammelte menschliche Bevölkerung kann nun täglich verfolgt werden. Wir haben auch die Überlebensschwelle für die menschliche Fortpflanzung berechnet, sobald die pandoranische Bedrohung beseitigt ist. Fällt die Bevölkerungszahl unter diese Schwelle, wird die Menschheit auf lange Sicht nicht überleben. Es ist von größter Dringlichkeit, dass wir dies nicht zulassen.
fr: Die gesamte in den sicheren Zufluchten versammelte menschliche Bevölkerung kann nun täglich verfolgt werden. Wir haben auch die Überlebensschwelle für die menschliche Fortpflanzung berechnet, sobald die pandoranische Bedrohung beseitigt ist. Fällt die Bevölkerungszahl unter diese Schwelle, wird die Menschheit auf lange Sicht nicht überleben. Es ist von größter Dringlichkeit, dass wir dies nicht zulassen.
it: Teraz można codziennie monitorować łączną ilość ludności schronionej w bastionach. Obliczyliśmy też próg przetrwania gatunku ludzkiego po wyeliminowaniu pandorańskiego zagrożenia. Jeśli populacja spadnie poniżej tego progu, ludzkość nie przetrwa w dłuższej perspektywie. Nie możemy dopuścić do tego stanu rzeczy.
ja: ヘイヴンの安全に集った人間の総人口が日ごとに追跡できるようになった。さらに私達は、パンドランの脅威が排除された後の人類再建に要する生存限界値を算出した。仮に総人口がこの限界値を下回った場合、人類は長期的には滅ぶだろう。それが起きないようにすることは至上命題である。
pl: Теперь вы можете ежедневно отслеживать общую численность населения людей в убежищах. Мы также рассчитали порог выживания в случае репродукции после устранения угрозы пандоранов. Если численность населения упадет ниже этого порога, человечество не выживет в долгосрочной перспективе. Крайне важно, чтобы мы не позволили этому случиться.
ru: Ahora, la totalidad población humana reunida en la seguridad de los refugios puede ser monitorizada diariamente. También hemos calculado el umbral de supervivencia de la reproducción humana, una vez que la amenaza pandoriana sea eliminada. Si la población cae por debajo de dicho umbral, la humanidad no podrá sobrevivir a largo plazo, algo que es imperativo evitar.

# Research/PX_SDI_RESEARCHDEF_NAME
source: Human Population Census
de: Censimento popolazione umana
es: Recensement de la population humaine
fr: Zählung der menschlichen Bevölkerung
it: Spis ludności
ja: 人口調査
pl: Перепись населения
ru: Censo de población humana

# Research/PX_SDI_RESEARCHDEF_UNLOCK
source: By collecting information from all human havens we can evaluate the Pandoran threat to human survival on our planet.
de: Raccogliere informazioni da tutti i rifugi ci permette di valutare la minaccia Pandora per la sopravvivenza umana sul nostro pianeta.
es: Indem wir Informationen aus allen Zufluchten der Menschen sammeln, können wir die Bedrohung einschätzen, die die Pandoraner für das Überleben der Menschen auf unserem Planeten darstellen.
fr: Indem wir Informationen aus allen Zufluchten der Menschen sammeln, können wir die Bedrohung einschätzen, die die Pandoraner für das Überleben der Menschen auf unserem Planeten darstellen.
it: Zbierając informacje ze wszystkich bastionów, możemy ocenić poziom zagrożenia, jakie Pandoranie stwarzają dla przetrwania gatunku ludzkiego na Ziemi.
ja: 人が居住する全てのヘイヴンから情報を収集することで、この星で人類が生き残ることに対するパンドランの脅威を見極められる。
pl: Собрав информацию со всех убежищ, мы можем оценить какую угрозу представляют пандораны выживанию людей на нашей планете.
ru: Gracias a la recolección de información sobre los refugios de humanos, podemos evaluar cómo los pandorianos amenazan a la supervivencia de los humanos en nuestro planeta.

# Research/PX_ATMOSPHERICANALYSIS_RESEARCHDEF_BENEFITS
source: Global mist monitoring system available.
de: Sistema di monitoraggio globale della bruma disponibile.
es: Sistema de monitorización de la niebla global disponible.
fr: Globales Nebelüberwachungssystem verfügbar.
it: Dostępny globalny system monitorowania mgły.
ja: グローバル・ミスト・モニタリングシステムを利用可能。
pl: Доступна система глобального мониторинга тумана.
ru: Sistema de monitorización de la niebla global disponible.

# Research/PX_ATMOSPHERICANALYSIS_RESEARCHDEF_COMPLETE
source: Reprogramming of our satellite systems has revealed the extent of the new mist outbreak. The origin sites are in coastal sea regions, as in the previous two incursions, but the activity level seems higher, posing a serious threat to remaining life on Earth. Havens caught within the mist will be at risk of attack, so we should explore mist covered regions thoroughly and defend any havens trapped within them.[LF][LF]Our geoscape monitoring systems have been updated with current mist coverage.
de: La riprogrammazione dei nostri sistemi satellitari ha mostrato la vastità della nuova ondata di bruma: essa ha avuto origine in regioni costiere, come nelle due incursioni precedenti, ma il livello di attività sembra maggiore: ciò mette a serio rischio la vita sulla Terra. I rifugi intrappolati sotto la bruma saranno a rischio attacco, quindi dovremmo esplorare a fondo le regioni coperte per difendere ogni rifugio.[LF][LF]I nostri sistemi di monitoraggio sono stati aggiornati con la copertura attuale di bruma.
es: Durch die Umprogrammierung unserer Satellitensysteme haben wir das Ausmaß des neuen Nebelausbruchs aufgedeckt. Sein Ursprung ist in den Küstenregionen am Meer zu finden, wie bei den beiden vorangegangenen Ausbrüchen auch, doch das Aktivitätsniveau scheint höher zu sein. Dies bedeutet eine ernsthafte Bedrohung für das restliche Leben auf der Erde. Vom Nebel umhüllte Zufluchten sind Angriffen ausgesetzt. Deswegen sollten wir genau diese Regionen sorgfältig erkunden und alle Zuflucht, die darinnen gefangen sind, verteidigen.[LF][LF]Die neuesten Daten wurden in unsere Geoscape-Überwachungssysteme zur Nebelverbreitung hochgeladen.
fr: Durch die Umprogrammierung unserer Satellitensysteme haben wir das Ausmaß des neuen Nebelausbruchs aufgedeckt. Sein Ursprung ist in den Küstenregionen am Meer zu finden, wie bei den beiden vorangegangenen Ausbrüchen auch, doch das Aktivitätsniveau scheint höher zu sein. Dies bedeutet eine ernsthafte Bedrohung für das restliche Leben auf der Erde. Vom Nebel umhüllte Zufluchten sind Angriffen ausgesetzt. Deswegen sollten wir genau diese Regionen sorgfältig erkunden und alle Zuflucht, die darinnen gefangen sind, verteidigen.[LF][LF]Die neuesten Daten wurden in unsere Geoscape-Überwachungssysteme zur Nebelverbreitung hochgeladen.
it: Po przeprogramowaniu systemów satelitarnych odkryliśmy zasięg nowej epidemii mgły. Podobnie jak w dwóch poprzednich przypadkach epidemia miała początek w nadmorskich regionach, jednak poziom aktywności zdaje się być wyższy, co stwarza poważne zagrożenie dla pozostałego życia na Ziemi. Bastiony w zamglonych obszarach są podatne na ataki. Musimy dokładnie zbadać pokryte mgłą regiony i obronić wszelkie uwięzione bastiony.[LF][LF]Nasze systemy monitorowania planety zostały zaktualizowane i zapewniają teraz aktualne informacje na temat zasięgu mgły.
ja: 衛星システムを再プログラミングしたことにより、新たなミスト拡散の分布域が明らかになった。過去二回の侵出同様、元となる発生地点は沿岸海域部だが、その活動レベルはより大きいものであるらしく、地上に残存する生き物に対して深刻な脅威をもたらしている。ミスト内に入ってしまったヘイヴンは襲撃を受ける恐れがある。よってミストに覆われた地域をくまなく探索し、その内に捕らわれたヘイヴンを守るべきである。[LF][LF]ジオスケープ・モニタリングシステムが現在のミスト範囲を示すものにアップデートされた。
pl: При перепрограммировании наших спутниковых систем были выявлены масштабы новой вспышки тумана. Как и во время предыдущих двух вторжений, места происхождения находятся в прибрежных морских районах, но уровень активности, по-видимому, выше, что создает серьезную угрозу для оставшихся живых существ на земле. Убежища, охваченные туманом будут находиться под угрозой нападения, поэтому мы должны тщательно разведать охваченные туманом регионы и защитить каждое оказавшееся в этом районе убежище.[LF][LF]Наши системы геоскопического мониторинга обновлены с учетом текущего охвата тумана.
ru: Al reprogramar nuestros sistemas de satélites hemos descubierto el alcance real del nuevo brote de niebla. Los puntos de origen son regiones marítimas costeras, igual que en las dos incursiones anteriores. Sin embargo, el nivel de actividad parece más alto, lo cual supone una grave amenaza para la vida restante en la Tierra. Los refugios que queden cubiertos por la niebla estarán en riesgo de ataque, por lo que debemos explorar minuciosamente las regiones cubiertas de niebla y defender cualquier refugio atrapado en ella.[LF][LF]Nuestros sistemas de monitoreo de la geovista se han actualizado con la cobertura de niebla actual.

# Research/PX_ATMOSPHERICANALYSIS_RESEARCHDEF_NAME
source: Atmospheric Analysis
de: Analisi atmosferica
es: Analyse atmosphérique
fr: Atmosphären-Analyse
it: Analiza atmosferyczna
ja: 大気分析
pl: Атмосферный анализ
ru: Análisis atmosférico

# Research/PX_ATMOSPHERICANALYSIS_RESEARCHDEF_UNLOCK
source: We have managed to connect to some of the remaining weather satellites. We should use these to assess the extent of the new mist outbreak.
de: Siamo riusciti a connetterci con alcuni dei satelliti meteorologici rimasti. Dovremmo utilizzarli per accertare la portata della nuova ondata di bruma.
es: Es ist uns gelungen, eine Verbindung mit einigen der verbleibenden Wettersatelliten herzustellen. Wir sollten sie nutzen, um das Ausmaß des neuen Nebelausbruchs zu bewerten.
fr: Es ist uns gelungen, eine Verbindung mit einigen der verbleibenden Wettersatelliten herzustellen. Wir sollten sie nutzen, um das Ausmaß des neuen Nebelausbruchs zu bewerten.
it: Udało nam się połączyć z pozostałymi satelitami meteorologicznymi. Powinniśmy ich użyć, aby oszacować skalę nowej epidemii mgły.
ja: 残存する気象衛星の一部との接続にこぎつけた。新たなミスト拡散の範囲を算定するため、これらを活用すべきである。
pl: Нам удалось наладить связь с некоторыми из оставшихся метеоспутников. Мы должны использовать их, чтобы оценить объем новой вспышки тумана.
ru: Hemos conseguido conectarnos a algunos de los satélites meteorológicos que siguen operativos. Deberíamos usarlos para averiguar el alcance de este nuevo brote de niebla.

# Research/PX_CAPTURETECH_RESEARCHDEF_BENEFITS
source: Pandoran Containment facility available for construction.
de: La Struttura di contenimento Pandora è pronta per la costruzione.
es: Las instalaciones de contención pandoriana están disponibles para su construcción.
fr: Pandoranische Eindämmungsanlage kann gebaut werden.
it: Możesz wybudować więzienie dla Pandoran.
ja: パンドラン収容施設が建造可能。
pl: Пандоранский изоляционный комплекс доступен для строительства.
ru: Las instalaciones de contención pandoriana están disponibles para su construcción.

# Research/PX_CAPTURETECH_RESEARCHDEF_COMPLETE
source: Specialized Pandoran Containment facilities have been designed and successfully tested, allowing us to safely keep Pandorans in a state of constant paralysis. This represents a step forward in our struggle to understand their biology.
de: Sono state ideate e testate con successo diverse strutture specializzate di contenimento Pandora, che ci permetteranno di tenere al sicuro i Pandora in uno stato di paralisi costante. Ciò rappresenta un passo in avanti nel nostro tentativo di capire la loro biologia.
es: Des installations spécialisées de confinement pour les Pandoriens ont été conçues et testées avec succès. Elles vont nous permettre de maintenir les Pandoriens dans un état de paralysie permanente. Ceci représente une avancée dans nos efforts visant à comprendre leur biologie.
fr: Spezialisierte pandoranische Eindämmungseinrichtungen wurden erfolgreich entwickelt und getestet, sodass wir Pandoraner in einem Zustand ständiger Paralyse sicher verwahren können. Dies ist ein weiterer Schritt auf unserem Weg, Ihre Biologie zu verstehen.
it: Zaprojektowano i przetestowano z pomyślnym rezultatem specjalistyczne więzienia dla Pandoran, które pozwolą nam bezpiecznie przechowywać stworzenia w stanie stałego paraliżu. To krok do przodu na drodze do poznania ich biologii.
ja: パンドランに特殊化した収容施設が設計され、無事にテストが行われた。安全にパンドランを持続的な麻痺状態にしておくことが可能となる。この施設は、彼らの生態を理解するための私達の取り組みにおける前進を表している。
pl: Разработаны и успешно испытаны специализированные пандоранские изоляционные комплексы, позволяющие нам безопасно держать пандоранов в состоянии перманентного стаза. Это значительно поможет нам понять их биологию.
ru: Las instalaciones especializadas de contención pandoriana han sido diseñadas y puestas a prueba con éxito. Su creación nos permite mantener a los pandorianos en un estado de parálisis constante de forma segura.

# Research/PX_CAPTURETECH_RESEARCHDEF_NAME
source: Pandoran Capture and Containment
de: Cattura e contenimento di Pandora
es: Gefangennahme und Eindämmung von Pandoranern
fr: Gefangennahme und Eindämmung von Pandoranern
it: Schwytanie i uwięzienie Pandoran
ja: パンドランの捕獲と収容
pl: Захват и изоляция пандоранов
ru: Captura y contención pandoriana

# Research/PX_CAPTURETECH_RESEARCHDEF_UNLOCK
source: We are close to being able to create technology capable of capturing and containing live Pandoran subjects. Achieving this goal would allow research on living Pandorans, further enhancing our understanding of them.
de: Stiamo per creare una tecnologia che ci permetterà di catturare e contenere soggetti Pandora vivi. Il raggiungimento di quest'obiettivo permetterebbe un avanzamento della ricerca e delle nostre informazioni su di essi.
es: Wir stehen kurz davor, eine Technologie entwickeln zu können, die es uns gestattet, lebende pandoranische Testobjekte gefangen zu nehmen und einzuhegen. Damit wären wir in der Lage, Forschungen an lebendigen Pandoranern durchzuführen, um unser Verständnis weiter zu verbessern.
fr: Wir stehen kurz davor, eine Technologie entwickeln zu können, die es uns gestattet, lebende pandoranische Testobjekte gefangen zu nehmen und einzuhegen. Damit wären wir in der Lage, Forschungen an lebendigen Pandoranern durchzuführen, um unser Verständnis weiter zu verbessern.
it: Jesteśmy blisko opracowania technologii umożliwiającej schwytanie i uwięzienie Pandoran. Osiągnięcie tego celu pozwoli nam prowadzić badania na żywych okazach, które zaowocują lepszym zrozumieniem tych organizmów.
ja: 生きたパンドラン被検体の捕獲と収容が可能になる技術を、もう少しで作り出せるところまできている。この目標を達成すれば生きたパンドランの研究が可能になり、彼らに関する知識がさらに深まるだろう。
pl: Мы близки к созданию технологии, способной захватывать и изолировать пандоранов. Достижение этой цели даст возможность проводить исследования на живых пандоранах, что в дальнейшем улучшит наши знания о них.
ru: Estamos muy cerca de poder crear tecnología capaz de capturar y contener sujetos pandorianos vivos. Si lo logramos, podríamos llevar a cabo investigaciones sobre pandorianos vivos y, de este modo, comprender mejor su naturaleza.

# Research/PX_DISCIPLESOFANU_RESEARCHDEF_COMPLETE
source: The Disciples of Anu are a syncretic religion formed out of several previous cults (the Children of the Black Tide, the Holy Disciples of the Xenoglossic Doctrine, and the Order of Anu) by the messianic figure known only as the Exalted. She forged the disparate elements of the cults into a unified belief system built around her visions of Anu, the Dead God.[LF][LF]The Disciples of Anu leadership follows a strict hierarchy, and access to the Exalted is reserved only for the most faithful. Should we seek out an alliance with her, we would first have to gain the approval of her servants: the Apostle to the Once-Born, the Keeper of the Threshold, the Voiceless Hierophant, the Blind Legate, the Shadowed Hierarch and finally the Synod of Yearning. The latter, said to be a ""compound being"" of some kind, effectively runs the day-to-day operations of the Disciples.
de: I Discepoli di Anu sono una religione sincretica, creata da diversi culti preesistenti (i Figli della marea nera, i Santi discepoli della dottrina xenoglossa e l'Ordine di Anu) per opera di una figura messianica, nota come la Suprema. Ella ha unito i più diversi elementi dei culti in un credo con al centro le sue visioni di Anu, il Dio morto.[LF][LF]Il comando dei Discepoli di Anu rispetta una severa gerarchia e l'accesso alla Suprema è riservato solamente ai fedelissimi. In caso volessimo allearci con lei, dovremmo prima ottenere l'approvazione dei suoi servitori: l'Apostolo della Creatura, il Guardiano della soglia, lo Ierofante muto, il Legato cieco, il Gerarca tenebroso e, infine, il Sinodo di Bramosia. Quest'ultimo, che sembra essere un ""essere composito"" di qualche sorta, gestisce le attività quotidiane dei Discepoli.
es: Los Discípulos de Anu son una religión sincrética que aúna varias sectas anteriores: los Hijos de la Marea Negra, los Discípulos Sagrados de la Doctrina Xenoglósica, y la Orden de Anu. Su mesías, conocida como la Glorificada, unió diversos elementos de esas sectas y creó un nuevo sistema de creencias que gira en torno a sus visiones de Anu, el Dios Muerto.[LF][LF]Los Discípulos de Anu se organizan según una estricta jerarquía en la que el acceso a la Glorificada es un privilegio del que solo gozan los más fieles. Si queremos establecer algún tipo de alianza con ella, primero debemos ganarnos la aprobación de sus siervos: el Apóstol de la Antaño Nacida, el Guardián del Umbral, el Hierofante Mudo, el Legado Ciego, el Jerarca Sombrío y, por último, el Sínodo del Anhelo. Este último, del cual dicen que es una especie de ""ser compuesto"", se encarga de las operaciones rutinarias de los Discípulos.
fr: Die Jünger von Anu sind eine synkretistische Religion, die von der messianischen Figur nur bekannt unter dem Namen ""die Erhabene"" gegründet wurde und die sich aus verschiedenen früheren Kulten (den Kindern der Schwarzen Gezeiten, den Heiligen Jüngern der xenoglossischen Lehre und dem Orden von Anu) zusammensetzt.[LF][LF]Die Führerschaft der Jünger von Anu folgt einer strengen Hierarchie, wobei Zugang zur Erhabenen nur den Gläubigsten vorbehalten ist. Sollten wir ein Bündnis mit ihr anstreben, müssten wir zunächst die Zustimmung ihrer Diener gewinnen: die des Apostels des Einmalgeborenen, die des Hüters der Schwelle, die des Stimmlosen Hierophanten, die des Blinden Gesandten, die des Schattenhierarchen und schließlich die der Synode der Sehnsucht. Letztere, angeblich eine Art ""zusammengesetztes Wesen"", ist für das Tagesgeschäft der Jünger verantwortlich.
it: Akolici Anu to synkretyczna religia utworzona z wielu dawnych kultów (Dzieci Czarnej Fali, Świętych Akolitów Doktryny Ksenoglosji oraz Zakonu Anu) przez mesjaniczną postać zwaną Wywyższoną. Zespoiła ona rozbieżne wierzenia kultów w jednorodny system religijny skupiony na wizjach Martwego Boga Anu, których doświadcza.[LF][LF]Przywództwo Akolitów Anu jest oparte na ścisłej hierarchii, a z samą Wywyższoną mogą się widzieć wyłącznie najwierniejsi członkowie kultu. Aby zawrzeć z nią sojusz, najpierw musimy uzyskać aprobatę jej sługów: Apostoła Kiedyś Urodzonego, Opiekuna Progu, Bezgłośnego Papieża, Ślepego Legata, Cienistego Hierarchy i Synodu Pragnienia. Ten ostatni, opisywany jako swego rodzaju „złożony byt”, w praktyce kontroluje codzienne działania Akolitów.
ja: ディサイプルズ・オブ・アヌは、いくつかの前身カルト宗派(チルドレン・オブ・ザ・ブラックタイド、ホーリーディサイプルズ・オブ・ザ・ゼノグロシックドクトリン、オーダー・オブ・アヌ)をもとに、イグザルティドとしてのみ知られるメシア的な人物によって結成された融合宗教である。イグザルティドはそれらカルトの全く異なる要素を、彼女が持つ死せる神アヌのビジョンを中心とする一体化した信仰体系にまとめ上げた。[LF][LF]ディサイプルズ・オブ・アヌのリーダーシップは厳格な聖職者制度に従っており、イグザルティドに近づく権利は特に信仰篤い者のために限られている。万が一にも彼女との同盟を求めるのであれば、まずは彼女に仕える者達(アポストル・トゥ・ザ・ワンスボーン、キーパー・オブ・ザ・スレショルド、ボイスレス・ハイエロファント、ブラインド・レギット、シャドウド・ハイアラーク、そして最後にシノッド・オブ・ヤーニング)の承認を得る必要がある。最後に述べたシノッド・オブ・ヤーニングは何らかの「複合体」だと言われており、ディサイプルズの日常業務を効率的に管理している。
pl: Последователи Ану — это синкретическая религия, сформировавшаяся из нескольких предыдущих культов (Чад Черного Течения, Святых Последователей Ксеноглоссической Доктрины и Ордена Ану) благодаря мессианской фигуре, известной как Возвышенная. Она объединила разрозненные элементы этих культов в единую систему верований, построенную вокруг видений Ану, Мертвого Бога.[LF][LF]Лидеры Последователей Ану следуют строгой иерархии, а возможность увидеть Возвышенную заслуживают только самые преданные. Если бы мы искали союза с ней, то сначала должны были бы получить одобрение ее слуг: Апостола для Непосвященных, Хранителя Врат, Безмолвного Иерофанта, Слепого Легата, Сумрачного Иерарха и, наконец, Синода Возжелания. Последний, как говорят, является неким «многоликим существом», которое эффективно руководит повседневной деятельностью Последователей.
ru: Los Discípulos de Anu son una religión sincrética que aúna varias sectas anteriores: los Hijos de la Marea Negra, los Discípulos Sagrados de la Doctrina Xenoglósica, y la Orden de Anu. Su mesías, conocida como la Glorificada, unió diversos elementos de esas sectas y creó un nuevo sistema de creencias que gira en torno a sus visiones de Anu, el Dios Muerto.[LF][LF]Los Discípulos de Anu se organizan según una estricta jerarquía en la que el acceso a la Glorificada es un privilegio del que solo gozan los más fieles. Si queremos establecer algún tipo de alianza con ella, primero debemos ganarnos la aprobación de sus siervos: el Apóstol de la Antaño Nacida, el Guardián del Umbral, el Hierofante Mudo, el Legado Ciego, el Jerarca Sombrío y, por último, el Sínodo del Anhelo. Este último, del cual dicen que es una especie de ""ser compuesto"", se encarga de las operaciones rutinarias de los Discípulos.

# Research/PX_DISCIPLESOFANU_RESEARCHDEF_NAME
source: Disciples of Anu
de: I Discepoli di Anu
es: Die Jünger von Anu
fr: Die Jünger von Anu
it: Akolici Anu
ja: ディサイプルズ・オブ・アヌ
pl: Последователи Ану
ru: Discípulos de Anu
