Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX1_TEXT_GENERAL_0
source: Our operatives have discovered a highly-fortified skyscraper. The site appears to be abandoned. Our findings indicate that this location was fortified by the owners of a hedge fund, who intended to outlast the end of days here. Although the structure is beginning to crumble, it would have been a good place to survive the early years of the apocalypse.
de: Наши оперативники обнаружили высокую башню с военными укреплениями. Кажется, здесь давно никого не было. Все исследования указывают на то, что башня принадлежала основателям хедж-фонда, которые хотели провести там остаток своих дней. Хотя здание и начало осыпаться, первые годы апокалипсиса там жилось вполне неплохо.
es: I nostri agenti hanno scoperto un grattacielo molto ben fortificato. Ha tutta l'aria di essere abbandonato. Stando a quanto abbiamo scoperto, il luogo venne fortificato dai proprietari di un fondo di investimento, che qui speravano di sopravvivere alla fine del mondo. Sebbene l'edificio stia per crollare, dev'essere stato un buon posto in cui trascorrere i primi anni dell'apocalisse.
fr: Nuestros operativos han descubierto un rascacielos muy bien fortificado. Parece abandonado, pero nuestras investigaciones indican que fue fortificado por los dueños de una empresa de finanzas. Por lo visto, intentaron sobrevivir aquí dentro al fin de los días. Aunque a día de hoy la estructura está empezando a desmoronarse, podría haber sido un buen sitio en el que refugiarse durante los primeros años del apocalipsis.
it: Unsere Soldaten haben einen stark befestigten Wolkenkratzer entdeckt. Die Anlage scheint verlassen zu sein. Unsere Untersuchungen deuten darauf hin, dass dieser Standort von den Besitzern eines Hedgefonds verstärkt wurde, die hier das Ende der Tage überdauern wollten. Obwohl die Struktur zu bröckeln beginnt, wäre es ein guter Ort gewesen, um die frühen Jahre der Apokalypse zu überleben.
ja: 職員達は高度に要塞化された超高層ビルを発見した。この場所は放棄されているようだ。私達の調査結果は、ここで最後の日々を永らえようとしたヘッジファンドのオーナー達がビルを要塞化したことを示している。この建物は崩れ始めていたが、世界の終末の初期を生き残るには良い場所だったことだろう。
ru: Operatorzy odkryli potężnie ufortyfikowany drapacz chmur. Budynek wydaje się być opuszczony. Nasze ustalenia wskazują, że fortyfikacje wykonali właścicieli funduszu hedgingowego, którzy zamierzali żyć tu aż do śmierci. Budynek jest mocno zniszczony, ale wydaje się dobrym miejscem na przetrwanie kilku pierwszych lat apokalipsy.
zh_cn: Nos agents ont découvert un gratte-ciel fortifié. Le site semble abandonné. Nos découvertes indiquent que ce lieu a été fortifié par les détenteurs d'un fonds spéculatif, qui prévoyaient de survivre à la fin du monde ici. La structure commence à s'effondrer, mais ça aurait été un bon endroit pour survivre pendant les premières années de l'apocalypse.

# Exploration/EX1_TITLE
source: The Towering Incompetence
de: Фатальное упущение
es: Incompetenza torreggiante
fr: Incompetencia en la cima
it: Aufragende Inkompetenz
ja: そびえ立つ無能
ru: Najwyższa niekompetencja
zh_cn: L'incompétence imposante

# Exploration/EX20_CHOICE_0_OUTCOME_GENERAL
source: All available resources have been recovered. This place deserves no further attention.
de: Мы пополнили свои запасы имеющимися там ресурсами. Здесь больше ничего не стоит нашего внимания.
es: Tutte le risorse disponibili sono state recuperate. Possiamo andarcene.
fr: Se han recuperado todos los recursos disponibles. Este lugar no merece más atención.
it: Alle verfügbaren Ressourcen wurden geborgen. Dieser Ort bietet sonst nichts Interessantes mehr.
ja: 利用可能な資源を全て回収した。この場所はそれ以上の注意を惹くに値しない。
ru: Wszystkie zasoby zostały odzyskane. Nic tu po nas.
zh_cn: Toutes les ressources disponibles ont été récupérées. Cet endroit ne mérite pas plus d'attention.

# Exploration/EX20_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX20_TEXT_GENERAL_0
source: Our operatives have located an abandoned camp previously used by a local paramilitary organization. During the waning days of World War III, dozens of ""socially undesirable"" people were executed here. It appears to have briefly been used as a shelter, but the doors to the main building have been ripped off their hinges and skeletons litter the corridors.
de: Наши оперативники обнаружили заброшенный лагерь, который принадлежал местной полувоенной организации. В последние дни Третьей мировой войны здесь прошли казни множества «социально нежелательных» лиц. Похоже, это место недолго служило убежищем: двери главного здания сорваны с петель, а коридоры завалены скелетами.
es: I nostri agenti hanno individuato un accampamento deserto, precedentemente utilizzato da un'organizzazione paramilitare del posto. Sul finire della Terza Guerra Mondiale, qui furono giustiziate decine di persone ""socialmente sgradite"". Per un breve periodo devono averlo usato come riparo, ma le porte dell'edificio principale sono state scardinate e i corridoi pullulano di scheletri.
fr: Nuestros operativos han encontrado un campo abandonado. Al parecer, en el pasado lo ocupaba una organización paramilitar y, durante la Tercera Guerra Mundial, decenas de personas ""rechazadas por la sociedad"" fueron ejecutadas allí. Durante un breve período, también se usó como refugio, pero el edificio principal no conserva sus puertas y hay esqueletos tirados por los pasillos.
it: Unsere Soldaten haben ein verlassenes Lager gefunden, das zuvor von einer lokalen paramilitärischen Organisation genutzt wurde. Während der letzten Tage des Dritten Weltkriegs wurden hier Dutzende von „sozial unerwünschten“ Menschen hingerichtet. Es scheint kurzzeitig als Zuflucht genutzt worden zu sein, aber die Türen zum Hauptgebäude wurden aus ihren Scharnieren gerissen und Skelette liegen überall in den Gängen verstreut.
ja: 職員達は放棄された野営地を発見した。かつて地元の民兵組織が使用していた場所だ。第三次世界大戦が終わりに近づく日々の中で、「社会的に望ましくない」とされた数多くの人々がここで処刑されていた。ここは一時的にシェルターとして使用されていたようだが、中心となる建物に続く扉の蝶番が剥ぎ取られており、通路には白骨死体が散乱している。
ru: Operatorzy zlokalizowali opuszczony obóz. Kiedyś była to siedziba miejscowej organizacji paramilitarnej, a pod koniec III wojny światowej rozstrzelano tu dziesiątki „społecznie niewygodnych” osób. Później prawdopodobnie ktoś tu mieszkał, ale drzwi do budynku głównego zostały wyrwane z zawiasów, a korytarze są pełne szkieletów.
zh_cn: Nos agents ont repéré un camp abandonné qui fut jadis utilisé par une organisation paramilitaire locale. Aux derniers jours de la Troisième Guerre mondiale, des dizaines de personnes « socialement indésirables » ont été exécutées ici. Le camp semble avoir été utilisé en tant qu'abri, mais les portes du bâtiment principal ont été arrachées de leurs charnières et des squelettes jonchent les couloirs.

# Exploration/EX20_TITLE
source: This Place is Death
de: Здесь веет смертью
es: Tomba a cielo aperto
fr: Este lugar es la muerte
it: Dieser Ort bringt den Tod
ja: ディス・プレス・イズ・デス
ru: Tu czai się śmierć
zh_cn: Cet endroit est la Mort incarnée

# Exploration/EX21_CHOICE_0_OUTCOME_GENERAL
source: As our operatives start climbing on board, the entire ship begins to violently shake, and they are thrown off. With a horrifying howl, the ship begins to glide back into the sea, leaving a trail of luminescent mucus behind it.[LF]
de: Когда наши оперативники пытаются забраться на корабль, он начинает сильно содрогаться, стряхивая наших людей. С ужасающим воплем корабль устремляется обратно в море, оставляя за собой след из блестящей слизи.
es: Appena i nostri agenti cominciano ad arrampicarsi sulla nave, il relitto prende a tremare violentemente e li sbalza fuori. Con un tremendo ululato, la nave scivola verso il mare, lasciandosi dietro una scia di muco luminescente.[LF]
fr: Cuando nuestros operativos tratan de subir a bordo, el barco empieza a sacudirse con violencia y los expulsa. Tras soltar un gemido horripilante, el barco vuelve al mar, dejando un rastro de baba luminiscente a su paso.
it: Als unsere Soldaten an Bord gehen, beginnt das gesamte Schiff heftig zu zittern, und sie werden abgeworfen. Mit einem schrecklichen Heulen gleitet das Schiff zurück ins Meer und hinterlässt eine Spur von leuchtendem Schleim.
ja: 職員達が船に乗り始めると船全体が激しく揺れだし、彼らは投げ出された。船は不気味なうなる音と共に滑り始め、半透明の膜の跡を残しながら海へ戻っていく。[LF]
ru: Gdy operatorzy wspinają się na pokład, cały statek zaczyna gwałtownie drżeć i spadają z burty. Z przerażającym wyciem statek przesuwa się w stronę morza, pozostawiając za sobą ślad świecącego śluzu.[LF]
zh_cn: Alors que nos agents montent à bord, le navire se met à trembler violemment et les éjecte. Avec un hurlement horrible, le navire glisse doucement et retourne dans la mer, laissant une traînée de mucus luminescent.

# Exploration/EX21_CHOICE_0_TEXT
source: Investigate.
de: Исследовать.
es: INDAGA
fr: Investigarlo.
it: Untersucht das.
ja: 調査する。
ru: Przeprowadź dochodzenie.
zh_cn: Inspecter.

# Exploration/EX21_CHOICE_1_OUTCOME_GENERAL
source: Thanks but no thanks. Our operatives are brave, not stupid. As far as they're concerned, the creepy ghost ship can quite literally get in the sea.
de: Спасибо, но нет. Наши оперативники смелые, но глупость — не наш удел. Пока на кону наши жизни, пусть этот жуткий корабль будет вне поле нашего зрения.
es: Grazie tante, ma no. I nostri agenti sono temerari, non stupidi. Per quanto li riguarda, la nave fantasma può tranquillamente andarsene a fare una nuotata.
fr: No, gracias. Nuestros operativos son valientes, pero no idiotas. Por ellos como si el barco fantasma despliega velas y surca el mar hacia nuevos horizontes.
it: Danke, aber nein danke. Unsere Soldaten sind mutig, jedoch nicht dämlich. Was sie betrifft, so kann das gruselige Geisterschiff ruhig untergehen.
ja: ありがたいが遠慮させてもらう。職員達は勇敢だが馬鹿ではない。彼らが思う限りでは、この不気味な幽霊船はまさしく文字通りに海に還ろうと思えば出来るのだ。
ru: Nasi operatorzy są odważni, a nie głupi. Jak na nich, to statek może zniknąć w morzu.
zh_cn: Merci, mais non. Nos agents sont courageux, mais pas idiots. En ce qui les concerne, le navire fantôme effrayant peut bien tomber au fond de la mer.

# Exploration/EX21_CHOICE_1_TEXT
source: Get the hell out of here.
de: Убраться отсюда ко всем чертям.
es: VATTENE IMMEDIATAMENTE
fr: Salir por patas.
it: Verschwindet.
ja: さっさとこの場から立ち去る。
ru: Znikaj stąd w cholerę.
zh_cn: Déguerpir.

# Exploration/EX21_TEXT_GENERAL_0
source: Our operatives have located the wreck of a beached ship. It's eerily familiar... because it's the Mortzestus, the ship that disappeared in the Sargasso Sea in 2026 and was rediscovered by our operatives not so long ago! How could it possibly have gotten here?
de: Наши оперативники обнаружили на пляже останки потерпевшего крушение корабля. Оно жутко знакомо... ведь это Морцестус — судно, исчезнувшее в 2026 году, предположительно в Саргассовом море. Но что самое удивительно, наши оперативники видели эту сцену не так уж и давно! Как оно вообще могло оказаться здесь?
es: I nostri agenti hanno scoperto il relitto di una nave arenata. Ha un aspetto stranamente familiare... ma certo, è la Mortzestus, la nave scomparsa nel 2026 nel Mar dei Sargassi e ritrovata dai nostri agenti proprio di recente! Come ci è arrivata fin qui?
fr: Nuestros operativos han localizado los restos de un barco varado. Resulta siniestramente familiar... ¡porque es el Mortzestus! ¡Es el barco que desapareció en el mar de los Sargazos en 2026 y que nuestros operativos volvieron a descubrir hace poco! ¿Cómo ha llegado hasta aquí?
it: Unsere Soldaten haben das Wrack eines gestrandeten Schiffes lokalisiert. Es ist unheimlich vertraut ... denn es ist die Mortzestus, das Schiff, das 2026 in der Sargasso-See verschwand und von unseren Soldaten vor nicht allzu langer Zeit wiederentdeckt wurde! Wie kann es nur hierher gekommen sein?
ja: 職員達は浜に打ち上げられた難破船を発見した。気味が悪いほど見覚えがある…なぜならこの船はモルツェスタス号。2026年にサルガッソ海で謎の消失を遂げ、少し前に職員達によって再発見された船だからだ!一体どうしてこの船がここに？
ru: Operatorzy znajdują wrak okrętu na mieliźnie. Wygląda zastanawiająco znajomo... To Mortzestus! Statek, który zniknął na Morzu Sargassowym w 2026 r., a niedawno odnaleźli go nasi operatorzy! Skąd wziął się tutaj?
zh_cn: Nos agents ont repéré l'épave d'un navire échoué. Il semble étrangement familier... car c'est le Mortzestus, le navire qui a disparu dans la mer des Sargasses en 2026 et qui a été redécouvert par nos agents il n'y pas si longtemps ! Comment est-ce possible qu'il soit arrivé ici ?

# Exploration/EX21_TITLE
source: Horror from the Deep
de: Ужас из глубин
es: Orrore dagli abissi
fr: Horrores de las profundidades
it: Grauen aus der Tiefe
ja: ホラー・フロム・ザ・ディープ
ru: Terror z głębin
zh_cn: Horreur des profondeurs

# Exploration/EX22_CHOICE_0_OUTCOME_GENERAL
source: All available resources have been recovered. Despite its history, this place really is little more than a warehouse now.
de: Мы пополнили свои запасы имеющимися там ресурсами. Чем бы ни являлось это место раньше, сейчас оно больше похоже на обычный склад.
es: Tutte le risorse disponibili sono state recuperate. A prescindere dalla sua storia, questo posto è qualcosa di più di un semplice magazzino.
fr: Se han recuperado todos los recursos disponibles. A pesar de su historia, hoy en día este lugar es mucho más que un almacén.
it: Alle verfügbaren Ressourcen wurden geborgen. Trotz seiner Geschichte ist dieser Ort heute kaum mehr als ein Lagerhaus.
ja: 利用可能な資源を全て回収した。その歴史にもかかわらず、今やこの場所は本当に倉庫に過ぎなかった。
ru: Wszystkie zasoby zostały odzyskane. Pomimo swojej przeszłości, to tylko zwykły magazyn.
zh_cn: Toutes les ressources disponibles ont été récupérées. Malgré son histoire, cet endroit représente plus qu'un simple dépôt maintenant.

# Exploration/EX22_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX22_TEXT_GENERAL_0
source: Our operatives have discovered an abandoned Phoenix Project facility. The facility was part of the Phoenix Project's short-lived astronautics program, which ended with the disastrous Phoenix-2 mission to the Moon. The site was converted into a storage bunker in 1992 and appears to have remained untouched since some point in the early 2000s.
de: Наши оперативники обнаружили заброшенный объект, принадлежавший Проекту Феникс. Здание предназначалось для части космической программы, которая закончилась миссией Феникс-2 — крайне неудачной операцией по высадке на Луну. После этого, в 1992 году, объект был переделан под бункер-хранилище. И, по-видимому, никого здесь не было с 2000-х годов.
es: I nostri agenti hanno scoperto una struttura abbandonata di proprietà del Progetto Phoenix. L'edificio faceva parte del programma aerospaziale, che ebbe vita breve e si concluse con la disastrosa missione Phoenix-2 sulla Luna. Nel 1992 la struttura fu convertita in un bunker di stoccaggio e pare che fino ai primi anni 2000 nessuno ci abbia più messo piede.
fr: Nuestros operativos han descubierto unas instalaciones del Proyecto Fénix abandonadas. Formaron parte del fugaz programa espacial del Proyecto Fénix, que concluyó después de la desastrosa misión lunar del Fénix-2. En 1992, el lugar fue reconvertido en un búnker de almacenaje y parece que ha permanecido intacto desde principios de los años 2000.
it: Unsere Soldaten haben eine verlassene Anlage des Phoenix-Projekts entdeckt. Die Anlage war Teil des kurzlebigen Raumfahrtprogramms des Phoenix-Projekts, das mit der verheerenden Phoenix-2-Mission zum Mond endete. Das Gelände wurde 1992 in einen Lagerbunker umgewandelt und scheint seit Anfang der 2000er Jahre unangetastet geblieben zu sein.
ja: 職員達は放棄されたフェニックスプロジェクトの施設を発見した。この施設は、月の惨憺たるフェニックス-2ミッションにより短命に終わった宇宙航空プログラムの一部だったものだ。この場所は1992年に貯蔵庫に改造されたが、2000年代初期のある時期以降は手付かずのままになっていたようだ。
ru: Operatorzy odkryli opuszczoną placówkę Projektu Phoenix. Obiekt był częścią krótkiego programu astronautycznego w ramach Projektu Phoenix. Zakończył się katastrofalną misją księżycową statku Phoenix-2. Obiekt przekształcono w bunkier magazynowy w 1992 roku i prawdopodobnie do początków XXI wieku nikt nie korzystał z niego.
zh_cn: Nos agents ont découvert un complexe abandonné du Projet Phoenix. Ce bâtiment faisait partie du court programme astronautique du Projet Phoenix qui s'est terminé par la désastreuse mission Phoenix-2 sur la lune. Le site a été converti en bunker de stockage en 1992 et semble être resté intact depuis le début des années 2000.

# Exploration/EX22_TITLE
source: Echoes of the Fall
de: Эхо упадка
es: Echi del fallimento
fr: Ecos del declive
it: Echos des Untergangs
ja: エコーズ・オブ・ザ・フォール
ru: Echa upadku
zh_cn: Échos de la défaite

# Exploration/EX23_CHOICE_0_OUTCOME_GENERAL
source: Our operatives return with the resources they could scavenge. None of them wish to discuss what they've seen.
de: Наши оперативники выносят оттуда как можно больше ресурсов. Никто не горит желанием обсуждать то, что видел.
es: I nostri agenti tornano con le risorse che sono riusciti a trafugare. Nessuno ha voglia di parlare di ciò che ha visto.
fr: Nuestros operativos vuelven con los recursos que han podido saquear. Ninguno de ellos quiere hablar de lo que ha visto allí.
it: Unsere Soldaten kehren mit den Ressourcen zurück, die sie bergen konnten. Keiner von ihnen möchte darüber diskutieren, was er gesehen hat.
ja: 職員達はスカベンジできた資源を持って帰ってきた。誰一人として目撃したものの話をしようとしなかった。
ru: Operatorzy wracają z zasobami, które udało im się zdobyć. Żaden z nich nie chce rozmawiać o tym, co widzieli.
zh_cn: Nos agents reviennent avec les ressources qu'ils ont pu récupérer. Aucun d'entre eux ne veut parler de ce qu'ils ont vu.

# Exploration/EX23_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX23_CHOICE_1_OUTCOME_GENERAL
source: Our operatives see enough horrifying things already, they don't need more.
de: Наши оперативники уже достаточно насмотрелись таких ужасов, поэтому с нас довольно.
es: I nostri agenti hanno già visto abbastanza atrocità, non c'è bisogno di aggiungerne altre.
fr: Nuestros operativos ya han visto suficientes atrocidades. No hace falta exponerlos a más.
it: Unsere Soldaten sehen auch so schon genug grauenvolle Dinge, davon brauchen sie nicht noch mehr.
ja: 職員達はすでに十分恐ろしいことを目にしている。これ以上はたくさんだろう。
ru: Operatorzy widzieli już wystarczająco dużo potworności, nie muszą oglądać ich więcej.
zh_cn: Nos agents voient suffisamment d'horreurs, ils n'ont pas besoin d'en rajouter.

# Exploration/EX23_CHOICE_1_TEXT
source: Let's stay away.
de: Держаться подальше.
es: STAI ALLA LARGA
fr: Mantenerse al margen.
it: Haltet euch fern.
ja: 近づかないでおこう。
ru: Nie wchodź.
zh_cn: Ne pas nous approcher.

# Exploration/EX23_TEXT_GENERAL_0
source: Our operatives have located an abandoned field hospital. This is an unremittingly depressing place where lives were lost in unimaginable agony during the days of the Second Mist. It probably contains useful supplies, but entering it will take a toll on our people.
de: Наши оперативники обнаружили заброшенный полевой госпиталь. Это место удручает не на шутку, ведь во время Второго Тумана много жизней ушло здесь в невообразимой агонии. Должно быть, там можно много чем поживиться, но наши люди не горят желанием заходить внутрь.
es: I nostri agenti hanno individuato un ospedale da campo abbandonato. È un luogo di eterno dolore, dove nel corso della Seconda bruma la gente moriva fra atroci sofferenze. Potrebbero esserci rifornimenti utili, ma il prezzo da pagare per entrarvi è molto alto.
fr: Nuestros operativos han encontrado un hospital de campo abandonado. Es un lugar deprimente en el que se perdieron muchas vidas tras una monstruosa agonía durante la Segunda Niebla. Es posible que contenga suministros y material útil, pero entrar tendrá un efecto devastador en nuestro personal.
it: Unsere Soldaten haben ein verlassenes Feldlazarett gefunden. Ein unglaublich deprimierender Ort, an dem in den Tagen des Zweiten Nebels in unvorstellbarer Qual Leben verloren gingen. Es enthält wahrscheinlich nützliche Vorräte, aber ein Betreten würde unsere Leute stark belasten.
ja: 職員達は放棄された野戦病院を発見した。ここはセカンドミストの時期に想像を絶する苦しみの中で命が失われた、いつまでも気の滅入るような場所だ。おそらく有用な物資があるだろうが、ここに入ることは職員達に負担をかけるだろう。
ru: Operatorzy zlokalizowali opuszczony, przygnębiający szpital polowy, gdzie podczas Drugiej Mgły w koszmarnych agoniach zginęło wiele osób. Prawdopodobnie w środku znajdują się przydatne zasoby, ale zebranie ich bardzo źle wpłynie na morale ludzi.
zh_cn: Nos agents ont repéré un hôpital de campagne abandonné. C'est un endroit incroyablement déprimant où des vies ont été perdues dans une agonie inimaginable pendant les jours de la Seconde Brume. Il contient probablement des provisions qui nous seraient utiles, mais y entrer aura des conséquences néfastes sur nos hommes.

# Exploration/EX23_TITLE
source: Do No Harm
de: Не навреди
es: Non nuocere
fr: No hagas daño
it: Hilfsmaßnahmen
ja: 害を与えてはならない
ru: Nie czyń zła
zh_cn: Souffrances atroces
