Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Chain/CHAIN_NJ1_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Colonel Jack Harlson (New Jericho)[LF]TO: Phoenix Project[LF][LF]Excellent. I'm glad you understand the importance of fighting the Pandoravirus with more than just guns. It may be ugly at times, but what's the point of morality if no-one's left to appreciate it? Survival of the species has to be our first priority.[LF][LF]I hope you'll accept this small gift as a reward for your help.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Полковник Джек Харлсон (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Отлично. Я рад, что вы понимаете важность борьбы с пандоравирусом не только оружием. Иногда такой подход нам может казаться низким. Но какой смысл в морали, если не останется никого, кто бы нас осудил? Выживание вида должно быть нашим главным приоритетом.[LF][LF]Я надеюсь, вы примете этот небольшой дар в качестве награды за помощь.
es: MESSAGGIO[LF]DA: Colonnello Jack Harlson (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Eccellente. Sono lieto che comprendiate come le armi non siano sufficienti per combattere il Pandoravirus. A volte potrebbe essere sgradevole, ma qual è il senso della morale se nessuno è rimasto ad apprezzarla? La sopravvivenza della specie deve essere la nostra priorità assoluta.[LF][LF]Spero che possiate accettare questo piccolo dono come ricompensa per il vostro aiuto.
fr: MENSAJE[LF]DE: Coronel Jack Harlson (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Excelente. Me alegro de que hayas comprendido la importancia de que nos enfrentemos al Pandoravirus con algo más que armas. Puede que no sea lo más ético, pero ¿qué sentido tiene la ética si no queda nadie para apreciar sus consecuencias? La supervivencia de la especie debe ser nuestra prioridad absoluta. [LF][LF]Espero que aceptes de buen grado este regalo como recompensa por tu ayuda.
it: NACHRICHT[LF]VON: Colonel Jack Harlson (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ausgezeichnet. Ich bin froh, dass ihr die Bedeutung des Kampfes gegen das Pandoravirus mit mehr als nur Waffen versteht. Es mag manchmal hässlich sein, aber was nützt die Moral, wenn niemand mehr übrig ist, um sie zu leben? Das Überleben der Art muss unsere oberste Priorität sein.[LF][LF]Ich hoffe, dass ihr dieses kleine Geschenk als Belohnung für eure Hilfe annehmt.
ja: メッセージ[LF]FROM:ジャック・ハールソン大佐(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]素晴らしい。君達も銃以外でパンドランに立ち向かうことの重要性を理解しているようで何よりだ。それは時におぞましいものとなるが、倫理などというものはそれを評価する者が全て絶えてしまったら意味がない。種の生き残りこそが、我々の最優先事項でなければならないのだ。[LF][LF]力を貸してくれたことへの報酬として、このささやかな贈り物を受け取って欲しい。
ru: WIADOMOŚĆ[LF]OD: Pułkownik Jack Harlson (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Doskonale. Cieszę się, że rozumiecie znaczenie walki z Pandorawirusem nie tylko bronią palną. Niekiedy może się to wiązać z brudną robotą, ale na co nam moralność, jeżeli nie Ziemi nie zostanie nikt, kto by ją docenił? Przetrwanie naszego gatunku musi być naszym podstawowym priorytetem.[LF][LF]Mam nadzieję, że przyjmiecie ten mały podarek w ramach podziękowań za Waszą pomoc.
zh_cn: MESSAGE[LF]DE : Colonel Jack Harlson (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Parfait. Je suis content de voir que vous comprenez l'importance de combattre le Pandoravirus avec plus que des armes. Ça peut être sinistre parfois, mais à quoi sert la moralité s'il ne reste personne pour l'apprécier ? La survie de l'espèce doit être notre priorité.[LF][LF]J'espère que vous accepterez ce petit cadeau en guise de récompense pour votre aide.

# Chain/CHAIN_NJ1_WIN_TITLE
source: The Needs of the Species
de: Потребности вида
es: Le esigenze della specie
fr: Las necesidades de la especie
it: Die Bedürfnisse der Spezies
ja: 種の求めるもの
ru: Potrzeby gatunku
zh_cn: Les besoins de l'espèce

# Chain/CHAIN_NJ2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Captain J.P. Richter (New Jericho)[LF]TO: Phoenix Project[LF][LF]Good. Transmitting coordinates. Don't worry - this is a black site, so even if Harlson finds out who did this, what is he gonna do? Tell Tobias West about his secret project?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Капитан Дж. П. Рихтер (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Хорошо. Передаю координаты. Бояться нечего, это ведь секретный объект. Даже если Харлсон узнает, кто за этим стоит, что он сделает? Расскажет Тобиасу Весту о своем секретном проекте?
es: MESSAGGIO[LF]DA: Capitano J.P. Richter (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Bene. Sto trasmettendo le coordinate. Non preoccupatevi, la base è segreta: se anche Harlson scoprisse il responsabile, cosa potrebbe fare? Rivelare il suo progetto a Tobias West?
fr: MENSAJE[LF]DE: Capitán J. P. Richter (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]De acuerdo. Transmitiendo coordenadas. No te preocupes, esto es un centro clandestino. Aunque Harlson averigüe quién está detrás, ¿qué va a hacer? ¿Contarle a Tobias West que tiene un proyecto secreto?
it: NACHRICHT[LF]VON: Colonel Jack Harlson (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Gut. Ich übermittle die Koordinaten. Keine Sorge – das ist eine Black Site, selbst wenn Harlson also herausfinden sollte, wer das getan hat, was will er tun? Tobias West von seinem Geheimprojekt erzählen?
ja: メッセージ[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]よし。座標を送信するぞ。心配は要らん。これは秘密の軍事施設だから、たとえハールソンが誰の仕業かを突き止めた所で何もできやしないさ。奴自身が秘密にしているプロジェクトのことを、トビアス・ウェストに話すと思うか？
ru: WIADOMOŚĆ[LF]OD: Kapitan J.P. Richter (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Świetnie. Przesyłam współrzędne. Nie martwcie się — to tajna placówka, więc nawet jeśli Harlson dowie się, kto to zrobił, to co? Powie Tobiasowi Westowi o swoim tajnym projekcie?
zh_cn: MESSAGE[LF]DE : Capitaine J.P. Richter (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Bien. Je vous transmets les coordonnées. Ne vous inquiétez pas, c'est un site noir, donc même si Harlson découvre les responsables, que peut-il faire ? Parler à Tobias West de son projet secret ?

# Chain/CHAIN_NJ2_CHOICE_0_TEXT
source: Project Vulture will be destroyed.
de: Проект Стервятник будет уничтожен.
es: IL PROGETTO AVVOLTOIO VERRÀ DISTRUTTO
fr: El Proyecto Vulture será destruido.
it: Projekt Geier wird zerstört.
ja: プロジェクト・バルチャーは潰す。
ru: Projekt Sęp zostanie zniszczony.
zh_cn: Le projet Vautour sera détruit.

# Chain/CHAIN_NJ2_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Captain J.P. Richter (New Jericho)[LF]TO: Phoenix Project[LF][LF]Really? Huh. What a shame.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Капитан Дж. П. Рихтер (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Серьезно? Что ж. Какая досада.
es: MESSAGGIO[LF]DA: Capitano J.P. Richter (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Davvero? Ah. Che peccato.
fr: MENSAJE[LF]DE: Capitán J. P. Richter (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]¿En serio? Vaya. Qué pena.
it: NACHRICHT[LF]VON: Captain J. P. Richter (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Wirklich? Hmm. Welch eine Schande.
ja: メッセージ[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]本気か？はぁ。そいつは残念だな。
ru: WIADOMOŚĆ[LF]OD: Kapitan J.P. Richter (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Serio? Heh. Jaka szkoda.
zh_cn: MESSAGE[LF]DE : Capitaine J.P. Richter (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Vraiment ? Ha. C'est dommage.

# Chain/CHAIN_NJ2_CHOICE_1_TEXT
source: Harlson is right.
de: Харлсон прав.
es: HARLSON HA RAGIONE
fr: Harlson tiene razón.
it: Harlson hat recht.
ja: ハールソンは正しい。
ru: Harlson ma rację.
zh_cn: Harlson a raison.

# Chain/CHAIN_NJ2_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Captain J.P. Richter (New Jericho)[LF]TO: Phoenix Project[LF][LF]What a shame. Well, can't blame a guy for trying.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Капитан Дж. П. Рихтер (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Какая досада. Мы не вправе винить кого-то за попытку.
es: MESSAGGIO[LF]DA: Capitano J.P. Richter (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Che peccato. Ebbene, non potete biasimarmi per averci provato.
fr: MENSAJE[LF]DE: Capitán J. P. Richter (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Qué lástima. Bueno, había que intentarlo.
it: NACHRICHT[LF]VON: Captain J. P. Richter (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Welch eine Schande. Nun, einen Versuch war es wert.
ja: MESSAGE[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]なんてこった。まあ、挑戦しようとしている奴に文句は言えないよな。
ru: WIADOMOŚĆ[LF]OD: Kapitan J.P. Richter (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Szkoda. Cóż, nie można go winić za to, że próbuje.
zh_cn: MESSAGE[LF]DE : Capitaine J.P. Richter (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Dommage. Enfin, on ne peut pas m'en vouloir d'avoir essayé.

# Chain/CHAIN_NJ2_CHOICE_2_TEXT
source: This is an internal matter.
de: Не вмешиваться во внутренние дела.
es: È UN PROBLEMA INTERNO
fr: Esto es un asunto interno.
it: Das ist eine interne Angelegenheit.
ja: これは内部の問題だ。
ru: To sprawa wewnętrzna.
zh_cn: C'est une affaire interne.

# Chain/CHAIN_NJ2_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Chain/CHAIN_NJ2_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Chain/CHAIN_NJ2_FAIL_TITLE
source: Project Vulture
de: Проект Стервятник
es: Progetto Avvoltoio
fr: Proyecto Vulture
it: Projekt Geier
ja: プロジェクト・バルチャー
ru: Projekt Sęp
zh_cn: Projet Vautour

# Chain/CHAIN_NJ2_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Chain/CHAIN_NJ2_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Chain/CHAIN_NJ2_MISS_SUMMARY
source: Destroy the Project Vulture black site.
de: Уничтожьте секретный объект Проекта Стервятник.
es: Distruggi la base segreta del Progetto Avvoltoio.
fr: Destruir el centro clandestino del Proyecto Vulture.
it: Zerstört die Black Site von Projekt Geier.
ja: プロジェクト・バルチャーの秘密軍事施設を破壊する。
ru: Zniszcz tajną placówkę projektu Sęp.
zh_cn: Détruisez le site noir du projet Vautour.

# Chain/CHAIN_NJ2_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Project Vulture is a series of secret experiments with no ethical boundaries, conducted without Tobias West's knowledge or approval. Our task is simple: destroy it.
de: СВОДКА МИССИИ[LF][LF]Проект Стервятник — серия секретных, не ограниченных этическими нормами экспериментов, которые проводятся без ведома и согласия Тобиаса Веста. Наша задачи проста — уничтожить его.
es: RIEPILOGO MISSIONE[LF][LF]Il Progetto Avvoltoio consiste in una serie di esperimenti segreti privi di qualsiasi limite etico, condotti senza alcuna autorizzazione da parte di Tobias West, che ne è all'oscuro. La nostra missione è semplice: distruggerlo.
fr: INSTRUCCIONES DE LA MISÓN[LF][LF]El Proyecto Vulture consta de una serie de experimentos sin barreras éticas. Se han llevado a cabo sin que Tobias West los autorizara o tuviera siquiera constancia de su existencia. Nuestra tarea es sencilla: debemos destruirlo.
it: MISSIONSBESCHREIBUNG[LF][LF]Projekt Geier bestand aus einer Reihe von geheimen Experimenten ohne moralische Beschränkungen, durchgeführt ohne Wissen oder Genehmigung von Tobias West. Unsere Aufgabe ist einfach: Es zerstören.
ja: ブリーフィング[LF][LF]プロジェクト・バルチャーは、トビアス・ウェストの認知や承認を得ずに行われている、倫理的な境界線を無視した一連の秘密実験だ。私達の仕事はシンプルである-それを潰せ。
ru: ODPRAWA[LF][LF]Projekt Sęp to seria tajnych eksperymentów, w których lekceważy się kwestie etyczne i które są prowadzone bez wiedzy i zgody Tobiasa Westa. Nasze zadanie jest proste: zniszczyć tę placówkę.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le projet Vautour est une série d'expériences secrètes sans aucune limite éthique, menée sans que Tobias West ne le sache ou l'approuve. Notre tâche est simple : le détruire.

# Chain/CHAIN_NJ2_MISS_TITLE
source: Project Vulture
de: Проект Стервятник
es: Progetto Avvoltoio
fr: Proyecto Vulture
it: Projekt Geier
ja: プロジェクト・バルチャー
ru: Projekt Sęp
zh_cn: Projet Vautour

# Chain/CHAIN_NJ2_SUMMARY
source: Richter proposes destroying project Vulture
de: Рихтер предлагает уничтожить Проект Стервятник
es: Richter propone di distruggere il progetto Avvoltoio
fr: Richter propone destruir el Proyecto Vulture
it: Richter schlägt vor, Projekt Geier zu zerstören.
ja: リヒターはプロジェクト・バルチャーを潰すことを提案している。
ru: Richter proponuje zniszczenie projektu Sęp.
zh_cn: Richter propose de détruire le projet Vautour.

# Chain/CHAIN_NJ2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Captain J.P. Richter (New Jericho)[LF]TO: Phoenix Project[LF][LF]Looks like you really are on our side - the Phoenix Project and New Jericho, putting bullets in monsters together. Nice![LF][LF]But you know what's less nice? There are some folks here in New Jericho who, well, how shall I put it? They have some minor ethical issues. And by minor I mean absolutely goddamn massive. Like my old friend Colonel Harlson, who tried to convince me I was infected so he could run his little tests on me.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Капитан Дж. П. Рихтер (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Похоже, вы правда на нашей стороне: Проект Феникс и Новый Иерихон вместе нашпиговывают чудовищ пулями. Прекрасно![LF][LF]Но знаете, что не так радужно? В Новом Иерихоне появились люди, которые... как бы выразиться? Которых мало волнуют этические нормы. И под малым я имею в виду ни черта. Как мой приятель, старина полковник Харлсон, пытавшийся убедить меня, что я заражен, чтобы провести на мне несколько маленьких экспериментов.
es: MESSAGGIO[LF]DA: Capitano J.P. Richter (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Sembra che siate davvero dalla nostra parte: Progetto Phoenix e Nuova Gerico, fianco a fianco crivellando mostri. Fantastico![LF][LF]Sapete cosa non lo è? Alcuni membri di Nuova Gerico hanno... come posso dire? Piccoli problemi etici. E per piccoli intendo davvero giganteschi. Proprio come il mio vecchio amico Harlson ha tentato di convincermi che fossi infetto per poter condurre i suoi test su di me.
fr: MENSAJE[LF]DE: Capitán J. P. Richter (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Veo que, efectivamente, estás de nuestra parte. Vaya, el Proyecto Fénix y Nueva Jericó, codo con codo, cosiendo a balazos a los monstruos. ¡Me gusta![LF][LF]Pero ¿sabes lo que no me gusta tanto? Que hay gente aquí, en Nueva Jericó que tienen una ética... digamos que dudosa. Por no decir que no tienen ninguna. Como mi viejo amigo, el coronel Harlson, que intentó convencerme de que me había infectado solo para poder hacerme experimentos de los suyos.
it: NACHRICHT[LF]VON: Captain J. P. Richter (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Anscheinend seid ihr wirklich auf unserer Seite – das Phoenix-Projekt und Neu-Jericho, die gemeinsam Kugeln in Monster jagen. Sehr schön![LF][LF]Aber wisst ihr, was weniger schön ist? Es gibt hier in Neu-Jericho einige Leute, die, nun, wie soll ich es sagen? Die einige kleinere ethische Probleme haben. Und mit klein meine ich verdammt groß. Wie mein alter Freund Colonel Harlson, der versucht hat, mich davon zu überzeugen, dass ich infiziert bin, damit er seine kleinen Tests an mir durchführen konnte.
ja: メッセージ[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF][LF]どうやらあんた達は本当に俺達の味方らしいな。フェニックスプロジェクトとニュージェリコが手を取り合って、化け物どもに弾丸をお見舞いしてやる。良いねえ！[LF][LF]でもな、あまり良くないこともあるんだ。ニュージェリコにも一部の…その、何て言ったらいいんだろうな？ちょっとした倫理の問題をいくつか抱えてる奴らがいる。ちょっとしたっていうのは、つまり無茶苦茶ひどいってことだ。俺を使って実験できるように、感染したと信じ込ませようとしてきた昔馴染みのハールソン大佐殿みたいな奴らさ。
ru: WIADOMOŚĆ[LF]OD: Kapitan J.P. Richter (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Wygląda na to, że naprawdę jesteście po naszej stronie — Projekt Phoenix i Nowe Jerycho razem przeciwko potworom. Rewelacja![LF][LF]Ale wiesz, co jest mniej rewelacyjne? Niektórzy ludzie tutaj, w Nowym Jerychu, mają, jakby to ująć, pewne niewielkie wątpliwości etyczne. A mówiąc niewielkie, mam na myśli absolutnie potężne wątpliwości. Weźmy na przykład mojego starego kumpla pułkownika Harlsona, który próbował mnie przekonać, że jestem zarażony po to, aby mógł przeprowadzić na mnie swoje podejrzane badania.
zh_cn: MESSAGE[LF]DE : Capitaine J.P. Richter (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Il semble que vous soyez vraiment de notre côté : le Projet Phoenix et la Nouvelle-Jéricho criblant les monstres de balles ensemble. Cool ![LF][LF]Mais vous savez ce qui est moins cool ? Il y a des individus ici à la Nouvelle-Jéricho qui, euh, comment dire ? Ils ont des petits soucis d'éthique. Et par petits, je veux dire, énormes. Comme mon vieil ami, le colonel Harlson, qui a essayé de me convaincre que j'étais infecté pour pouvoir faire ses petits tests sur moi.

# Chain/CHAIN_NJ2_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Captain J.P. Richter (New Jericho)[LF]TO: Phoenix Project[LF][LF]Now sure, maybe it's true that we need ruthless people like Harlson, who are willing to do anything to survive. But there are limits, and as far as I'm concerned, he's breached them over and over. And you know what? He's done it in secret. Tobias West has no idea about some of the shit this guy's pulled.[LF][LF]I could just rat the old bastard out, of course, but like I said, maybe we do need him. We don't need Project Vulture, though. Experimenting on Pandorans is fine by me, but on people? I may be cynical, but that's where I draw the line. So here's the deal - I provide you with the location of the new Project Vulture lab, and you make sure no-one gets out alive.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Капитан Дж. П. Рихтер (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Может, сейчас нам и вправду нужны такие беспощадные люди, как Харлсон, которые сделают все, чтобы выжить. Однако всегда существуют границы дозволенного, которые, насколько я знаю, он нарушает снова и снова. И знаете что? Он делает все в тайне. Тобиас Вест понятия не имеет о темных делишках этого парня.[LF][LF]Я мог бы просто настучать на старого ублюдка, но, как я уже сказал, может, он нам действительно пригодится. Несмотря на это, Проект Стервятник нам определенно не нужен. Одно дело проводить эксперименты на пандоранах... но на людях? Я, может, циник, но и у меня есть свои моральные принципы. Значит так: я сливаю вам местоположение новой лаборатории Проекта Стервятник, а вы не оставите там никого в живых.
es: MESSAGGIO[LF]DA: Capitano J.P. Richter (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Certo, forse abbiamo bisogno di persone senza scrupoli come Harlson, disposti a fare qualsiasi cosa per sopravvivere. Ma per quanto mi riguarda esistono determinati limiti e lui li ha oltrepassati più volte. E oltretutto l'ha fatto in segreto. Tobias West non ha idea delle stronzate che ha fatto alle sue spalle[LF][LF]Potrei tradire il vecchio bastardo, naturalmente, ma come ho detto, potrebbe davvero esserci utile. Ma non ci serve un progetto Avvoltoio. Sono d'accordo con le sperimentazioni sui Pandora, ma sulle persone? Potrò anche essere cinico, ma questo è il mio limite. Ecco l'accordo: io vi fornisco le coordinate del nuovo laboratorio e voi fate in modo che nessuno ne esca vivo.
fr: MENSAJE[LF]DE: Capitán J. P. Richter (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Vale, puede que la gente tosca y despiadada como Harlson sea necesaria. Gente que haría cualquier cosa por sobrevivir. Pero, que yo sepa, también hay unos límites, ¿no? Y los ha cruzado varias veces. Y en secreto, nada menos. Tobias West no tiene ni idea de la que tiene montada este tío.[LF][LF]Podría dar el chivatazo y se acabó, pero, como he dicho, puede que lo necesitemos. Eso sí, lo que no necesitamos para nada es el Proyecto Vulture. Me parece bien experimentar con pandorianos, pero ¿con personas? Llámame cínico, pero ahí es donde pongo la línea. Por eso, te propongo lo siguiente: yo te digo dónde está el nuevo laboratorio del Proyecto Vulture y tú te aseguras de que nadie salga de él con vida.
it: NACHRICHT[LF]VON: Captain J. P. Richter (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Es mag ja stimmen, dass wir rücksichtslose Menschen wie Harlson brauchen, die bereit sind, alles zu tun, um zu überleben. Aber es gibt Grenzen, und was mich betrifft, hat er sie immer wieder überschritten. Und wisst ihr was? Er hat es heimlich getan. Tobias West hat keine Ahnung von dem Mist, den dieser Typ abgezogen hat.[LF][LF]Ich könnte den alten Bastard natürlich einfach verraten, aber wie gesagt, vielleicht brauchen wir ihn. Das Projekt Geier hingegen brauchen wir nicht. Das Experimentieren mit Pandoranern ist für mich in Ordnung, aber mit Menschen? Ich mag zynisch sein, aber da ziehe ich die Grenze. Also, hier ist der Deal – ich verrate euch den Standort des neuen Labors von Projekt Geier, und ihr stellt sicher, dass niemand lebend rauskommt.
ja: メッセージ[LF]FROM:J.P.リヒター大尉(ニュージェリコ)[LF]TO：フェニックスプロジェクト[LF][LF]まあ確かに、俺達には生き残るためなら何でも躊躇せずやるっていうハールソンみたいな冷酷な奴らも必要なのは本当かもしれん。だが限度ってもんはあるし、俺に言わせりゃ、ハールソンはその限度を何度も何度も破ってきた。しかも何と、奴はそれを秘密裏に行ったんだ。トビアス・ウェストでさえあの野郎が行った悪事の一部については何も知らない。[LF][LF]もちろん俺が密告することもできるが、言った通り、ニュージェリコには奴も必要な人材なんだろう。ただ、プロジェクト・バルチャーは不要だ。パンドランで実験するなら俺だって構わんさ。だが人体実験だぞ？俺は皮肉屋かもしれんが、そこは譲れない所なんだ。そこで取引がある。俺があんた達にプロジェクト・バルチャーの新研究所の場所を教え、あんた達がそこから誰も生きて出られないようにするってのはどうだ。
ru: WIADOMOŚĆ[LF]OD: Kapitan J.P. Richter (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Jasne, może i potrzebujemy bezwzględnych ludzi takich jak Harlson, którzy są gotowi zrobić wszystko, aby przetrwać. Ale są pewne granice, a moim zdaniem on nieraz je już przekroczył. I wiesz co? Zrobił to w tajemnicy. Tobias West nic nie wie o szambie, w które ten gość nas wpakował.[LF][LF]Mógłbym po prostu donieść na tego skurczybyka, jasne, ale jak już wspomniałem, może rzeczywiście jest nam potrzebny. Ale na pewno nie potrzebujemy projektu Sęp. Eksperymentowanie na Pandoranach jest dla mnie w porządku, ale na ludziach? Może i jestem cyniczny, ale w tym miejscu mówię: „dość”. Umowa jest więc taka — ja wskażę Wam lokalizację laboratorium projektu Sęp, a Wy zadbacie o to, aby nikt nie wyszedł z niego żywy.
zh_cn: MESSAGE[LF]DE : Capitaine J.P. Richter (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Maintenant, oui, c'est peut-être vrai que nous avons besoin de personnes impitoyables comme Harlson, qui sont prêtes à tout pour survivre. Mais il y a des limites, et à mon avis, il les a dépassées bien trop de fois. Et vous savez quoi ? Il le fait en secret. Tobias West n'a aucune idée de certains trucs que ce type a entrepris.[LF][LF]Je pourrais juste le balancer, bien entendu, mais comme je l'ai dit, nous avons peut-être besoin de lui. Mais pas du projet Vautour, par contre. Les expériences sur des Pandoriens, ça me va, mais sur des gens ? Je suis peut-être cynique, mais c'est là que je pose les limites. Alors voilà le truc : je vous donne l'emplacement du nouveau laboratoire du projet Vautour et vous vous assurez que personne n'en sorte vivant.

# Chain/CHAIN_NJ2_TITLE
source: Putting Bullets in Monsters
de: Охота на чудовищ
es: Crivellare mostri
fr: Balas para los monstruos
it: Kugeln in Monster jagen
ja: 怪物どもに弾丸を
ru: Walka z potworami
zh_cn: Cribler les monstres de balles
