Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_DAMAGE_SYSTEM_NAME
source: Standard Damage
bg: 标准伤害
de: Danni standard
es: Obrażenia standardowe
fr: Standardschaden
it: Obrażenia standardowe
ja: 通常ダメージ
pl: Обычный урон
ru: Daño estándar
zh_cn: Dégâts normaux

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_DAMAGE_SYSTEM_DESCRIPTION
source: When an individual round, or weapon strike hits a target it applies a damage value.[LF][LF]The armor value of the body part hit is subtracted from the damage value. The resultant damage is then applied to both the Body Part Hit Points and the character's General Hit Points.[LF][LF]If the General Hit Points are reduced to zero, the target dies. If the Body Part Hit Points are reduced to zero, the body part is disabled and any Strength, Speed, Willpower or abilities given by that body part are lost. Additionally, a bleed value may be applied to the character base on the body part's bleed value.[LF][LF]Special damage values - from poison, virus, paralysis - are only applied to the target if at least some standard damage is inflicted.[LF]
bg: 当一发子弹或一次武器攻击命中目标时，就会产生一个伤害值。[LF][LF]伤害值会减去被击中的身体部位拥有的护甲值。由此产生的伤害同时作用于身体部位的生命值和角色的总生命值。[LF][LF]目标总生命值降为零时将会死亡。如果某个身体部位的生命值降为零，该部位就会损坏，而且角色会失去该部位给予的所有力量、速度、意志力和技能。此外，还可能会基于该身体部位的流血值，对角色造成流血伤害。[LF][LF]例如中毒、病毒和麻痹一类的特殊伤害，只有在至少造成一些标准伤害的情况下，才可对目标产生影响。[LF]
de: Viene applicato un valore di danni ogni volta che un proiettile o colpo dell'arma raggiunge un bersaglio.[LF][LF]Il valore armatura della parte del corpo colpita viene sottratto dal valore di danni. I danni risultanti vengono quindi applicati sia alla parte del corpo colpita che ai punti ferita generali del personaggio.[LF][LF]Se i punti ferita generali vengono ridotti a zero, il bersaglio muore. Se i punti ferita della parte del corpo vengono ridotti a zero, la parte del corpo viene messa fuori uso e viene persa qualsiasi forza, velocità, volontà o altra abilità assegnata a quella parte del corpo.[LF][LF]Valori speciali di danni, causati da veleno, virus, paralisi, vengono applicati al bersaglio soltanto se vengono contestualmente vengono inflitti dei danni standard.[LF]
es: Trafienie pojedynczym pociskiem lub uderzenie bronią w cel powoduje naliczenie punktów obrażeń.[LF][LF]Wartość pancerza noszonego na danej części ciała jest odejmowana od punktów obrażeń. Uzyskane w ten sposób obrażenia są następnie odliczane od punktów życia danej części ciała i ogólnej liczby punktów życia postaci.[LF][LF]Jeżeli ogólna liczba punktów życia spadnie do zera, cel umiera. Jeżeli liczba punktów życia danej części ciała spadnie do zera, dana część ciała jest kontuzjowana, a postać traci wszelkie atrybuty siły, szybkości, siły woli lub umiejętności uzyskiwane dzięki tej części ciała. Ponadto postać może tracić punkty za krwawienie odpowiadające wartości krwawienia danej części ciała.[LF][LF]Specjalne wartości obrażeń – wynikające z zatrucia, infekcji wirusowej, paraliżu – mają zastosowanie do celu tylko wtedy, gdy postaci udało się zadać jakiekolwiek obrażenia standardowe.[LF]
fr: Wenn eine einzelne Kugel oder ein Schlag mit der Waffe ein Ziel trifft, wird der Schadenswert angewendet.[LF][LF]Der Rüstungswert des getroffenen Körperteils wird vom Wert des Schockschadens abgezogen. Der errechnete Wert wird dann sowohl auf die Trefferpunkte des Körperteils als auch auf die allgemeinen Trefferpunkte des Charakters angewendet.[LF][LF]Wenn die allgemeinen Trefferpunkte auf Null sinken, stirbt das Ziel. Wenn die Körperteiltrefferpunkte auf Null sinken, wird der Körperteil deaktiviert und alle Kraft, Geschwindigkeit, Willenskraft oder Fähigkeiten, die von diesem Körperteil ausgehen, verschwinden. Darüber hinaus kann ein Blutungswert für den entsprechenden Körpertei auf den Charakter angewendet werden.[LF][LF]Spezielle Schadenswerte – von Gift, Virus, Lähmung – werden nur dann auf das Ziel angewendet, wenn ein gewisser Standardschaden zugefügt wurde.[LF]
it: Trafienie pojedynczym pociskiem lub uderzenie bronią w cel powoduje naliczenie punktów obrażeń.[LF][LF]Wartość pancerza noszonego na danej części ciała jest odejmowana od punktów obrażeń. Uzyskane w ten sposób obrażenia są następnie odliczane od punktów życia danej części ciała i ogólnej liczby punktów życia postaci.[LF][LF]Jeżeli ogólna liczba punktów życia spadnie do zera, cel umiera. Jeżeli liczba punktów życia danej części ciała spadnie do zera, dana część ciała jest kontuzjowana, a postać traci wszelkie atrybuty siły, szybkości, siły woli lub umiejętności uzyskiwane dzięki tej części ciała. Ponadto postać może tracić punkty za krwawienie odpowiadające wartości krwawienia danej części ciała.[LF][LF]Specjalne wartości obrażeń – wynikające z zatrucia, infekcji wirusowej, paraliżu – mają zastosowanie do celu tylko wtedy, gdy postaci udało się zadać jakiekolwiek obrażenia standardowe.[LF]
ja: 個々の弾や武器の打撃がターゲットにヒットすると、ダメージ値が適用される。[LF][LF]ヒットした部位のアーマー値がダメージ値から差し引かれ、そこから算出されたダメージが該当の部位HPと全体HPに適用される。[LF][LF]全体ヒットポイントがゼロまで減少すると、そのターゲットは死亡する。部位HPがゼロまで減少した場合、その部位は使用不能になり、部位によって得られていたストレングス、スピード、ウィルパワーもしくはアビリティを失う。さらに、該当キャラクターには部位の出血値に基づく出血値が適用される場合がある。[LF][LF]毒、ウィルス、麻痺による特殊ダメージ値は、最低でも何らかの通常ダメージを与えた場合にのみ適用される。[LF]
pl: Когда отдельный снаряд или удар оружия поражает цель, она получает урон.[LF][LF]Значение брони той части тела, в которую попал снаряд, вычитается из значения урона. Полученное таким образом значение урона затем вычитается из очков здоровья раненной части тела и общих очков здоровья персонажа.[LF][LF]Если значение общих очков здоровья опускается до нуля, то цель умирает. Если значение очков здоровья части тела опускается до нуля, то данная часть тела считается поврежденной и утрачивает все закрепленные за ней способности и значения силы, скорости и силы воли. Кроме того, персонаж может получить кровотечение.[LF][LF]Специальные значения урона (например от яда, вирус и паралича) применяются к цели только в случае нанесения хотя бы некоторого обычного урона.[LF]
ru: Cuando una sola bala o un golpe de arma impacta al objetivo, se aplica un valor de daño.[LF][LF]El valor de la armadura de la parte del cuerpo se resta del valor del daño. El daño resultante se aplica a los puntos de salud de la parte del cuerpo y a los puntos de salud generales del personaje.[LF][LF]Si los puntos de salud generales se reducen a cero, el objetivo muere. Si los puntos de salud de una parte del cuerpo se reducen a cero, la parte del cuerpo queda inhabilitada y la fuerza, la velocidad, la fuerza de voluntad y las habilidades que ofrece se pierden. Además, el valor de sangrado puede aplicarse al personaje dependiendo del valor de sangrado de la parte del cuerpo.[LF][LF]Los valores de daño especial (veneno, vírico y parálisis) solo se aplican al objetivo si se inflige daño estándar.
zh_cn: Lors de tirs individuels, ou lorsqu'une attaque touche une cible, elle applique une valeur de dégâts.[LF][LF]La valeur d'armure de la partie du corps touchée est soustraite à la celle de dégâts. Les dégâts finaux sont appliqués à la fois aux points de vie de la partie du corps concernée et aux points de vie globaux du personnage.[LF][LF]Si les points de vie globaux atteignent zéro, la cible meurt. Si les points de vie de la partie du corps touchée atteignent zéro, la partie du corps est désactivée et toute puissance, volonté ou capacités octroyées par cette partie du corps sont perdues. De plus, une valeur de saignement peut être appliquée en fonction de la valeur de saignement de la partie du corps concernée.[LF][LF]Les valeurs de dégâts spéciaux, comme le poison, virus ou la paralysie sont appliqués à la cible si des dégâts normaux ont également été infligés.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_BLAST_NAME
source: Blast Damage
bg: 爆炸伤害
de: Danni da esplosione
es: Obrażenia od wybuchu
fr: Stoßschaden
it: Obrażenia od wybuchu
ja: 爆破ダメージ
pl: Урон от взрыва
ru: Daño de estallido
zh_cn: Dégâts d'explosion

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_BLAST_DESC
source: Explosive munitions with blast damage apply their damage value to every body part caught within the explosive radius of the blast. The highest damage suffered by any individual body part is then applied to the general Hit Points of the target.[LF][LF]Explosives can be particularly devastating due to the fact they can damage multiple body parts in one attack. Explosives will normally have some shredding effect, reducing the armor value of every body part hit by the blast.
bg: 具有爆炸伤害的爆炸弹药会将其伤害值散布至爆炸范围内的每个身体部位。随后，任何一个身体部位受到的最大伤害都将影响目标的总生命值。[LF][LF]爆炸物可以通过单次攻击损坏多个身体部位，因此具有格外强大的破坏力。爆炸物通常还会具有撕裂效果，能够降低被爆炸击中的每个身体部位的护甲值。
de: Le munizioni esplosive capaci di danni da esplosione infliggono il loro valore di danni a ogni parte del corpo coinvolta nel raggio dell'esplosione. Il valore più alto di danni subito da ogni parte del corpo viene quindi applicato ai punti ferita generali del bersaglio.[LF][LF]Gli esplosivi possono risultare particolarmente devastanti, poiché in grado di danneggiare più parti del corpo in un singolo attacco. Gli esplosivi, di norma, hanno qualche effetto di lacerazione, e riducono il valore armatura di tutte le parti del corpo colpite dall'esplosione.
es: Les munitions explosives avec des dégâts d'explosion appliquent leur valeur de dégâts à chaque partie du corps touchée par l'explosion. Les dégâts les plus élevés à l'une des parties du corps individuelles sont appliquées aux points de vie globaux de la cible.[LF][LF]Les explosifs, peuvent être particulièrement efficaces car ils peuvent causer des dégâts à plusieurs parties du corps en une seule attaque. De plus, les explosifs auront une bonne chance d'infliger des dégâts de déchiquetage, réduisant la valeur d'armure à chaque partie du corps touchée par l'explosion.
fr: Der Schadenswert von explosiver Munition, die Stoßschaden zufügt, gilt für jeden Körperteil im Radius der Explosion. Der höchste Schaden, den ein einzelnes Körperteil erlitten hat, wird dann von den allgemeinen Trefferpunkten des Ziels abgezogen.[LF][LF]Sprengstoff kann besonders verheerend sein, da er mehrere Körperteile bei einem Angriff beschädigt. Sprengstoffe haben normalerweise eine gewisse Zerfetzwirkung, wodurch der Rüstungswert jedes Körperteils, der von der Explosion getroffen wird, verringert wird.
it: Amunicja wybuchowa umożliwiająca zadawanie obrażeń od wybuchu powoduje obrażenia każdej części ciała znajdującej się w zasięgu wybuchu. Najwyższe obrażenia odniesione przez części ciała postaci są wówczas odejmowane od ogólnej liczby punktów życia danego celu.[LF][LF]Materiały wybuchowe mogą mieć szczególnie niszczycielski efekt ze względu na to, że umożliwiają zadanie obrażeń wielu częściom ciała w jednym ataku. Zazwyczaj powodują one też uszkodzenia pancerza. Wartość pancerza zmniejsza się w przypadku każdej części ciała narażonej na wybuch.
ja: 爆破ダメージを持つ爆発性の兵器は、その爆発範囲内に入った全ての部位にダメージを適用する。個々の部位のうち最大のダメージを受けたものが、ターゲットの全体HPへのダメージとして適用される。[LF][LF]一度の攻撃で複数の部位にダメージを与えられる事から、爆発物は非常に致命的なものとなりうる。通常の爆発物は破砕効果を有しており、爆発に当たった全ての部位のアーマー値を減少させる。
pl: Взрывные боеприпасы наносят урон каждой части тела, находящейся в радиусе взрыва. Наибольший урон, нанесенный какой-либо отдельной части тела, затем применяется вычитается из общих очков здоровья цели.[LF][LF]Взрывчатые вещества могут быть особенно разрушительными, поскольку могут повредить сразу несколько частей тела. Взрывчатка обычно имеет некоторый бронебойный эффект, что уменьшает значение брони каждой части тела, пораженной взрывом.
ru: Las municiones explosivas con daño de estallido aplican su valor de daño a las partes del cuerpo que estén en el radio del impacto de la explosión. El valor más alto de daño recibido por una de las partes del cuerpo se aplica a los puntos de salud generales del objetivo.[LF][LF]Los explosivos pueden ser devastadores, ya que pueden dañar a muchas partes del cuerpo con un solo ataque. Los explosivos tienen un efecto de rotura, lo que reduce el valor de armadura de las partes del cuerpo impactadas.
zh_cn: Les munitions explosives avec des dégâts d'explosion appliquent leur valeur de dégâts à chaque partie du corps touchée par l'explosion. Les dégâts les plus élevés à l'une des parties du corps individuelles sont appliquées aux points de vie globaux de la cible.[LF][LF]Les explosifs, peuvent être particulièrement efficaces car ils peuvent causer des dégâts à plusieurs parties du corps en une seule attaque. De plus, les explosifs auront une bonne chance d'infliger des dégâts de déchiquetage, réduisant la valeur d'armure à chaque partie du corps touchée par l'explosion.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_SHOCK_NAME
source: Shock Damage
bg: 冲击伤害
de: Danni da shock
es: Obrażenia od wstrząsu
fr: Schockschaden
it: Obrażenia od wstrząsu
ja: ショックダメージ
pl: Оглушающий урон
ru: Daño eléctrico
zh_cn: Dégâts électriques

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_SHOCK_DESC
source: Weapons that inflict shock damage can cause a target to become Dazed. The armor of the hit body part is subtracted from the Shock Damage value, and if this is higher than the target's current General Hit Points, then the target is Dazed.[LF][LF]Dazed characters will have 1 AP for their next turn, and their accuracy will be halved. Additionally, abilities requiring Will Points cannot be used. They will lose their Dazed status at the end of their turn. Dazed status does not stack, so Shock Damage on an already Dazed character has no further effect.
bg: 造成冲击伤害的武器能够使目标眩晕。用冲击伤害的数值减去被击中的身体部位护甲，得到的结果如果高于目标当前总生命值，那么目标将被眩晕。[LF][LF] 被眩晕的角色在下一回合只有 1 点行动点数，准度减半，并且无法使用意志力点数技能。回合结束时，眩晕状态将会解除。眩晕状态不会叠加，因此对已经眩晕的角色造成冲击伤害不会有进一步效果。
de: Le armi che infliggono danni da shock possono stordire un bersaglio. L'armatura della parte del corpo colpita viene sottratta dal valore dei danni da shock, e se questo è più alto dei punti ferita generali attuali del bersaglio, allora il bersaglio viene stordito.[LF] [LF] I personaggi storditi avranno 1 PA per il loro prossimo turno e la loro precisione sarà dimezzata. Inoltre, le abilità che richiedono punti volontà non potranno essere usate. Perderanno lo stato Stordimento alla fine del loro turno. Lo stato Stordimento non è cumulativo, perciò i danni da shock su un personaggio già stordito non hanno effetto aggiuntivo.
es: [null]
fr: Waffen, die Schockschaden verursachen, können ein Ziel verwirren. Die Rüstung des getroffenen Körperteils wird vom Schockschaden subtrahiert, und wenn dieser höher ist als die aktuellen allgemeinen Trefferpunkte des Ziels, ist das Ziel verwirrt.[LF] [LF] Verwirrte Charaktere haben beim nächsten Zug 1 AP, und ihre Genauigkeit ist halbiert. Darüber hinaus können keine Fähigkeiten eingesetzt werden, die Willenskraftpunkte benötigen. Sie verlieren den Status „Verwirrt“ am Ende ihres Zugs wieder. „Verwirrung“ wird nicht gestapelt, sodass weiterer Schockschaden bei bereits verwirrten Charakteren keine weitere Wirkung zeigt.
it: Broń, która umożliwia zadanie obrażeń od wstrząsu, może spowodować, że cel zostanie oszołomiony. Wartość pancerza trafionej części ciała jest odejmowana od wartości obrażeń od wstrząsu. Jeżeli jest wyższa od bieżącej ogólnej liczby punktów życia danego celu, wówczas zostaje on oszołomiony.[LF] [LF] Oszołomione postacie w kolejnej turze mają tylko 1 PA, a ich celność zostaje zmniejszona o połowę. Ponadto nie mogą używać zdolności wymagających punktów woli. Stan oszołomienia minie pod koniec ich tury. Ten stan nie kumuluje się, więc obrażenia od wstrząsu zadane oszołomionej postaci nie powodują dalszych efektów.
ja: ショックダメージを与える武器は、ターゲットを放心状態にする事ができる。ヒットした部位のアーマー値がショックダメージ値から差し引かれ、さらにその値がターゲットの現在全体HPより高ければ、ターゲットは放心状態になる。[LF][LF]放心状態のキャラクターは次ターンまで所持APが1となり、命中精度が半減する。さらにウィルポイントを必要とするアビリティを使用できなくなる。放心状態はそのキャラクターのターン終了時に失われる。このステータスは累積しないため、既に放心状態に陥っているキャラクターへのショックダメージはそれ以上効果が無い。
pl: Оружие, наносящее оглушающий урон, может вызвать оглушение цели. Значение брони пораженной части тела вычитается из значения оглушающего урона, и если оно выше, чем общее количество очков здоровья цели, то это приводит к оглушению цели.[LF][LF] Оглушенные персонажи получают 1 ОД на следующий ход, а их меткость уменьшается вдвое. Кроме того, невозможно использовать способности, требующие силы воли. Оглушение снимается в конце хода. Оглушение не складывается, поэтому оглушающий урон не будет иметь эффекта, если персонаж уже оглушен.
ru: Las armas que infligen daño de choque pueden aturdir al objetivo. La armadura de la parte del cuerpo impactada se resta del valor del daño de choque y, si es mayor que los puntos de salud generales actuales, el objetivo queda aturdido.[LF] [LF] Los personajes aturdidos tienen 1 PA en el siguiente turno y su precisión se reduce a la mitad. Además, no se podrán usar las habilidades que necesitan puntos de voluntad. Pierden el estado de aturdido al final del turno. Los estados de aturdido no se acumulan, por lo que el daño de choque en un objetivo aturdido no tiene más efectos.
zh_cn: Les armes infligeant des dégâts électriques à une cible peuvent également l'étourdir. L'armure de la partie du corps touchée est soustraite aux dégâts électriques, et si les dégâts électriques dépassent les points de vie actuels de la cible, la cible est étourdie.[LF][LF] Les personnages étourdis disposeront d'un point d'action jusqu'à la fin de leur prochain tour, et leur précision sera réduite de moitié. De plus, les capacités qui nécessitent des points de volonté seront inutilisables. Ils perdront l'état « étourdi » à la fin de leur tour. Cet état n'est pas cumulable, aussi infliger des dégâts électriques sur un personnage déjà étourdi n'aura aucun effet supplémentaire.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_POISON_NAME
source: Poison Damage
bg: 中毒伤害
de: Danni da veleno
es: Obrażenia od trucizny
fr: Giftschaden
it: Obrażenia od trucizny
ja: 毒ダメージ
pl: Урон от яда
ru: Daño de veneno
zh_cn: Dégâts toxiques

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_POISON_DESC
source: If a weapon inflicts at least some Standard Damage, then the Poison Damage value of the weapon is added to the target's current poison level.[LF][LF]Poison can accumulate from multiple attacks. At the start of the affected character's turn, its poison value is subtracted from General Hit Points. Then the poison level reduces by 10. Over multiple turns the poison level will fall to zero, but the victim may die if Hit Points reaches zero first.[LF][LF]Medkits will remove all poison from a character that is healed.
bg: 如果某武器造成了标准伤害，那么其中毒伤害值就会增加至目标当前的中毒等级。[LF][LF]中毒可因多次攻击而累积。受到中毒效果影响的角色在回合开始时，总生命值将会被扣除中毒数值。随后，中毒等级将会减少 10 点。多个回合后，中毒等级将会降至零点，但如果受害者的生命值先降至零，受害者将会死亡。[LF][LF]医疗包能够清除被治疗角色身上的所有中毒状态。
de: Se un'arma infligge dei danni standard, anche minimi, allora il valore di danni da veleno viene sommato al livello corrente di veleno del bersaglio.[LF][LF]Il veleno può accumularsi nel corso di attacchi multipli. All'inizio del turno del personaggio colpito, il suo valore di veleno viene sottratto dai punti ferita generali. Il livello di veleno si riduce poi di 10. Con il passare dei turni il livello di veleno scenderà a zero, ma la vittima potrebbe morire nel caso siano i punti ferita a scendere per primi a zero.[LF][LF]Il kit medico rimuove completamente il veleno dal personaggio curato.
es: Jeżeli bron zada jakiekolwiek obrażenia standardowe, wówczas wartość obrażeń od trucizny jest dodawana do bieżącego poziomu zatrucia celu.[LF][LF]Zatrucie może się kumulować na skutek kolejnych ataków. Wartość zatrucia odejmuje się od ogólnej liczby punktów życia zatrutej postaci na początku jej tury. Następnie poziom zatrucia spada o 10 punktów. W kolejnych turach poziom zatrucia spadnie do zera, ale ofiara może też umrzeć, jeżeli to jej liczba punktów życia wcześniej spadnie do zera.[LF][LF]Zastosowanie apteczki spowoduje usunięcie wszelkich efektów działania trucizny z organizmu wyleczonej postaci.
fr: Wenn eine Waffe Standardschaden verursacht, sinkt die Giftstufe des getroffenen Ziels.[LF][LF]Bei mehreren Angriffen mit Giftwaffen akkumulieren sich die Giftschäden.[LF]Sobald ein Charakter seinen Zug beginnt, wird der Giftschaden von den allgemeinen Trefferpunkten abgezogen. Danach sinkt die Giftstufe jeweils um 10. Der Charakter stirbt, sobald die Giftstufe 0 erreicht Sollten die allgemeinen Trefferpunkte vorher bereits auf 0 gefallen sein, stirbt der Charakter entsprechend früher. [LF][LF]Wird ein Charakter mit einem Medkit geheilt, wird auch das gesamte Gift entfernt.
it: Jeżeli bron zada jakiekolwiek obrażenia standardowe, wówczas wartość obrażeń od trucizny jest dodawana do bieżącego poziomu zatrucia celu.[LF][LF]Zatrucie może się kumulować na skutek kolejnych ataków. Wartość zatrucia odejmuje się od ogólnej liczby punktów życia zatrutej postaci na początku jej tury. Następnie poziom zatrucia spada o 10 punktów. W kolejnych turach poziom zatrucia spadnie do zera, ale ofiara może też umrzeć, jeżeli to jej liczba punktów życia wcześniej spadnie do zera.[LF][LF]Zastosowanie apteczki spowoduje usunięcie wszelkich efektów działania trucizny z organizmu wyleczonej postaci.
ja: 武器が最低でも何らかの通常ダメージを与えた場合、そこからその武器の毒ダメージ値がターゲットの毒レベルに加算される。[LF][LF]毒は複数の攻撃によって累積する。毒を受けたキャラクターのターン開始時、その毒の値だけ全体HPが減少する。その後毒レベルは10減少する。複数のターンが経過する事で毒レベルは0まで下がるが、先にHPがゼロになると被害者は死亡する可能性がある。[LF][LF]メディキットでキャラクターを治療すれば毒は全て取り除かれる。
pl: Если оружие наносит хотя бы некоторое количество обычного урона, то значение урона от яда добавляется к текущему уровню отравления цели.[LF][LF]Яд может накапливаться от нескольких атак. В начале хода пострадавшего персонажа его значение яда вычитается из общих очков здоровья. После чего уровень яда снижается на 10 очков. За несколько ходов уровень яда упадет до нуля, однако жертва может умереть, если количество очков жизни достигнет нуля раньше.[LF][LF]Аптечки позволяют полностью убрать отравление ядом.
ru: Si el arma inflige daño estándar, el valor del daño de veneno del arma se añade al nivel de veneno actual del objetivo.[LF][LF]El veneno se acumula con diferentes ataques. Al principio del turno del objetivo afectado, el valor del veneno se resta de los puntos de salud generales. Después, el nivel de veneno se reduce en 10. Tras varios turnos, el nivel de veneno se reduce a cero, pero la víctima puede morir antes si sus puntos de salud se reducen a cero primero.[LF][LF]Los botiquines eliminan el veneno de un personaje sanado.
zh_cn: Si une arme inflige des dégâts normaux, alors la valeur de dégâts toxiques de l'arme sera ajoutée au niveau de poison actuel de la cible.[LF][LF]Le poison peut être accumulé par le biais de plusieurs attaques. Au début du tour du personnage affecté, sa valeur de poison est soustraite à ses points de vie globaux. Ensuite, le niveau de poison baisse de 10. Même si le niveau de poison passe à zéro après quelques tours, la victime peut mourir si son total de points de vie atteint zéro avant.[LF][LF]Les médikits retireront tout le poison d'un personnage soigné.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_ACID_NAME
source: Acid Damage
bg: 酸蚀伤害
de: Danni acidi
es: Obrażenia od kwasu
fr: Säureschaden
it: Obrażenia od kwasu
ja: 酸ダメージ
pl: Урон от кислоты
ru: Daño ácido
zh_cn: Dégâts caustiques
