Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoHavens.po
Languages: de, it, ja, pl, ru

# GeoHavens/KEY_HAVEN_MOTO_ANU1
source: The Womb of Tomorrow
de: Der Schoß von Morgen
it: Il grembo del domani
ja: 明日が生まれる場所
pl: Чрево завтрашнего дня
ru: El vientre del mañana

# GeoHavens/KEY_HAVEN_MOTO_ANU10
source: We Can Be Better
de: Wir können besser sein
it: Possiamo essere migliori
ja: 人はより優れたものになれる
pl: Мы можем быть лучше
ru: Podemos ser mejores

# GeoHavens/KEY_HAVEN_MOTO_ANU100
source: Hope Requires Change
de: Hoffnung erfordert Wandel
it: Alla speranza serve il cambiamento
ja: 希望は変化を必要とする
pl: Надежда требует перемен
ru: La esperanza requiere cambios

# GeoHavens/KEY_HAVEN_MOTO_ANU101
source: A Better World Waits To Be Born
de: Eine bessere Welt wartet darauf, geboren zu werden
it: Un mondo migliore attende di nascere
ja: より良き世界が誕生を待つ
pl: Лучший мир ждет своего рождения
ru: A la espera del nacimiento de un mundo mejor

# GeoHavens/KEY_HAVEN_MOTO_ANU102
source: Mutation Is Not The End, But The Beginning
de: Mutation ist nicht das Ende, sondern der Anfang
it: La mutazione non è una fine, ma un inizio
ja: 変異は終わりではなく始まりである
pl: Мутация – это не конец, а начало
ru: La mutación no es el final, sino el principio

# GeoHavens/KEY_HAVEN_MOTO_ANU103
source: True Purity Exists Only In The Soul
de: Wahre Reinheit existiert nur in der Seele
it: La vera purezza è solo dell'anima
ja: 真の純粋は魂の内にのみ在る
pl: Истинная чистота существует только в душе
ru: La auténtica pureza tan solo existe en el alma

# GeoHavens/KEY_HAVEN_MOTO_ANU104
source: Blessed by the Mysteries of the Exalted
de: Gesegnet durch die Geheimnisse der Erhabenen
it: Benedizione dei misteri della Suprema
ja: イグザルティドの秘跡に祝福されて
pl: Благословение тайнами Возвышенной
ru: Bendecidos por los misterios de la Glorificada

# GeoHavens/KEY_HAVEN_MOTO_ANU105
source: Anu Smile Upon Us
de: Anu lächelt auf uns hernieder
it: Anu veglia su di noi
ja: アヌは私達に微笑む
pl: Ану улыбается нам
ru: Anu nos sonríe

# GeoHavens/KEY_HAVEN_MOTO_ANU106
source: The Deluge Will Cease When We Learn To Breathe Water
de: Die Sintflut hört auf, wenn wir lernen, Wasser zu atmen
it: Il diluvio cesserà quando respireremo acqua
ja: かの水の吸い方を学んだ時、大洪水は止むであろう
pl: Потоп прекратится, когда мы научимся дышать водой
ru: La inundación cesará cuando aprendamos a respirar agua

# GeoHavens/KEY_HAVEN_MOTO_ANU107
source: Blessed Metamorphosis
de: Gesegnete Metamorphose
it: Metamorfosi benedetta
ja: 祝福された変成
pl: Благословенная метаморфоза
ru: Bendita metamorfosis

# GeoHavens/KEY_HAVEN_MOTO_ANU108
source: The Soul Commands, The Body Obeys
de: Die Seele befiehlt, der Körper gehorcht
it: L'anima ordina, il corpo obbedisce
ja: 魂が導き、肉体が従う
pl: Душа повелевает, тело подчиняется
ru: El alma ordena y el cuerpo obedece

# GeoHavens/KEY_HAVEN_MOTO_ANU11
source: Nothing Lasts Forever but the Certainty of Change
de: Nichts ist von Dauer, außer die Gewissheit des Wandels
it: Niente dura per sempre, eccetto la certezza del cambiamento
ja: 永遠に続くものはないが、変化は確実にある
pl: Ничто не длится вечно, кроме уверенности в переменах
ru: Nada es eterno, salvo la certeza del cambio

# GeoHavens/KEY_HAVEN_MOTO_ANU12
source: Beauty in a Handful of Dust
de: Schönheit in einer Handvoll Staub
it: La bellezza in un pugno di sabbia
ja: 一握のちりの美しさ
pl: Красота в пригоршне праха
ru: La belleza en un puñado de polvo

# GeoHavens/KEY_HAVEN_MOTO_ANU13
source: Hear the Ancient Melody
de: Hört die uralte Melodie
it: Ascoltate l'antica melodia
ja: 古のメロディに耳を澄ませ
pl: Услышь древнюю мелодию
ru: Oye la antigua melodía

# GeoHavens/KEY_HAVEN_MOTO_ANU14
source: Salvation is at Hand
de: Die Errettung steht bevor
it: La salvezza è a portata di mano
ja: 救済の時は近い
pl: Перед лицом спасения
ru: La salvación está al alcance de la mano

# GeoHavens/KEY_HAVEN_MOTO_ANU15
source: The Church is Mother, the Church is Father
de: Die Kirche ist Mutter, die Kirche ist Vater
it: La chiesa è madre, la chiesa è padre
ja: 教会は母であり、教会は父である
pl: Церковь есть мать, церковь есть отец
ru: La Iglesia es la Madre, la Iglesia es el Padre

# GeoHavens/KEY_HAVEN_MOTO_ANU16
source: We Are of the Earth
de: Wir sind der Erde entnommen
it: Siamo terrestri
ja: 私達は地球の一部である
pl: Земля это мы
ru: Somos de la Tierra

# GeoHavens/KEY_HAVEN_MOTO_ANU17
source: Gaze at the Stars and Dream
de: Blicke zu den Sternen auf und träume
it: Osservate le stelle e sognate
ja: 星々と夢に目を凝らせ
pl: Смотри на звезды и мечтай
ru: Observad las estrellas y soñad

# GeoHavens/KEY_HAVEN_MOTO_ANU18
source: Embrace the New Birth
de: Werdet zur Neuen Geburt
it: Accogliete la rinascita
ja: 新たな誕生を受け入れよ
pl: Прими новое рождение
ru: Abrazad el nuevo nacimiento

# GeoHavens/KEY_HAVEN_MOTO_ANU19
source: Faith in the Exalted is Faith in Tomorrow
de: Glaube an die Erhabene bedeutet Glaube an Morgen
it: La fede nella Suprema è la fede nel futuro
ja: イグザルティドを信じることは明日を信じること
pl: Вера в Возвышенную – вера в завтрашний день
ru: Tener fe en la Glorificada es tener fe en el mañana

# GeoHavens/KEY_HAVEN_MOTO_ANU2
source: We Dream of the Dead God
de: Wir träumen vom Toten Gott
it: Sogniamo il Dio morto
ja: 私達は死せる神を夢見る
pl: Мы мечтаем о мертвом Боге
ru: Soñamos con el Dios Muerto

# GeoHavens/KEY_HAVEN_MOTO_ANU20
source: Humanity Will Thrive
de: Die Menschheit wird gedeihen
it: L'umanità prospererà
ja: 人類は成功する
pl: Человечество будет процветать
ru: La humanidad prosperará

# GeoHavens/KEY_HAVEN_MOTO_ANU21
source: Perfect Souls in Imperfect Bodies
de: Vollkommene Seelen in unvollkommenen Körpern
it: Anime perfette in corpi imperfetti
ja: 不完全な肉体の内に在る完全な魂
pl: Совершенные души в несовершенных телах
ru: Almas perfectas en cuerpos imperfectos

# GeoHavens/KEY_HAVEN_MOTO_ANU22
source: Hail Anu
de: Gegrüßet seist du, Anu
it: Lode ad Anu
ja: アヌをたたえよ
pl: Слава Ану

# GeoHavens/KEY_HAVEN_MOTO_ANU23
source: We Are Not Condemned to Eternal Sin
de: Wir sind nicht zur ewigen Sünde verdammt
it: Non siamo condannati al peccato eterno
ja: 永遠の罪を咎めはしない
pl: Мы не обречены на вечный грех
ru: No estamos condenados al pecado eterno

# GeoHavens/KEY_HAVEN_MOTO_ANU24
source: Blessed by the Sacred Beasts
de: Gesegnet von den Heiligen Bestien
it: Benedetti dalle bestie sacre
ja: 聖獣達に祝福されて
pl: Благословенны священными зверями
ru: Benditos por las Bestias Sagradas

# GeoHavens/KEY_HAVEN_MOTO_ANU25
source: Twice Risen from the Mud
de: Zweimal auferstanden aus dem Morast
it: Sorti due volte dal fango
ja: 二度泥より生ず
pl: Дважды воскресшие из грязи
ru: Levantarse dos veces del barro

# GeoHavens/KEY_HAVEN_MOTO_ANU26
source: Hope from Above
de: Hoffnung von oben
it: Speranza dal cielo
ja: 天からの希望
pl: Надежда с небес
ru: Esperanza caída del cielo

# GeoHavens/KEY_HAVEN_MOTO_ANU27
source: All That Is Written May Change
de: Alles, was geschrieben ist, mag sich verändern
it: Tutto ciò che è scritto può cambiare
ja: 運命づけられしものは全て変化しえる
pl: Все, что написано, может измениться
ru: Lo que está escrito podría cambiar

# GeoHavens/KEY_HAVEN_MOTO_ANU28
source: Faith Without Corruption
de: Glaube ohne Verbildung
it: Fede senza corruzione
ja: 堕落なき信仰
pl: Вера без пороков
ru: Fe sin corrupción

# GeoHavens/KEY_HAVEN_MOTO_ANU29
source: Rejoice and Give Thanks
de: Freut euch und dankt
it: Esultate e ringraziate
ja: 喜び感謝せよ
pl: Радуйся и благодари
ru: Regocijaos y dad gracias

# GeoHavens/KEY_HAVEN_MOTO_ANU3
source: Mortify the Flesh, Glorify the Soul
de: Brandig sei das Fleisch, verherrlicht die Seele
it: Mortificate la carne, glorificate l'anima
ja: 肉体を克服し、魂を称えよ
pl: Уничтожь плоть, прославь душу
ru: Mortificad la carne y glorificad el alma

# GeoHavens/KEY_HAVEN_MOTO_ANU30
source: The Waters of Life Renew Us
de: Die Wasser des Lebens erneuern uns
it: Le Acque della vita ci rinnovano
ja: 生命の水は我らを新生させる
pl: Воды Жизни обновляют нас
ru: Las Aguas de la Vida nos renuevan

# GeoHavens/KEY_HAVEN_MOTO_ANU31
source: It Moves in the Deep
de: Es bewegt sich in der Tiefe
it: Striscia negli abissi
ja: 其は深淵にて動く
pl: Оно движется на глубине
ru: Se mueve en las profundidades

# GeoHavens/KEY_HAVEN_MOTO_ANU32
source: Evolution of the Body, Salvation of the Soul
de: Evolution des Körpers, Erlösung der Seele
it: Evoluzione del corpo, salvezza dell'anima
ja: 肉体の進化、魂の救済
pl: Эволюция тела, спасение души
ru: La evolución del cuerpo es la salvación del alma

# GeoHavens/KEY_HAVEN_MOTO_ANU33
source: Where the Seaweed Sighs
de: Wo das Seegras seufzt
it: Dove sospirano le alghe
ja: 海草がため息をつく場所
pl: Где вздыхает морская водоросль
ru: Done las algas suspiran

# GeoHavens/KEY_HAVEN_MOTO_ANU34
source: Exult and be Uplifted
de: Frohlocket und gleitet empor
it: Gioite e siate esaltati
ja: 高めよ、されば高められん
pl: Ликуй и будь вознесен
ru: Exultantes y animados

# GeoHavens/KEY_HAVEN_MOTO_ANU35
source: Children of Evolution
de: Kinder der Evolution
it: Figli dell'evoluzione
ja: 進化の子
pl: Дети эволюции
ru: Hijos de la evolución

# GeoHavens/KEY_HAVEN_MOTO_ANU36
source: Deep Waters Are Still
de: Tiefe Wasser sind still
it: La calma delle acque profonde
ja: 深海は平穏なり
pl: В тихом омуте
ru: Las aguas profundas están calmadas

# GeoHavens/KEY_HAVEN_MOTO_ANU37
source: A Light in the Black Sky
de: Ein Licht am schwarzen Himmel
it: Una luce nell'oscurità del cielo
ja: 黒き空の光
pl: Свет в черном небосводе
ru: Una luz en un cielo negro

# GeoHavens/KEY_HAVEN_MOTO_ANU38
source: Evolve or Perish
de: Entfalten oder vergehen
it: Evolvete o spirate
ja: 進化か消滅か
pl: Развивайся или сгинь
ru: Evoluciona o muere

# GeoHavens/KEY_HAVEN_MOTO_ANU39
source: Just Because We're Mutants Worshipping A Dead God Doesn't Mean We Don't Have A Sense Of Humour
de: Dass wir Mutanten sind, die einen Toten Gott anbeten, heißt nicht, dass für keinen Sinn für Humor hätten
it: Solo perché siamo mutanti adoratori di un Dio morto, non significa che ci manca il senso dell'umorismo
ja: 死せる神を信仰するミュータントだからといって、 ユーモアを持たぬわけではない
pl: То что мы мутанты, поклоняющиеся мертвому Богу, не означает, что у нас нет чувства юмора
ru: Que seamos mutantes que adoran a un Dios Muerto no implica que no tengamos sentido del humor

# GeoHavens/KEY_HAVEN_MOTO_ANU4
source: All Hail the Divine Flesh
de: Sei gegrüßt, göttliches Fleisch
it: Lode alla Divina carne
ja: 神体万歳
pl: Да здравствует Божественная Плоть
ru: Alabad todos la Carne Divina

# GeoHavens/KEY_HAVEN_MOTO_ANU40
source: Drowned in the Mystery of Hope
de: Ersoffen in den Geheimnissen der Hoffnung
it: Annegati nel mistero della speranza
ja: 希望の秘跡の浸礼を授かりて
pl: Утонувшие в тайне надежды
ru: Ahogados en el Misterio de la Esperanza

# GeoHavens/KEY_HAVEN_MOTO_ANU41
source: The Day Approaches
de: Der Tag rückt näher
it: Il giorno si avvicina
ja: その日は近づいている
pl: День приближается
ru: Se aproxima el día

# GeoHavens/KEY_HAVEN_MOTO_ANU42
source: Garlanded with the Leaves of Time
de: Geschmückt mit den Blättern der Zeit
it: Adornato delle foglie del tempo
ja: 時の葉冠で飾られて
pl: Венок с листьями времени
ru: Guirnaldas con las hojas del tiempo

# GeoHavens/KEY_HAVEN_MOTO_ANU43
source: One Day the Moon Will Flower
de: Eines Tages wird der Mond blühen
it: Un giorno fiorirà la luna
ja: いつか月は花を咲かせる
pl: Однажды луна зацветет
ru: Un día, la luna florecerá

# GeoHavens/KEY_HAVEN_MOTO_ANU44
source: Where the Black Moss Grows
de: Wo das Schwarze Moos wächst
it: Dove cresce il muschio nero
ja: 黒苔が育つ場所
pl: Где растет черный мох
ru: Donde crece el musgo negro

# GeoHavens/KEY_HAVEN_MOTO_ANU45
source: Carved into Coral
de: In Koralle gemeißelt
it: Inciso nel corallo
ja: サンゴに刻まれて
pl: Вырезанный в коралле
ru: Tallado en coral

# GeoHavens/KEY_HAVEN_MOTO_ANU46
source: Worship the Divine Alchemist
de: Betet den göttlichen Alchemisten an
it: Adorate il divino alchimista
ja: 神の錬金術師を崇めよ
pl: Поклонение божественному алхимику
ru: Adoración del Divino Alquimista

# GeoHavens/KEY_HAVEN_MOTO_ANU47
source: Silver into Gold, Death into Life
de: Silber zu Gold, Tod zu Leben
it: Argento in oro, morte in vita
ja: 銀を金に、死を生に
pl: Серебро в золото, смерть в жизнь
ru: Plata en oro, muerte en vida

# GeoHavens/KEY_HAVEN_MOTO_ANU48
source: Immersed in the Streams of Time
de: Versunken in die Ströme der Zeit
it: Immersi nel flusso del tempo
ja: 時の流れの浸礼を授かりて
pl: Погруженный в потоки времени
ru: Inmersos en las corrientes temporales

# GeoHavens/KEY_HAVEN_MOTO_ANU49
source: The Road of Change Passes Through the Vale of Impossibility
de: Der Weg des Wandels führt durch das Tal des Unmöglichen
it: La via del cambiamento attraversa la valle dell'impossibilità
ja: 変化の道は不可能の谷を抜ける
pl: Дорога перемен проходит через долину невозможности
ru: La senda del cambio atraviesa el valle de la imposibilidad

# GeoHavens/KEY_HAVEN_MOTO_ANU5
source: That Is Not Dead Which Can Eternal Lie
de: Was wenig liegt kann nicht tot sein
it: Non è morto ciò che in eterno più attendere
ja: 永遠が存在するは死に非ず
pl: Не мертво то, что может лгать вечно
ru: Aquello que miente eternamente no está muerto

# GeoHavens/KEY_HAVEN_MOTO_ANU50
source: The Old is Dying, the New Must be Born
de: Das Alte stirbt, das neue muss geboren werden
it: Muoia ciò che è antico, rinasca ciò che è nuovo
ja: 古きは瀕し、新しきは必ずや誕生する
pl: Когда старое умирает, должно родиться новое
ru: Lo viejo se muere, lo nuevo ha de nacer

# GeoHavens/KEY_HAVEN_MOTO_ANU51
source: Break The Past To Shape The Future
de: Durchbrecht die Vergangenheit, um die Zukunft zu formen
it: Infrangete il passato per plasmare il futuro
ja: 未来を形作るために過去を断て
pl: Сломай прошлое, чтобы сформировать будущее
ru: Romper con el pasado para dar forma al futuro

# GeoHavens/KEY_HAVEN_MOTO_ANU52
source: Death Is A Road
de: Der Tod ist ein Weg
it: La morte è una strada
ja: 死は一筋の道
pl: Смерть – это дорога
ru: La muerte es una senda

# GeoHavens/KEY_HAVEN_MOTO_ANU53
source: We Are Made Anew In Worship
de: Im Glauben werden wir neu erschaffen
it: Siamo creati nuovamente nell'adorazione
ja: 私達は信仰によって生まれ変わった
pl: Мы переделываемся в поклонении
ru: Renacemos con la adoración

# GeoHavens/KEY_HAVEN_MOTO_ANU54
source: All Will Bleed, All Will Heal
de: Alles wird bluten, alles wird heilen
it: Tutto sanguina, tutto guarisce
ja: 全てが血を流し、全てが救われる
pl: Всё кровоточит, всё исцеляется
ru: Todo sangrará y todo se curará

# GeoHavens/KEY_HAVEN_MOTO_ANU55
source: The Path of Truth
de: Der Weg der Wahrheit
it: Il cammino della verità
ja: 真理の道
pl: Путь истины
ru: La senda de la verdad

# GeoHavens/KEY_HAVEN_MOTO_ANU56
source: You Are Not Lost
de: Du bist nicht verloren
it: Non siete perduti
ja: 汝らにはまだ望みはある
pl: Вы не потеряны
ru: No estás perdido

# GeoHavens/KEY_HAVEN_MOTO_ANU57
source: Faith Is Our Flame
de: Der Glaube ist unsere Flamme
it: La fede è la nostra fiamma
ja: 信仰は我らが炎
pl: Вера – это наше пламя
ru: La fe es nuestra llama

# GeoHavens/KEY_HAVEN_MOTO_ANU58
source: Our Prayers Are Answered
de: Unsere Gebete werden erhört
it: Le nostre preghiere sono state esaudite
ja: 私達の祈りは応えられる
pl: На наши молитвы ответили
ru: Nuestras plegarias han sido escuchadas

# GeoHavens/KEY_HAVEN_MOTO_ANU59
source: As Was Prophesied
de: Wie prophezeit
it: Come fu profetizzato
ja: 預言されたように
pl: Как было предсказано
ru: Tal y como se profetizó

# GeoHavens/KEY_HAVEN_MOTO_ANU6
source: The Future Lies Within
de: Die Zukunft liegt im Inneren
it: All'interno risiede il futuro
ja: 未来は内に在る
pl: Будущее лежит внутри
ru: El futuro yace en el interior

# GeoHavens/KEY_HAVEN_MOTO_ANU60
source: And The Worm Shall Devour The World; But The World Shall Live
de: Und der Wurm soll die Welt verschlingen, doch die Welt soll leben
it: E il verme divorerà il mondo; ma il mondo vivrà
ja: そしてかのワームが世界を飲み込むであろう; しかし世界は永らえるであろう
pl: И червь поглотит мир; Но мир продолжит жить
ru: Y el gusano devorará el mundo, pero el mundo sobrevivirá

# GeoHavens/KEY_HAVEN_MOTO_ANU61
source: Let All Transgression Be Purged
de: Auf dass alle Verfehlung geläutert sei
it: Che ogni trasgressione sia purificata
ja: 全ての罪を清められるに身を任せよ
pl: Пусть все преступления будут очищены
ru: Que todas las transgresiones sean purgadas

# GeoHavens/KEY_HAVEN_MOTO_ANU62
source: She Has Shown Us The Way
de: Sie hat uns den Weg gezeigt
it: Lei ci ha mostrato la via
ja: 彼女は私達に道を示した
pl: Она показала нам путь
ru: Ella nos ha mostrado el camino

# GeoHavens/KEY_HAVEN_MOTO_ANU63
source: All Will Be Transformed
de: Alles ist im Wandel
it: Tutto sarà trasformato
ja: 全ては変成する
pl: Все будет преобразовано
ru: Todo será transformado

# GeoHavens/KEY_HAVEN_MOTO_ANU64
source: Give Of Yourself So Others May Live
de: Gib von dir, damit andere leben können
it: Donate voi stessi così che altri sopravvivano
ja: 他者を生かすため己が身を尽くせ
pl: Отрешись от себя, чтобы другие могли жить
ru: Sacrifica partes de ti para que otros puedan vivir

# GeoHavens/KEY_HAVEN_MOTO_ANU65
source: We Are Born Again
de: Wir sind neu geboren
it: Siamo rinati
ja: 私達は再び生まれ変わる
pl: Мы вновь рождены
ru: Volvemos a nacer

# GeoHavens/KEY_HAVEN_MOTO_ANU66
source: Delivered From Greed Into A World Of Faith And Justice
de: Befreit von Habgier in eine Welt des Glaubens und der Gerechtigkeit
it: Portato dall'avidità in un mondo di fede e giustizia
ja: 強欲の世界から信仰と公正の世界へ
pl: Освобожденные от жадности в мире веры и справедливости
ru: Un regalo de la codicia a un mundo de fe y justicia

# GeoHavens/KEY_HAVEN_MOTO_ANU67
source: Drown The Past
de: Ertränkt die Vergangenheit
it: Annegate il passato
ja: 過去を海に沈めよ
pl: Утопи прошлое
ru: Ahogar el pasado

# GeoHavens/KEY_HAVEN_MOTO_ANU68
source: Perfect Heart, Imperfect Form
de: Vollkommenes Herz, unvollkommene Form
it: Cuore perfetto, forma imperfetta
ja: 完全な心、不完全な姿
pl: Совершенное сердце, несовершенная форма
ru: Corazón perfecto, forma imperfecta

# GeoHavens/KEY_HAVEN_MOTO_ANU69
source: Breathe Like The Dragonfly
de: Atmet wie die Wasserjungfer
it: Respirate come una libellula
ja: ドラゴンフライの如く呼吸せよ
pl: Дыши как стрекоза
ru: Respirar como la libélula

# GeoHavens/KEY_HAVEN_MOTO_ANU7
source: Do Not Fear the Strange Face of Hope
de: Fürchtet nicht das seltsame Gesicht der Hoffnung
it: Non temere il volto estraneo della speranza
ja: 希望の奇妙な面貌を恐れるなかれ
pl: Не бойся странного лица надежды
ru: No temas la cara desconocida de la esperanza

# GeoHavens/KEY_HAVEN_MOTO_ANU70
source: The Future Rises
de: Die Zukunft erhebt sich
it: Il futuro sta sorgendo
ja: 未来が始まる
pl: Будущее воспрянет
ru: El futuro se alza

# GeoHavens/KEY_HAVEN_MOTO_ANU71
source: Birthplace of Exarchs
de: Geburtsort der Exarchen
it: La culla degli Esarchi
ja: エクザルフの発祥の地
pl: Место рождения экзархов
ru: Lugar de nacimiento de exarcas

# GeoHavens/KEY_HAVEN_MOTO_ANU72
source: Anoint The Flesh
de: Salbt das Fleisch
it: Consacrate la carne
ja: 肉体を生命の水で清めよ
pl: Окропи плоть
ru: Consagrar la carne

# GeoHavens/KEY_HAVEN_MOTO_ANU73
source: In Dreams, Truth; In Waking, Change
de: Im Traum Wahrheit, im Wachen Wandel
it: I sogni portano la verità; la veglia porta il cambiamento
ja: 夢中に真理が、覚醒時に変化が在る
pl: Во сне – правда; В пробуждении – перемены
ru: En los sueños, la verdad; al despertar, el cambio

# GeoHavens/KEY_HAVEN_MOTO_ANU74
source: A World Without Sin Is Possible
de: Eine Welt ohne Sünde ist möglich
it: Un mondo senza peccato è possibile
ja: 罪なき世界は不可能ではない
pl: Мир без греха возможен
ru: Es posible un mundo sin pecado

# GeoHavens/KEY_HAVEN_MOTO_ANU75
source: There Are Secret Paths
de: Es gibt geheime Pfade
it: Esistono vie segrete
ja: 隠されし道はある
pl: Есть секретные пути
ru: Hay sendas secretas

# GeoHavens/KEY_HAVEN_MOTO_ANU76
source: The Moth and the Moon
de: Die Motte und der Mond
it: La falena e la luna
ja: 蛾と月
pl: Моль и луна
ru: La polilla y la luna

# GeoHavens/KEY_HAVEN_MOTO_ANU77
source: The Tides Will Obey
de: Die Gezeiten werden willfahren
it: Le maree obbediranno
ja: 満ち引きは流れのままに
pl: Волны будут подчиняться
ru: Las mareas obedecerán

# GeoHavens/KEY_HAVEN_MOTO_ANU78
source: The Human Soul Must Not Be Caged
de: Die menschliche Seele darf nicht eingepfercht sein
it: Non bisogna imprigionare l'anima umana
ja: ヒトの魂は囚われてはならない
pl: Человеческая душа не должна находиться в клетке
ru: El alma humana no ha de ser enjaulada

# GeoHavens/KEY_HAVEN_MOTO_ANU79
source: Ride The Flood
de: Reitet die Flut
it: Dominate il diluvio
ja: 大洪水に浮かべ
pl: На гребне потопа
ru: Navegad en la inundación

# GeoHavens/KEY_HAVEN_MOTO_ANU8
source: The Shadows Flutter When Children Dance
de: Die Schatten flattern, wenn Kinder tanzen
it: Le ombre tremano quando danzano i bambini
ja: 子らが舞う時、影は揺れる
pl: Тени дрожат, когда дети танцуют
ru: Las sombras se ondean cuando los niños bailan

# GeoHavens/KEY_HAVEN_MOTO_ANU80
source: The Sky Is A Sea
de: Der Himmel ist ein Meer
it: Il cielo è un oceano
ja: この空は海である
pl: Небо – это море
ru: El cielo es un mar

# GeoHavens/KEY_HAVEN_MOTO_ANU81
source: Eternal Change Is Eternal Peace
de: Ewiger Wandel ist ewiger Frieden
it: Cambiamento eterno è pace eterna
ja: 永遠の変化は永遠の平穏
pl: Вечное изменение – это вечный мир
ru: El cambio eterno es la paz eterna

# GeoHavens/KEY_HAVEN_MOTO_ANU82
source: The Waters of Life Bring Wisdom
de: Das Wasser des Lebens bringt Weisheit
it: Le Acque della vita portano saggezza
ja: 生命の水は知恵をもたらす
pl: Воды Жизни приносят мудрость
ru: Las Aguas de la Vida aportan sabiduría

# GeoHavens/KEY_HAVEN_MOTO_ANU83
source: The Exalted Sees
de: Die Erhabene sieht
it: La Suprema vede ogni cosa
ja: イグザルティドは見ている
pl: Возвышенная видит
ru: La Glorificada lo ve todo

# GeoHavens/KEY_HAVEN_MOTO_ANU84
source: True to the Gospel
de: Getreu der Heilsbotschaft
it: Fedele al Vangelo
ja: 福音に忠実なれ
pl: Верный Евангелию
ru: Fiel al Evangelio

# GeoHavens/KEY_HAVEN_MOTO_ANU85
source: The Waters Sustain Us
de: Das Wasser gibt uns Kraft
it: Le Acque ci sostentano
ja: 大洪水は我らを養う
pl: Воды поддержат нас
ru: Las Aguas nos alimentan

# GeoHavens/KEY_HAVEN_MOTO_ANU86
source: For The Next Thousand Generations
de: Für die kommenden tausend Generationen
it: Per le mille generazioni a venire
ja: 千代続く次代のために
pl: Для следующей тысячи поколений
ru: Para las próximas mil generaciones

# GeoHavens/KEY_HAVEN_MOTO_ANU87
source: In Dark Days, Strange Paths Lead To Salvation
de: In dunklen Zeiten führen seltsame Wege zur Erlösung
it: Nei giorni oscuri, sentieri sconosciuti portano alla salvezza
ja: 暗き時代にあっては、見慣れぬ道が救済につながる
pl: В темные дни странные пути ведут к спасению
ru: En días oscuros, sendas extrañas nos llevan a la salvación

# GeoHavens/KEY_HAVEN_MOTO_ANU88
source: We Shelter All Seekers
de: Wir gewähren allen Suchenden Unterkunft
it: Diamo riparo a tutti i cercatori
ja: 我らは全ての探求者を保護する
pl: Мы даем кров всем, кто ищет
ru: Damos cobijo a todos los buscadores

# GeoHavens/KEY_HAVEN_MOTO_ANU89
source: To Justify The Lives Of Our Ancestors
de: Um die Leben unserer Vorfahren zu rechtfertigen
it: Per giustificare l'esistenza dei nostri avi
ja: 祖先達の生の罪を許すために
pl: Оправдание жизнь наших предков
ru: Para justificar las vidas de nuestros ancestros

# GeoHavens/KEY_HAVEN_MOTO_ANU9
source: From the Sea, Unto the Stars
de: Aus dem Meer zu den Sternen
it: Dal mare, fino alle stelle
ja: かの海より星々まで
pl: От моря до звезд
ru: Desde el mar hacia las estrellas

# GeoHavens/KEY_HAVEN_MOTO_ANU90
source: Do Not Fear Change, Fear Only Despair
de: Fürchtet nicht den Wandel, fürchtet nur das Verzagen
it: Non temere il cambiamento, temi solo la disperazione
ja: 変化を恐れてはならない、絶望のみを恐れよ
pl: Не бойся перемен, бойся лишь отчаяния
ru: No temas el cambio, teme únicamente la desesperación

# GeoHavens/KEY_HAVEN_MOTO_ANU91
source: Embrace Hope
de: Begrüßt die Hoffnung
it: Accogliete la speranza
ja: 希望を抱け
pl: Прими надежду
ru: Abraza la esperanza

# GeoHavens/KEY_HAVEN_MOTO_ANU92
source: Flesh Is A Tool
de: Fleisch ist ein Werkzeug
it: La carne è uno strumento
ja: 肉体は道具である
pl: Плоть – это инструмент
ru: La carne es una herramienta

# GeoHavens/KEY_HAVEN_MOTO_ANU93
source: Dream Of The Stars
de: Träumt von den Sternen
it: Sogno delle stelle
ja: 星々の夢
pl: Мечта о звездах
ru: El sueño de las estrellas

# GeoHavens/KEY_HAVEN_MOTO_ANU94
source: Survival Is Victory
de: Überleben ist Obsiegen
it: La sopravvivenza è vittoria
ja: 生存は勝利である
pl: Выживание – это победа
ru: La supervivencia es la victoria

# GeoHavens/KEY_HAVEN_MOTO_ANU95
source: Faith And Purpose
de: Glaube und Bestimmung
it: Una fede e uno scopo
ja: 信仰と決意
pl: Вера и цель
ru: Fe y propósito
