Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_SIREN3_RESEARCHDEF_COMPLETE
source: Species classification S-Alpha-3[LF]A mutation of a Siren evolved to eject large amounts of acid as well as infect enemies with its sharp injector appendages. Battle reports have confirmed that the specimen is capable of advanced mind control, increasing the capabilities of Pandoran troops or assuming control of enemy soldiers.
de: Classificazione specie S-Alfa-3[LF]Mutazione della Sirena in grado di espellere grandi quantità di acido e di infettare i nemici con gli affilati arti iniettori. I rapporti di guerra confermano che padroneggia il controllo mentale, migliorando le abilità delle truppe Pandora o prendendo il controllo dei soldati nemici.
es: [null]
fr: Spezies-Klassifizierung S-Alpha-3[LF]Eine Sirenen-Mutation, dazu entwickelt, große Mengen Säure auszustoßen sowie Feinde mit ihren scharfen Injektorgliedmaßen zu infizieren. Schlachtberichte haben bestätigt, dass das Exemplar zu fortgeschrittener Gedankenkontrolle fähig ist, die Fähigkeiten der pandoranischen Truppen erhöht oder die Kontrolle über feindliche Soldaten übernimmt.
it: Klasyfikacja gatunku S-Alfa-3[LF]Zmutowana Syrena bryzga kwasem i wstrzykuje wrogom wirusa za pomocą ostrych, przypominających igły narośli. Z raportów z pola bitwy wynika, że stwór posiada zaawansowane zdolności kontroli umysłu, które pozwalają mu zwiększyć skuteczność pandorańskich wojsk lub przejąć kontrolę nad wrogimi żołnierzami.
ja: 種分類 S-Alpha-3[LF]その鋭い注射腕で敵を感染させるのみならず、大量の酸を噴出するように進化したサイレンの一変異形。戦闘報告によって裏付けられているところでは、本例は高度なマインドコントロール能力を有しており、パンドラン部隊の能力を引き上げたり敵兵士を支配する役割を担っているようだ。
pl: Классификация С-Альфа-3[LF]Представляет собой эволюционировавшую мутацию Сирены, способную извергать большое количество кислоты, а также заражать врагов своими острыми конечностями-инжекторами. Доклады с поля боя подтверждают, что существо способно контролировать разум, повышая боеспособность пандоранских отрядов и управляя солдатами противника.
ru: Clasificación de especies S-Alfa-3[LF]Una mutación de la sirena evolucionada para lanzar grandes cantidades de ácido e infectar a sus enemigos con sus afilados apéndices inyectores. Los informes de combate han confirmado que este espécimen es capaz de controlar mentes de forma avanzada, aumentando así las capacidades de las tropas pandorianas o tomando el control de los solados enemigos.

# Pandoran Research/ALN_SIREN4_RESEARCHDEF_NAME
source: SIREN HARBINGER
de: MESSAGGERA SIRENA
es: [null]
fr: SIRENEN-HEROLD
it: SYRENIA RZEŹNICZKA
ja: サイレン ハービンジャー
pl: СИРЕНА-ПРЕДВЕСТНИК
ru: SIRENA HERALDO

# Pandoran Research/ALN_SIREN4_RESEARCHDEF_COMPLETE
source: Species classification S-Alpha-4[LF]A subspecies of Siren evolved purely for the sake of massacre. While capable of mind controlling enemies and psychically enhancing its own troops, the creature prefers to engage in close combat, melting away opponents’ armor and slicing them to shreds. To be avoided at all costs.
de: Classificazione specie S-Alfa-4[LF]Sottospecie di Sirena consacrata al puro massacro. Sebbene sia in grado di controllare la mente dei nemici e di potenziare fisicamente le proprie truppe, predilige il combattimento ravvicinato, dissolvendo le armature degli avversari e facendoli a pezzi. Evitare a qualsiasi costo.
es: [null]
fr: Spezies-Klassifizierung S-Alpha-4[LF]Eine Sirenen-Subspezies, rein um des Massakers willen entwickelt. Obwohl die Kreatur in der Lage ist, Feinde mit dem Verstand zu kontrollieren und ihre eigenen Truppen psychisch zu verstärken, zieht sie es vor, sich im Nahkampf zu engagieren, indem sie die Rüstung des Gegners wegschmilzt und in Fetzen schneidet. Um jeden Preis zu vermeiden.
it: Klasyfikacja gatunku S-Alfa-4[LF]Podgatunek Syreny przystosowany do masakrowania ludzkich oddziałów. Choć jest zdolny do kontrolowania umysłu wrogów i telepatycznego wspomagania sojuszników, stwór woli walczyć w zwarciu, topiąc pancerz przeciwników i tnąc ich na kawałki. Unikać za wszelką cenę.
ja: 種分類 S-Alpha-4[LF]純粋に虐殺を目的として進化したサイレンの亜種。この生物は敵をマインドコントロールしたり部隊を精神的に強化する能力を持つ一方で、接近戦で敵のアーマーを溶解させたりズタズタに引き裂くことを好む。何としてでも避けるべきである。
pl: Классификация С-Альфа-4[LF]Представляет собой эволюционировавший подвид Сирены, развивший новые способности исключительно в целях уничтожения противника. Способен контролировать разум противников и на психическом уровне улучшать боеспособность своих отрядов. Предпочитает вступать в ближний бой, расплавляя доспехи противников и разрывая их в клочья. Избегать любой ценой.
ru: Clasificación de especies S-Alfa-4[LF]Una subespecie de la sirena evolucionada para masacrar por encima de todo. A pesar de ser capaz de controlar las mentes de sus enemigos y de mejorar mentalmente a sus propias tropas, esta criatura prefiere enzarzarse en el combate cuerpo a cuerpo, derretir la armadura de sus rivales y cortarlos en pedacitos. Debe ser evitada a toda costa.

# Pandoran Research/ALN_CHIRON1_RESEARCHDEF_NAME
source: CHIRON AGNI
de: AGNI CHIRONE
es: [null]
ja: ケイロン アグニ
pl: ХИРОН-АГНИ
ru: QUIRÓN AGNI

# Pandoran Research/ALN_CHIRON1_RESEARCHDEF_COMPLETE
source: Species classification C-Alpha[LF]A large bug-like Pandoran species that has evolved to act as a mobile artillery unit. The specimen has the ability to launch fireworms from long distances, but is defenseless at close range.
de: Classificazione specie C-Alfa[LF]Enorme Pandora dalle sembianze di insetto, evolutosi per fungere da unità di artiglieria mobile. L'esemplare è in grado di lanciare vermi di fuoco a lunga distanza, ma è indifeso nel combattimento ravvicinato.
es: [null]
fr: Spezies-Klassifizierung C-Alpha[LF]Eine große, käferartige Spezies, die sich zu einer mobilen Artillerieeinheit entwickelt hat. Das Exemplar hat die Fähigkeit, Feuerwürmer aus großer Entfernung abzufeuern, ist aber aus nächster Nähe wehrlos.
it: Klasyfikacja gatunku C-Alfa[LF]Duży, przypominający robaka gatunek Pandoran pełniący rolę działa samobieżnego. Stwór strzela ognioglizdami na duże odległości, ale jest bezbronny na bliskim dystansie.
ja: 種分類 C-Alpha[LF]移動砲台ユニットの役割を務める、巨大な昆虫のようなパンドラン種。本例は長距離からファイアワームを迫撃する能力を持つが、近距離では無防備である。
pl: Классификация Х-Альфа[LF]Эволюционировавшее жукоподобное существо крупного размера, представляющее собой подвижное артиллерийское орудие. Существо обладает способностью запускать огненных червей на дальние расстояния, но беззащитно в ближнем бою.
ru: Clasificación de especies C-Alfa[LF]Una gran pandoriana similar a un gran insecto que ha evolucionado para funcionar como unidad de artillería móvil. Este espécimen tiene la habilidad de lanzar Gusanos de fuego a larga distancia, pero es indefenso a corta distancia.

# Pandoran Research/ALN_CHIRON2_RESEARCHDEF_NAME
source: CHIRON FUJI
de: FUJI CHIRONE
es: [null]
ja: ケイロン フジ
pl: ХИРОН-ФУДЗИ
ru: QUIRÓN FUJI

# Pandoran Research/ALN_CHIRON2_RESEARCHDEF_COMPLETE
source: Species classification C-Alpha-H[LF]A variation of the Chiron that has grown chitin armor on its limbs for protection. The specimen's legs have mutated to allow close combat attacks, mostly for defense, in addition to its ability to launch fireworms at long distances.
de: Classificazione specie C-Alfa-H[LF]Sottospecie di Chirone che ha sviluppato una corazza protettiva di chitina sugli arti. La mutazione delle gambe consente attacchi ravvicinati, generalmente difensivi, e si combina alla capacità di lanciare vermi di fuoco a lunga distanza.
es: [null]
fr: Spezies-Klassifizierung C-Alpha-H[LF]Eine Chiron-Variation, die zum Schutz an ihren Gliedern eine Chitinpanzerung trägt. Die Beine des Exemplars sind so mutiert, dass sie Nahkampfangriffe, meist zur Verteidigung, ermöglichen, zusätzlich zu seiner Fähigkeit, Feuerwürmer auf große Entfernungen abzufeuern.
it: Klasyfikacja gatunku C-Alfa-H[LF]Odmiana Chirona dysponująca chitynowym pancerzem chroniącym kończyny. Stwór strzela ognioglizdami na duże odległości, a zmuszony do walki w zwarciu może bronić się zmutowanymi nogami.
ja: 種分類 C-Alpha-H[LF]脚部に防護用のキチン装甲を発達させたケイロンの一変化形。長距離からファイアワームを迫撃する能力に加えて、その脚部はほぼ防戦用ながらも近接戦闘を行えるように変異している。
pl: Классификация Х-Альфа-Ф[LF]Подвид Хирона, вырастившего для защиты хитиновую броню на своих конечностях. Ноги этого существа мутировали для возможности атаки в ближнем бою (в основном для защиты). Способно запускать огненных червей на дальние расстояния.
ru: Clasificación de especies C-Alfa-H[LF]Una variante del Quirón con una armadura de quitina en las extremidades para aportarle protección. Las piernas de este espécimen han mutado para permitirle realizar ataques cuerpo a cuerpo, mayormente para defenderse, además de la capacidad de lanzar Gusanos de fuego a larga distancia.

# Pandoran Research/ALN_CHIRON3_RESEARCHDEF_NAME
source: CHIRON APLU
de: APLU CHIRONE
es: [null]
ja: ケイロン アプル
pl: ХИРОН-АПЛУ
ru: QUIRÓN APLU

# Pandoran Research/ALN_CHIRON3_RESEARCHDEF_COMPLETE
source: Species classification C-Alpha-P[LF]A mutated subspecies of Chiron that has evolved to launch poison worms at enemies. Reports speculate that the specimen is a response to Synedrion military developments.
de: Classificazione specie C-Alfa-P[LF]Sottospecie mutata di Chirone che può lanciare vermi velenosi ai nemici. I rapporti portano a credere che si tratti di una risposta agli sviluppi militari Synedrion.
es: [null]
fr: Spezies-Klassifizierung C-Alpha-P[LF]Eine mutierte Chiron-Subspezies, die sich so entwickelt hat, dass sie Giftwürmer auf Feinde schleudert. Berichte spekulieren, dass das Exemplar eine Reaktion auf militärische Entwicklungen in Synedrion ist.
it: Klasyfikacja gatunku C-Alfa-P[LF]Zmutowany podgatunek Chirona, u którego wykształciła się zdolność ostrzeliwania wrogów trujglizdami. Uważa się, że stwór stanowi odpowiedź na osiągnięcia Synedrionu w dziedzinie technologii wojskowej.
ja: 種分類 C-Alpha-P[LF]敵集団にポイズンワームを迫撃するように進化したケイロンの変異亜種。報告により、本例はシネドリオンの軍事開発に対する応答であると推測されている。
pl: Классификация Х-Альфа-П[LF]Эволюционировавший подвид Хирона, развивший способность запускать в противников ядовитых червей. Существует предположение, что существо является военной разработкой Синедриона.
ru: Clasificación de especies C-Alfa-P[LF]Una subespecie mutada del Quirón, evolucionada para lanzar Gusanos venenosos a los enemigos. Los informes indican que este espécimen es una réplica a los desarrollos militares de Synedrion.

# Pandoran Research/ALN_CHIRON4_RESEARCHDEF_NAME
source: CHIRON NERGAL
de: NERGAL CHIRONE
es: [null]
ja: ケイロン ネルガル
pl: ХИРОН-НЕРГАЛ
ru: QUIRÓN NERGAL

# Pandoran Research/ALN_CHIRON4_RESEARCHDEF_COMPLETE
source: Species classification C-Alpha-P2[LF]A Chiron mutation that has developed chitin armored limbs capable of performing close range attacks. The specimen can additionally launch poison worms at targets from a large range.
de: Classificazione specie C-Alfa-P2[LF]Mutazione di Chirone che ha sviluppato arti corazzati con strati di chitina idonei agli attacchi ravvicinati. Può inoltre lanciare vermi velenosi contro i bersagli a lunga distanza.
es: [null]
fr: Spezies-Klassifizierung C-Alpha-P2[LF]Eine Chiron-Mutation, die chitingepanzerte Gliedmaßen entwickelt hat, welche in der Lage sind, Angriffe aus nächster Nähe auszuführen. Das Exemplar kann zusätzlich Giftwürmer auf Ziele aus großer Entfernung abschießen.
it: Klasyfikacja gatunku C-Alfa-P2[LF]Zmutowany Chiron, u którego wykształciły się pokryte chitynowym pancerzem kończyny zdolne do ataku na bliskiej odległości. Stwór może także z daleka ostrzeliwać cele trujglizdami.
ja: 種分類 C-Alpha-P-2[LF]近距離攻撃を行える装甲化した脚部を発達させた、ケイロンの一変異形。さらに本例は、目標に向けて長距離からポイズンワームを迫撃することができる。
pl: Классификация Х-Альфа-П2[LF]Мутация Хирона с покрытыми хитиновой броней конечностями, пригодными для ближнего боя. Кроме того, этот подвид способен запускать ядовитых червей в противников с дальнего расстояния.
ru: Clasificación de especies C-Alfa-P2[LF]Una mutación del Quirón que ha desarrollado extremidades de quitina blindadas, así como la capacidad de realizar ataques cuerpo a cuerpo. Este espécimen puede, además, lanzar Gusanos venenosos a larga distancia a sus enemigos.

# Pandoran Research/ALN_CHIRON5_RESEARCHDEF_NAME
source: CHIRON ROBIGUS
de: ROBIGO CHIRONE
es: [null]
ja: ケイロン ロビグス
pl: ХИРОН-РОБИГ
ru: QUIRÓN ROBIGUS

# Pandoran Research/ALN_CHIRON5_RESEARCHDEF_COMPLETE
source: Species classification C-Alpha-A[LF]A subspecies of Chiron, that seems to be a response to New Jericho's advanced armor units. Observations have shown that the specimen largely targets vehicles and armored vehicles using artillery acid worms.
de: Classificazione specie C-Alfa-A[LF]Sottospecie di Chirone, sembra essersi evoluto in risposta alle unità corazzate avanzate di Nuova Gerico. Le analisi mostrano come l'esemplare colpisca generalmente veicoli, anche corazzati, lanciando vermi acidi.
es: [null]
fr: Spezies-Klassifizierung C-Alpha-A[LF]Eine Chiron-Subspezies, die eine Antwort auf die fortgeschrittenen Panzereinheiten von Neu-Jericho zu sein scheint. Beobachtungen haben gezeigt, dass das Exemplar hauptsächlich Fahrzeuge und gepanzerte Fahrzeuge mit Artillerie-Säurewürmern anvisiert.
it: Klasyfikacja gatunku C-Alfa-A[LF]Podgatunek Chirona, który zdaje się być przystosowany do walki z zaawansowanymi jednostkami pancernymi Nowego Jerycha. Zaobserwowano, że stwór atakuje głównie zwykłe i opancerzone pojazdy, zasypując je salwami kwasoglizd.
ja: 種分類 C-Alpha-A[LF]ニージェリコの高性能アーマー部隊への対応らしきケイロンの一亜種。観察により、本例は車両や装甲車を主な目標とするアシッドワーム迫撃を行うことが判明している。
pl: Классификация Х-Альфа-А[LF]Этот подвид Хирона, похоже, является ответом пандоранов на специальные бронированные отряды Нового Иерихона. Согласно наблюдениям, основной целью этого существа являются машины, в том числе бронированные — он запускает в них кислотных червей.
ru: Clasificación de especies C-Alfa-A[LF]Una subespecie del Quirón. Aparentemente, es un intento de replicar las unidades acorazadas avanzadas de Nueva Jericó. Los informes indican que este espécimen suele atacar a vehículos, tanto normales como blindados, usando Gusanos de ácido.

# Pandoran Research/ALN_CHIRON6_RESEARCHDEF_NAME
source: CHIRON PHTHISIS
de: TISI CHIRONE
es: [null]
ja: ケイロン タイシス
pl: ХИРОН-ФТИЗИЙ
ru: QUIRÓN PHTHISIS

# Pandoran Research/ALN_CHIRON6_RESEARCHDEF_COMPLETE
source: Species classification C-Alpha-A2[LF]An evolved Chiron that launches acid worms in an artillery fashion, while also capable of dealing close quarter damage with its reinforced limbs. Taking out quickly from a distance is advised.
de: Classificazione specie C-Alfa-A2[LF]Chirone evoluto che lancia raffiche di vermi acidi e che è in grado di resistere ai danni corpo a corpo grazie agli arti rinforzati. Si consiglia di eliminare rapidamente a distanza.
es: [null]
fr: Spezies-Klassifizierung C-Alpha-A2[LF]Eine weiterentwickelte Chiron-Spezies, die Säurewürmer artillerieartig abschießt und mit ihren verstärkten Gliedmaßen auch Schäden im Nahbereich zufügen kann. Es ist ratsam, sie schnell aus der Entfernung auszuschalten.
it: Klasyfikacja gatunku C-Alfa-A2[LF]Rozwinięty gatunek Chirona ostrzeliwujący przeciwników salwami kwasoglizd. Wzmocnione kończyny pozwalają stworowi zadawać obrażenia również podczas walki w zwarciu. Zaleca się jego niezwłoczne wyeliminowanie z daleka.
ja: 種分類 C-Alpha-A2[LF]迫撃砲的な手法でアシッドワームを射出する一方で、強化された脚部を利用して近接ダメージを与える能力まで有する進化型ケイロン。遠距離から手早く始末することが推奨される。
pl: Классификация Х-Альфа-А2[LF]Этот эволюционировавший Хирон запускает кислотных червей не хуже любого артиллерийского орудия, а его усиленные конечности способны наносить урон в ближнем бою. Рекомендуется уничтожить с дальнего расстояния как можно быстрее.
ru: Clasificación de especies C-Alfa-A2[LF]Una evolución del Quirón que lanza Gusanos de ácido para atacar y es capaz de realizar daño cuerpo a cuerpo con sus extremidades reforzadas. Se recomienda acabar con ellos rápidamente desde lejos.

# Pandoran Research/ALN_CHIRON7_RESEARCHDEF_NAME
source: CHIRON NINGAL
de: NINGAL CHIRONE
es: [null]
ja: ケイロン ニンガル
pl: ХИРОН-НИНГАЛЬ
ru: QUIRÓN NINGAL

# Pandoran Research/ALN_CHIRON7_RESEARCHDEF_COMPLETE
source: Species classification C-Beta[LF]A Chiron variation that is able to launch capsules of organic goo preventing movement in large areas of terrain. The specimen is also able to disrupt soldiers in its vicinity by stomping on the ground with its massive legs.
de: Classificazione specie C-Beta[LF]Variante di Chirone in grado di lanciare capsule di melma organica, che impedisce il movimento su ampie aree di terreno. L'esemplare è in grado di sgominare i soldati circostanti battendo i possenti arti inferiori a terra.
es: [null]
fr: Spezies-Klassifizierung C-Beta[LF]Eine Chiron-Variation, die in der Lage ist, Kapseln mit organischem Schleim auszustoßen und so die Bewegung in großen Geländebereichen zu verhindern. Das Exemplar ist auch in der Lage, Soldaten in seiner Umgebung zu stören, indem es mit seinen massiven Beinen auf den Boden stampft.
it: Klasyfikacja gatunku C-Beta[LF]Odmiana Chirona wystrzeliwująca kapsułki z organiczną mazią, która rozbryzguje się na dużym obszarze, uniemożliwiając poruszanie się na dotkniętym nią terenie. Stwór potrafi także zakłócać działania pobliskich żołnierzy, uderzając w ziemię ogromnymi nogami.
ja: 種分類 C-Beta[LF]広い範囲の地形移動を阻害する有機粘液カプセルを射出可能な、ケイロンの一変化形。さらに本例はその巨大な脚部での地面の踏み鳴らしにより、付近にいる兵士達をかき乱すことができる。
pl: Классификация Х-Бета[LF]Разновидность Хирона, способная запускать капсулы с органической слизью, предотвращающей передвижение противника на обширной территории. Также это существо способно оглушать находящихся рядом солдат топотом своих гигантских ног.
ru: Clasificación de especies C-Beta[LF]Una variante del Quirón capaz de lanzar cápsulas de viscosidad orgánica para evitar el movimiento en grandes zonas del campo de batalla. Este espécimen también es capaz de atacar a los soldados de las inmediaciones pisoteando el suelo con sus enormes piernas.

# Pandoran Research/ALN_CHIRON8_RESEARCHDEF_NAME
source: CHIRON PHASIS
de: FASI CHIRONE
es: [null]
ja: ケイロン ファシス
pl: ХИРОН-ФАСИС
ru: QUIRÓN PHASIS

# Pandoran Research/ALN_CHIRON8_RESEARCHDEF_COMPLETE
source: Species classification C-Beta-H[LF]An evolved Chiron subspecies capable of launching capsules of organic goo that limit terrain movement. The specimen's limbs have further mutated allowing it to perform close quarter combat when threatened.
de: Classificazione specie C-Beta-H[LF]Sottospecie evoluta di Chirone in grado di lanciare capsule di melma organica che limitano il movimento sul terreno. La mutazione degli arti consente all'esemplare di destreggiarsi nel combattimento ravvicinato quando minacciato.
es: [null]
fr: Spezies-Klassifizierung C-Beta-H[LF]Eine weiterentwickelte Chiron-Subspezies, die in der Lage ist, Kapseln mit organischem Schleim auszustoßen, die die Bewegung im Gelände einschränken. Die Gliedmaßen des Exemplars sind weiter mutiert, sodass es bei Bedrohung einen Nahkampf austragen kann.
it: Klasyfikacja gatunku C-Beta-H[LF]Rozwinięty podgatunek Chirona wystrzeliwujący kapsułki z organiczną mazią, która ogranicza ruch na dotkniętym przez nią terenie. W razie zagrożenia stwór potrafi walczyć w zwarciu, używając do tego zmutowanych kończyn.
ja: 種分類 C-Beta-H[LF]地形移動に制限をかける有機粘液カプセルを迫撃する能力を持つ、進化したケイロンの亜種。本例の脚部は、脅威にさらされた際に近接攻撃を行えるようにさらなる変異を果たしている。
pl: Классификация Х-Бета-Ф[LF]Эволюционировавший подвид Хирона, способный запускать капсулы с органической слизью, препятствующей передвижению противника. В случае угрозы в ближнем бою это существо способно использовать свои мутировавшие конечности.
ru: Clasificación de especies C-Beta-H[LF]Una subespecie del Quirón evolucionada capaz de lanzar cápsulas de viscosidad orgánica que limitan el movimiento en el campo de batalla. Las extremidades de este espécimen han mutado tanto que es capaz de realizar ataques cuerpo a cuerpo cuando se ve amenazado.

# Pandoran Research/ALN_CHIRON9_RESEARCHDEF_NAME
source: CHIRON PERSES
de: PERSE CHIRONE
es: [null]
ja: ケイロン ペルセス
pl: ХИРОН-ПЕРС
ru: QUIRÓN PERSES

# Pandoran Research/ALN_CHIRON9_RESEARCHDEF_COMPLETE
source: Species classification C-Gamma[LF]An artillery subspecies of Chiron evolved to launch projectiles of biological explosives large distances. The destructive power of the projectiles is comparable to rocket launcher missiles. The specimen also has basic defense capabilities, allowing it to disrupt nearby units by using its large stomping legs.
de: Classificazione specie C-Gamma[LF]Esemplare artigliere di Chirone, capace di lanciare proiettili di esplosivo biologico a lungo raggio. Il potere distruttivo dei proiettili è analogo a quello delle munizioni dei lanciarazzi. L'esemplare possiede abilità difensive grezze, per schiacciare le unità nemiche circostanti con gli enormi arti inferiori.
es: [null]
fr: Spezies-Klassifizierung C-Gamma[LF]Eine Artillerie-Unterspezies des Chiron, entwickelt, um Geschosse aus biologischen Sprengstoffen über große Entfernungen abzuschießen. Die Zerstörungskraft der Geschosse ist mit der von Raketenwerfern vergleichbar. Das Exemplar verfügt auch über grundlegende Verteidigungsfähigkeiten, die es ihm erlauben, nahe gelegene Einheiten mit Hilfe seiner großen Stampfbeine zu behindern.
it: Klasyfikacja gatunku C-Gamma[LF]Pełniący rolę artylerii podgatunek Chirona strzelający na dużych odległościach ładunkami wybuchowymi o sile ognia zbliżonej do wyrzutni rakiet. Stwór ma także podstawowe zdolności obronne – może zakłócić działania pobliskich jednostek, uderzając w ziemię wielkimi nogami.
ja: 種分類 C-Gamma[LF]離れた距離に生物学的爆発物を迫撃するように進化した砲台型ケイロン亜種。その爆発性投射物の破壊力はロケットランチャーミサイルに匹敵する。さらに本例は基本的な自衛能力も有しており、その巨大な脚部でストンピングすることで付近の一団をかき乱すことができる。
pl: Классификация Х-Гамма[LF]Подвид Хирона, способный запускать снаряды с биологической взрывчаткой на дальние расстояния. Разрушительная сила его снарядов сравнима с ракетной пусковой установкой. Также это существо обладает базовыми защитными механизмами: оно способно оглушить ближайших врагов топотом своих гигантских ног.
ru: Clasificación de especies C-Gamma[LF]Una subespecie del Quirón evolucionada para lanzar proyectiles biológicos explosivos de larga distancia. El poder destructivo de los proyectiles es comparable a los lanzacohetes. Este espécimen también tiene capacidades defensivas básicas, algo que le permite atacar a las unidades cercanas usando sus grandes piernas para pisotear el terreno sobre el que esté.

# Pandoran Research/ALN_CHIRON10_RESEARCHDEF_NAME
source: CHIRON ASTERIA
de: ASTERIA CHIRONE
es: [null]
ja: ケイロン アステリア
pl: ХИРОН-АСТЕРИЯ
ru: QUIRÓN ASTERIA

# Pandoran Research/ALN_CHIRON10_RESEARCHDEF_COMPLETE
source: Species classification C-Gamma-B[LF]An enhanced Chiron subspecies that is capable of burrowing, thus increasing it's artillery range and accuracy. Battlefield reports compare the specimen to a fortified tank.
de: Classificazione specie C-Gamma-B[LF]Sottospecie evoluta di Chirone in grado di scavare nel terreno, aumentando l'accuratezza e la portata dell'artiglieria. I rapporti di guerra paragonano questo esemplare a un carro armato.
es: [null]
fr: Spezies-Klassifizierung C-Gamma-B[LF]Eine weiterentwickelte Chiron-Subspezies, die in der Lage ist, sich zu vergraben und so die Reichweite und Genauigkeit der Artillerie zu erhöhen. Schlachtfeldberichte vergleichen das Exemplar mit einem befestigten Panzer.
it: Klasyfikacja gatunku C-Gamma-B[LF]Rozwinięty podgatunek Chirona, który potrafi się okopać, zwiększając zasięg i celność ostrzału artyleryjskiego. W raportach z pola bitwy stwór jest porównywany do ufortyfikowanego czołgu.
ja: 種分類 C-Gamma-B[LF]地面に足を埋め、その結果として砲撃範囲と命中精度は向上させる能力を持つ強化型ケイロン亜種。戦場報告は、本例を要塞化された戦車と比較している。
pl: Классификация Х-Гамма-Б[LF]Этот эволюционировавший подвид Хирона способен частично зарываться в землю, увеличивая свою дальность и точность поражения. В докладах с поля боя это существо сравнивается с бронированным танком.
ru: Clasificación de especies C-Gamma-B[LF]Una subespecie mejorada del Quirón capaz de excavar, mejorando así su rango de disparo y su precisión. Los informes comparan este espécimen con un tanque fortificado.
