Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_FIRE_DESCRIPTION
source: Fire damage is applied to each body part, but could never exceed 40. Tiles that are on fire will also deal fire damage to anyone who enters, leaves, or stands in them. Fire damage is reduced by 10 each turn.
bg: 火焰伤害作用于每个身体部位，但不会超过 40 点。起火的方格也会对所有进入、离开或站在上面的单位造成火焰伤害。火焰伤害每回合都会降低 10 点。
de: I danni da fuoco si applicano a ogni parte del corpo, ma non possono mai superare i 40. Le caselle infuocate infliggono a loro volta danni a chiunque entri, esca o stia su di loro. I danni da fuoco si riducono di 10 a ogni turno.
es: [null]
fr: Feuerschaden wird auf jeden Körperteil angewendet, kann aber 40 nicht übersteigen. Felder, die in Flammen stehen, verursachen ebenfalls Feuerschaden an all denjenigen, die sie betreten, verlassen oder darauf stehen.[LF] Feuerschaden wird mit jedem Zug um 10 verringert.
it: Obrażenia od ognia są zadawane wszystkim częściom ciała, ale nie mogą przekroczyć 40. Płonące pola także będą zadawać obrażenia od ognia każdej wchodzącej, wychodzącej i stojącej na nich jednostce. Wartość obrażeń od ognia zmniejsza się o 10 w każdej turze.
ja: 火炎ダメージはそれぞれの部位に適用されますが、40を超えることはありません。火の点いたタイルもまた、その中に入ったり中に残されたものに対して火炎ダメージを与えます。火炎ダメージはターン毎に10ずつ減少していきます。
pl: Огонь влияет на все части тела, но не может быть больше 40. Клетки в огне также нанесут урон любому, кто на них зайдет, уйдет с них или стоит на них. Урон от огня уменьшается на 10 с каждым ходом.
ru: El daño de fuego se aplica a todas las partes del cuerpo, pero nunca puede superar el valor de 40. Las casillas en llamas también infligirán daño de fuego a cualquiera que pase sobre ellas, las abandone o se quede en ellas. El daño de fuego se reduce en 10 tras cada turno.
zh_cn: Les dégâts de feu s'appliquent à toutes les parties du corps, mais ne peuvent pas dépasser 40 points. Les cases en feu infligent également des dégâts à quiconque y entre, les quitte ou reste dessus. Les dégâts de feu baissent de 10 points par tour.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_SHRED_NAME
source: SHRED DAMAGE
bg: 粉碎伤害
de: DANNI DA LACERAZIONE
es: [null]
fr: ZERFETZUNGSSCHADEN
it: OBRAŻENIA OD SZATKOWANIA
ja: 破砕ダメージ
pl: РВАНЫЙ УРОН
ru: DAÑO DE ROTURA
zh_cn: DÉGÂTS DE DÉCHIQUETAGE

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_SHRED_DESCRIPTION
source: Shred Damage reduces the Armor value of the body part it affects by the shred value. Explosive damage will apply shred to multiple body parts.
bg: 粉碎伤害会根据粉碎值降低受影响身体部位的护甲值。爆破伤害会粉碎多个身体部位。
de: I danni da lacerazione riducono il valore dell'armatura della parte del corpo colpita del valore della lacerazione. I danni da esplosivo applicano la lacerazione a parti del corpo multiple.
es: [null]
fr: Zerfetzungsschaden verringert den Rüstungswert des Körperteils, auf den er sich auswirkt, um den Zerfetzungswert. Explosionsschaden wird auf mehrere Körperteile angewendet.
it: Obrażenia od szatkowania obniżają wartość pancerza części ciała, której zostaną zadane. Obrażenia od eksplozji stosują efekt szatkowania do wielu części ciała naraz.
ja: 破砕ダメージは作用した部位のアーマー値をその破砕値と同じだけ減少させます。爆発は複数の部位に破砕ダメージを適用します。
pl: Рвущий урон снижает силу брони задетой части тела на силу разрыва. Урон от взрыва разорвет многие части тела.
ru: El daño de rotura reduce el valor de la armadura de la parte del cuerpo que se vea afectada. El daño de explosiones aplicará el efecto de rotura a múltiples partes del cuerpo.
zh_cn: Les dégâts de déchiquetage réduisent la valeur de l'armure de la partie du corps affectée du nombre de points de dégâts. Les dégâts explosifs infligent le déchiquetage à plusieurs parties du corps.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_PIERCE_NAME
source: PIERCING DAMAGE
bg: 穿刺伤害
de: DANNI PERFORANTI
es: [null]
fr: PANZERBRECHENDER SCHADEN
it: OBRAŻENIA OD PRZEBICIA
ja: 貫通ダメージ
pl: ПРОНИЗЫВАЮЩИЙ УРОН
ru: DAÑO DE PERFORACIÓN
zh_cn: DÉGÂTS PERFORANTS

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_PIERCE_DESCRIPTION
source: Piercing reduces the effectiveness of enemy Armor by an amount equal to its value. Piercing does NOT damage armor, only ignores it.
bg: 穿刺攻击会根据穿刺值降低敌人的护甲效果。穿刺不会伤害护甲，只是无视护甲。
de: La perforazione riduce l'efficacia dell'armatura nemica di una quantità pari al suo valore. La perforazione NON danneggia l'armatura, la ignora.
es: [null]
fr: Panzerbrechen verringert die Wirksamkeit gegnerischer Rüstung entsprechend seinem Wert. Panzerbrechen BESCHÄDIGT keine Rüstung, sondern IGNORIERT sie nur.
it: Przebicie obniża skuteczność pancerza wroga o stosowną wartość. Ten efekt nie uszkadza pancerza, tylko go ignoruje.
ja: 貫通は敵のアーマーの実効性をその値と同じだけ減らします。貫通はアーマーにダメージを与えるのではなく、それを無視するだけのものです。
pl: Пронизывание уменьшает эффективность брони на определенное число. Пронизывание НЕ причиняет урона броне, а только игнорирует ее.
ru: La perforación reduce la efectividad de la armadura enemiga en una cantidad idéntica a su valor. La perforación no daña la armadura, solo la ignora.
zh_cn: La perforation réduit l'efficacité de l'armure de l'ennemi d'un nombre de points équivalent à sa valeur. La perforation n'inflige PAS de dégâts à l'armure, elle l'ignore simplement.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_PSYCHIC_NAME
source: PSYCHIC DAMAGE
bg: 灵能伤害
de: DANNI PSICHICI
es: [null]
fr: PSYCHISCHER SCHADEN
it: OBRAŻENIA TELEPATYCZNE
ja: サイキックダメージ
pl: ПСИХИЧЕСКИЙ УРОН
ru: DAÑO PSÍQUICO
zh_cn: DÉGÂTS PSYCHIQUES

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_PSYCHIC_DESCRIPTION
source: A psychic damage attack is usually an area effect attack that directly reduces the Will Points of targets according to the Psychic Damage value. This can cause characters to panic.
bg: 灵能伤害攻击是一种根据灵能伤害数值直接降低目标意志力点数的范围效果攻击。这能够使角色陷入恐慌。
de: Un attacco con danni psichici consiste solitamente in un attacco ad area che riduce direttamente i punti volontà dei bersagli in base al valore dei danni psichici. Questo può indurre il panico nei personaggi.
es: [null]
fr: Ein Angriff mit psychischem Schäden ist normalerweise ein Flächenangriff, der die Willenskraftpunkte der Ziele in Höhe des psychischen Schadenswerts verringert. Dies kann dazu führen, dass Charaktere in Panik geraten.
it: Atak umożliwiający zadanie obrażeń telepatycznych jest zazwyczaj atakiem obszarowym, który bezpośrednio zmniejsza liczbę punktów woli celów zgodnie z wartością obrażeń telepatycznych. Skutkiem może być wpadnięcie postaci w panikę.
ja: 多くの場合サイキックダメージ攻撃はサイキックダメージ値に応じてターゲットのウィルポイントを直接減少させる範囲攻撃になる。この攻撃はキャラクター達にパニックを生じさせることができる。
pl: Атака с использованием психического урона обычно наносит урон по области и непосредственно уменьшает очки воли цели. Это может привести к панике персонажа.
ru: Los ataques de daño psíquico suelen ser ataques con efectos de área que reducen los puntos de voluntad de los objetivos según el valor del daño psíquico. Esto puede aterrorizar a los personajes.
zh_cn: Une attaque psychique est généralement une attaque de zone réduisant les points de volonté des cibles affectées en fonction de la valeur de dégâts psychiques. Elle peut provoquer la panique chez les personnages touchés.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_EMP_NAME
source: EMP DAMAGE
bg: 电磁脉冲伤害
de: DANNI ELETTROMAGNETICI
es: [null]
fr: EMP-SCHADEN
it: OBRAŻENIA ELEKTROMAGNETYCZNE
ja: EMPダメージ
pl: УРОН ОТ ЭМИ
ru: DAÑO DE PEM
zh_cn: DÉGÂTS EMP

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_EMP_DESCRIPTION
source: EMP damage only affects electronic devices, vehicles and Bionic augments. It is ineffective against organic targets.
bg: 电磁脉冲伤害只会影响电子设备、载具和仿生强化装置，对有机目标是无效。
de: I danni da impulso elettromagnetico interessano solo i dispositivi elettronici, i veicoli e gli incrementi bionici. Non hanno effetto sui bersagli organici.
es: [null]
fr: EMP-Schaden wirkt sich nur auf elektronische Geräte und bionische Erweiterungen aus. Er ist wirkungslos gegen organische Ziele.
it: Obrażenia elektromagnetyczne działają tylko na urządzenia elektroniczne, pojazdy i ulepszenia bioniczne. Nie są skuteczne w przypadku celów organicznych.
ja: EMPダメージは電子装置や車両および、バイオニックオーグメントに対してのみ作用します。生物的ターゲットに対しては効果がありません。
pl: Электромагнитный импульс причиняет урон только электронным устройствам, машинам и бионической аугментации. Он неэффективен против органических целей.
ru: El daño de PEM solo afecta a los dispositivos electrónicos, los vehículos y las mejoras biónicas. No es efectivo contra los objetivos orgánicos.
zh_cn: Les dégâts EMP n'affectent que les dispositifs électroniques, les véhicules et les augmentations bioniques. Ils n'ont aucun effet sur les cibles organiques.

# General Tactical Hints/KEY_TAC_HINT_MIST
source: Starting the turn inside mist recovers 1 WP for Pandorans, but removes 2 WPs for humans.
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: パンドランがミスト内でターンを開始した場合は1WP回復しますが、人間の場合は2WP減少します。
pl: [null]
ru: [null]
zh_cn: [null]

# General Tactical Hints/KEY_TAC_HINT_PROFICIENCY
source: To use a weapon effectively, a soldier needs proficiency, which is given by class abilities and personal perks. Without proficiency, accuracy is halved. In some cases, using equipment like a jet pack will cause a fumble (the ability is not activated, but the APs are used up).
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 兵士が効果的に武器を使用するためには、クラスアビリティや個人Perksで得られる技能が必要となります。技能がない場合、命中精度は半減します。ジェットパックの使用といった一部のケースではファンブルが発生します(アビリティは実行されずにAPだけが消費される)。
pl: [null]
ru: [null]
zh_cn: [null]

# General Tactical Hints/KEY_TAC_HINT_NOPROFICIENCY
source: While soldiers can still use weapons and gear they are not proficient in, accuracy is halved and using some types of equipment may cause a fumble (the ability is not activated, but the APs are used up).
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 対応する技能がなくても兵士が武器や装備を使用することは可能ですが、命中精度は半減します。さらに一部の装備のタイプはファンブルが発生する可能性があります(アビリティは実行されずにAPだけが消費される)。
pl: [null]
ru: [null]
zh_cn: [null]

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_SHOTGUNS_NAME
source: SHOTGUNS
bg: 霰弹枪
de: FUCILI A POMPA
es: [null]
fr: SCHROTFLINTEN
it: STRZELBY
ja: ショットガン
pl: РУЖЬЯ
ru: ESCOPETAS
zh_cn: FUSILS À POMPE

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_SHOTGUNS_DESCRIPTION
source: Shotguns are ranged weapons that fire multiple projectiles at once, but have a large spread. They are extremely deadly at short distances.
bg: 霰弹枪是一种同时发射多枚弹丸的远程武器，但散射程度较大。霰弹枪在短距离极其致命。
de: I fucili a pompa sono armi a distanza che sparano molteplici proiettili simultaneamente, ma hanno una grande dispersione. Sono altamente letali sulle brevi distanze.
es: [null]
fr: Schrotflinten sind Fernwaffen, die mehrere Geschosse auf einmal abfeuern, aber eine große Streuung haben. Auf kurze Distanz sind sie extrem tödlich.
it: Strzelby to broń dystansowa wystrzeliwująca wiele pocisków naraz, ale mająca duży rozrzut. Są niezwykle zabójcze na krótkie odległości.
ja: ショットガンは複数の弾を一度に発射する遠距離兵器ですが、拡散が大きいです。短い距離では極めて強力になります。
pl: Ружья — оружие дальнего боя, которое стреляет сразу несколькими зарядами, но имеет очень большой радиус. Они очень опасны на малых радиусах.
ru: Las escopetas son armas a distancia que disparan múltiples proyectiles a la vez, pero que se propagan mucho. Son extremadamente mortíferas a corta distancia.
zh_cn: Les fusils à pompe sont des armes à distance qui tirent plusieurs projectiles d'un coup, mais sur un large rayon. Ils sont extrêmement mortels à courte portée.

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_MOUNTED_NAME
source: MOUNTED WEAPONS
bg: 搭载武器
de: ARMI MONTATE
es: [null]
fr: ANGEBRACHTE WAFFEN
it: BROŃ MONTOWANA
ja: マウント式ウェポン
pl: СТАНКОВОЕ ОРУЖИЕ
ru: ARMAS FIJAS
zh_cn: ARMES GREFFÉES

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_MOUNTED_DESCRIPTION
source: Mounted Weapons are attached to the armor of the soldier, and do not require hands to use. As such they are considered as an additional Ready Item.
bg: 搭载武器可以挂载在士兵的护甲上，不需要用手操作。因此，搭载武器被视为额外的就绪物品。
de: Le armi montate sono attaccate all'armatura del soldato e si possono usare senza mani. Per questo sono considerate come un oggetto pronto aggiuntivo.
es: [null]
fr: Angebrachte Waffen sind an der Rüstung des Soldaten befestigt und benötigen zum Einsatz keine Hände. Als solche werden sie als zusätzlicher bereiter Gegenstand betrachtet.
it: Broń montowaną przymocowuje się do pancerza żołnierza i obsługuje bez użycia rąk. W związku z tym jest ona traktowana jako dodatkowy gotowy przedmiot.
ja: マウント式ウェポンは兵士のアーマーに取り付けられるもので、使用に腕を必要としません。そのために追加のレディアイテムとしてみなされます。
pl: Оружие, установленное на броне, не требует использования рук. Они считаются дополнительным готовым предметом.
ru: Las armas fijas se adhieren a la armadura de un soldado y no hace falta que use las manos para emplearla. Por tanto, se consideran un objeto listo adicional.
zh_cn: Les armes greffées sont attachées à l'armure du soldat et s'utilisent sans les mains. Elles sont donc considérées comme un objet prêt supplémentaire.

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_MELEE_NAME
source: MELEE WEAPONS
bg: 近战武器
de: ARMI DA MISCHIA
es: [null]
fr: NAHKAMPFWAFFEN
it: BROŃ BIAŁA
ja: 近接武器
pl: ОРУЖИЕ БЛИЖНЕГО БОЯ
ru: ARMAS CUERPO A CUERPO
zh_cn: ARMES DE CONTACT

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_MELEE_DESCRIPTION
source: Melee Weapons are close range weapons that can only target enemies in adjacent tiles. Any selected item, or even the soldier's arms, can be used as Melee Weapons by using the BASH action.
bg: 近战武器即近距离武器，只能以相邻方格中的敌人为目标。任何已选择的物品，甚至士兵的手臂，都可以当作近战武器来发动“猛击”动作。
de: Le armi da mischia sono armi a distanza ravvicinata che possono colpire solo i nemici nelle caselle adiacenti. Qualsiasi oggetto selezionato, o persino le braccia del soldato, possono essere usati come armi da mischia usando l'azione COLPO CONTUNDENTE.
es: [null]
fr: Nahkampfwaffen sind Waffen auf kurze Distanz, die nur Gegner auf angrenzenden Feldern ins Visier nehmen können. Jeder ausgewählte Gegenstand, sogar die Waffen des Soldaten können als Nahkampfwaffen verwendet werden, indem die HÄMMERN-Aktion ausgeführt wird.
it: Broń biała służy do walki w zwarciu, czyli przeciw wrogom na sąsiednich polach. Korzystając z akcji UDERZENIE PRZEDMIOTEM, można użyć każdego przedmiotu (nawet ramion żołnierza) jako broni białej.
ja: 近接武器は、隣接するタイル上の敵だけをターゲットにできる近距離用の兵器です。選択中のアイテムはどんなものでも、あるいは兵士の腕さえも「バッシュ」アクションの使用によって近接武器として使用することが可能です。
pl: Оружие ближнего боя может задеть только врагов в соседних клетках. Любой выбранный предмет, включая руки солдата, может быть использован для ближней атаки с помощью действия ВРЕЗАТЬ.
ru: Las armas cuerpo a cuerpo son armas a corta distancia que solo funcionan contra enemigos presentes en casillas adyacentes. Cualquier objeto seleccionado, o mismo los brazos de un soldado, pueden utilizarse como armas cuerpo a cuerpo usando el botón de golpe.
zh_cn: Les armes de contact sont des armes à courte portée qui ne ciblent que les ennemis sur les cases adjacentes. Tout objet sélectionné ou même les bras du soldat peuvent servir d'armes de contact en utilisant l'action COGNER.

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_CLASSSPECIFIC
source: Class Specific Weapons can only be used by the class they are created for. A good example is the Technician's mech arms that would be useless to anyone not of that soldier class.
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: クラス専用兵器は特定のクラスのために作られており、そのクラスの兵士しか使用できません。テクニシャンのメックアームはそれ以外のクラスの者には役立たないのが良い例です。
pl: [null]
ru: [null]
zh_cn: [null]

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_GRENADES_NAME
source: GRENADES
bg: 手雷
de: GRANATE
es: [null]
fr: GRANATEN
it: GRANATY
ja: グレネード
pl: ГРАНАТЫ
ru: GRANADAS

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_GRENADES_DESCRIPTION
source: Grenades are universal thrown weapons that deal damage to all targets within their sphere of affect. The distance at which they can be thrown depends on the soldier's Strength.
bg: 手雷是通用的投掷武器，可对作用范围内的所有目标造成伤害。投掷距离取决于士兵的力量。
de: Le granate sono armi da lancio universali che infliggono danni a tutti i bersagli all'interno della loro sfera d'effetto. La distanza dalla quale possono essere lanciate dipende dalla forza del soldato.
es: [null]
fr: Granaten sind universelle Wurfwaffen, die allen Zielen in ihrer Reichweite Schaden zufügen. Die Wurfdistanz hängt von der Stärke des Soldaten ab.
it: Granaty to uniwersalna broń miotana zadająca obrażenia wszystkim celom w promieniu działania. Odległość, na jaką można nimi miotać, zależy od siły żołnierza.
ja: グレネードは誰でも使える投擲武器であり、その球状の効果範囲に入った全てのターゲットにダメージを与えます。投げられる距離は兵士のストレングスに依存しています。
pl: Гранаты — универсальное метательное оружие, которое наносит урон всем в радиусе действия. Расстояние, на которое может быть брошена граната, зависит от силы солдата.
ru: Las granadas son armas arrojadizas universales que causan daño a todos los objetivos en su área de efecto. La distancia a la que pueden ser lanzadas depende de la fuerza del soldado.
zh_cn: Les grenades sont des armes de lancer universelles qui infligent des dégâts à toutes les cibles dans la zone d'effet. La distance de lancer dépend de la puissance du soldat.

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_PDW_NAME
source: PERSONAL DEFENSE WEAPONS
bg: 单兵防御武器
de: ARMI DA DIFESA PERSONALE
es: [null]
fr: PERSÖNLICHE VERTEIDIGUNGSWAFFEN
it: BROŃ OCHRONY OSOBISTEJ
ja: パーソナルディフェンスウェポン(PDW)
pl: ОРУЖИЕ САМООБОРОНЫ
ru: ARMAS DE DEFENSA PERSONAL
zh_cn: ARMES DE DÉFENSE PERSONNELLE

# General Tactical Hints/KEY_TAC_HINT_WEAPONS_PDW_DESCRIPTION
source: Personal Defense Weapons (PDWs) are small submachine gun weapons that can shoot bursts for 1 AP. They are agile weapons, but usually with low damage.
bg: 单兵防御武器 (PDW) 是一种小型冲锋枪武器，仅需消耗 1 点行动点数就可射击。这是一种灵活的武器，但通常伤害较低。
de: Le armi di difesa personale sono mitragliette che sparano raffiche per 1 PA. Sono armi comode da usare, ma solitamente infliggono pochi danni.
es: [null]
fr: Persönliche Verteidigungswaffen (PDW) sind kleine Maschinenpistolen, die 1 AP Schaden anrichten können. Agile Waffen, die aber in der Regel nur geringen Schaden anrichten.
it: Broń ochrony osobistej to małe pistolety maszynowe strzelające seriami za 1 PA. To szybka broń, ale zwykle zadaje niskie obrażenia.
ja: パーソナルディフェンスウェポン(PDW)は1APでバースト射撃を行える小型サブマシンガンです。取り回しの軽い兵器ですが、多くの場合ダメージは低くなっています。
pl: Оружие персональной обороны (ОПО) — небольшие пистолеты-пулеметы, способные стрелять очередями за 1 ОД. Это маневренное оружие, но обычно с низким уроном.
ru: Las armas de defensa personal (PDW) son pequeñas subametralladoras que pueden disparar ráfagas de proyectiles por 1 PA. Son armas ágiles, pero suelen infligir poco daño.
zh_cn: Les armes de défense personnelle (PDW) sont des petites mitraillettes qui peuvent tirer des rafales pour 1 PA. Ce sont des armes rapides et légères, causant généralement des dégâts faibles.

# General Tactical Hints/KEY_TAC_HINT_MISSION_SCAVENGING_SITE_NAME
source: SCAVENGING MISSION
bg: 回收任务
de: MISSIONI DI RECUPERO
es: [null]
fr: BEUTEZUG-MISSION
it: MISJA POSZUKIWAWCZA
ja: スカベンジ ミッション
pl: МИССИЯ ПОИСКА
ru: MISIÓN DE BÚSQUEDA
zh_cn: MISSIONS DE RECHERCHE DE RESSOURCES

# General Tactical Hints/KEY_TAC_HINT_MISSION_SCAVENGING_SITE_DESCRIPTION
source: Reach the crates and recover the resource packs - they will give 100 of each resource. Then evacuate your squad. You don't need to get all the resource packs if it is too risky.
bg: 打开箱子并回收资源包——资源包内含每种资源各 100 点。然后撤离小队。如果风险太大，没必要获得所有的资源包。
de: Raggiungi le casse e recupera i pacchetti di risorse, che ti forniranno 100 di ogni risorsa. Poi evacua la tua squadra. Non devi per forza ottenere tutti i pacchetti di risorse se è troppo rischioso.
es: [null]
fr: Erreiche die Kisten und berge die Ressourcenpakete - sie enthalten 100 von jeder Ressource. Evakuiere dann dein Team. Du musst nicht alle Ressourcenpakete bergen, falls es zu riskant ist.
it: Docieraj do skrzyń i zdobywaj pakiety zasobów — otrzymasz za nie po 100 szt. każdego zasobu. Następnie ewakuuj oddział. Nie musisz zdobywać wszystkich pakietów zasobów, jeśli jest to zbyt niebezpieczne.
ja: 箱へとたどり着き資源パックを回収しましょう。それぞれの資源パック毎に、対応する資源100を得られます。回収した後は部隊を退避させてください。資源パックの全回収が危険すぎる場合は無理をする必要はありません。
pl: Доберитесь до ящиков и заберите пакеты ресурсов — они дадут 100 каждого ресурса. После эвакуируйте отряд. Вам необязательно забирать все пакеты, если это слишком рискованно.
ru: Consigue las cajas y recupera los paquetes de recursos (obtendrás 100 por cada recurso). Después, evacúa a tu pelotón. No tienes que conseguir todos los paquetes de recursos si fuese demasiado arriesgado.
zh_cn: Accédez aux caisses et récupérez les packs de ressources : ils octroient 100 unités de chaque ressource. Évacuez ensuite votre escouade. Vous n'avez pas besoin de récupérer tous les packs de ressources si c'est trop risqué.

# General Tactical Hints/KEY_TAC_HINT_MISSION_SCAVENGING_SOLDIERS_NAME
source: SCAVENGING RESCUE MISSION
bg: 回收拯救任务
de: MISSIONE RECUPERO E SALVATAGGIO
es: [null]
fr: BEUTEZUG-RETTUNGSMISSION
it: MISJA POSZUKIWAWCZA – RATUNEK
ja: スカベンジ救助ミッション
pl: МИССИЯ ПОИСКА И СПАСЕНИЯ
ru: MISIÓN DE BÚSQUEDA DE RESCATE
zh_cn: MISSION DE SAUVETAGE DANS LA NATURE

# General Tactical Hints/KEY_TAC_HINT_MISSION_SCAVENGING_SOLDIERS_DESCRIPTION
source: Locate and reach the soldiers as fast as you can, then evacuate with them. Vehicles, the DASH ability and jet jump will aid you.
bg: 以最快的速度定位并前往士兵所在位置，然后和他们一起撤离。载具、“冲刺”技能和喷射跳跃将助你一臂之力。
de: Localizza e raggiungi i soldati più veloce che puoi, poi falli evacuare. I veicoli, l'abilità SCATTO e il Salto jet ti aiuteranno.
es: [null]
fr: Finde und erreiche die Soldaten so schnell wie möglich, dann evakuiere mit ihnen zusammen. Fahrzeuge, die SPRINT-Fähigkeit und der Raketensprung helfen dir dabei.
it: Staraj się jak najszybciej odnajdować żołnierzy i docierać do nich, a następnie ich ewakuuj. Korzystaj z pojazdów, zdolności SPRINT i skoków odrzutowych.
ja: 出来るだけ早く兵士達を探し出してその場所にたどり着き、その後に彼らを連れて退避してください。「ダッシュ」アビリティとジェットジャンプが役に立ってくれるでしょう。
pl: Найдите и доберитесь до солдат как можно быстрее, и эвакуируйтесь с ними. Машины, способность РВАНУТЬ и реактивный прыжок вам помогут.
ru: Encuentra a los soldados tan rápido como puedas y, después, evacúalos. Los vehículos, correr y el salto propulsado te ayudarán.
zh_cn: Repérez et atteignez les soldats le plus vite possible, puis évacuez-les. Les véhicules, ainsi que les capacités COURIR et Propulsion vous seront utiles.

# General Tactical Hints/KEY_TAC_HINT_MISSION_SCAVENGING_VEHICLES_NAME
source: SCAVENGING VEHICLE MISSION
bg: 回收载具任务
de: MISSIONE RECUPERO VEICOLO
es: [null]
fr: BEUTEZUG-FAHRZEUGMISSION
it: MISJA POSZUKIWAWCZA – POJAZD
ja: スカベンジ車両ミッション
pl: МИССИЯ ПОИСКА МАШИНЫ
ru: MISIÓN DE BÚSQUEDA DE VEHÍCULO
zh_cn: MISSION DE RECHERCHE DE VÉHICULE

# General Tactical Hints/KEY_TAC_HINT_MISSION_SCAVENGING_VEHICLES_DESCRIPTION
source: Locate and reach the vehicle as fast as you can, then evacuate with it.
bg: 以最快的速度定位并前往载具所在位置，然后与载具一同撤离。
de: Localizza e raggiungi il veicolo più veloce che puoi, poi usalo per evacuare.
es: [null]
fr: Finde und erreiche das Fahrzeug so schnell wie möglich, dann evakuiere damit zusammen.
it: Staraj się jak najszybciej odnajdować pojazdy i docierać do nich, a następnie je ewakuuj.
ja: 出来るだけ早く車両を見つけてたどり着き、その後は車両を連れて退避してください。
pl: Найдите и доберитесь до машины как можно быстрее, и эвакуируйтесь с ней.
ru: Encuentra y consigue el vehículo tan rápido como puedas y, después, evacúa la zona con él.
zh_cn: Repérez et atteignez le véhicule le plus vite possible, puis évacuez avec.

# General Tactical Hints/KEY_TAC_HINT_MISSION_AMBUSH_NAME
source: AMBUSH MISSION
bg: 伏击任务
de: MISSIONE IMBOSCATA
es: [null]
fr: HINTERHALTSMISSION
it: MISJA Z ZASADZKĄ
ja: 奇襲ミッション
pl: МИССИЯ ЗАСАДЫ
ru: MISIÓN DE EMBOSCADA
zh_cn: MISSION D'EMBUSCADE
