Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 2 to 4/KEY_TUT4_STORY1_DESCRIPTION
source: ""Those crates contain valuable materials, so grab everything you can! This place will be crawling with mutants any minute now!""
bg: 那些箱子里装着珍贵的材料，能拿的都拿走！这个地方很快就会被变异体霸占！
de: Quelle casse contengono materiali di valore, quindi arraffa tutto quello che riesci! Da un momento all'altro arriveranno mutanti a iosa.
es: [null]
fr: Diese Kisten enthalten wertvolles Material, also schnapp dir alles, was du kriegen kannst! Hier wird es gleich von Mutanten nur so wimmeln!
it: Skrzynie zawierają cenne materiały. Bierz, co się da – lada moment to miejsce będzie roić się od mutantów!
ja: 「あれらの箱には貴重な資材が入っている。出来る限り入手して!もう間もなくこの場所はミュータントでごった返すわよ!」
pl: В этих ящиках ценные материалы, так что берите все, что сможете! В любую минуту сюда нагрянут мутанты!
ru: Esas cajas contienen materiales valiosos, ¡así que llévate lo que puedas! ¡Los mutantes infestarán la zona en cualquier momento!
zh_cn: Ces caisses contiennent des matériaux utiles, prenez tout ce que vous pouvez ! Cet endroit sera infesté de mutants sous peu !

# Tutorial 2 to 4/KEY_TUT4_TRITON_NAME
source: Tactical Tip: Tritons
bg: 战术提示：触手鱼人
de: Consiglio tattico: Tritoni
es: [null]
fr: Taktischer Tipp: Tritons
it: Wskazówka taktyczna: Trytony
ja: 戦闘Tip: トリトン
pl: Тактический совет: Тритоны
ru: Consejo táctico: tritones
zh_cn: Astuce tactique : Tritons

# Tutorial 2 to 4/KEY_TUT4_TRITON_DESCRIPTION
source: You've encountered a new enemy - the Triton (:TRITON:).[LF] [LF][LF]Be on your guard! These cunning monsters will skulk around the battlefield, seizing any opportunity to flank you.
es: [null]
ja: 新たな敵トリトン(:TRITON:)に遭遇しました。[LF][LF][LF]用心してください!この狡猾なモンスターは戦場を密かに動き回り、側面を突く機会を捉えてきます。

# Tutorial 2 to 4/KEY_TUT4_MIST_NAME
source: Tactical Tip: Mist
bg: 战术提示：迷雾
de: Consiglio tattico: Bruma
es: [null]
fr: Taktischer Tipp: Nebel
it: Wskazówka taktyczna: Mgła
ja: 戦闘Tip: ミスト
pl: Тактический совет: Туман
ru: Consejo táctico: niebla
zh_cn: Astuce tactique : Brume

# Tutorial 2 to 4/KEY_TUT4_MIST_DESCRIPTION
source: A Mist Sentinel (:MISTSENTINEL:) just started SPREADING VIRAL MIST around itself. [LF][LF]Phoenix operatives who enter the mist will lose Will Points (WPs) and enemies will be alerted to their position.[LF]Pandorans who enter the mist will recover WPs.[LF][LF]The mist won't dissipate and can be removed only with fire and explosive weapons.
bg: 迷雾哨兵 (:MISTSENTINEL:) 正在自身周围散播病毒薄雾。[LF][LF] 进入迷雾的凤凰特工会失去意志力点数 (WP)，敌人将得知他们的位置。[LF]进入迷雾的潘多拉体会恢复意志力点数。[LF][LF] 迷雾不会主动消散，只能用火焰和爆炸武器驱散。
de: Una Sentinella della bruma (:MISTSENTINEL:) ha iniziato a SPARGERE BRUMA VIRALE attorno a sé. [LF] [LF] Gli agenti Phoenix che entrano nella bruma perderanno punti volontà (PV) e i nemici conosceranno la loro posizione.[LF]I Pandora che entrano nella bruma ripristinano i loro PV.[LF] [LF] La bruma non si dissiperà e potrà essere rimossa solo con armi da fuoco ed esplosive.
es: [null]
fr: Ein Nebelwächter (:MISTSENTINEL:) hat gerade damit begonnen, sich in VIRALNEBEL EINZUHÜLLEN![LF] [LF] Phoenix-Agenten, die in diesen Nebel eintreten, verlieren Willenskraftpunkte (WP), und Gegner werden auf ihre Position aufmerksam.[LF]Pandoraner, die in den Nebel eintreten, laden ihre WP wieder auf.[LF] [LF] Der Nebel verschwindet nicht von selbst und kann nur mit Feuer- und Sprengwaffen aufgelöst werden.
it: Strażnik mgły (:MISTSENTINEL:) zaczął ROZPRZESTRZENIAĆ wokół siebie WIRUSOWĄ MGŁĘ. [LF] [LF] Po wejściu w mgłę operatorzy tracą punkty woli (PW) i zostają wykryci przez wroga.[LF] Pandoranie, którzy wejdą do mgły, odzyskują PW.[LF] [LF] Mgłą nie rozejdzie się – można ją usunąć tylko ogniem i ładunkami wybuchowymi.
ja: ミストセンチネル(:MISTSENTINEL:)がウィルス性の霧を周囲にまき散らし始めました。[LF][LF]この霧に入った職員はウィルポイント(WP)を失ううえ、敵に居場所を気がつかれてしまいます。[LF]この霧に入ったパンドランはウィルポイントが回復します。[LF][LF]この霧は時間では消失せず、炎や爆発でしか取り除けません。
pl: Туманный страж (:MISTSENTINEL:) начал РАСПУСКАТЬ ВИРУСНЫЙ ТУМАН. [LF] [LF] Агенты Феникса, попавшие в туман, потеряют очки силы воли (ОСВ), а враги узнают их позицию.[LF] Пандораны, попавшие в туман, восстановят ОСВ.[LF][LF] Туман не рассеется, и его можно уничтожить лишь с помощью огня или взрывных устройств.
ru: Un centinela de la niebla (:MISTSENTINEL:) acaba de empezar a ESPARCIR NIEBLA VÍRICA a su alrededor.[LF] [LF] Los operativos Fénix que entren en la niebla perderán puntos de voluntad (PV) y los enemigos sabrán su posición.[LF]Los pandorianos que entren en la niebla recuperan PV.[LF] [LF] La niebla no se disipa. Solo se puede eliminar con armas de fuego y explosivas.
zh_cn: Une Sentinelle de brume (:MISTSENTINEL:) vient de commencer à DIFFUSER UNE BRUME VIRALE autour d'elle.[LF] [LF] Les agents Phoenix qui entrent dans la brume perdront des points de volonté (PVo) et les ennemis seront alertés de leur position.[LF] Les Pandoriens qui entrent dans la brume récupéreront des PVo.[LF] [LF] La brume ne se dissipera pas et ne peut être retirée qu'avec des armes à feu ou explosives.

# Tutorial 2 to 4/KEY_TUT4_ENDLESSREINFORCEMENTS_NAME
source: Endless Reinforcements
bg: 无尽的增援
de: Rinforzi infiniti
es: [null]
fr: Endlose Verstärkungen
it: Nieskończone posiłki
ja: 尽きぬ増援
pl: Бесконечные подкрепления
ru: Refuerzos infinitos
zh_cn: Renforts infinis

# Tutorial 2 to 4/KEY_TUT4_ENDLESSREINFORCEMENTS_DESCRIPTION
source: These Reinforcement Points (:REINFORCEMENTS:) will keep spawning enemies INDEFINITELY. [LF][LF]You don't need to collect all the resources to complete your objective - grab what you can and evacuate your soldiers before you get overrun!
bg: 这些增援点 (:REINFORCEMENTS:) 会无限期地生成敌人。[LF][LF] 你不需要收集所有的资源也能完成目标——趁着敌人还未多到不可控制之前，拿走所有能拿的东西，尽快撤离你的士兵！
de: Questi punti di rinforzo (:REINFORCEMENTS:) continueranno a generare nemici ALL'INFINITO. [LF] [LF] Non devi raccogliere tutte le risorse per completare il tuo obiettivo: prendi ciò che puoi ed evacua i tuoi soldati prima che veniate travolti!
es: [null]
fr: Diese Verstärkungspunkte (:REINFORCEMENTS:) spawnen UNBEGRENZT Gegner.[LF][LF] Du musst nicht alle Ressourcen einsammeln, um dein Ziel abzuschließen - nimm mit, was du kriegen kannst, und evakuiere deine Soldaten, bevor ihr überrannt werdet!
it: W tych punktach posiłkowych (:POSIŁKI:) będą W NIESKOŃCZONOŚĆ pojawiać się nowi wrogowie.[LF] [LF] Nie musisz zbierać wszystkich zasobów, aby osiągnąć cel — weź to, co zdołasz, i ewakuuj żołnierzy, zanim zaleją Cię siły wroga!
ja: これらの増援ポイント(:REINFORCEMENTS:)からは敵が「無限に」発生します。[LF][LF]目的の達成には、すべての資源を回収する必要はありません。可能な範囲で資源を入手し、手に負えなくなる前に兵士達を脱出させましょう!
pl: Эти зоны подкрепления (:REINFORCEMENTS:) будут БЕСПЕРЕБОЙНО вызывать новых врагов. [LF] [LF] Вам необязательно собирать все ресурсы, чтобы достигнуть цели — берите то, что можете, и эвакуируйте солдат, пока вас не захлестнула волна врагов!
ru: En estos puntos de refuerzo (:REINFORCEMENTS:) aparecerán enemigos sin parar.[LF] [LF] No tienes que obtener todos los recursos para cumplir tu objetivo. Coge lo que puedas y evacúa a tus soldados antes de que puedan contigo.
zh_cn: Ces points de renfort (:REINFORCEMENTS:) vont faire apparaître des ennemis INDÉFINIMENT.[LF] [LF] Vous n'avez pas besoin de récupérer toutes les ressources pour atteindre votre objectif – prenez ce que vous pouvez et évacuez vos soldats avant de vous faire envahir !

# Tutorial 2 to 4/KEY_TUT4_EVACUTATIONZONES_NAME
source: Evacuation Zones
bg: 撤离区域
de: Zone di evacuazione
es: [null]
fr: Evakuierungszonen
it: Strefy ewakuacyjne
ja: 退避ゾーン
pl: Зоны эвакуации
ru: Zonas de evacuación
zh_cn: Zones d'évacuation

# Tutorial 2 to 4/KEY_TUT4_EVACUTATIONZONES_DESCRIPTION
source: Once you have gathered all the loot you can manage, evacuate all your soldiers from the battlefield via an evacuation zone. You don't have to get everything, so don't take unnecessary risks.
es: [null]
ja: 出来る限りの戦利品をかき集めたら、退避ゾーン経由で兵士全員をこの戦場から退避させましょう。全てを手に入れる必要はありません。ですので不必要なリスクは取らないようにしてください。

# Tutorial 2 to 4/KEY_TUT4_RECOURCEPACKS_NAME
source: Resource Packs
bg: 资源包
de: Pacchetti di risorse
es: [null]
fr: Ressourcenpakete
it: Pakiety zasobów
ja: 資源パック
pl: Пакеты ресурсов
ru: Paquetes de recursos
zh_cn: Packs de ressources

# Tutorial 2 to 4/KEY_TUT4_RECOURCEPACKS_DESCRIPTION
source: This crate contains a RESOURCE PACK. If it is carried out of the battlefield via an evacuation zone, the resources will be added to your general resource pool.[LF][LF]Resources are vital to the success of the Phoenix Project, as they are used for building structures, manufacturing equipment, and recruiting new soldiers.
bg: 这个箱子里装着一个资源包。如果通过撤离区域将其带出战场，这些资源将添加至你的整体资源库。[LF][LF] 资源对凤凰计划的成功至关重要，建造建筑、制造装备和招募新兵都需要使用资源。
de: Questa cassa contiene un PACCHETTO DI RISORSE. Se viene portato fuori dal campo di battaglia tramite una zona di evacuazione, le risorse saranno aggiunte a quelle già in tuo possesso.[LF] [LF] Le risorse sono essenziali per il successo del Progetto Phoenix, poiché servono per costruire strutture, fabbricare equipaggiamento e reclutare nuovi soldati.
es: [null]
fr: Diese Kiste enthält ein RESSOURCENPAKET. Wenn es über die Evakuierungszone vom Schlachtfeld getragen wird, werden die Ressourcen deinem allgemeinen Ressourcenpool hinzugefügt.[LF] [LF] Ressourcen sind von entscheidender Bedeutung für den Erfolg des Phoenix-Projekts. Sie dienen zum Bau von Gebäuden, der Herstellung von Ausrüstung und der Rekrutierung neuer Soldaten.
it: Ta skrzynia zawiera PAKIET ZASOBÓW. Jeśli uda Ci się ją wydostać przez strefę ewakuacyjną, zasoby zostaną dodane do ogólnej puli zasobów.[LF] [LF] Zasoby mają kluczowe znaczenie dla powodzenia Projektu Phoenix, ponieważ umożliwiają wznoszenie budowli, produkowanie sprzętu i rekrutowanie nowych żołnierzy.
ja: この箱には資源パックが入っています。資源パックが退避ゾーン経由で戦場から運び出されると、その資源が総資源プールに加えられます。[LF][LF]資源は施設の建造や装備の製造、新兵の雇用に使用されるもので、フェニックスプロジェクトの成功に不可欠です。
pl: В этом ящике есть пакет ресурсов. Если вы вынесете его с поля боя через зону эвакуации, ресурсы будут добавлены к вашим общим ресурсам.[LF][LF] Ресурсы очень важны для успеха проекта Феникс, так как они нужны для строительства, создания оборудования и вербовки новых солдат.
ru: Esta caja contiene un paquete de recursos. Se saca del campo de batalla en las zonas de evacuación. Los recursos se añadirán a tu reserva de recursos general.[LF] [LF] Los recursos son vitales para que el Proyecto Fénix tenga éxito, pues se usan para construir estructuras, fabricar equipo y reclutar nuevos soldados.
zh_cn: Cette caisse contient un PACK DE RESSOURCES. Si vous le sortez du champ de bataille par une zone d'évacuation, les ressources seront ajoutées à vos ressources générales.[LF] [LF] Les ressources sont cruciales pour la réussite du Projet Phoenix, car elles servent à construire des structures, à fabriquer de l'équipement et à recruter des soldats.

# Tutorial 2 to 4/KEY_TUT4_WILLPOINTS_NAME
source: Will Points (WPs)
bg: 意志力点数 (WP)
de: Punti volontà (PV)
es: [null]
fr: Willenskraftpunkte (WP)
it: Punkty woli (PW):
ja: ウィルポイント(WP)
pl: Очки силы воли (ОСВ)
ru: Puntos de voluntad (PV)
zh_cn: Points de volonté (PVo)

# Tutorial 2 to 4/KEY_TUT4_WILLPOINTS_DESCRIPTION
source: Characters start battle with WILL POINTS (WPs) equal to their Willpower.[LF][LF]WPs are spent on SPECIAL ABILITIES such as Omar's Jet Jump.[LF]Soldiers lose WPs when their allies die, and recover WPs when using the RECOVER ability, open crates, or kill enemies. [LF]When a unit's WPs reach 0, it PANICS.
bg: 角色在战斗开始时拥有与其意志力属性相同的意志力点数 (WP)。[LF] [LF] 使用特殊技能需要消耗意志力点数，比如奥马尔的“喷射跳跃”。[LF]士兵在盟友死亡时会失去意志力点数，使用“恢复”技能、打开箱子或击杀敌人时可恢复意志力点数。[LF]当单位的意志力点数变为 0 时，就会陷入恐慌。
de: I personaggi iniziano la battaglia con PUNTI VOLONTÀ (PV) pari alla loro volontà.[LF] [LF] I PV vengono spesi per ABILITÀ SPECIALI come il Salto jet di Omar.[LF] I soldati perdono PV quando i loro alleati muoiono e recuperano PV quando usano l'abilità RECUPERA, aprono casse o uccidono nemici. [LF]Quando i PV di un'unità sono a 0, essa VA IN PANICO.
es: [null]
fr: Charaktere beginnen den Kampf mit Willenskraftpunkten (WP) entsprechend ihrer Willenskraft.[LF] [LF] WP werden in SPEZIALFÄHIGKEITEN wie Omars Raketensprung investiert.[LF] Soldaten verlieren WP, wenn ihre Verbündeten sterben und gewinnen WP mithilfe der WIEDERHERSTELLEN-Fähigkeit, durch das Öffnen von Kisten oder Töten von Gegnern zurück.[LF] Wenn die WP einer Einheit 0 erreichen, verfällt sie in Panik.
it: Na początku bitwy liczba PUNKTÓW WOLI (PW) postaci jest równa ich sile woli.[LF] [LF] PW można wydawać na ZDOLNOŚCI SPECJALNE (np. Skok odrzutowy Omara).[LF] Żołnierze tracą PW w momencie śmierci sojuszników i odzyskują, używając umiejętności ODZYSKANIE, otwierając skrzynie i zabijając wrogów. [LF] Gdy liczba PW jednostki spadnie do 0, jednostka w pada w PANIKĘ.
ja: キャラクターはそのウィルパワーと同値のウィルポイント(WP)を有した状態で戦闘を開始します。[LF][LF]WPはオマールのジェットアビリティのようなスペシャルアビリティで使用されます。[LF]兵士は味方が死亡するとWPを失います。リカバーアビリティを使用したり、箱を開けたり、敵を倒すとWPは回復します。[LF]ユニットのWPが0に達すると、そのユニットはパニックになります。
pl: У каждого персонажа на начало битвы есть определенное количество ОЧКОВ СИЛЫ ВОЛИ (ОСВ), соответствующее их силе воли.[LF] [LF] ОСВ тратятся на специальные способности, вроде реактивного прыжка Омара.[LF] Солдаты будут терять ОСВ, если их союзники погибают, и восстановят ОСВ, используя способность ВОССТАНОВЛЕНИЯ, открывая ящики или убивая врагов. [LF] Когда очки силы воли единицы падают до 0, она ПАНИКУЕТ (:PANIC:).
ru: Los personajes empiezan los combates con PUNTOS DE VOLUNTAD (PV) equivalentes a su fuerza de voluntad.[LF] [LF] Los PV se gastan en las HABILIDADES ESPECIALES, como el salto propulsado de Omar.[LF] Los soldados pierden PV cuando sus aliados mueren y los recuperan usando habilidades de recuperación, abriendo cajas o matando enemigos.[LF] Cuando se agoten los PV de una unidad, esta entrará en pánico.
zh_cn: Les personnages démarrent le combat avec des POINTS DE VOLONTÉ (PVo) équivalents à leur volonté.[LF] [LF] Les PVo sont utilisés pour les CAPACITÉS SPÉCIALES comme la propulsion d'Omar.[LF] Les soldats perdent des PVo quand leurs alliés meurent et en récupèrent quand ils utilisent la capacité RÉCUPÉRER, ouvrent des caisses ou tuent des ennemis.[LF]Lorsque les PVo d'une unité tombent à 0, elle entre en état de PANIQUE.

# Tutorial 2 to 4/KEY_TUT4_BODYPART_NAME
source: Body Part Disabled
bg: 身体部位已损坏
de: Parti del corpo fuori uso
es: [null]
fr: Körperteil versehrt
it: Część ciała wyłączona
ja: 部位の使用不能化
pl: Часть тела повреждена
ru: Parte del cuerpo inhabilitada
zh_cn: Partie du corps désactivée

# Tutorial 2 to 4/KEY_TUT4_BODYPART_DESCRIPTION
source: This character's body part took damage and is now DISABLED.[LF]Disabled body parts negatively affect the units' ability to use WEAPONS AND ABILITIES.[LF]Disabled body parts can't be restored, but the BLEEDING status effect they cause, and lost Hit Points can be healed with a MEDKIT.
bg: 这个角色的身体部位因受到伤害而损坏。[LF]损坏的身体部位会对单位使用武器和技能产生负面影响。[LF]损坏的身体部位不能恢复，但由此造成的流血状态效果和失去的生命值可以用医疗包治疗。
de: La parte del corpo di questo personaggio ha subito danni ed è ora FUORI USO.[LF] Le parti del corpo fuori uso hanno effetto negativo sull'abilità delle unità di usare ARMI E ABILITÀ.[LF] Le parti del corpo fuori uso non possono essere ripristinate, ma l'effetto di stato SANGUINAMENTO che causano e i punti ferita persi possono essere curati con un KIT MEDICO.
es: [null]
fr: Der Körperteil dieses Charakters hat Schaden genommen und ist jetzt VERSEHRT.[LF]Versehrte Körperteile wirken sich negativ auf den Einsatz von WAFFEN UND FÄHIGKEITEN aus.[LF] Versehrte Körperteile können nicht wiederhergestellt werden, aber der von ihnen verursachte BLUTEN-Statuseffekt sowie die verlorenen Trefferpunkte können mit einem MEDKIT geheilt werden.
it: Część ciała tej postaci poniosła obrażenia i jest teraz KONTUZJOWANA.[LF] Kontuzjowane części ciała utrudniają jednostkom korzystanie z BRONI I UMIEJĘTNOŚCI.[LF] Kontuzjowane części ciała nie można przywrócić, ale można wyleczyć spowodowane przez nie KRWAWIENIE i odzyskać utracone punkty życia, używając APTECZKI.
ja: このキャラクターの部位がダメージを受けて使用不能になりました。[LF]使用不能になった部位は、そのユニットの武器やアビリティの使用に悪影響を及ぼします。[LF]使用不能になった部位は元に戻りませんが、それによって起こった出血のステータス効果や失ったヒットポイントはメディキットで治療できます。
pl: Части тела этого персонажа был нанесен урон, и теперь она ПОВРЕЖДЕНА.[LF]Поврежденные части тела отрицательно влияют на использование единицей ОРУЖИЯ И СПОСОБНОСТЕЙ.[LF]Поврежденные части тела нельзя восстановить, но статус КРОВОТЕЧЕНИЕ и потерянные очки здоровья можно вылечить с помощью АПТЕЧКИ.
ru: La parte del cuerpo de este personaje ha recibido tantos daños que ha quedado inhabilitada.[LF] Las partes del cuerpo inhabilitadas afectan a la capacidad de dicha unidad para usar armas y habilidades.[LF] No es posible restaurar las partes del cuerpo inhabilitadas, pero el efecto de sangrado y los puntos de salud perdidos pueden sanarse con un botiquín.
zh_cn: Cette partie du corps du personnage a subi des dégâts et est maintenant DÉSACTIVÉE.[LF] Les membres désactivés nuisent à la capacité de l'unité d'utiliser des ARMES ET CAPACITÉS.[LF] Les membres désactivés ne peuvent pas être restaurés, mais l'état de SAIGNEMENT qu'ils provoquent et les points de vies perdus peuvent être soignés avec un MÉDIKIT.

# Tutorial 2 to 4/KEY_TUT4_DAMAGEPREDICTION_NAME
source: Damage Prediction
bg: 伤害预测
de: Previsione dei danni
es: [null]
fr: Schadensvorhersage
it: Przewidywane obrażenia
ja: ダメージ予測
pl: Прогноз урона
ru: Predicción de daño
zh_cn: Estimation des dégâts

# Tutorial 2 to 4/KEY_TUT4_DAMAGEPREDICTION_DESCRIPTION
source: Phoenix Point uses a damage prediction system.[LF][LF]100% of your shots will land within the OUTER CIRCLE.[LF][LF]50% of the shots will land within the INNER CIRCLE.[LF]The closer the enemy and the more accurate the weapon, the more shots will land in the desired targeted area.
bg: Phoenix Point 采用伤害预测系统。[LF] [LF]你射出所有子弹都会落在外圈之内。[LF][LF] 50% 的子弹会落在内圈之内。[LF]敌人距离越近，武器的准度就越高，就会有更多子弹落在目标区域。
de: Phoenix Point usa un sistema di previsione dei danni.[LF] [LF] Il 100% dei tuoi spari finirà nel CERCHIO ESTERNO.[LF] [LF] Il 50% degli spari finirà nel CERCHIO INTERNO.[LF] Più vicino è il nemico e più precisa è l'arma, maggiori saranno gli spari che finiranno nell'area desiderata.
es: [null]
fr: Phoenix Point verwendet ein System zur Schadensvorhersage.[LF] [LF] 100 % deiner Schüsse landen im ÄUSSEREN KREIS.[LF] [LF] 50 % der Schüsse landen im INNEREN KREIS.[LF] Je näher der Gegner und je genauer die Waffe, desto mehr Schüsse landen im gewünschten Zielbereich.
it: W grze Phoenix Point występuje system przewidywania obrażeń.[LF][LF] 100% strzałów będzie trafiać w ZEWNĘTRZNE KOŁO.[LF][LF] 50% strzałów będzie trafiać w WEWNĘTRZNE KOŁO.[LF]Im bliżej znajduje się wróg i im celniejsza jest broń, tym więcej strzałów będzie trafiać we wskazany obszar celu.
ja: フェニックスポイントはダメージ予測システムを採用しています。[LF][LF]放つ弾の100%が外側のサークル内に着弾します。[LF][LF]放つ弾の50%が内側のサークルに着弾します。[LF]敵に近ければ近いほど、そして武器の命中精度が高ければ高いほど、より多くの弾が狙い通りの場所に着弾するでしょう。
pl: В Phoenix Point используется система прогноза урона. [LF] [LF] 100% ваши выстрелов попадут внутрь ВНЕШНЕГО КРУГА. [LF] [LF] 50% выстрелов попадут внутрь ВНУТРЕННЕГО КРУГА.[LF] Чем ближе враг и точнее оружие, тем больше выстрелов попадут в желаемую зону.
ru: Punto Fénix usa un sistema de predicción de daño.[LF] [LF] El 100 % de los disparos acertarán en el círculo exterior.[LF] [LF] El 50 % de los disparos acertarán en el círculo interior.[LF] Cuanto más cerca esté el enemigo y más precisa sea la arma. más disparos acertarán en la zona objetivo.
zh_cn: Phoenix Point utilise un système d'estimation des dégâts.[LF] [LF]100 % de vos tirs atteindront le CERCLE EXTERNE.[LF] [LF] 50 % de vos tirs atteindront le CERCLE INTERNE.[LF] Plus l'ennemi est proche et plus l'arme est précise, plus le nombre de tirs qui atteignent la zone ciblée sera élevé.

# Tutorial 2 to 4/KEY_TUT4_PANICKEDSOLDIER_NAME
source: Tactical Tip: Panic
bg: 战术提示：恐慌
de: Consiglio tattico: Panico
es: [null]
fr: Taktischer Tipp: Panik
it: Wskazówka taktyczna: Panika
ja: 戦闘Tip: パニック
pl: Тактический совет: Паника
ru: Consejo táctico: pánico
zh_cn: Astuce tactique : panique

# Tutorial 2 to 4/KEY_TUT4_PANICKEDSOLDIER_DESCRIPTION
source: When soldiers reach 0 WPs, they PANIC (:PANIC:).[LF]Protect your panicked soldiers and manage your WPs to avoid panicking again.
bg: 当士兵的意志力点数变为 0 时，就会陷入恐慌 (:PANIC:)。[LF] 注意保护陷入恐慌的士兵，规划好你的意志力点数，避免再次陷入恐慌。
de: Quando i soldati arrivano a 0 PV, vanno NEL PANICO (:PANIC:).[LF] Proteggi i tuoi soldati in panico e gestisci i tuoi PV per evitare che riaccada.
es: [null]
fr: Wenn die WP von Soldaten auf 0 sinken, verfallen sie in Panik (:PANIC:).[LF]Schütze deine panischen Soldaten und verwalte deine WP, um Panik zu vermeiden.
it: Gdy liczba PW żołnierzy spadnie do 0, wpadną oni w PANIKĘ (:PANIC:).[LF] Staraj się chronić spanikowanych żołnierzy i zarządzać PW w taki sposób, aby nie dochodziło do wybuchów paniki.
ja: 兵士のWPが0になると、その兵士はパニック(:PANIC:)になります。[LF]パニックになった兵士を守りましょう。そして再びパニックを起こすことを避けるためにWPを管理してください。
pl: Когда очки силы воли солдата падают до 0, он ПАНИКУЕТ (:PANIC:).[LF] Защищайте своих паникующих солдат и следите за ОСВ, чтобы избежать паники снова.
ru: Cuando se agotan los PV de los soldados, estos entran en pánico (:PANIC:).[LF]Protege a tus soldados aterrados y gestiona tus PV para evitar que les vuelva a pasar.
zh_cn: Lorsque les soldats atteignent 0 PVo, ils entrent en état de PANIQUE (:PANIC:).[LF] Protégez vos soldats paniqués et gérez vos PVo pour éviter un nouvel état de panique.

# Tutorial 2 to 4/KEY_TUT4_ENCUMBRANCE_NAME
source: Tactical Tip: Encumbrance
bg: 战术提示：负重
de: Consiglio tattico: Ingombro
es: [null]
fr: Taktischer Tipp: Last
it: Wskazówka taktyczna: Obciążenie
ja: 戦闘Tip: 重量負荷
pl: Тактический совет: Обременение
ru: Consejo táctico: impedimento
zh_cn: Astuce tactique : charge

# Tutorial 2 to 4/KEY_TUT4_ENCUMBRANCE_DESCRIPTION
source: If weight of the armor and equipment soldiers are carrying is greater than their Strength, they will suffer a MOVEMENT PENALTY.
bg: 如果士兵携带的护甲和装备的重量之和大于其力量数量，士兵将受到移动惩罚。
de: Se il peso dell'armatura e l'equipaggiamento che i soldati trasportano è maggiore della loro forza, soffriranno una PENALITÀ DI MOVIMENTO.
es: [null]
fr: Wenn das Gewicht aller mitgeführten Rüstungen und Ausrüstungsgegenstände größer ist als die Kraft des Soldaten, erhält der Soldat eine BEWEGUNGSSTRAFE.
it: Gdy ciężar pancerza i sprzętu niesionego przez żołnierza jest większy niż jego siła, żołnierz otrzymuje KARNE PUNKTY RUCHU.
ja: 兵士が所持しているアーマーや装備の重量が持ち主のストレングスを上回っている場合、その兵士は移動にペナルティを受けます。
pl: Если вес брони или оборудования солдата выше, чем их сила, их ДВИЖЕНИЯ БУДУТ СКОВАНЫ.
ru: Si el peso de la armadura y el equipo de los soldados es mayor que su fuerza, sufrirán una penalización en su movimiento.
zh_cn: Si le poids des objets transportés et de l'armure dépasse la puissance du soldat, il subit alors une PÉNALITÉ DE MOUVEMENT.

# Tutorial 2 to 4/KEY_TUT4_TRADE_NAME
source: Tactical Tip: Exchanging Items
bg: 战术提示：交换物品
de: Consiglio tattico: Scambio di oggetti
es: [null]
fr: Taktischer Tipp: Gegenstände austauschen
it: Wskazówka taktyczna: Wymienianie się przedmiotami
ja: 戦闘Tip: アイテム交換
pl: Тактический совет: Обмен предметами
ru: Consejo táctico: intercambio de objetos
zh_cn: Astuce tactique : échange d'objets

# Tutorial 2 to 4/KEY_TUT4_TRADE_DESCRIPTION
source: If two operatives stand next to each other, they can EXCHANGE ITEMS between Inventories.
bg: 如果两名特工站在一起，他们可以交换物品栏中的物品。
de: Se due agenti sono uno accanto all'altro, possono SCAMBIARE OGGETTI tra gli Inventari.
es: [null]
fr: Wenn zwei Agenten nebeneinander stehen, können sie GEGENSTÄNDE zwischen ihren Inventaren AUSTAUSCHEN.
it: Gdy dwóch operatorów stoi blisko siebie, mogą oni WYMIENIAĆ PRZEDMIOTY w ekwipunku.
ja: 二人の職員が隣り合っている場合、両者のインベントリの間でアイテムを交換することが可能です。
pl: Если два агента стоят рядом, они могут ОБМЕНЯТЬСЯ ПРЕДМЕТАМИ из их инвентаря.
ru: Si dos operativos están uno al lado del otro, podrán intercambiar objetos entre sus inventarios.
zh_cn: Si deux agents sont l'un à côté de l'autre, ils peuvent ÉCHANGER DES OBJETS entre leurs inventaires.
