Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX66_TEXT_GENERAL_0
source: Our operatives land near a cluster of burned-out vehicles. There's been a fight here, recently by any guess, perhaps in the last week or so. On the ground, there are corpses that were tied up and left. These people were survivors, but on the losing side. They were left to die of starvation, lying in the dirt.
de: Наши оперативники приземлились возле колонны сгоревших машин. Даже и гадать не стоит, недавно здесь была настоящая битва, может неделю назад или что-то вроде того. На земле валялись трупы, связанные по ругам и ногам. Эти люди были выжившими, но с проигравшей стороны. Их оставили лежать в грязи и умирать от голода.
es: I nostri agenti atterrano accanto a un ammasso di veicoli bruciati. Sembra che recentemente, probabilmente nell'ultima settimana, si sia verificato uno scontro. A terra giacciono i cadaveri di persone che sono state legate e lasciate a marcire. Si tratta dei superstiti della parte sconfitta, lasciati nel fango a morire di fame.
fr: Nuestros operativos aterrizan cerca de un grupo de vehículos carbonizados. Ha habido un incendio, y parece reciente; no debe de haber pasado más de una semana. En el suelo, yacen los cuerpos de personas a las que ataron y abandonaron. Supervivientes, pero del bando perdedor. Los dejaron tirados en el suelo para que murieran de inanición.
it: Unsere Soldaten landen in der Nähe einer Ansammlung von ausgebrannten Fahrzeugen. Hier ist es zu einem Kampf gekommen, vielleicht in der letzten Woche. Auf dem Boden liegen Leichen, die gefesselt zurückgelassen wurden. Diese Menschen waren Überlebende, aber auf der Verliererseite. Sie wurden hier zurückgelassen und sind verhungert.
ja: 職員達は焼け落ちた自動車の集まりの付近に着陸した。推測するに、最近、おそらくは先週かそれ以上前にここで戦闘があったようだ。地面には縛られたまま放置された死体がある。この人達は生存者だったのだろう。ただし負けた側の。彼らは飢えで死ぬように放置され、地面に横たわっていた。
ru: Nasi operatorzy lądują w pobliżu skupiska spalonych pojazdów. Miała tu miejsce walka. Wygląda na to, że stało się to dość niedawno, prawdopodobnie w ostatnim tygodniu. Na ziemi leżą związane i porzucone ciała. Tym ludziom udało się przetrwać, ale znaleźli się po niewłaściwej stronie. Zostawiono ich tutaj, aby w brudzie umarli z głodu.
zh_cn: Nos agents atterrissent près d'un groupe de véhicules incendiés. Un combat a eu lieu ici, récemment, peut-être la semaine dernière. Par terre se trouvent des cadavres qui ont été attachés et abandonnés. Ces gens étaient des survivants, mais du côté des perdants. On les a laissés mourir de faim dans la poussière.

# Exploration/EX66_TITLE
source: Hard Justice
de: Жестокое правосудие
es: Il pugno severo della giustizia
fr: Justicia implacable
it: Harte Gerechtigkeit
ja: ハード・ジャスティス
ru: Bezwzględna sprawiedliwość
zh_cn: Justice dure

# Exploration/EX67_CHOICE_0_OUTCOME_GENERAL
source: Perhaps this is some sort of holy site. It seems wrong to destroy it.
de: Возможно, это нечто вроде святыни. Кажется неправильным расхищать ее.
es: Forse si tratta di un luogo sacro. Distruggerlo sarebbe un'azione immorale.
fr: Es posible que sea un lugar sagrado. Destruirlo no parece ético.
it: Vielleicht ist das eine Art heilige Stätte. Es scheint falsch, sie zu zerstören.
ja: おそらくこれは何らかの聖地だろう。壊すのはまずそうだ。
ru: Być może jest to jakieś święte miejsce. Niszczenie go wydaje się niewłaściwe.
zh_cn: C'est peut-être une sorte de lieu saint. Ça paraît mal de le détruire.

# Exploration/EX67_CHOICE_0_TEXT
source: Take off and leave the location undisturbed.
de: Отказаться от обыска и взлететь.
es: DECOLLA E ALLONTANATI DAL LUOGO LASCIANDOLO INDISTURBATO
fr: Marcharse y dejar el lugar como está.
it: Verlasst die Anlage und fliegt weiter.
ja: この場所を乱さずに輸送機を発進させる。
ru: Wystartuj i opuść to miejsce bez przeszukania.
zh_cn: Partir et laisser l'endroit en l'état.

# Exploration/EX67_CHOICE_1_OUTCOME_GENERAL
source: With blood, sweat and heavy-duty cutting equipment our team manage to hack apart the structure. No one will ever know what it was for.
de: С помощью крупногабаритного металлорежущего оборудования наша команда своей кровью и потом разобрала храм по кирпичикам. Никто не знал, для чего он был построен.
es: Dopo aver versato sangue e sudore, e grazie all'attrezzatura pesante da taglio, la nostra squadra riesce a fare a pezzi la struttura. Nessuno saprà mai cosa rappresentasse.
fr: Con sangre, sudor, lágrimas, y herramientas de corte de gran envergadura, nuestro equipo consigue hacer añicos la estructura. Nadie sabrá jamás para qué servía.
it: Mit Blut, Schweiß und schweren Schneidegeräten gelingt es unserem Team, die Anlage auseinanderzunehmen. Niemand wird jemals erfahren, wofür sie bestimmt war.
ja: 血と汗と強力な切削機で、私達のチームはこの構造物をバラバラに解体することができた。この尖塔が何のためのものだったのかは、永遠の謎となった。
ru: Za pomocą ciężkiego sprzętu do cięcia i wylewając hektolitry potu, nasz zespół zdołał rozmontować tę instalację. Nikt nigdy nie dowie się, co czego służyła.
zh_cn: Grâce à ses efforts incroyables et à un équipement de coupe de haute performance, notre équipe parvient à découper la structure. Personne ne saura jamais à quoi elle servait.

# Exploration/EX67_CHOICE_1_TEXT
source: Ransack the structure for materials.
de: Разграбить храм ради материалов.
es: SACCHEGGIA I MATERIALI DELLA STRUTTURA
fr: Saquear la estructura para conseguir materiales.
it: Zerlegt die Anlage, um an Materialien zu gelangen.
ja: 資材を求めてこの構造物を物色する。
ru: Zniszcz tę instalację, aby odzyskać materiały.
zh_cn: Saccager la structure pour récupérer les matériaux.

# Exploration/EX67_TEXT_GENERAL_0
source: The [AircraftName] has detected an abandoned structure. On landing, our operatives have been able to identify it. Someone has constructed a huge metal spire, welding together hundreds of pieces of abandoned junk into this strange object that, at 20-30 meters in height, towers over the landscape around it.
de: Воздушное судно [AircraftName] обнаружило заброшенное здание. Приземлившись, наши оперативники смогли его идентифицировать. Кто-то построил огромный металлический шпиль, сварив из сотни кусков металлолома этот странный объект, который возвышался на 20–30 метров над окружающим ландшафтом.
es: [AircraftName] ha rilevato una struttura abbandonata. All'atterraggio, i nostri agenti sono stati in grado di identificarla. Qualcuno ha costruito un'enorme guglia di metallo, saldando centinaia di rottami abbandonati per dare forma a questo strano oggetto, che dai suoi 20-30 metri di altezza torreggia sul paesaggio circostante.
fr: La [AircraftName] ha detectado una estructura abandonada. Al aterrizar, nuestros operativos han conseguido identificarla. Alguien ha construido una aguja metálica enorme uniendo cientos de piezas de morralla que estaba por ahí abandonada a este extraño objeto de 20 o 30 metros de altura que sobresale en medio del paisaje.
it: Der [AircraftName] hat eine verlassene Anlage entdeckt. Bei der Landung konnten unsere Soldaten sie identifizieren. Jemand hat einen riesigen Metallturm gebaut, indem er Hunderte von verlassenen Schrottstücken zu diesem seltsamen Objekt zusammengeschweißt hat, das in 20-30 Metern Höhe die Landschaft um sich herum überragt.
ja: [AircraftName]が放置された構造物を検知した。着陸した職員達はそれを同定することができた。何者かが建造した巨大な金属製の尖塔で、何百というがらくたを溶接してまとめあげたこの不思議なオブジェは、20から30メートルの高さで周囲の地形を見下ろしている。
ru: Z pokładu statku powietrznego [AircraftName] wykryliśmy opuszczoną instalację. Po wylądowaniu nasi operatorzy zdołali ją zidentyfikować. Ktoś skonstruował olbrzymią metalową iglicę poprzez zespawanie ze sobą setek kawałków odpadów. Powstały w ten sposób dziwny obiekt mierzy około 20–30 metrów wysokości i góruje nad okolicą.
zh_cn: Le vaisseau [AircraftName] a détecté une structure abandonnée. À l'atterrissage, nos agents sont capables de l'identifier. Quelqu'un a construit une énorme flèche métallique, soudant des centaines de bouts de ferraille abandonnés pour en faire cet objet étrange qui, à 20 ou 30 mètres de hauteur, domine le paysage.

# Exploration/EX67_TITLE
source: The Temple
de: Храм
es: Il tempio
fr: El templo
it: Der Tempel
ja: 神殿
ru: Świątynia
zh_cn: Le temple

# Exploration/EX68_CHOICE_0_OUTCOME_GENERAL
source: Better safe than sorry.
de: Лучше перестраховаться, чем потом пожалеть.
es: La prudenza non è mai troppa.
fr: Mejor prevenir que curar.
it: Sicherheit geht vor.
ja: 用心するに越したことはない。
ru: Lepiej dmuchać na zimne.
zh_cn: Mieux vaut prévenir que guérir.

# Exploration/EX68_CHOICE_0_TEXT
source: Ignore the woman and evacuate immediately.
de: Проигнорировать женщину и немедленно эвакуироваться.
es: IGNORA LA DONNA ED EVACUA IMMEDIATAMENTE L'AREA
fr: Ignorar a la mujer y evacuar de inmediato.
it: Ignoriert die Frau und evakuiert sofort.
ja: 女を無視してすぐさま退避する。
ru: Zignoruj kobietę i natychmiast przystąp do ewakuacji.
zh_cn: Ignorer la femme et évacuer immédiatement.

# Exploration/EX68_CHOICE_1_OUTCOME_GENERAL
source: ""Believers!"" the woman shouts and grabs the hands of our operatives, raising them up. ""I am your witness! These souls will be delivered into your bounty when the world ends!"" She turns to each of the team. ""Your time will come soon. The Great Worm devours the Earth and only the New God can save us!"" [LF][LF]Then she runs away from them, leaping into the river and swimming to the far side. Our operatives, somewhat confused, search the rest of the village and retrieve what resources they can.
de: — «Верующие! — закричала женщина, схватила и подняла руки наших оперативников. — Я вам свидетельница! Эти души отправятся в вашу обитель, когда наступит конец света! — Она поворачивается к каждому из членов команды. — Ваше время скоро наступит. Великий Червь пожирает Землю, и только Новый Бог может спасти нас!» [LF][LF]Затем она убегает от них, прыгает в реку и плывет к противоположному берегу. Наши оперативники в некотором замешательстве обыскивают остальную часть деревни и выносят все ресурсы, какие только могут.
es: ""Fedeli!"" grida la donna, afferrando le mani dei nostri agenti e sollevandole verso il cielo. ""Sono la vostra testimone! Alla fine del mondo, queste anime saranno presentate al tuo cospetto!"" Si rivolge a ognuno di loro. ""Il vostro tempo verrà presto. Il Grande verme divora la terra e solo il Nuovo dio potrà salvarci!""[LF][LF]Quindi scappa, tuffandosi nel fiume e nuotando fino alla riva opposta. I nostri agenti, confusi, ispezionano il resto del villaggio e recuperano tutte le risorse disponibili.
fr: ""¡Fieles!"", grita la mujer mientras toma de la mano a nuestros operativos y las levanta. ""¡Soy vuestro testigo! ¡Estas almas os serán entregadas cuando el mundo se acabe!"". Después, a cada uno de los miembros del equipo, les dice: ""Tu hora llegará pronto. ¡El Gran Gusano devora la Tierra, y solo el Nuevo Dios podrá salvarnos!"". [LF][LF]Después, huye de ellos, salta al río y empieza a alejarse nadando. Nuestros operativos, algo confundidos, registran el resto de la aldea y recogen los recursos que pueden.
it: „Gläubige!“, ruft die Frau, greift nach den Händen unserer Soldaten und hebt sie hoch. „Ich bin eure Zeugin! Diese Seelen werden deiner Wohltätigkeit übergeben, wenn die Welt untergeht!“ Sie wendet sich an jeden im Team. „Eure Zeit wird bald kommen. Der Große Wurm verschlingt die Erde und nur der Neue Gott kann uns retten!“[LF][LF]Dann läuft sie davon, springt in den Fluss und schwimmt auf die andere Seite. Unsere Soldaten durchsuchen leicht verwirrt den Rest des Dorfes und bergen so viele Ressourcen wie möglich.
ja: 「信者達よ!」女が叫び、職員達の手を掴んで掲げ上げる。「我は見届けたぞ!世界が終わる時、これらの魂は汝らの元に届けられるであろう!」女が私達のチームのそれぞれに向き合う。「その時はすぐにやってくる。グレート・ワームが大地を飲み込む。新たな神だけが我らを救うのだ!」[LF][LF]それから彼女は走り去り、川に飛び込んで向こう岸に泳いでいく。いささか困惑した職員達は、村の残りの部分を捜索して出来る限りの資源を回収した。
ru: — Wierni! — krzyczy kobieta, chwyta dłonie naszych operatorów i unosi je do góry. — Jestem waszym świadkiem! Te dusze będą darem dla Ciebie, gdy świat się skończy! — zwraca się do każdego członka zespołu — Wasz czas wkrótce nadejdzie. Wielki Robak pożre Ziemię i tylko Nowy Bóg może nas uratować![LF][LF]Potem ucieka od nich, wskakuje do rzeki i przepływa na drugi brzeg. Nasi operatorzy, nieco skonfundowani, przeszukują resztę wioski i odzyskują wszelkie dostępne zasoby.
zh_cn: « Adeptes ! » s'écrie la femme qui saisit les mains de nos agents en les levant. « Je suis votre témoin ! Ces âmes seront votre récompense lorsque la fin du monde viendra ! » Elle se tourne vers chaque membre de l'équipe. « C'est bientôt votre heure. Le Grand Ver dévore la Terre et seul le Nouveau Dieu peut nous sauver ! »[LF][LF]Puis elle s'enfuit, bondissant dans la rivière et nageant jusqu'à l'autre rive. Nos agents, quelque peu confus, inspectent le reste du village et récupèrent les ressources qu'ils trouvent.

# Exploration/EX68_CHOICE_1_TEXT
source: Make an offering.
de: Сделать подношение.
es: FAI UN'OFFERTA
fr: Hacer una ofrenda.
it: Bringt ein Opfer dar.
ja: 供物を捧げる。
ru: Złóż ofiarę.
zh_cn: Faire une offrande.

# Exploration/EX68_CHOICE_2_OUTCOME_GENERAL
source: A search of the site reveals some useful resources, but the woman continues to get in their way, babbling about making an offering to ""the New God."" It seems that she is the last surviving member of a cult that split away from the Disciples of Anu a few years ago, claiming that the Exalted is a false prophet.
de: Обыск территории вознаграждает нас некоторыми полезными ресурсами, но женщина продолжает мешаться под ногами, бормоча о подношении «Новому Богу». Похоже, она — последний выживший член культа, который несколько лет назад отделился от Последователей Ану. Она утверждает, что Возвышенная является лжепророком.
es: Un'ispezione dell'area rivela alcune risorse utili, ma la donna continua a intralciare gli agenti, farfugliando di un'offerta da compiere in nome del ""Nuovo dio"". Sembra essere l'ultima sopravvissuta di una setta che, alcuni anni fa, si separò dai Discepoli di Anu, sostenendo che la Suprema è solo un falso profeta.
fr: Tras realizar una búsqueda, encuentran recursos valiosos, pero la mujer sigue entrometiéndose en su camino y hablando de ofrendas al ""Nuevo Dios"". Parece que es la última superviviente de una secta que se escindió de los Discípulos de Anu unos años atrás con la premisa de que la Glorificada es una falsa profeta.
it: Eine Durchsuchung des Orts enthüllt einige nützliche Ressourcen, aber die Frau steht ihnen weiterhin im Weg und plappert darüber, dem „Neuen Gott“ ein Opfer darzubringen. Es scheint, dass sie das letzte überlebende Mitglied eines Kultes ist, der sich vor einigen Jahren von den Jüngern von Anu abgespalten hat und behauptet, dass die Erhabene ein falscher Prophet ist.
ja: この場所の捜索でいくらか有用な資源が明らかになったものの、例の女は""新たな神""への捧げものについてわめきながら職員達の邪魔をし続けた。どうやら彼女は、イグザルティドを偽預言者と主張し数年前にディサイプルズから独立したカルトの、最後の生き残りのメンバーらしい。
ru: Podczas przeszukania tego miejsca operatorzy znajdują kilka przydatnych zasobów, ale kobieta cały czas wchodzi im w drogę i papla coś o złożeniu ofiary „Nowemu Bogu”. Wygląda na to, że jest ostatnią członkinią kultu, który oderwał się od Akolitów Anu kilka lat temu, ponieważ jego wyznawcy twierdzili, że Wywyższona jest fałszywą prorokinią.
zh_cn: Une inspection du site révèle quelques ressources utiles, mais la femme continue à leur bloquer le passage, bredouillant quelque chose au sujet d'une offrande au « Nouveau Dieu ». Elle semble être la dernière survivante d'une secte qui s'est séparée des Disciples d'Anu il y a quelques années, affirmant que l'Exaltée est une fausse prophétesse.

# Exploration/EX68_CHOICE_2_TEXT
source: Ignore the woman and search the site.
de: Проигнорировать женщину и обыскать территорию.
es: IGNORA LA DONNA E ISPEZIONA IL LUOGO
fr: Ignorar a la mujer y seguir registrando las instalaciones.
it: Ignoriert die Frau und durchsucht den Ort.
ja: 女を無視してこの場所を捜索する。
ru: Zignoruj tę kobietę i przeszukaj to miejsce.
zh_cn: Ignorer la femme et inspecter le site.

# Exploration/EX68_TEXT_GENERAL_0
source: The [AircraftName] has landed near a small river and what looks to be an old fishing village. The village is abandoned, but suddenly a woman approaches our operatives. Her clothes are ragged and she is bleeding from the eyes, but she doesn't seem to notice. ""You must leave an offering to the New God,"" she tells our operatives.
de: Воздушное судно [AircraftName] приземлилось неподалеку от маленькой реки и чего-то вроде старой рыбацкой деревушки. Деревня заброшена, но неожиданно к нашим оперативникам направляется женщина. Ее одежда порвана, а из глаз течет кровь, но, кажется, ее это не волнует. — «Вы должны оставить подношение Новому Богу», — говорит она нашим оперативникам.
es: [AircraftName] atterra sulla riva di un piccolo fiume, nei pressi di un vecchio villaggio di pescatori. Il luogo pare abbandonato, ma improvvisamente una donna si avvicina ai nostri agenti. Indossa abiti laceri e i suoi occhi sanguinano, ma sembra non curarsene. ""Dovete lasciare un'offerta per il Nuovo dio"", dice.
fr: La [AircraftName] ha aterrizado cerca de un riachuelo y de lo que parece una vieja aldea de pescadores. La aldea está abandonada, pero, de repente, una mujer se acerca a nuestros operativos. Tiene la ropa rota y los ojos sangrando, pero no parece darse cuenta. ""Tenéis que hacerle una ofrenda al Nuevo Dios"", solicita a nuestros operativos.
it: Der [AircraftName] ist in der Nähe eines kleinen Flusses gelandet, an einem Ort, der aussieht wie ein altes Fischerdorf. Das Dorf ist verlassen, aber plötzlich nähert sich eine Frau unseren Soldaten. Ihre Kleidung ist zerrissen und sie blutet aus den Augen, aber sie scheint es nicht zu bemerken. „Ihr müsst dem Neuen Gott ein Opfer darbringen“, erklärt sie unseren Soldaten.
ja: [AircraftName]は小川と古い漁村らしき場所の近くに着陸した。村は放棄されていたが、突然に一人の女が職員達に近づいてきた。女は服がぼろぼろなうえ目から血を流しているのだが、本人は気付いていないらしい。「新たな神への供物を置いてゆけ。」彼女は職員達にそう告げる。
ru: Załoga statku powietrznego [AircraftName] wylądowała w pobliżu małej rzeki i dawnej wioski rybackiej. Wioska jest opuszczona, ale nagle do naszych operatorów podchodzi kobieta. Jej ubrania są w strzępach i z jej oczu płynie krew, ale ona najwyraźniej tego nie zauważa. — Musicie złożyć ofiarę Nowemu Bogu — mówi naszym operatorom.
zh_cn: Le vaisseau [AircraftName] a atterri près d'une petite rivière et de ce qui ressemble à un village de pêcheurs. Le village est abandonné, mais tout à coup, une femme approche nos agents. Ses vêtements sont en lambeaux et elle saigne des yeux, mais elle ne semble pas le remarquer. « Vous devez faire une offrande au Nouveau Dieu », déclare-t-elle à nos agents.

# Exploration/EX68_TITLE
source: The Heretic
de: Еретичка
es: L'eretica
fr: Herejes
it: Der Ketzer
ja: 異端者
ru: Heretyczka
zh_cn: L'hérétique

# Exploration/EX69_CHOICE_0_OUTCOME_GENERAL
source: Destroying the head proves more difficult than anticipated. Its thick skin is almost impervious to gunfire, and it takes a strong explosive shoved into its mouth to do the trick. Everyone is relieved but also disgusted as pieces of head-pumpkin rain down onto the [AircraftName].[LF][LF]The warehouse has not been looted and contains some useful resources.
de: Уничтожить голову оказывается не так просто. Ее толстая кожа почти невосприимчива к стрельбе, и, чтобы уничтожить ее, оперативники засовывают мощную взрывчатку тыкве в рот. Все вздыхают с облегчением, но в то же время с отвращением наблюдают, как с неба падают куски тыквенной плоти и крови на воздушное судно [AircraftName].[LF][LF]Склад остался нетронутым, а в нем хранились некоторые полезные ресурсы.
es: Distruggere la testa si rivela più arduo del previsto. I proiettili non riescono a penetrare la pelle spessa e solo innescare un potente esplosivo all'interno della bocca risolve il problema. Il sollievo si mescola al disgusto, mentre pezzi di testa-di-zucca piovono su [AircraftName].[LF][LF]Il magazzino non è stato razziato e contiene alcune risorse utili.
fr: Destruir la cabeza resulta más difícil de lo previsto. Su gruesa piel es prácticamente inmune a las balas, por lo que hace falta meterle un potente explosivo por la garganta para destruirla. Después de eso, todo el mundo siente un gran alivio... mezclado con el asco de ver cómo los restos de la cabeza de calabaza se esparcen por la [AircraftName].[LF][LF]Nadie había saqueado el almacén. Está repleto de recursos.
it: Die Zerstörung des Kopfes erweist sich als schwieriger als erwartet. Seine dicke Haut ist beinahe unempfindlich gegen Schüsse, und ein starker Sprengstoff ist erforderlich, der in seinen Mund geschoben wird, um die Sache zu Ende zu bringen. Alle sind erleichtert, aber auch angewidert, als Stücke vom Kürbiskopf auf den [AircraftName] fallen.[LF][LF]Das Lagerhaus wurde nicht geplündert und enthält einige nützliche Ressourcen.
ja: 生首の始末は予想以上に困難だった。その分厚い皮膚は銃弾をほとんど通さず、目的を達成するには口の中に強力な爆弾を押し込まねばならなかった。全員安堵しつつも、カボチャ頭の破片が[AircraftName]に降り注いだことにはげんなりした。[LF][LF]倉庫は荒らされておらず、多少の有用な資源があった。
ru: Zniszczenie głowy okazuje się trudniejsze, niż można się było spodziewać. Jej gruba skóra jest niemal całkowicie odporna na strzały i dopiero mocne materiały wybuchowe wepchnięte w usta załatwiają sprawę. Wszyscy czują ulgę, ale też obrzydzenie, gdy kawałki dyniowej głowy opadają na statek powietrzny [AircraftName].[LF][LF]Magazyn nie został splądrowany i można w nim znaleźć sporo przydatnych zasobów.
zh_cn: Détruire la tête s'avère plus difficile que prévu. Sa peau épaisse est pratiquement impénétrable, les balles le touchent à peine et il faut un explosif très puissant enfoncé dans sa bouche pour y parvenir. Tout le monde est soulagé, mais aussi dégoûté par les morceaux de tête-citrouille qui pleuvent sur le vaisseau [AircraftName].[LF][LF]L'entrepôt n'a pas été pillé et contient des ressources utiles.

# Exploration/EX69_CHOICE_0_TEXT
source: Destroy the head and search the warehouse.
de: Уничтожить голову и обыскать склад.
es: DISTRUGGI LA TESTA E ISPEZIONA IL MAGAZZINO
fr: Destruir la cabeza y registrar el almacén.
it: Zerstört den Kopf und durchsucht das Lagerhaus.
ja: 生首を始末し倉庫を捜索する。
ru: Zniszcz głowę i przeszukaj magazyn.
zh_cn: Détruire la tête et inspecter l'entrepôt.

# Exploration/EX69_CHOICE_1_OUTCOME_GENERAL
source: The warehouse has not been looted and contains some useful resources, but the head's incessant screaming is very disturbing. After a while, its effect is almost hypnotic.
de: На складе были обнаружены некоторые полезные ресурсы, но непрекращающийся крик головы беспокоил оперативников. Через некоторое время, он начал оказывать почти гипнотический эффект.
es: Il magazzino non è stato razziato e contiene alcune risorse utili, ma le grida incessanti della testa sono alquanto inquietanti. Dopo un po' creano un effetto quasi ipnotico.
fr: Al parecer, el almacén se ha librado de los saqueos, por lo que contiene recursos muy útiles. Sin embargo, los chillidos incesantes de la cabeza resultan de lo más perturbadores. Con el paso del tiempo, su efecto es casi hipnótico.
it: Das Lagerhaus wurde nicht geplündert und enthält einige nützliche Ressourcen, aber das dauerhafte Schreien des Kopfs ist sehr verstörend. Nach einer Weile scheint er fast hypnotisch zu wirken.
ja: 倉庫は荒らされておらず多少の有用な資源があったが、生首のひっきりなしの金切り声が非常に煩わしい。しばらく経つと、金切り声の効果は一種の催眠と言ってよいものとなった。
ru: Magazyn nie został splądrowany i można w nim znaleźć sporo przydatnych zasobów, ale ciągły krzyk głowy jest bardzo niepokojący. Po chwili efekt jest niemal hipnotyczny.
zh_cn: L'entrepôt n'a pas été pillé et contient des ressources utiles, mais les cris incessants de la tête sont très perturbants. Au bout d'un moment, l'effet est presque hypnotique.

# Exploration/EX69_CHOICE_1_TEXT
source: Just search the warehouse.
de: Просто обыскать склад.
es: LIMITATI A ISPEZIONARE IL MAGAZZINO
fr: Registrar el almacén y nada más.
it: Durchsucht einfach nur das Lagerhaus.
ja: このまま倉庫を捜索する。
ru: Po prostu przeszukaj magazyn.
zh_cn: Inspecter l'entrepôt uniquement.
