Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_HAVENTRADE_RESEARCHDEF_COMPLETE
source: We have established a series of diplomatic protocols for trading with havens. While many settlements may have needs that we could meet, the sad truth is that in today's atmosphere of fear and paranoia, we will have to establish good relations with the Haven's leadership and show that we're not potential swindlers or raiders before they will consider engaging in trade with us.
de: Abbiamo stilato una serie di protocolli diplomatici per il commercio coi rifugi. Sebbene molti insediamenti possano avanzare richieste che noi potremmo soddisfare, la triste verità è che, nel clima attuale di paura e paranoia, ci toccherà stabilire buone relazioni col comando del rifugio e mostrare che non siamo potenziali truffatori o assalitori, prima che anche solo valutino di commerciare con noi.
es: Se han creado una serie de protocolos diplomáticos para comerciar con los refugios. Aunque podríamos cubrir sin problemas el tipo de necesidades que presentan la mayoría de los asentamientos, la triste realidad es que, a causa del ambiente de miedo y paranoia que se respira actualmente, es necesario tomar medidas preventivas. Para poder iniciar cualquier tipo de relación comercial con un refugio, tendremos que establecer previamente una buena relación con su líder o líderes, además de demostrarles que no somos potenciales saqueadores ni estafadores.
fr: Wir haben eine Reihe diplomatischer Protokolle für den Handel mit Zufluchten erstellt. Obwohl wir zahlreiche Bedürfnisse vieler Siedlungen erfüllen können, ist die traurige Wahrheit, dass wir in der heutigen Atmosphäre der Angst und Paranoia gute Beziehungen zu den Anführern einer Zuflucht herstellen und den Beweis antreten müssen, dass wir keine potenziellen Betrüger oder Plünderer sind, bevor man in Erwägung ziehen wird, mit uns Handel zu treiben.
it: Ustanowiliśmy szereg protokołów dyplomatycznych z myślą o prowadzeniu handlu z bastionami. Choć wiele osad może mieć potrzeby, które jesteśmy w stanie spełnić, z uwagi na panującą atmosferę strachu i paranoi musimy pokazać przywódcom bastionów, że nie jesteśmy oszustami ani najeźdźcami, zanim będą skłonni z nami handlować.
ja: ヘイヴンとトレードするための一連の外交プロトコルを規定した。多くのヘイヴンが私達でかなえられる需要を有しているであろう一方で、現在は恐怖と疑心暗鬼の空気が存在するのが哀しい現実である。彼らに私達とのトレードを考慮してもらうには、ヘイヴンの指導者と良好な関係を構築し、私達が将来の詐欺師や襲撃者になる可能性がないことを示す必要があるだろう。
pl: Мы создали ряд дипломатических протоколов для торговли с убежищами. Хотя многие поселения и нуждаются в ресурсах, которые мы могли бы им предоставить, правда такова, что в царящей атмосфере страха и паранойи нам приходится строить хорошие отношения с жителями убежищ, всячески показывать им, что мы не являемся мошенниками или какими-то агрессорами, прежде чем они начнут торговать с нами.
ru: Se han creado una serie de protocolos diplomáticos para comerciar con los refugios. Aunque podríamos cubrir sin problemas el tipo de necesidades que presentan la mayoría de los asentamientos, la triste realidad es que, a causa del ambiente de miedo y paranoia que se respira actualmente, es necesario tomar medidas preventivas. Para poder iniciar cualquier tipo de relación comercial con un refugio, tendremos que establecer previamente una buena relación con su líder o líderes, además de demostrarles que no somos potenciales saqueadores ni estafadores.

# Research/PX_HAVENTRADE_RESEARCHDEF_NAME
source: Haven Trade Protocols
de: Protocolli per il commercio con rifugi
es: Protocoles de commerce avec les refuges
fr: Zuflucht-Handelsprotokolle
it: Protokoły handlu z bastionami
ja: ヘイヴン トレードプロトコル
pl: Протоколы торговли с убежищами
ru: Protocolos de comercio con los refugios

# Research/PX_HAVENTRADE_RESEARCHDEF_UNLOCK
source: Some trade between Havens occurs, but it is a difficult and dangerous process. With our access to transportation, we are in a unique position to assist the different settlements by providing supplies. This might be a perfect opportunity to establish trade relations that would benefit all sides.
de: Il commercio tra i rifugi esiste già, ma si tratta di un processo difficoltoso e non privo di rischi. Vista la nostra capacità di trasporto, ci troviamo nella posizione migliore per rifornire i diversi insediamenti. Questa potrebbe essere l'opportunità perfetta per stabilire relazioni commerciali proficue per tutti.
es: Wir haben den Handel mit einigen Zufluchten aufgenommen, aber es ist ein schwieriger und gefährlicher Prozess. Unser Zugang zu Transportmitteln versetzt uns in die einzigartige Lage, den verschiedenen Siedlungen durch Bereitstellung von Gütern unter die Arme greifen zu können. Das könnte die perfekte Gelegenheit sein, Handelsbeziehungen aufzubauen, von denen alle Seiten profitieren würden.
fr: Wir haben den Handel mit einigen Zufluchten aufgenommen, aber es ist ein schwieriger und gefährlicher Prozess. Unser Zugang zu Transportmitteln versetzt uns in die einzigartige Lage, den verschiedenen Siedlungen durch Bereitstellung von Gütern unter die Arme greifen zu können. Das könnte die perfekte Gelegenheit sein, Handelsbeziehungen aufzubauen, von denen alle Seiten profitieren würden.
it: Choć dochodzi czasami do handlu z bastionami, jest to trudny i niebezpieczny proces. Dzięki dostępowi do środków transportu jesteśmy w stanie pomóc różnym osadom, dostarczając im zapasy. To może być idealna okazja na ustanowienie relacji handlowych, które przyniosą korzyści wszystkim stronom.
ja: ヘイヴンの間でいくつかのトレードは発生しているが、それは困難で危険なプロセスである。私達はその輸送手段により、物資提供を通じて異なる居住地を支援するユニークな立場にある。これは、全方面に利益をもたらすであろうトレード関係を確立する絶好の機会なのかもしれない。
pl: Торговля между убежищами осуществляется с трудом, а иногда даже опасна. Благодаря доступу к транспорту мы находимся в уникальном положении: мы можем помогать разным поселениям, снабжая их припасами. Это может быть прекрасной возможностью создать торговые отношения, которые будут выгодны для всех сторон.
ru: Se han producido algunos intercambios comerciales entre refugios, pero es un proceso complicado y peligroso. Nuestro acceso al transporte nos brinda la oportunidad de proporcionar suministros a los asentamientos, lo cual podría ayudarnos a iniciar relaciones comerciales que beneficien a ambas partes.

# Research/PX_MOUNTAINSOFMADNESS_RESEARCHDEF_BENEFITS
source: Soldiers gain additional 10% experience from missions and training.
de: I soldati guadagnano un 10% aggiuntivo in esperienza da missioni e addestramento.
es: Les missions et les entraînements octroient 10 % d'expérience supplémentaire aux soldats.
fr: Soldaten sammeln weitere 10 % Erfahrung bei Missionen und Ausbildung.
it: Żołnierze zyskują 10% więcej doświadczenia z misji i szkolenia.
ja: 兵士がミッションやトレーニングから獲得する経験値が10%増加。
pl: Солдаты получают дополнительно 10% опыта от миссий и тренировок.
ru: Los soldados ganan un 10 % de experiencia adicional en los entrenamientos y misiones.

# Research/PX_MOUNTAINSOFMADNESS_RESEARCHDEF_COMPLETE
source: The container recovered from the site in Antarctica required considerable effort to open. It was made of an extremely unusual alloy which would itself deserve extensive study, if only we had the time.[LF][LF]Inside the container we found a still-viable sample of the Antediluvian Virophage, the bioweapon with which the hominin protocivilization destroyed an earlier iteration of the Pandoravirus - and itself. It is almost certain that it could be modified to work against the current iteration as well, but we must consider the possible consequences.[LF][LF]Additionally, the interior of the sphere was inscribed with text, which we have begun deciphering using Randolph Symes' notes. The text appears to explain that the sphere was set aside for future generations, should the threat of ""Yuggoth"" rise again. Further analysis is required.[LF]
de: È stato necessario uno sforzo notevole per aprire il contenitore recuperato dal sito in Antartide. Era costituito di una lega particolarmente insolita, che meriterebbe uno studio approfondito, se solo avessimo tempo.[LF][LF]All'interno c'era un campione ancora utilizzabile del virofago antidiluviano, l'arma biologica con la quale la protociviltà hominini distrusse un'antica forma di Pandoravirus e sé stessa. È quasi certo che possa essere modificato per contrastare anche la variante attuale, ma dobbiamo tenere contro delle possibili conseguenze.[LF][LF]Inoltre, l'interno della sfera recava delle scritte, che abbiamo iniziato a decifrare utilizzando gli appunti di Randolph Symes. Il testo sembra spiegare che questa sfera era stata conservata per le generazioni future, nel caso in cui la minaccia di ""Yuggoth"" ritornasse. Sono necessarie ulteriori analisi.[LF]
es: Der in der Antarktis gefundene Container erforderte zu seiner Öffnung erhebliche Anstrengungen. Er bestand aus einer extrem ungewöhnlichen Legierung, die an sich eine umfassende Untersuchung rechtfertigen würde, wenn wir nur die Zeit dafür hätten.[LF][LF]Im Innern des Behälters fanden wir eine noch immer lebensfähige Probe des Antediluvianischen Virophagen - die Biowaffe mit der die hominine Protozivilisation eine frühere Iteration des Pandoravirus vernichtet hatte - und anschließend sich selbst. Es steht so gut wie außer Frage, dass sie auch für den Einsatz gegen die aktuelle Iteration modifiziert werden kann, aber wir müssen die möglichen Konsequenzen in Betracht ziehen.[LF][LF]Zusätzlich war das innere der Kugel mit einem Text beschriftet, den wir mithilfe der Notizen von Rudolph Symes zu entschlüsseln begonnen haben. Der Text scheint zu erklären, dass die Sphäre für zukünftige Generationen reserviert wurde, sollte die ""Yuggoth""-Bedrohung wieder ansteigen. Weitere Analysen sind erforderlich.
fr: Der in der Antarktis gefundene Container erforderte zu seiner Öffnung erhebliche Anstrengungen. Er bestand aus einer extrem ungewöhnlichen Legierung, die an sich eine umfassende Untersuchung rechtfertigen würde, wenn wir nur die Zeit dafür hätten.[LF][LF]Im Innern des Behälters fanden wir eine noch immer lebensfähige Probe des Antediluvianischen Virophagen - die Biowaffe mit der die hominine Protozivilisation eine frühere Iteration des Pandoravirus vernichtet hatte - und anschließend sich selbst. Es steht so gut wie außer Frage, dass sie auch für den Einsatz gegen die aktuelle Iteration modifiziert werden kann, aber wir müssen die möglichen Konsequenzen in Betracht ziehen.[LF][LF]Zusätzlich war das innere der Kugel mit einem Text beschriftet, den wir mithilfe der Notizen von Rudolph Symes zu entschlüsseln begonnen haben. Der Text scheint zu erklären, dass die Sphäre für zukünftige Generationen reserviert wurde, sollte die ""Yuggoth""-Bedrohung wieder ansteigen. Weitere Analysen sind erforderlich.
it: Otwarcie pojemnika znalezionego na Antarktydzie wymagało nie lada wysiłku. Był on wykonany z niezwykle rzadkiego stopu, który — gdyby nie presja czasu — sam w sobie zasługiwałby na dogłębną analizę.[LF][LF]W środku znaleźliśmy dobrze zachowaną próbkę przedpotopowej broni biologicznej, za pomocą której protocywilizacja człekopodobnych istot zniszczyła wczesną wersję Pandorawirusa, a wraz z nim – samych siebie. Jesteśmy omalże pewni, że broń można zmodyfikować pod kątem zwalczania bieżącego szczepu, jednak powinniśmy wziąć pod uwagę możliwe konsekwencje.[LF][LF]We wnętrzu kuli umieszczono także napis, który zaczęliśmy rozszyfrowywać za pomocą notatek Randolpha Symesa. Tekst zdaje się stanowić, że kulę zachowano dla przyszłych pokoleń na wypadek powrotu zagrożenia ze strony Yuggoth. Konieczna jest dalsza analiza.
ja: 南極にある地点から回収されたこのコンテナは、開くのにかなりの苦労を要した。コンテナは、時間さえあればそれ自体が大規模な研究対象になるに相応しいほどの極めて珍しい合金でできていた。[LF][LF]コンテナの中には、古代人のバイロファージの今なお生存するサンプルがあった。かの類人先史文明が、過去にあったパンドラウィルスのバージョンを滅ぼすのに用い-文明そのものも滅ぼすことになった生物兵器だ。現在のパンドラウィルスのバージョンにも通用するように改良できることはほぼ確実だが、起こりえる結果についてはよく考慮しなければならない。[LF][LF]加えて、スフィアの内側には文章が刻まれており、私達はランドルフ・サイムズの覚書を利用してその解読を始めた。この文章は、万が一""ユゴス""の脅威が再び浮かび上がった場合に備えて、このスフィアが未来の世代のために残されたものであることを説明しているようだ。より一層の分析が必要とされる。[LF]
pl: Чтобы открыть контейнер, извлеченный с площадки в Антарктиде, потребовались значительные усилия. Он был сделан из весьма необычного сплава, который сам по себе заслуживал тщательного изучения, если бы у нас только было на это время.[LF][LF]Внутри контейнера мы обнаружили вполне жизнеспособный образец Допотопного вирофага. Этим биооружием гомининская протоцивилизация уничтожила раннюю стадию пандоравируса и саму себя. Почти наверняка этот образец можно модифицировать для противодействия текущей стадии, но мы должны подумать и о возможных последствиях.[LF][LF]Кроме того, на внутренней части сферы были высечены письмена, которые мы уже начали расшифровывать, изучая записи Рэндольфа Саймса. В них, похоже, говорилось, что сфера была оставлена для будущих поколений, на случай если угроза «Юггот» снова восстанет. Требуется дальнейший анализ.[LF]
ru: El contenedor que hallamos en el yacimiento de la Antártida resultó ser muy difícil de abrir. Estaba hecho de una aleación extremadamente inusual que, si tuviéramos tiempo para ello, merecería un estudio extenso.[LF][LF]Dentro del contenedor encontramos una muestra viable del virófago antediluviano, el arma biológica con la que la protocivilización homínida se destruyó a sí misma y a una iteración anterior del Pandoravirus. Es muy probable que pueda modificarse para ser eficaz también contra la iteración actual, pero debemos tener muy presentes las posibles consecuencias.[LF][LF]En el interior de la esfera también había una inscripción que hemos comenzado a descifrar usando las notas de Randolph Symes. El texto parece explicar que la esfera fue reservada para las generaciones futuras, en caso de que la amenaza de ""Yuggoth"" volviera a surgir. Se requiere un análisis en profundidad.[LF]

# Research/PX_MOUNTAINSOFMADNESS_RESEARCHDEF_NAME
source: Antediluvian Sphere
de: Sfera antidiluviana
es: Antediluvianische Sphäre
fr: Antediluvianische Sphäre
it: Przedpotopowa kula
ja: 古代人のスフィア
pl: Допотопная сфера
ru: Esfera antediluviana

# Research/PX_MOUNTAINSOFMADNESS_RESEARCHDEF_UNLOCK
source: The ancient container recovered from Antarctica is a metallic sphere with no discernable opening mechanism. It must be examined with the utmost of caution.
de: L'antico contenitore recuperato dall'Antartide è una sfera metallica apparentemente senza meccanismo di apertura. Deve essere esaminata con tutte le precauzioni del caso.
es: Старинный контейнер, извлеченный с Антарктиды, оказался цельной металлической сферой без единого видимого механизма открытия. Ее следует исследовать с предельной осторожностью.
fr: Der in der Antarktis geborgene uralte Container ist eine metallische Kugel ohne erkennbaren Öffnungsmechanismus. Er ist mit größtmöglicher Vorsicht zu untersuchen.
it: Starożytny pojemnik znaleziony na Antarktydzie ma formę metalowej kuli bez widocznego mechanizmu otwierania. Podczas jej oględzin należy zachować ogromną ostrożność.
ja: 南極から回収された古代のコンテナは、開封機構が見当たらない金属質のスフィアである。細心の注意を払って調べる必要がある。
pl: Старинный контейнер, извлеченный с Антарктиды, оказался цельной металлической сферой без единого видимого механизма открытия. Ее следует исследовать с предельной осторожностью.
ru: El contenedor antiguo recuperado de la Antártida es una esfera metálica sin ningún mecanismo de apertura visible. Debemos examinarlo con el mayor de los cuidados.

# Research/PX_MUTAGENHARVESTING_RESEARCHDEF_BENEFITS
source: Mutagens can be harvested from captured Pandorans in the Containment facility.
de: I mutageni possono essere estratti dai Pandora catturati nella Struttura di contenimento.
es: Los mutágenos pueden extraerse de los pandorianos capturados y retenidos en las instalaciones de contención.
fr: Mutagene können aus den gefangen genommenen Pandoranern in der Eindämmungsanlage gewonnen werden.
it: Mutageny można pobrać z Pandoran umieszczonych w więzieniu.
ja: 収容施設内の捕獲したパンドランからミュータジェンを採取可能。
pl: Мутаген можно собирать из пойманных пандоранов, помещенных в изоляционный комплекс.
ru: Los mutágenos pueden extraerse de los pandorianos capturados y retenidos en las instalaciones de contención.

# Research/PX_MUTAGENHARVESTING_RESEARCHDEF_COMPLETE
source: We discovered that certain tissue samples retain the ability to mutate. The discovery was made when a test subject accidentally had a mutated sample injected into them. The error was discovered too late, but scientists observed the results and found that Pandorans have a set of cells, derived from the original Pandoravirus infection, that have unique properties. We call these mutagens. They were the same cells the Disciples of Anu use in rituals to “evolve closer to the Exalted.” Since the discovery, the process has been refined, allowing 70% of a creature’s mutagens to be extracted during a lab procedure. For the harvesting to be successful the specimen needs to be alive during the process.
de: Abbiamo scoperto che certi campioni di tessuto mantengono la loro abilità mutante. La scoperta è stata fatta quando, accidentalmente, è stato iniettato un campione mutageno ad un soggetto di test. Era troppo tardi per riparare all'errore, ma gli scienziati hanno studiato i risultati e scoperto che i Pandora possiedono una serie di cellule derivate dall'infezione originaria del Pandoravirus che hanno caratteristiche uniche. Queste cellule sono dette mutagene. Le stesse che i Discepoli di Anu utilizzano nei loro riti per ""diventare più simili alla Suprema"". Dalla loro scoperta i processi sono stati migliorati, permettendo di estrarre il 70% dei mutageni durante un'operazione. Affinché l'estrazione abbia successo, l'esemplare deve essere vivo.
es: Hemos descubierto que hay ciertas muestras de tejido que conservan la capacidad de mutar. Este descubrimiento se ha producido cuando un sujeto de pruebas ha recibido, por accidente, una inyección de una muestra mutada. El error se ha descubierto demasiado tarde, pero los científicos han podido observar los resultados y han concluido lo siguiente: los pandorianos cuentan con una serie de células derivadas de la infección del Pandoravirus original. A estas células, que presentan unas propiedades únicas, las hemos llamado ""mutágenos"". Son las mismas células que los Discípulos de Anu usaban en sus rituales para poder ""evolucionar y estar más cerca de la Glorificada"". Desde el descubrimiento inicial, el proceso se ha ido refinando; de hecho, ahora podemos extraer el 70 % de los mutágenos de una criatura en el laboratorio. Para que la recolecta sea fructífera, es importante que el espécimen esté vivo durante el proceso de extracción.
fr: Wir fanden heraus, dass bestimmte Gewebeproben ihre Fähigkeit zur Mutation beibehalten haben. Diese Entdeckung wurde gemacht, als einem Testobjekt versehentlich eine mutierte Probe injiziert wurde. Der Fehler wurde zu spät erkannt, aber die Wissenschaftler, die das Ergebnis beobachteten, fanden heraus, dass Pandoraner über eine Reihe von Zellen mit einzigartigen Eigenschaften verfügen, die von der ursprünglichen Pandroavirusinfektion abgeleitet sind. Es waren dieselben Zellen, die die Jünger von Anu in ihren Ritualen verwenden, um durch Mutation „der Erhabenen näherzukommen“. Seit der Entdeckung wurde der Prozess verfeinert, sodass 70 % der Mutagene einer Kreatur während eines Laborverfahrens extrahiert werden können. Damit die Ernte erfolgreich ist, muss das Exemplar während des Vorgangs am Leben sein.
it: Odkryliśmy, że niektóre próbki tkanki zachowują zdolność do mutacji. Dokonaliśmy tego odkrycia, gdy uczestnikowi badania przypadkowo wstrzyknięto zmutowaną próbkę. Błąd wykryto za późno, ale obserwując jego skutki, naukowcy ustalili, że Pandoranie dysponują zestawem pochodzących z pierwotnej infekcji Pandorawirusem komórek o unikalnych właściwościach. Nazywamy je mutagenami. To te same komórki, których Akolici Anu używają w rytuałach, aby „ewoluować do stanu bliższego Wywyższonej”. Od czasu tego odkrycia opracowano procedurę laboratoryjną, która umożliwia pozyskanie 70% mutagenów stworzenia. Okaz musi być żywy w trakcie operacji, aby zakończyła się powodzeniem.
ja: 変異能力を保持している、とある組織サンプルが発見された。この発見は、知らず知らずのうちに被検体が変異サンプルを注入された時に起こった。このミスは手遅れの時に見つかったが、科学者達はその結果を観察した。その結果、パンドランはパンドラウィルス感染に由来する特殊な性質を持った細胞群を有していることが分かった。私達はこの細胞をミュータジェンと呼んでいる。これらの細胞は、ディサイプルズ・オブ・アヌが「イグザルティドにより近づく進化」のための儀式で用いている細胞と同じものだった。この発見移行、抽出プロセスは改良され、ラボでの処置の間パンドラ生物のミュータジェンの70%を抽出することが可能となっている。採取を成功させるためには、抽出処置のあいだ検体が生きている必要がある。
pl: Мы обнаружили, что некоторые образцы тканей сохраняют способность мутировать. Открытие было сделано, когда испытуемому случайно впрыснули зараженный образец. Ошибка была обнаружена слишком поздно, но ученые исследовали результаты и обнаружили, что пандораны имеют ряд клеток, отличающихся от оригинальной инфекции пандоравируса. Эти клетки обладали уникальными свойствами. Мы называем их мутагенами. Это были те же самые клетки, которые Последователи Ану используют в своих ритуалах, чтобы «преобразиться и приблизиться к Возвышенной». С тех пор процесс был усовершенствован, что позволило извлечь из существа 70% мутагена в лабораторных условиях. Чтобы сбор оказался успешным, особи должны быть живыми в процессе извлечения.
ru: Hemos descubierto que hay ciertas muestras de tejido que conservan la capacidad de mutar. Este descubrimiento se ha producido cuando un sujeto de pruebas ha recibido, por accidente, una inyección de una muestra mutada. El error se ha descubierto demasiado tarde, pero los científicos han podido observar los resultados y han concluido lo siguiente: los pandorianos cuentan con una serie de células derivadas de la infección del Pandoravirus original. A estas células, que presentan unas propiedades únicas, las hemos llamado ""mutágenos"". Son las mismas células que los Discípulos de Anu usaban en sus rituales para poder ""evolucionar y estar más cerca de la Glorificada"". Desde el descubrimiento inicial, el proceso se ha ido refinando; de hecho, ahora podemos extraer el 70 % de los mutágenos de una criatura en el laboratorio. Para que la recolecta sea fructífera, es importante que el espécimen esté vivo durante el proceso de extracción.

# Research/PX_MUTAGENHARVESTING_RESEARCHDEF_NAME
source: Mutagen Harvesting
de: Estrazione di mutageni
es: Recolección de mutágenos
fr: Mutagen-Ernte
it: Pozyskiwanie mutagenów
ja: ミュータジェン採取
pl: Сбор мутагена
ru: Recolección de mutágenos
