Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Lore/KEY_LORE_DESC_PURE
source: The renegade faction known as ""The Pure"" appeared in 2045 after a group of experimental subjects escaped from a New Jericho cybernetics program. The program was being shut down at the time, and its apparent failure covered up. Acting as a nomad paramilitary organisation, The Pure are cyborgs - as close to a machine as a human can get. They share the belief that anyone that has exposed flesh could be infected, and is thus “impure”. While there are many instances of them attacking scavenging sites or convoys world wide, none of their strongholds have been located so far.[LF][LF]According to the individual known as Subject 24, they are the result of advanced cybernetic New Jericho experiments that somehow went wrong. In particular, the mental state of subjects in the program suffered from the transition they had to endure to become cyborgs.[LF]
bg: 2045 年，一批从新耶利哥神经机械项目中逃出来的实验对象出现在大众视野之下，这支反叛派系自称为“纯净者”。该项目随后便遭到关闭，项目失败一事也被掩盖起来。纯净者的行为举止如同一个四处游荡的准军事组织，这些半机械人的身体几乎已经达到了人类机械改造的极限。他们的共同观念是，任何暴露在外的肉体都有可能被污染，因此是“不纯净的”。虽然世界各地都有他们袭击回收处或车队的报道，但他们的据点至今还未被发现。[LF][LF]根据一位自称“24 号实验对象”的个体所述，他们是一项新耶利哥高级神经机械实验的产物，但那次实验出了些差错。实验对象的精神状态遭受了必须承受的转变，才能成为半机械人。
de: La fazione di fuorilegge conosciuti come ""I Puri"" apparve nel 2045 a seguito della fuga di un gruppo di soggetti sperimentali dal programma di cibernetica di Nuova Gerico. Il programma era stato un totale fallimento e per questo era stato chiuso e insabbiato. I Puri sono dei cyborg, sono quanto più di simile a una macchina si possa immaginare, e agiscono come una organizzazione nomade paramilitare. Li unisce la convinzione che chiunque abbia un lembo di carne esposta potrebbe essere infetto e perciò ""impuro"". Nonostante i loro ripetuti attacchi a siti di ricerca di risorse o a convogli, non è stato possibile localizzare nessuna loro roccaforte.[LF] [LF]Secondo l'individuo conosciuto come Soggetto 24, essi sono il risultato di esperimenti cibernetici avanzanti non perfettamente riusciti condotti da Nuova Gerico. In particolare, lo stato mentale dei soggetti del programma è stato compromesso durante la fase di transizione subita per diventare cyborg.
es: [null]
fr: Die abtrünnige Fraktion bekannt als „die Reinen“ trat 2045 auf den Plan, nachdem eine Gruppe von Versuchspersonen aus einem Kybernetikprogramm von Neu-Jericho entkommen war. Damals wurde das Programm beendet und sein offensichtliches Scheitern unter den Teppich gekehrt. Als nomadische paramilitärische Organisation sind die Reinen Cyborgs – so nah an einer Maschine, wie ein Mensch es nur sein kann. Sie hängen dem Glauben an, dass jeder, der Haut offenlegt, infiziert und so mit „unrein“ sein könnte. Und obwohl es ihrerseits weltweit bereits zu zahlreichen Beutezügen oder Überfällen auf oder Konvois kam, wurde bisher keine ihrer Hochburgen entdeckt.[LF] [LF]Dem Individuum namens Versuchsperson 24 zufolge sind sie das Ergebnis fortgeschrittener Experimente Neu-Jerichos, die auf irgendeine Art und Weise schiefgelaufen sind. Insbesondere der mentale Zustand der Versuchspersonen in diesem Programm wurde während der Transformation zu Cyborgs in Mitleidenschaft gezogen.
it: Frakcja buntowników znana jako „Oczyszczeni” pojawiła się w 2045 roku po tym, jak na wolność wydostała się grupa obiektów testowych z programu badań nad cybernetyką prowadzonego przez Nowe Jerycho. W planie było jego zakończenie oraz zatuszowanie niepowodzenia. Oczyszczeni to nomadyczna organizacja paramilitarna złożona z cyborgów — jednostek tak zbliżonych do maszyn, jak tylko człowiekowi może się to udać. Uważają oni, iż każdy odsłonięty fragment ciała może zostać zainfekowany, czyli stać się „nieczysty”. Wielokrotnie dochodziło do ataków z ich strony na ruiny lub konwoje na całym świecie, nie udało się jednak zlokalizować żadnej z ich twierdz.[LF][LF]Jak twierdzi niejaki Obiekt 24, Oczyszczeni powstali w wyniku niepowodzenia zaawansowanych eksperymentów Nowego Jerycha z cybernetyką. Wskutek procesu, jakiemu poddawano obiekty, by uczynić z nich cyborgi, w szczególności ucierpiało ich zdrowie psychiczne.
ja: ピュアとして知られる脱退者達の派閥は、ニュージェリコのサイバネティクスプログラムから被験者達が逃亡した後の2045年に出現した。その時点でプログラムは停止され、その明らかな失敗も隠蔽された。ひとつの場所に留まらない準軍事的組織として活動するピュアは、人が可能な限り機械に近づいたサイボーグ集団である。彼らは「肉体を露出する者は誰しも感染する可能性があり、故にその者達は""不純""である」とする考えを共有している。スカベンジ地点や護送集団を襲撃する彼らの事例は世界各地で数多く存在している一方、彼らの拠点はこれまでのところ見つかっていない。[LF][LF]サブジェクト24として知られる人物の言うところによれば、彼らは何らかの形で失敗に終わったニュージェリコの高度なサイバネティクス実験の産物なのだそうだ。具体的に言えば、サイボーグになるために耐えねばならなかった肉体の遷移により、プログラム被験者の精神状態が患ったらしい。[LF]
pl: «Непорочные» — это побочная фракция, образовавшаяся в 2045 году после побега подопытных кибернетической программы из Нового Иерихона. Программа была закрыта, а ее очевидный провал тщательно скрыт. Сбежавшие объединились в вооруженную организацию кочевников и назвались «Непорочными». Все члены фракции — киборги, уподобленные машинам люди. Их объединяет вера в «порочность» незащищенной металлом плоти, которая из-за своей наготы может подвергнуться заражению. Несмотря на многократные нападения на места с ресурсами и эшелоны по всему миру, еще не удалось обнаружить ни одной базы фракции.[LF][LF]Некий Подопытный №24 утверждает, что члены организации являются результатом кибернетических экспериментов в Новом Иерихоне, которые по неведомой причине пошли под откос. В частности, из-за тяжелого процесса преображения в киборгов страдало психическое здоровье подопытных.
ru: La facción renegada conocida como “La Pureza” surgió en 2045 cuando un grupo de sujetos de prueba escapó de un programa cibernético de Nueva Jericó. El programa estaba en las últimas y su supuesto fracaso cubrió el incidente. La Pureza es una organización paramilitar nómada formada por cíborgs, que son lo más próximo a una máquina que un humano puede llegar a ser. Son partidarios de que quienes tengan la piel expuesta pueden ser infectados, lo que los convierte en “impuros”. Existen multitud de casos de asaltos a sitios de búsqueda o convoyes por todo el mundo, pero todavía no se ha dado con ninguna de sus fortalezas.[LF][LF]Según un individuo conocido como Sujeto 24, son el resultado de unos experimentos cibernéticos avanzados de Nueva Jericó fallidos. El estado mental de los sujetos del programa se vio afectado por la transición que tuvieron que aguantar para convertirse en cíborgs.
zh_cn: La faction rebelle connue comme « les Purs » est apparue en 2045 après l'évasion de sujets d'un groupe expérimental d'un programme cybernétique de la Nouvelle-Jéricho. Le programme a été démantelé à l'époque et son échec apparent a été couvert. Agissant comme une organisation paramilitaire nomade, les Purs sont des cyborgs, le plus proche d'un ordinateur possible pour un humain. Ils sont convaincus que quiconque doté de chair exposée pourrait être infecté et est donc « impur ». De nombreux cas d'attaques de sites de ressources ou de convois ont été signalés dans le monde entier, mais on n'a jamais pu trouver leurs bastions jusqu'à présent.[LF] [LF]D'après un individu connu comme Sujet 24, les cyborgs sont le résultat d'expériences avancées de cybernétique de la Nouvelle-Jéricho qui ont mal tourné. L'état mental des sujets en particulier a souffert de la transition qu'ils ont dû endurer pour devenir des cyborgs.

# Lore/KEY_LORE_TITLE_SUBJECT24
source: Subject 24
bg: 24 号实验对象
de: Soggetto 24
es: [null]
fr: Versuchsperson 24
it: Obiekt 24
ja: サブジェクト24
pl: Подопытный №24
ru: Sujeto 24
zh_cn: Sujet 24

# Lore/KEY_LORE_DESC_SUBJECT24
source: Little is known about the individual calling himself Subject 24. According to his own words he was involved in New Jericho’s cybernetic program ""Project Purity"", and later became the leader of The Pure faction. Classified records confirm the existence of a Major Zachery Richards who indeed worked for Tobias West, although he was marked as having died in a work accident. Any further information has been redacted and unavailable.[CR][LF][CR][LF]Supplementary: a behavior analysis has received with 89% certainty that Subject 24 is as resentful of the Phoenix Project as he is of New Jericho. There is a possibility for him to have been involved with the organisation at some point in the past. [CR]
bg: 关于自称为 24 号实验对象的个体信息少之又少。根据他的自述，他曾经参与过新耶利哥的一个名为“纯净计划”的神经机械项目，后来成为了纯净者派系的首领。机密档案证实，确实有一位名叫扎奇里·理查德的少校曾经为托拜厄斯·韦斯特工作，但记录显示他已在一场工作事故中殉职。所有详情信息均已遭到篡改且无法使用。[LF][LF]补充信息：行为分析表明，24 号实验对象有 89% 的可能性对凤凰计划持仇恨态度，且不亚于他对新耶利哥的憎恨。原因可能是他曾经与凤凰计划打过交道。
de: Non si conosce molto dell'individuo che si fa chiamare Soggetto 24. Secondo quanto lui stesso riferisce, è stato coinvolto nel progetto di cibernetica di Nuova Gerico denominato ""Progetto Purezza"" e in seguito è diventato il leader della fazione dei Puri. Alcuni documenti top secret confermano l'esistenza di un Maggiore Zachery Richards che ha effettivamente lavorato per Tobias West, ma viene riportata la sua morte in un incidente sul lavoro. Ulteriori informazioni non sono disponibili in quanto censurate.[LF] [LF]Addendum: un'analisi comportamentale ha appurato con una certezza dell'89% che il Soggetto 24 prova la stessa quantità di rancore sia il Progetto Phoenix, sia per Nuova Gerico. È possibile che in passato sia stato coinvolto nell'organizzazione.
es: [null]
fr: Nur wenig ist bekannt über das Individuum, das sich selbst „Versuchsperson 24“ nennt. Nach eigener Auskunft war es an Neu-Jerichos Kybernetikprogramm „Projekt Reinheit“ beteiligt und wurde später zum Anführer der Fraktionen der Reinen. Geheime Unterlagen bestätigen die Existenz eines gewissen Major Zachery Richards, der tatsächlich für Tobias West arbeitete, jedoch als bei einem Arbeitsunfall ums Leben gekommen gilt. Weitere Informationen wurden redigiert und sind nicht verfügbar.[LF] [LF]Ergänzung: Eine Verhaltensanalyse hat mit 89%iger Sicherheit ergeben, dass Versuchsperson 24 dem Phoenix-Projekt ebenso ablehnend gegenübersteht wie Neu-Jericho. Es besteht die Möglichkeit, dass sie irgendwann in der Vergangenheit an der Organisation beteiligt war.
it: Niewiele wiadomo o osobniku, który sam siebie nazywa Obiektem 24. Jak twierdzi, brał udział w prowadzonym przez Nowe Jerycho programie z zakresu cybernetyki zwanym „Projektem Oczyszczenie”, po czym stanął na czele frakcji Oczyszczonych. Sprawdziliśmy tajne akta i udało nam się potwierdzić istnienie majora Zachery’ego Richardsa, który pracował dla Tobiasa Westa. Widnieje tam jednak jako zmarły w wypadku przy pracy. Wszelkie pozostałe informacje zostały usunięte i nie są dostępne.[LF] [LF]Uzupełnienie: analiza behawioralna wykazała z 89% pewnością, iż Obiekt 24 nienawidzi Projektu Phoenix tak samo jak Nowego Jerycha. Istnieje prawdopodobieństwo, że w przeszłości był on powiązany z tą organizacją.
ja: サブジェクト24を自称する人物についてはほとんど知られていない。彼自身の言葉によれば、彼はニュージェリコのサイバネティックプログラム「プロジェクト・ピュリティ」に関わっていた。そして後にピュアのリーダーになったらしい。極秘の記録によれば、労働災害死の印こそついているものの実際にトビアス・ウェストに仕えていたザカリー・リチャード少佐なる人物の存在が裏付けられている。それ以上の情報は編集されており利用できなかった。[CR][LF][CR][LF]補足事項:行動分析により、89%の確実性でサブジェクト24はニュージェリコに対するのと同程度にフェニックスプロジェクトにも憤慨しているという結論が出されている。彼は過去のある時点で、同組織に関わっていた可能性がある。[CR]
pl: О Подопытном №24 известно немного. По его собственным словам, он был участником кибернетической программы Нового Иерихона «Непорочность», а затем стал лидером фракции Непорочных. В секретных записях указано, что некий майор Закари Ричардс действительно работал на Тобиаса Веста, хотя по официальным данным он погиб в результате аварии на производстве. Подробности дела были изменены и засекречены.[LF][LF]Примечание: поведенческий анализ с 89-процентной точностью выявил, что Подопытный №24 испытывает к Проекту Феникс ту же злость, что и к Новому Иерихону. Возможно, он когда-то действительно был связан с организацией.
ru: Se sabe poco del individuo que se autodenomina Sujeto 24. Según dice, estuvo involucrado en el programa cibernético de Nueva Jericó llamado “Proyecto Pureza” y que poco después se convirtió en el líder de la facción de “La Pureza”. Los registros clasificados confirman la existencia de un tal comandante Zachery Richards que trabajó para Tobias West, aunque se documentó su muerte como un accidente laboral. El resto de la información ha sido eliminada o no está disponible.[LF] [LF]Complementario: un análisis de conducta ha obtenido resultados que sugieren con una certeza del 89 % que el Sujeto 24 está tan resentido con el Proyecto Fénix como con Nueva Jericó. Existe la posibilidad de que haya estado involucrado con la organización en el pasado.
zh_cn: On en sait peu sur l'individu qui se fait appeler Sujet 24. Selon ses propos, il a participé au programme cybernétique de la Nouvelle-Jéricho, le « Projet Pureté », et serait plus tard devenu le chef de la faction Les Purs. Des dossiers classifiés confirment l'existence d'un général Zachery Richards qui était en effet au service de Tobias West, bien qu'il ait été enregistré comme ayant trouvé la mort dans un accident de travail. Le reste des informations ont été censurées et ne sont pas disponibles.[LF] [LF]Informations complémentaires : une analyse comportementale a indiqué une certitude à 89 % que Sujet 24 en veut autant au Projet Phoenix qu'à la Nouvelle-Jéricho. Il est possible qu'il ait été impliqué dans l'organisation à un moment donné dans le passé.

# Lore/KEY_LORE_TITLE_FORSAKEN
source: The Forsaken
bg: 放逐者
de: Gli Abbandonati
es: [null]
fr: Die Vergessenen
it: Zapomniani
ja: フォセイクン
pl: Изгои
ru: Los Abandonados
zh_cn: Les Rejetés

# Lore/KEY_LORE_DESC_FORSAKEN
source: For decades Disciples of Anu had practised the exiling, or outcasting, of their members that were too weak to withstand the mutation gifts they acquired. According to preliminary reports, ninety percent of them would die within a few weeks. With time, tho, the survivors slowly grouped together forming bandit squads that would roam the world looking for food and resources.[LF][LF]Completely mutated, and with no loyalty to the Exalted or anyone else, these outcasts banded together in their mind breaking dreams. They appear to lack any hierarchy or command structure, yet are able to organize themselves to attack small targets. Lately, their attacks have become bolder and better planned, as if they are somehow linked to each other. [LF][LF]At present the outcast’s threat level remains low.
bg: 数十年来，安努门徒教会一直在驱逐那些过于软弱而无法承受异变馈赠的成员。根据初步报告，遭到驱逐的成员有百分之九十都会在几周内死去。但久而久之，那些存活下来的人逐渐聚在了一起，组成了各种形式的强盗小队在世界各处游荡，寻找食物和资源。[LF][LF]这些被遗弃之人从头到脚都已发生变异。他们既不效忠于圣尊，也不听从任何人的命令，只是由各自支离破碎的想法而汇聚在一起。他们似乎并没有等级制度之分，也缺乏指挥，但却能够自行组织起来对一些小型目标发起攻击。最近，他们的攻击活动变得愈发明目张胆，而且有着更强的计划性，仿佛相互连接在了一起。 [LF] [LF]目前，放逐者的威胁等级依然较低。
de: Per decenni, i Discepoli di Anu hanno praticato l'esilio o l'espulsione dei membri che erano troppo deboli per sopportare i doni della mutazione che avevano acquisito. I report preliminari indicano che il novanta percento di questi soggetti moriva entro poche settimane. Con il passare del tempo, ad ogni modo, i superstiti si aggregarono pian piano formando squadre di banditi che vagavano per il pianeta in cerca di cibo e risorse.[LF] [LF]Questi esiliati, completamente mutati e privi di qualsiasi lealtà alla Suprema o a chiunque altro, si riunivano accomunati dai loro sogni distruttivi. Essi sembrano privi di qualsiasi gerarchia o struttura, tuttavia riescono a organizzarsi per attaccare bersagli modesti. Ultimamente i loro attacchi si sono fatti più audaci e pianificati, come se fossero in qualche modo collegati tra di loro. [LF] [LF]Al momento il livello di minaccia di questi esiliati resta basso.
es: [null]
fr: Jahrzehntelang hatten die Jünger von Anu die Ausgliederung oder Verstoßung jener ihrer Mitglieder praktiziert, die zu schwach waren, um den erworbenen Mutationsgeschenken standzuhalten. Vorläufigen Berichten zufolge starben neunzig Prozent innerhalb weniger Wochen. Mit der Zeit taten sich die Überlebenden jedoch langsam zu Banditentrupps zusammen, um auf der Suche nach Nahrung und Rohstoffen durch die Welt zu streifen.[LF] [LF]Vollständig mutiert und ohne jede Loyalität der Erhabenen oder irgendjemandem sonst gegenüber schlossen sich diese Ausgestoßenen mit ihren wahnwitzigen Vorstellungen zusammen, scheinbar ohne Hierarchie oder Befehlsstruktur. Dennoch sind sie in der Lage, sich selbst zu organisieren, um kleinere Ziele anzugreifen. Zuletzt sind ihre Angriffe mutiger und besser geplant, als wären sie irgendwie miteinander verbunden.[LF] [LF]Derzeit ist die Bedrohung durch die Ausgestoßenen nach wie vor gering.
it: Przez dziesięciolecia Akolici Anu skazywali na wygnanie tych członków organizacji, którzy byli zbyt słabi, by wytrzymać otrzymane dary mutacji. Jak wynika ze wstępnych raportów, 90% wygnanych ginęło w ciągu kilku tygodni. Ci, którzy przeżyli, po pewnym czasie zaczęli jednak organizować się w grupy, by przemierzać świat w poszukiwaniu żywności i zasobów jako bandyci.[LF][LF]Wygnani ulegali całkowitej mutacji. Nie podlegali Wywyższonej ani nikomu innemu, więc dobierali się w grupy, kierowani przerażającymi koszmarami. Choć ich frakcja nie opiera się na hierarchii ani strukturze dowodzenia, jest w stanie przeprowadzać zorganizowane ataki na niewielkie cele. Ostatnimi czasy ataki te są coraz śmielsze i coraz lepiej zaplanowane — jakby istoty te mogły się komunikować.[LF][LF]Obecnie poziom zagrożenia z ich strony pozostaje niski.
ja: ディサイプルズ・オブ・アヌは何十年もの間、授かった変異に耐えるには脆弱過ぎたメンバーの追放と放逐を行っていた。仮報告によれば、放逐された者達の90%は数週間以内に死んだらしい。しかし時がたつにつれ、生き残った者達はゆっくりとまとまっていき、食料や資源を求めて世界をさまよう強盗団を結成していった。[LF][LF]完全に変異し、イグザルティドにも他の何者にも忠誠心を持たないこの被放逐者達は、その理想を捨てた心で徒党を組んだ。彼らはヒエラルキーや指揮系統を完全に欠いているようだが、それにもかかわらず小さなターゲットを襲撃するために自分達をまとめ上げることができている。近頃の彼らの襲撃はより大胆でよく計画されたものになっており、まるでそれぞれが互いにリンクしあっているかのようだ。[LF][LF]今のところ、この被放逐者達の脅威は低いレベルを維持している。
pl: Последователи Ану много лет изгоняли своих слабых членов, не способных выдержать бремя приобретенных из-за мутации «даров». По предварительным данным, 90% из них было суждено умереть в течение первых недель. Однако со временем выжившие стали собираться в бандитские отряды, блуждая по миру в поисках провианта и ресурсов.[LF] [LF]Полностью мутировавшие и не обремененные преданностью Возвышенной или кому-либо еще, эти изгои объединились, чтобы сеять разрушения. Кажется, у них отсутствует иерархия и командная структура, но они способны организованно атаковать небольшие цели. В последнее время их нападения стали смелее и лучше спланированы, будто их что-то или кто-то объединяет. [LF] [LF]Несмотря на это, уровень угрозы изгоев остается низким.
ru: Los Discípulos de Anu llevan décadas exiliando y marginando a los miembros más débiles e incapaces de sobrevivir a los obsequios de la mutación que han adquirido. Según los informes preliminares, el noventa por ciento muere en un par de semanas. No obstante, con el paso del tiempo, los supervivientes se han agrupado y formado escuadrones de bandidos que deambulan por el mundo en busca de comida y recursos.[LF] [LF]Estos parias, que poseen unas mutaciones completas y no le son leales a nadie (ni siquiera a la Glorificada), se han aliado a causa de los sueños que han roto sus mentes. Al parecer, no tienen un sistema jerárquico o una estructura de mando, pero aun así, se organizan para atacar a pequeños objetivos. Los ataques se han vuelto más osados y mejor planeados recientemente; es como si estuviesen vinculados los unos a los otros.[LF] [LF]Por el momento, la amenaza de los parias es baja.
zh_cn: Pendant des dizaines d'années, les Disciples d'Anu ont pratiqué l'exil ou l'exclusion des membres qui étaient trop faibles pour supporter les mutations qu'ils avaient acquises. Selon les premiers rapports, quatre-vingt-dix pour cent d'entre eux seraient morts au bout de quelques semaines. Mais, avec le temps, les survivants ont commencé à se regrouper pour former des groupes de bandits qui parcourent le monde en quête de vivres et de ressources.[LF] [LF]Des mutants complets, et sans sentiment de loyauté envers l'Exaltée ou autre, ces parias se sont retrouvés dans leurs fantasmes démentiels. Ils semblent n'avoir ni hiérarchie ni structure de commandes, mais ils sont pourtant capables de s'organiser pour attaquer de petites cibles. Récemment, leurs attaques sont plus téméraires et mieux planifiées, comme s'ils étaient inexplicablement reliés les uns aux autres.[LF] [LF]À l'heure actuelle, la menace des parias reste faible.

# PH_Localization/KEY_HEALTH
source: HIT POINTS
bg: 生命值：
de: SALUTE
fr: GESUNDHEIT
it: ZDROWIE
ja: ヒットポイント
pl: ЗДОРОВЬЕ
ru: SALUD
zh_cn: SANTÉ

# PH_Localization/KEY_PX_BASES_COUNT_TT
source: Phoenix bases
bg: 凤凰基地
de: Basi Phoenix
fr: Phoenix-Basen
it: Bazy Phoenix
ja: フェニックス基地
pl: Базы Феникса
ru: Bases Fénix
zh_cn: Bases Phoenix

# Abilities/KEY_SPAWN_MINDFRAGGER_DESCRIPTION
source: Give birth to a Mindfragger
bg: 生出一只心控虫
de: Dà vita a uno Strappamente.
fr: Gebäre einen Mindfragger
it: Wytwarza mózgopluskwę.
ja: マインドフラッガーを出産する
pl: Создать промывателя.
ru: Engendra a un Rompementes.
zh_cn: Générez un Corrupteur.

# Damage types/KEY_DAMAGE_TYPE_PROJECTILE
source: PROJECTILE
bg: 抛射
de: PROIETTILE
fr: PROJEKTIL
it: POCISK
ja: 弾丸
pl: СНАРЯД
ru: PROYECTIL

# Character Status/KEY_BURNING_STATUS_NAME
source: BURNING
bg: 燃烧
de: FUOCO
fr: BRENNEN
it: PŁONIE
ja: 燃焼中
pl: ОГОНЬ
ru: QUEMADO
zh_cn: BRÛLURE

# Character Status/KEY_STATUS_PARALYSIS_NAME
source: PARALYSIS
bg: 麻痹
de: PARALISI
fr: LÄHMUNG
it: PARALIŻ
ja: 麻痺
pl: ПАРАЛИЧ
ru: PARÁLISIS
zh_cn: PARALYSIE

# Tutorial/KEY_TUTORIAL_GEOSCAPE_NAME
source: The Geoscape
bg: 世界地图
de: Il Globo
fr: Das Geoscape
it: Glob
ja: ジオスケープ
pl: Геоскоп
ru: La Geovista
zh_cn: Le Geoscape

# Tutorial/KEY_TUTORIAL_BASE_NAME
source: Phoenix Bases
bg: 凤凰基地
de: Basi Phoenix
fr: PHOENIX-BASEN
it: Bazy Phoenix
ja: フェニックス基地
pl: Базы Феникса
ru: Bases Fénix
zh_cn: Bases Phoenix

# Tutorial/KEY_TUTORIAL_MANTICORE_NAME
source: The Manticore
bg: 蝎狮
de: Il Manticore
fr: Der Mantikor
it: Mantykora
ja: マンティコア
pl: Мантикора
ru: La Mantícora
zh_cn: La Manticore

# Tutorial/KEY_TUTORIAL_PERSONNEL_NAME
source: Personnel
bg: 人员
de: Personale
fr: PERSONAL
it: Personel
ja: 人材
pl: Состав
ru: Personal

# Tutorial/KEY_TUTORIAL_MANUFACTURING_NAME
source: Manufacturing
bg: 制造
de: Fabbricazione
fr: Produktion
it: Produkcja
ja: 製造
pl: Производство
ru: Fabricación
zh_cn: Fabrication

# Tutorial/KEY_TUTORIAL_TACTICAL2_GRENADE_NAME
source: Grenades
bg: 手雷
de: Granate
fr: Granaten
it: Granaty
ja: グレネード
pl: Гранаты
ru: Granadas

# Tutorial/KEY_TUTORIAL_ASSAULT_FEMALE
source: Lise Eclaire
bg: 莉丝·埃克莱尔
ja: リゼ・エクレア
pl: Лиз Эклер

# Tutorial/KEY_TUTORIAL_ASSAULT_MALE
source: Bave C. Jack
bg: 贝富·C·杰克
ja: ベイブ・C・ジャック
pl: Бэйв К. Джек

# Phoenixpedia/KEY_PHOENIXPEDIA_SECTION_WEAPONS
source: WEAPONS
bg: 武器
de: ARMI
fr: WAFFEN
it: BROŃ
ja: 兵器
pl: ОРУЖИЕ
ru: ARMAS
zh_cn: ARMES

# Customization/KEY_CUSTOM_NOT_APPLICABLE
source: - N/A
de: - N/D
fr: N/V
it: – ND.
ja: - 該当なし
pl: - Н/П
ru: ND

# Objectives/KEY_OBJECTIVES
source: OBJECTIVES
bg: 目标
de: OBIETTIVI
fr: ZIELE
it: CELE
ja: 目的
pl: ЦЕЛИ
ru: OBJETIVOS
zh_cn: OBJECTIFS

# Objectives/KEY_OBJECTIVE_KILL_AN0
source: DESTROY THE SOURCE OF THE INFESTATION
bg: 破坏感染源
de: DISTRUGGI LA CAUSA DELL'INFESTAZIONE
fr: ZERSTÖRE DIE QUELLE DES BEFALLS
it: ZNISZCZ ŹRÓDŁO PLAGI
ja: 出没の元になっているものを撃破する
pl: УНИЧТОЖЬТЕ ИСТОЧНИК ЗАРАЖЕНИЯ
ru: DESTRUYE LA FUENTE DE LA PLAGA
zh_cn: DÉTRUIRE LA SOURCE DE L'INFESTATION

# Backer Info/KEY_BCR1_HAVEN
source: Longinus Point
bg: 朗基努斯点
de: [null]
fr: Longinuspunkt
ja: ロンギヌスポイント
pl: Точка Лонгинус
ru: Punto Longinus

# Backer Info/KEY_BCR1_LEADER
source: Justinian Cyneweard
bg: 查士丁尼·基涅维尔德
de: [null]
ja: ジャスティニアン・シネワード
pl: Юстиниан Синьюард

# Backer Info/KEY_BCR2_LEADER
source: Erik-Logan Hughes
bg: 埃里克-洛根·修斯
de: [null]
ja: エリック・ローガンヒューズ
pl: Эрик-Логан Хьюз

# Backer Info/KEY_BCR3_HAVEN
source: Dokkum
bg: 多克姆
de: [null]
ja: ドックム
pl: Доккум

# Backer Info/KEY_BCR3_LEADER
source: Boris Eysbroek
bg: 伯瑞斯·艾斯布洛克
de: [null]
ja: ボリス・イスブローク
pl: Борис Эйсбрук

# Backer Info/KEY_BCR4_HAVEN
source: R.E.M.E. Corporation
bg: R.E.M.E. 集团
it: Korporacja R.E.M.E.
ja: R.E.M.E.社
pl: Корпорация R.E.M.E.
ru: Corporación R.E.M.E.
zh_cn: Société R.E.M.E.
