Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/ANU_ACIDTECH_RESEARCHDEF_COMPLETE
source: This technology integrates the corrosive fluid produced by Acidworms into grenades and small caliber rounds. Although the process is entirely safe, a certain degree of caution in their use is nevertheless advised.
de: Questa tecnologia integra nelle granate e nelle munizioni di piccolo calibro il fluido corrosivo prodotto dai vermi acidi. Il processo è assolutamente sicuro, ma si raccomanda comunque la giusta dose di cautela durante l'uso.
es: Les centres missionnaires d'Anu utilisent une variété unique de psilocybine, utilisée dans des aérosols grâce à un dispositif sophistiqué pour permettre ce que l'Exaltée décrit comme « un affranchissement des entraves de l'esprit humain. » Elle prétend que tout ceci permet aux gens de mieux percevoir la vérité du Dieu défunt, et de se convertir après une expérience personnelle plutôt qu'à cause d'une foi aveugle. Les plus critiques qualifient le processus comme un lavage de cerveau.[LF][LF]Une fois les centres missionnaires construits dans les refuges des Disciples d'Anu, leur champ d'influence s'étendra au fil du temps et attirera des convertis venant de refuges d'autres factions sous leur influence. Voilà qui contrariera beaucoup les autres factions, mais qui devrait grandement faire progresser les objectifs du culte.[LF][LF]En ce qui concerne le Projet Phoenix, utiliser cette technologie pourrait accélérer le recrutement. Ce n'est pas une approche très orthodoxe, mais l'expérience induite par les drogues semble faire abandonner à certains individus leur approche dogmatique pour adopter une perspective plus humaniste.
fr: Diese Technologie verwendet die korrosive Flüssigkeit, die von Säurewürmern produziert wird, in Granaten und Kleinkalibermunition. Obwohl der Prozess völlig sicher ist, wird dennoch eine gewisse Vorsicht bei der Nutzung empfohlen.
it: Ta technologia została opracowana po to, aby wykorzystać żrący płyn produkowany przez Kwasoglizdy do produkcji granatów i pocisków mniejszego kalibru. Chociaż sam proces jest całkowicie bezpieczny, podczas ich użytkowania i tak zaleca się zachowanie odpowiedniej ostrożności.
ja: このテクノロジーは、アシッドワームにより生成された腐食性の液体をグレネードや小口径弾に組み込むものである。組み込み過程は完全に安全だが、その取扱いには一定の注意が推奨される。
pl: Эта технология преобразовывает едкую жидкость, которую выделяют кислотные черви, в гранаты и патроны малого калибра. Хотя процесс полностью безопасен, настоятельно рекомендуется соблюдать определенную осторожность при обращении с таким оружием.
ru: Esta tecnología añade el fluido corrosivo que producen los Gusanos ácidos a las granadas y los cartuchos de calibre pequeño. Aunque el proceso de integración sea completamente seguro, siempre se aconseja precaución en a la hora de manipularla.

# Research/ANU_ACIDTECH_RESEARCHDEF_NAME
source: Acid Weapons Technology
de: Tecnologia per le armi acide
es: Tecnologia per le armi acide
fr: Säurewaffentechnologie
it: Technologia broni kwasowej
ja: アシッドウェポン 技術
pl: Технология кислотного оружия
ru: Tecnología de armas ácidas

# Research/ANU_ACIDTECH_RESEARCHDEF_UNLOCK
source: The acid produced by some of the Pandoran organisms can be used to develop weapons capable of burning through enemy armor.
de: L'acido prodotto da alcuni organismi Pandora può essere utilizzato per sviluppare armi capaci di corrodere l'armatura nemica, trapassandola.
es: Кислота, которую вырабатывают некоторые пандоранские организмы, может использоваться для разработки оружия, способного прожигать броню противника.
fr: Mit der Säure, die einige der Pandoraner-Organismen produzieren, kann man Waffen entwickeln, die sich durch feindliche Rüstung durchfressen.
it: Kwas produkowany przez niektóre z pandorańskich organizmów można wykorzystać do opracowania broni zdolnej przepalać pancerz przeciwnika na wylot.
ja: 一部のパンドラ生物によって生成された酸は、敵のアーマーを溶解させることができる兵器の開発に利用可能である。
pl: Кислота, которую вырабатывают некоторые пандоранские организмы, может использоваться для разработки оружия, способного прожигать броню противника.
ru: El ácido que producen algunos organismos pandorianos se puede usar para desarrollar armas capaces de quemar a través de la armadura enemiga.

# Research/ANU_ADVANCEDBLIMP_RESEARCHDEF_BENEFITS
source: Anu Tiamat range has been increased by 25%.
de: La portata del Tiamat Anu viene aumentata del 25%.
es: La portata del Tiamat Anu viene aumentata del 25%.
fr: Die Anu-Tiamat-Reichweite wurde um 25 % erhöht.
it: Zasięg Tiamaty Anu został zwiększony o 25%.
ja: アヌ・ティアマットの航続距離が25%増加。
pl: Дальность полета «Тиамата» Ану увеличена на 25%.
ru: El alcance del Tiamat Anu aumenta un 25 %.

# Research/ANU_ADVANCEDBLIMP_RESEARCHDEF_COMPLETE
source: The Tiamat dirigible has undergone extensive mutation, eliminating most of the design flaws in the previous iteration. Its range has been increased significantly.
de: Il dirigibile Tiamat ha subito una trasformazione completa che ha eliminato gran parte dei difetti di progettazione presenti nella versione precedente. La sua portata è stata notevolmente aumentata.
es: Il dirigibile Tiamat ha subito una trasformazione completa che ha eliminato gran parte dei difetti di progettazione presenti nella versione precedente. La sua portata è stata notevolmente aumentata.
fr: Das Tiamat-Luftschiff hat umfangreiche Mutationen durchlaufen, wodurch die meisten Konstruktionsfehler in der vorherigen Version beseitigt wurden. Seine Reichweite wurde deutlich erhöht.
it: Sterowiec Tiamat został podany dogłębnej mutacji, w ramach której wyeliminowano większość wad konstrukcyjnych poprzedniej wersji. Jego zasięg został znacznie zwiększony.
ja: ティアマット飛行船は広範な変異を経て、前バージョンの設計上の欠陥の大半を取り除いた。その航続距離は大幅に向上している。
pl: Дирижабль «Тиамат» претерпел обширную мутацию, в ходе которой была устранена большая часть конструктивных дефектов его предыдущей итерации. Дальность полета значительно увеличилась.
ru: El dirigible Tiamat ha experimentado mutaciones importantes; se ha eliminado la mayoría de defectos que tenía su iteración previa. Su alcance ha aumentado mucho.

# Research/ANU_ADVANCEDBLIMP_RESEARCHDEF_NAME
source: Advanced Tiamat Development
de: Sviluppo avanzato del Tiamat
es: Fortgeschrittene Tiamat-Entwicklung
fr: Fortgeschrittene Tiamat-Entwicklung
it: Zaawansowane prace nad Tiamatą
ja: 改良型ティアマットの開発
pl: Передовая разработка «Тиамата»
ru: Desarrollo de Tiamat avanzado

# Research/ANU_ADVANCEDBLIMP_RESEARCHDEF_UNLOCK
source: The Tiamat dirigible has a number of design flaws in its DNA. Eliminating them would make it faster and more maneuverable.
de: Il dirigibile Tiamat ha svariati difetti di progettazione nel suo DNA. Eliminandoli lo si può rendere più veloce e manovrabile.
es: Das Tiamat-Luftschiff enthält eine Reihe von Konstruktionsfehlern in seiner DNA. Es wäre schneller und könnte besser manövriert werden, gäbe es sie nicht mehr.
fr: Das Tiamat-Luftschiff enthält eine Reihe von Konstruktionsfehlern in seiner DNA. Es wäre schneller und könnte besser manövriert werden, gäbe es sie nicht mehr.
it: W DNA sterowca Tiamat występuje wiele wad konstrukcyjnych. Ich wyeliminowanie sprawiłoby, że sterowiec byłby szybszy i łatwiej byłoby nim manewrować.
ja: ティアマット飛行船はそのDNAに設計上の欠陥を多数有している。それらを取り除けば速度と操縦性が向上するだろう。
pl: В ДНК дирижабля «Тиамат» содержится ряд конструктивных дефектов. Если их устранить, он бы стал более быстрым и маневренным.
ru: El dirigible Tiamat tiene varios errores de diseño en su ADN. Si se eliminasen, sería más rápido y más fácil de manejar.

# Research/ANU_ADVANCEDINFECTIONTECH_RESEARCHDEF_COMPLETE
source: The Subjugator is a new high-velocity rifle employing a more evolved version of the Anu combat virus, capable of easily infecting enemies at a distance. This powerful weapon is a step forward in viral warfare.
de: Il Soggiogatore è un nuovo fucile ad alta velocità alla bocca che utilizza una versione più evoluta del virus da combattimento Anu, capace di infettare facilmente i nemici a distanza. Questa potente arma è un deciso passo avanti nella guerra virale.
es: Der Unterwerfer ist ein neues Hochgeschwindigkeitsgewehr, das eine weiterentwickelte Version des Anu-Kampfvirus verwendet und in der Lage ist, Feinde aus der Ferne leicht zu infizieren. Diese mächtige Waffe ist ein weiterer Schritt in Richtung viraler Kriegsführung.
fr: Der Unterwerfer ist ein neues Hochgeschwindigkeitsgewehr, das eine weiterentwickelte Version des Anu-Kampfvirus verwendet und in der Lage ist, Feinde aus der Ferne leicht zu infizieren. Diese mächtige Waffe ist ein weiterer Schritt in Richtung viraler Kriegsführung.
it: Zdobywca to nowy karabin szybkostrzelny, w którym wykorzystano bardziej zaawansowaną wersję wirusa bojowego Anu zdolnego do zakażania przeciwników z dystansu. Ta potężna broń to kamień milowy w rozwoju broni wirusowej.
ja: サブジュゲーターはさらに進化したアヌ・コンバットウイルスを採用した新型高速ライフルであり、離れた距離から敵を容易に感染させることができる。この強力な兵器はウィルス戦における前進である。
pl: «Поработитель» — это новая высокоскоростная винтовка, в которой используется более развитая версия боевого вируса Ану, способная легко поразить врага на расстоянии. Это мощное оружие представляет собой шаг вперед в вирусной стратегии ведения войны.
ru: El Dominador es un nuevo rifle de alta velocidad que usa una versión evolucionada del virus de combate Anu y que es capaz de infectar fácilmente a los enemigos a distancia. Esta poderosa arma nos acerca a la guerra vírica.

# Research/ANU_ADVANCEDINFECTIONTECH_RESEARCHDEF_NAME
source: Advanced Viral Weapons
de: Armi virali avanzate
es: Fortgeschrittene virale Waffen
fr: Fortgeschrittene virale Waffen
it: Zaawansowana broń wirusowa
ja: 改良型ウィルスウェポン
pl: Передовое вирусное оружие
ru: Armas víricas avanzadas

# Research/ANU_ADVANCEDINFECTIONTECH_RESEARCHDEF_UNLOCK
source: The development of more powerful and accurate viral weapons is essential to defeating the Pandorans on their own turf.
de: Lo sviluppo di armi virali più avanzate e precise è fondamentale per sconfiggere i Pandora sul loro stesso terreno.
es: Opracowanie potężniejszych i precyzyjniejszych broni wirusowych ma kluczowe znaczenie, jeżeli chcemy pokonać Pandoran na ich własnym polu.
fr: Die Entwicklung mächtigerer und genauerer viraler Waffen ist entscheidend, um die Pandoraner auf ihrem eigenen Spielfeld zu besiegen.
it: Opracowanie potężniejszych i precyzyjniejszych broni wirusowych ma kluczowe znaczenie, jeżeli chcemy pokonać Pandoran na ich własnym polu.
ja: より強力で命中精度の高いウィルスウェポンの開発は、パンドランの土俵上で彼らを打ち負かすためには不可欠である。
pl: Разработка более мощного и точного вирусного оружия необходима для победы над пандоранами на их территории.
ru: El desarrollo de armas víricas más poderosas y precisas es fundamental para derrotar a los pandorianos en su propio territorio.

# Research/ANU_ADVANCEDMELEECOMBAT_RESEARCHDEF_COMPLETE
source: Through experimentation with different melee weapons and offensive and defensive techniques adapted from a variety of existing close quarters combat styles, a new set of melee weapons has been developed.
de: Una nuova gamma di armi da mischia è stata sviluppata grazie alla sperimentazione di armi da corpo a corpo e di tecniche di attacco e difesa adattate da diversi stili esistenti di combattimento ravvicinato.
es: Mediante la experimentación con diferentes armas cuerpo a cuerpo y técnicas ofensivas y defensivas que han sido adaptadas de diferentes estilos de combate en espacios cerrados, se ha desarrollado una nueva serie de armas.
fr: Durch Experimente mit verschiedenen Nahkampfwaffen und Offensiv- und Abwehrtechniken, die aus einer Vielzahl bestehender Nahkampfstile weiterentwickelt wurden, ist ein neuer Satz Nahkampfwaffen entstanden.
it: Poprzez eksperymentowanie z różnymi rodzajami broni białej oraz ofensywnymi i defensywnymi technikami przejętymi z różnych istniejących sztuk walki opracowano nowy zestaw broni białej.
ja: 多様に存在する近接戦闘スタイルに適合する攻防テクニック及び種々の近接兵器の実験を通じて、新たな近接兵器一式が開発された。
pl: Эксперименты с применением оружия ближнего боя, а также приемы наступления и обороны, адаптированные из существующих военных стилей, помогли разработать новое поколение оружия ближнего боя.
ru: Mediante la experimentación con diferentes armas cuerpo a cuerpo y técnicas ofensivas y defensivas que han sido adaptadas de diferentes estilos de combate en espacios cerrados, se ha desarrollado una nueva serie de armas.

# Research/ANU_ADVANCEDMELEECOMBAT_RESEARCHDEF_NAME
source: Advanced Melee Weapons
de: Armi da mischia avanzate
es: Fortgeschrittene Nahkampfwaffen
fr: Fortgeschrittene Nahkampfwaffen
it: Zaawansowana broń biała
ja: 改良型近接兵器
pl: Передовое оружие ближнего боя
ru: Armas cuerpo a cuerpo avanzadas

# Research/ANU_ADVANCEDMELEECOMBAT_RESEARCHDEF_UNLOCK
source: Developing new melee weapons would enhance the Berserker's effectiveness.
de: Lo sviluppo di nuove armi da mischia potenzierà l'efficacia del Berserker.
es: Die Entwicklung neuer Nahkampfwaffen könnte die Effektivität des Berserkers erhöhen.
fr: Die Entwicklung neuer Nahkampfwaffen könnte die Effektivität des Berserkers erhöhen.
it: Opracowanie nowej broni białej zwiększyłoby skuteczność berserkerów.
ja: 新たな近接兵器の開発はバーサーカーの有効性を高めるだろう。
pl: Разработка нового оружия ближнего боя повысит эффективность берсерка.
ru: El desarrollo de nuevas armas cuerpo a cuerpo mejorarían la efectividad del Rabioso.

# Research/ANU_ALIENRELIGION_RESEARCHDEF_COMPLETE
source: The Exalted teaches that the source of human suffering is that perfect human souls are trapped in imperfect human bodies: humanity is insufficiently evolved, and the flaws inherent in our current biology are the cause of the terrible things our history is so full of. The Pandoravirus is both a form of divine punishment and an opportunity for the faithful to biologically improve themselves. These principles are set down in the Gospel of the Exalted, which also foretells the coming Liturgy of the Divine Flesh, an eschatological event that the Disciples must prepare for.[LF][LF]It is important to note that the Disciples do not worship the Pandorans or the Pandoravirus, but see them as obstacles to be overcome on the road to biological perfection.
de: La Suprema insegna che la sofferenza umana deriva dal fatto che le anime umane, perfette, sono intrappolate in corpi umani imperfetti: l'umanità non è sufficientemente evoluta e i difetti connaturati alla nostra attuale biologia sono la causa degli accadimenti tragici di cui è piena la storia. Il Pandoravirus è sia una forma di punizione divina, che un'opportunità per i fedeli di evolversi biologicamente. Questi principi sono enunciati nel Vangelo della Suprema, che annuncia l'imminente Liturgia della Divina Carne, un evento escatologico per il quale tutti i Discepoli devono prepararsi.[LF][LF]È importante notare che i Discepoli non adorano i Pandora o il Pandoravirus, piuttosto li considerano ostacoli da superare sulla strada della perfezione biologica.
es: Die Erhabene lehrt, dass die Quelle menschlichen Leidens darin besteht, dass vollkommene menschliche Seelen in unvollkommenen Körpern gefangen sind. Sprich, die Menschheit ist nicht ausreichend entwickelt, und die Fehler, die unserer gegenwärtigen Biologie innewohnen, sind die Ursache für die schrecklichen Dinge, die in der Menschheitsgeschichte immer wieder geschehen. Das Pandoravirus ist sowohl eine Form der göttlichen Bestrafung als auch eine Chance für die Gläubigen, sich biologisch zu verbessern. Diese Grundsätze sind im Evangelium der Erhabenen niedergeschrieben, das auch die kommende Liturgie des Göttlichen Fleisches vorhersagt, ein eschatologisches Ereignis, auf das sich die Jünger vorbereiten müssen.[LF][LF]Es ist wichtig zu beachten, dass die Jünger die Pandoraner oder das Pandoravirus nicht anbeten, sondern sie als Hindernisse sehen, die auf dem Weg zur biologischen Vollkommenheit überwunden werden müssen.
fr: Die Erhabene lehrt, dass die Quelle menschlichen Leidens darin besteht, dass vollkommene menschliche Seelen in unvollkommenen Körpern gefangen sind. Sprich, die Menschheit ist nicht ausreichend entwickelt, und die Fehler, die unserer gegenwärtigen Biologie innewohnen, sind die Ursache für die schrecklichen Dinge, die in der Menschheitsgeschichte immer wieder geschehen. Das Pandoravirus ist sowohl eine Form der göttlichen Bestrafung als auch eine Chance für die Gläubigen, sich biologisch zu verbessern. Diese Grundsätze sind im Evangelium der Erhabenen niedergeschrieben, das auch die kommende Liturgie des Göttlichen Fleisches vorhersagt, ein eschatologisches Ereignis, auf das sich die Jünger vorbereiten müssen.[LF][LF]Es ist wichtig zu beachten, dass die Jünger die Pandoraner oder das Pandoravirus nicht anbeten, sondern sie als Hindernisse sehen, die auf dem Weg zur biologischen Vollkommenheit überwunden werden müssen.
it: Wywyższona naucza, że źródłem ludzkiego cierpienia jest uwięzienie doskonałej ludzkiej duszy w niedoskonałym ciele. Ludzkość ewoluowała w niewystarczającym stopniu, a wady naszej biologii są przyczyną okropieństw, których dopuściliśmy się w historii naszego gatunku. Pandorawirus jest zarówno formą boskiej kary, jak i szansą dla wiernych na biologiczne ulepszenie własnych organizmów. Zasady te zawarto w Ewangelii Wywyższonej, w której przepowiedziano również nadejście Liturgii Ciała Bożego — eschatologicznego wydarzenia, na które Akolici muszą się przygotować.[LF][LF]Należy pamiętać, że Akolici nie czczą Pandoran ani Pandorawirusa, ale uważają ich za przeszkody do pokonania na drodze do biologicznej doskonałości.
ja: イグザルティドはこう教えている。ヒトの苦難の源は、完全なヒトの魂が不完全なヒトの肉体に囚われている事にあると。人類は進化が不十分であり、現在の生態に備わっているその欠陥こそが、私達の歴史に溢れている酷い物事の原因である。パンドラウィルスは神の罰の現れであると同時に、生物学的に自らを改善することに心を尽くす者達へのチャンスでもある。これらの根本思想はイグザルティドの福音で記されているものだ。また福音は、ディサイプルズが備えねばならない終末論の出来事である「神体礼儀」がやってくる事を予言している。[LF][LF]ディサイプルズはパンドランやパンドラウィルスを崇めておらず、むしろ生物学的完全さに至る道の途上で乗り越えるべき障害として見ていることは覚えておかねばならない。
pl: Учения Возвышенной гласят, что источником людских страданий является то, что совершенные человеческие души заперты в несовершенных людских телах: человечество недостаточно развито, и недостатки, присущие существующей биологии, являются причиной тех ужасных событий, которыми переполнена наша история. Пандоравирус несет в себе как божественное наказание, так и возможность для уверовавших совершенствовать свои тела. Эти принципы изложены в Евангелии от Возвышенной, которое также предсказывает грядущую Литургию Божественной Плоти — эсхатологическое событие, к которому Последователи должны подготовиться.[LF][LF]Важно отметить, что Последователи не поклоняются пандоранам или пандоравирусу, но видят в них препятствия, которые необходимо преодолеть на пути к биологическому совершенству.
ru: La Glorificada declara que la causa del sufrimiento humano es que el alma humana está atrapada en un cuerpo humano imperfecto; la humanidad no ha evolucionado lo suficiente y los defectos inherentes en nuestra biología son la razón por la que nuestra historia está repleta de terribles sucesos. El pandoravirus es tanto un castigo divino, como una oportunidad para que los leales mejoren su biología. Estos principios están escritos en el Evangelio de la Glorificada, donde también se predice la Liturgia de la Carne Divina venidera, que es un evento escatológico para el que los Discípulos se deben preparar.[LF][LF]Es importante saber que los Discípulos no veneran ni a los pandorianos ni al pandoravirus, sino que los ven como obstáculos en el camino hacia la perfección biológica.

# Research/ANU_ALIENRELIGION_RESEARCHDEF_NAME
source: Anu Religion
de: Religione Anu
es: Die Anu-Religion
fr: Die Anu-Religion
it: Religia Anu
ja: アヌの宗教
pl: Религия Ану
ru: Religión Anu

# Research/ANU_ALIENRELIGION_RESEARCHDEF_UNLOCK
source: The Disciples of Anu are a syncretic religion dedicated to the pursuit of biological perfection. Strongly hierarchical, they are led by a being known as the Exalted.
de: La religione dei Discepoli di Anu è un culto sincretico dedito alla ricerca della perfezione biologica. L'organizzazione è fortemente gerarchica ed è guidata da un'entità conosciuta come la Suprema.
es: Die Jünger von Anu sind eine synkretistische Religion, die sich dem Streben nach biologischer Vollkommenheit widmet. Sie sind äußerst hierarchisch aufgebaut und werden von einem Wesen angeführt, das als die Erhabene bekannt ist.
fr: Die Jünger von Anu sind eine synkretistische Religion, die sich dem Streben nach biologischer Vollkommenheit widmet. Sie sind äußerst hierarchisch aufgebaut und werden von einem Wesen angeführt, das als die Erhabene bekannt ist.
it: Akolici Anu to religia synkretyczna poświęcona dążeniu do biologicznej doskonałości. Członkom tego wyznania, działającym w ramach bardzo hierarchicznej struktury kościoła, przewodzi istota nazywana Wywyższoną.
ja: ディサイプルズ・オブ・アヌは生物学的完全性に身を捧げる混成宗教だ。強い聖職階級制度を持ち、イグザルティドとして知られる人物によって導かれている。
pl: Последователи Ану — синкретическая религия, которая основана на стремлении к биологическому совершенству. Строго иерархическая фракция возглавляется существом, известным как Возвышенная.
ru: Los Discípulos de Anu tienen una religión sincrética dedicada a la búsqueda de la perfección biológica. Los lidera una entidad conocida como la Glorificada y tienen un sistema jerárquico firme.

# Research/ANU_ANUFUNGUSFOOD_RESEARCHDEF_BENEFITS
source: The food production facility is available for construction in Phoenix bases.
de: L'impianto di produzione di cibo è disponibile per la costruzione nelle basi Phoenix.
es: L'installation de production alimentaire est disponible pour la construction dans des bases de Phoenix.
fr: Die Nahrungsmittelproduktionsanlage ist für den Bau in Phoenix Basen zur Verfügung.
it: Zakład produkcji żywności jest dostępna dla budowy baz w Phoenix.
ja: フェニックス基地で食糧生産施設が建造可能。
pl: Производство продуктов питания. Объект доступен для строительства на базах Феникса.
ru: La planta de producción de alimentos está disponible para la construcción de bases de Phoenix.

# Research/ANU_ANUFUNGUSFOOD_RESEARCHDEF_OLDBENEFITS
source: Food production facilities increase output by 25%.
de: Le strutture di produzione di cibo aumentano la produzione del 25%.
es: La production générée par les installations alimentaires est augmentée de 25 %.
fr: Nahrungsproduktionsanlagen erhöhen ihre Produktion um 25 %.
it: Zakłady produkcji żywności zwiększają produkcję o 25%.
ja: 食料生産施設の生産量が25%増加。
pl: Пищевой комбинат увеличивает уровень производства на 25%.
ru: La producción de las instalaciones de producción de comida aumenta un 25 %.
