Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_EXPERT_THROWER_NAME
source: EXPERT THROWER
bg: 专业投手
de: LANCIATORE ESPERTO
es: SPECJALIZACJA: RZUCANIE
fr: EXPERTE IM WERFEN
it: SPECJALIZACJA: RZUCANIE
ja: エキスパート・スローアー
pl: ЭКСПЕРТ-МЕТАТЕЛЬ
ru: LANZADOR EXPERTO
zh_cn: EXPERTISE DU LANCER

# Abilities/KEY_FIRE_FLAME_DESCRIPTION
source: Shoot a stream of fire in a cone area
bg: 向锥形区域喷射火焰流
de: Spara un getto di fuoco in un'area conica.
es: Dispara un chorro de fuego que cubre un área cónica.
fr: Verschieße einen Kugelhagel in Fächerform
it: Miota ogniem na obszarze stożka.
ja: コーン状の範囲に炎の嵐を撃ちだす
pl: Стрельба потоком огня по выбранной области.
ru: Dispara un chorro de fuego que cubre un área cónica.
zh_cn: Tirez un jet de flammes dans une zone en cône.

# Abilities/KEY_FIRE_FLAME_NAME
source: SPRAY FIRE
bg: 喷射火焰
de: GETTO DI FUOCO
es: FUEGO EN ASPERSIÓN
fr: SPRÜHFEUER
it: MIOTANIE OGNIEM
ja: スプレー・ファイア
pl: ФАКЕЛ
ru: FUEGO EN ASPERSIÓN
zh_cn: JET DE FEU

# Abilities/KEY_FIRE_IMMUNITY_DESCRIPTION
source: Immune to all Fire Damage
bg: 免疫所有火焰伤害
de: Immune a tutti i danni da fuoco.
es: Concede inmunidad frente a cualquier daño de fuego.
fr: Immun gegen jeglichen Feuerschaden
it: Zapewnia odporność na wszelkie obrażenia od ognia.
ja: 火炎ダメージに対して無敵
pl: Невосприимчивость к урону от огня.
ru: Concede inmunidad frente a cualquier daño de fuego.
zh_cn: Immunité contre tous les dégâts de feu.

# Abilities/KEY_FIRE_IMMUNITY_NAME
source: IMMUNE TO FIRE
bg: 免疫火焰
de: IMMUNE AL FUOCO
es: НЕВОСПРИИМЧИВОСТЬ К ОГНЮ
fr: IMMUN GEGEN FEUER
it: NIEWRAŻLIWOŚĆ NA OGIEŃ
ja: 火炎無効
pl: НЕВОСПРИИМЧИВОСТЬ К ОГНЮ
ru: INMUNIDAD AL FUEGO
zh_cn: IMMUNITÉ CONTRE LE FEU

# Abilities/KEY_FIRE_RESISTANCE_DESCRIPTION
source: Reduces effect of Fire Damage by half
bg: 将受到的火焰伤害减半
de: I danni da fuoco vengono dimezzati.
es: Reduziert die Wirkung von Feuerschaden um die Hälfte
fr: Reduziert die Wirkung von Feuerschaden um die Hälfte
it: Obniża skutki obrażeń od ognia o połowę.
ja: 火炎ダメージの効果半減
pl: Урон от огня уменьшается в 2 раза.
ru: Reduce a la mitad el efecto del daño de fuego.
zh_cn: Réduit l'effet des dégâts de feu de moitié.

# Abilities/KEY_FIRE_RESISTANCE_NAME
source: FIRE RESISTANT
bg: 耐火
de: RESISTENTE AL FUOCO
es: RESISTENCIA AL FUEGO
fr: FEUERBESTÄNDIG
it: ODPORNOŚĆ NA OGIEŃ
ja: 火炎耐性
pl: ОГНЕУПОРНОСТЬ
ru: RESISTENCIA AL FUEGO
zh_cn: RÉSISTANCE AU FEU

# Abilities/KEY_FIRE_VULNERABILITY_DESCRIPTION
source: Double effect of Fire Damage
bg: 将受到的火焰伤害加倍
de: L'effetto dei danni da fuoco viene raddoppiato.
es: L'effetto dei danni da fuoco viene raddoppiato.
fr: Feuerschaden ist doppelt so wirksam
it: Podwaja skutki obrażeń od ognia.
ja: 火炎ダメージの効果2倍
pl: Урон от огня увеличивается в 2 раза.
ru: El efecto del daño de fuego se duplica.
zh_cn: Double l'effet des dégâts de feu.

# Abilities/KEY_FIRE_VULNERABILITY_NAME
source: VULNERABLE TO FIRE
bg: 易燃
de: SENSIBILE AL FUOCO
es: VULNERABILIDAD AL FUEGO
fr: ANFÄLLIG FÜR FEUER
it: WRAŻLIWOŚĆ NA OGIEŃ
ja: 火に弱い
pl: УЯЗВИМОСТЬ К ОГНЮ
ru: VULNERABILIDAD AL FUEGO
zh_cn: VULNÉRABILITÉ AU FEU

# Abilities/KEY_FIRE_WEAPON_DESCRIPTION
source: Shoot at target enemy or target point
bg: 朝目标敌人或目标地点射击
de: Spara al nemico o al punto mirato.
es: Dispara contra un objetivo, ya sea un enemigo o un punto concreto.
fr: Schieße auf einen bestimmten Feind oder einen bestimmten Punkt
it: Strzela do wybranego wroga lub w wybrany punkt.
ja: ターゲットした敵または地点に向かって撃つ
pl: Стрельба по выбранному врагу или точке.
ru: Dispara contra un objetivo, ya sea un enemigo o un punto concreto.
zh_cn: Tirez sur un ennemi ou sur une cible.

# Abilities/KEY_FIRE_WEAPON_NAME
source: FIRE WEAPON
bg: 发射武器
de: SPARA CON L'ARMA
es: ВЫСТРЕЛ ИЗ ОРУЖИЯ
fr: WAFFE ABFEUERN
it: STRZELAJ BRONIĄ
ja: 射撃
pl: ВЫСТРЕЛ ИЗ ОРУЖИЯ
ru: DISPARAR ARMA
zh_cn: UTILISER ARME

# Abilities/KEY_GOO_IMMUNITY_DESCRIPTION
source: Goo does not trap or restrict movement
bg: 不会被粘液困住或限制移动
de: La melma non intrappola né limita il movimento.
es: La gelée ne piège pas et ne limite pas les déplacements.
fr: Schleim schränkt die Bewegungsfähigkeit nicht ein
it: Maź nie uniemożliwia ani nie ogranicza ruchu.
ja: 粘液にとらわれず移動を制限されない
pl: Слизь не ограничивает движение.
ru: La viscosidad no paraliza ni restringe el movimiento.
zh_cn: La gelée ne piège pas et ne limite pas les déplacements.

# Abilities/KEY_GOO_IMMUNITY_NAME
source: IMMUNE TO GOO
bg: 免疫粘液
de: IMMUNE ALLA MELMA
es: НЕВОСПРИИМЧИВОСТЬ К СЛИЗИ
fr: IMMUN GEGEN SCHLEIM
it: NIEWRAŻLIWOŚĆ NA MAŹ
ja: 粘液無効
pl: НЕВОСПРИИМЧИВОСТЬ К СЛИЗИ
ru: INMUNIDAD A LA VISCOSIDAD
zh_cn: IMMUNITÉ CONTRE LA GELÉE

# Abilities/KEY_GRENADE_SPAM_DESCRIPTION
source: Throw grenades at a 50% greater distance and for no Action Points until the end of the turn
bg: 投掷手雷的距离增加 50%，且不消耗行动点数，直到回合结束
de: Fino alla fine del turno, lancia granate al 50% in più di distanza e senza spendere punti azione.
es: Lancez des grenades à une distance 50 % supérieure sans utiliser de points d'action jusqu'à la fin du tour.
fr: Wirf Granaten über eine 50 % größere Entfernung, ohne bis Ende des Zuges Aktionspunkte zu zahlen
it: Do końca tury postać może rzucać granaty na odległość większą o 50% bez zużywania punktów akcji.
ja: ターン終了までの間、グレネード投擲の飛距離が 50％増加しアクションポイントコストがなくなる
pl: Возможность бросать гранаты на 50% дальше, не затрачивая очки действия до конца хода
ru: Lanza granadas a una distancia un 50% mayor sin gastar puntos de acción hasta el final del turno.
zh_cn: Lancez des grenades à une distance 50 % supérieure sans utiliser de points d'action jusqu'à la fin du tour.

# Abilities/KEY_GRENADE_SPAM_NAME
source: GRENADE SPAM
bg: 手雷猛投
de: PIOGGIA DI GRANATE
es: GRENADES À VOLONTÉ
fr: GRANATENREGEN
it: DESZCZ GRANATÓW
ja: グレネード・スパム
pl: ОБСТРЕЛ ГРАНАТАМИ
ru: RÁFAGA DE GRANADAS
zh_cn: GRENADES À VOLONTÉ

# Abilities/KEY_GRENADES_TALENT_DESCRIPTION
source: Proficiency with Grenades at +10% range
bg: 精通手雷，投掷范围 +10％
de: Padronanza delle granate con il 10% in più di portata.
es: Padronanza delle granate con il 10% in più di portata.
fr: Fähig mit Granaten auf +10 % Reichweite
it: Biegłość w walce granatami. +10% do zasięgu rzutu.
ja: 投擲距離+10%のグレネード技能
pl: +10% к дальности метания гранат.
ru: Dominio en el uso de granadas (+10% de alcance).
zh_cn: Maîtrise des grenades avec +10 % de portée.

# Abilities/KEY_GRENADES_TALENT_NAME
source: GRENADE PROFICIENCY
bg: 手雷专精
de: PADRONANZA DELLE GRANATE
es: BIEGŁOŚĆ W WALCE GRANATAMI
fr: GRANATEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE GRANATAMI
ja: グレネード技能
pl: ИСПОЛЬЗОВАНИЕ ГРАНАТ
ru: DOMINIO DE GRANADAS
zh_cn: MAÎTRISE DES GRENADES

# Abilities/KEY_GUNSLINGER_DESCRIPTION
source: Use a proficient weapon without spending Action Points
bg: 无需消耗行动点数使用精通武器
de: Usa un'arma con padronanza senza spendere punti azione.
es: Pozwala używać broni, w której obsłudze żołnierz jest biegły, bez zużywania punktów akcji.
fr: Verwende eine Waffe, von der du Kenntnisse hast, ohne Aktionspunkte auszugeben
it: Pozwala używać broni, w której obsłudze żołnierz jest biegły, bez zużywania punktów akcji.
ja: アクションポイントを消費せずに習熟武器を使用する
pl: Использование доступного оружия без расхода очков действий.
ru: Usa un arma que dominas sin gastar puntos de acción.
zh_cn: Utilisez une arme maîtrisée sans utiliser de points d'action.

# Abilities/KEY_GUNSLINGER_NAME
source: GUNSLINGER
bg: 神枪手
de: PISTOLERO
es: REWOLWEROWIEC
fr: PISTOLENHELD
it: REWOLWEROWIEC
ja: ガンスリンガー
pl: СТРЕЛОК
ru: PISTOLERO
zh_cn: FRANC-TIREUR

# Abilities/KEY_GYM_RAT_DESCRIPTION
source: Additional +2 to Strength
bg: 力量额外 +2
de: La forza viene aumentata di 2 punti.
es: La forza viene aumentata di 2 punti.
fr: Zusätzliche +2 Stärke
it: Zwiększa siłę o 2 punkty.
ja: ストレングス+2
pl: +2 очка к силе.
ru: Concede +2 de fuerza adicional.
zh_cn: +2 points de puissance.

# Abilities/KEY_GYM_RAT_NAME
source: GYM RAT
bg: 健身狂
de: PALESTRATO
es: FITNESSFANATIKER
fr: FITNESSFANATIKER
it: KULTURYSTA
ja: ジム・ラット
pl: АТЛЕТ
ru: RATA DE GIMNASIO
zh_cn: CULTURISTE

# Abilities/KEY_HANDGUNS_TALENT_DESCRIPTION
source: Proficiency with Handguns at +10% Accuracy
bg: 精通手枪，准度 +10%
de: Padronanza delle pistole con il 10% in più di precisione.
es: Padronanza delle pistole con il 10% in più di precisione.
fr: Fähig mit Handfeuerwaffen bei +10 % Genauigkeit
it: Biegłość w walce pistoletami. +10% do celności.
ja: +10%の命中精度を持つハンドガン技能
pl: +10% к точности при использовании пистолетов.
ru: Dominio en el uso de armas de mano (+10% de precisión).
zh_cn: Maîtrise des pistolets et +10 % de précision.

# Abilities/KEY_HANDGUNS_TALENT_NAME
source: HANDGUN PROFICIENCY
bg: 手枪精通
de: PADRONANZA DELLE PISTOLE
es: BIEGŁOŚĆ W WALCE PISTOLETAMI
fr: HANDWAFFEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE PISTOLETAMI
ja: ハンドガン技能
pl: ИСПОЛЬЗОВАНИЕ ПИСТОЛЕТОВ
ru: DOMINIO DE PISTOLAS
zh_cn: MAÎTRISE DES PISTOLETS

# Abilities/KEY_HEAVY_LIFTER_DESCRIPTION
source: Double weight that can be carried without causing movement penalty
bg: 可携带双倍重量且不会影响移动
de: Raddoppia il peso trasportabile senza penalizzare il movimento.
es: Puedes llevar el doble de peso sin que la capacidad de movimiento se vea afectada.
fr: Doppeltes Gewicht, das ohne Bewegungsstrafe getragen werden kann
it: Żołnierz może unieść dwa razy więcej ciężaru bez ponoszenia kary do ruchu
ja: 移動ペナルティを引き起こすことなく2倍の重量を持ち運べる
pl: Доступный для переноски вес удваивается без ограничений в перемещениях.
ru: Puedes llevar el doble de peso sin que la capacidad de movimiento se vea afectada.
zh_cn: Doublez le poids qui peut être porté sans pénaliser le déplacement.

# Abilities/KEY_HEAVY_LIFTER_NAME
source: HEAVY LIFTER
bg: 负重者
de: SOLLEVATORE DI PESI
es: SOLLEVATORE DI PESI
fr: MUSKELPROTZ
it: SIŁACZ
ja: ヘビーリフター
pl: ПАУЭРЛИФТЕР
ru: LEVANTADOR A PULSO
zh_cn: GROS BRAS

# Abilities/KEY_HEAVY_PROFICIENCY_DESCRIPTION
source: Proficiency with Heavy Weapons, Mounted Weapons, and Jet Pack.
bg: 精通重型武器、搭载武器和喷气背包。
de: Padronanza delle armi pesanti e montate e del jet pack.
es: Возможность использования тяжелого оружия, станкового оружия и реактивного ранца.
fr: Fähig mit schweren Waffen, angebrachten Waffen und Raketenrucksack.
it: Biegłość w obsłudze broni ciężkiej, broni montowanej i plecaka odrzutowego.
ja: ヘビーウェポン、マウント式ウェポン、ジェットパックの技能
pl: Возможность использования тяжелого оружия, станкового оружия и реактивного ранца.
ru: Dominio en el uso de armas pesadas, armas fijas y mochilas propulsoras.
zh_cn: Maîtrise des armes lourdes, des armes greffées et du jet pack.

# Abilities/KEY_HEAVY_PROFICIENCY_NAME
source: HEAVY TRAINING
bg: 重型装备训练
de: ALLENAMENTO PESANTE
es: ENTRAÎNEMENT DE MASTODONTE
fr: SCHWERES TRAINING
it: SZKOLENIE: BROŃ CIĘŻKA
ja: ヘビートレーニング
pl: ИНТЕНСИВНАЯ ПОДГОТОВКА
ru: ENTRENAMIENTO DE PESADAS
zh_cn: ENTRAÎNEMENT DE MASTODONTE

# Abilities/KEY_HEAVY_WEAPONS_TALENT_DESCRIPTION
source: Proficiency with Heavy Weapons at +10% Accuracy
bg: 精通重型武器，准度 +10％
de: Padronanza delle armi pesanti con il 10% in più di precisione.
es: Padronanza delle armi pesanti con il 10% in più di precisione.
fr: Fähig mit schweren Waffen bei +10 % Genauigkeit
it: Biegłość w walce bronią ciężką. +10% do celności.
ja: +10%の命中精度を持つヘビーウェポン技能
pl: +10% к точности при использовании тяжелого оружия.
ru: Dominio en el uso de armas pesadas (+10% de precisión).
zh_cn: Maîtrise des armes lourdes et +10 % de précision.

# Abilities/KEY_HEAVY_WEAPONS_TALENT_NAME
source: HEAVY WEAPON PROFICIENCY
bg: 重型武器精通
de: PADRONANZA ARMI PESANTI
es: BIEGŁOŚĆ W WALCE BRONIĄ CIĘŻKĄ
fr: SCHWERE WAFFEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE BRONIĄ CIĘŻKĄ
ja: ヘビーウェポン技能
pl: ИСПОЛЬЗОВАНИЕ ТЯЖЕЛОГО ОРУЖИЯ
ru: DOMINIO DE ARMAS PESADAS
zh_cn: MAÎTRISE DES ARMES LOURDES

# Abilities/KEY_HIDE_DESCRIPTION
source: Disappear from view for the next turn by finding a hiding spot within 5 tiles
bg: 在 5 格内找到一个隐藏点，在下一回合中从视野中消失
de: Scompare dalla vista per il prossimo turno trovando un nascondiglio entro 5 caselle.
es: Du verschwindest beim nächsten Zug aus dem Blickfeld, indem du innerhalb von 5 Feldern ein Versteck findest
fr: Du verschwindest beim nächsten Zug aus dem Blickfeld, indem du innerhalb von 5 Feldern ein Versteck findest
it: Postać znajduje kryjówkę w promieniu 5 pól i staje się niewidoczna przez następną turę.
ja: 5タイル以内の範囲に隠れ場所を見つけることで、 次のターンまで視界から姿を消す
pl: Исчезнуть из поля зрения на следующий ход, найдя укрытие в радиусе 5 клеток.
ru: Encuentra un escondite en un rango de 5 casillas para no ser visible durante el siguiente turno.
zh_cn: Disparaissez au prochain tour en vous cachant dans un rayon de 5 cases.

# Abilities/KEY_HIDE_NAME
source: HIDE
bg: 隐藏
de: NASCONDIGLIO
es: NASCONDIGLIO
fr: VERSTECKEN
it: UKRYCIE
ja: ハイド
pl: В УКРЫТИЕ
ru: OCULTACIÓN
zh_cn: SE CACHER

# Abilities/KEY_IGNORE_PAIN_DESCRIPTION
source: Disabled body parts remain functional. Cannot Panic or be Mind Controlled.
bg: 损坏的身体部位依然可用。不会恐慌或受到精神控制。
de: Le parti del corpo fuori uso restano funzionanti. Diventa immune al panico e al controllo della mente.
es: Las partes del cuerpo inhabilitadas siguen funcionando. Invulnerable al control mental y al efecto de aterrorizar.
fr: Deaktivierte Körperteile bleiben funktionsfähig. Gerät nicht in Panik und kann nicht fremdgesteuert werden.
it: Postać może dalej używać kontuzjowanych części ciała, nie panikuje ani nie poddaje się kontroli umysłu.
ja: 使用不可状態になった部位が機能し続ける。 パニックやマインドコントロール下に陥らない。
pl: Поврежденные части тела продолжают работать. Паника и контроль разума не имеют действия.
ru: Las partes del cuerpo inhabilitadas siguen funcionando. Invulnerable al control mental y al efecto de aterrorizar.
zh_cn: Les parties du corps désactivées fonctionnent toujours. Panique et contrôle mental impossibles.

# Abilities/KEY_IGNORE_PAIN_NAME
source: IGNORE PAIN
bg: 无视疼痛
de: IGNORA IL DOLORE
es: SUPRESIÓN DEL DOLOR
fr: SCHMERZ IGNORIEREN
it: IGNOROWANIE BÓLU
ja: イグノア・ペイン
pl: СТИСНУТЬ ЗУБЫ
ru: SUPRESIÓN DEL DOLOR
zh_cn: IGNORER DOULEUR

# Abilities/KEY_INFECTED_BLOOD_DESCRIPTION
source: Add 1 Virus Damage for each Hit Point damage inflicted in melee
bg: 近战中造成的每点生命值伤害都附加 1 点病毒伤害
de: Aggiunge 1 danno virale per ogni danno inflitto in mischia ai punti ferita.
es: Añade 1 punto de daño vírico por cada punto de salud arrebatado al infligir daño cuerpo a cuerpo.
fr: Füge Virusschaden für jeden Schadenspunkt Gesundheit hinzu, der im Nahkampf zugefügt wird
it: Zwiększa obrażenia od wirusa o 1 punkt za każdy punkt obrażeń zadanych w walce wręcz.
ja: 近接攻撃でHPダメージを負わせる毎に1ウィルスダメージを加える
pl: +1 очко урона от вируса за каждое очко урона, нанесенное в ближнем бою.
ru: Añade 1 punto de daño vírico por cada punto de salud arrebatado al infligir daño cuerpo a cuerpo.
zh_cn: +1 point de dégâts de virus pour chaque point de dégâts de santé infligé en corps à corps.

# Abilities/KEY_INFECTED_BLOOD_NAME
source: INFECTED BLOOD
bg: 感染血液
de: SANGUE INFETTO
es: INFIZIERTES BLUT
fr: INFIZIERTES BLUT
it: ZAKAŻONA KREW
ja: インフェクティド・ブラッド
pl: ЗАРАЖЕНИЕ КРОВИ
ru: SANGRE INFECTADA
zh_cn: SANG INFECTÉ

# Abilities/KEY_INFILTRATOR_PROFICIENCY_DESCRIPTION
source: Proficiency with Crossbows and Spider Drone deployment. Base line stealth factor is 25% as long as the character isn't revealed.
bg: 精通十字弩和蜘蛛机兵部署。只要角色没有暴露，则基线潜行系数为 25%。
de: Padronanza delle balestre e dello schieramento del drone ragno. La base del fattore furtività è 25% finché il personaggio non viene scoperto.
es: Dominio en el uso de ballestas y el despliegue de drones araña. El valor estándar de sigilo es 25% siempre y cuando el personaje no sea descubierto.
fr: Fähig mit Armbrüsten und dem Einsatz von Spinnen-Drohnen. Der grundlegende Tarnfaktor ist 25 %, solange der Charakter nicht entdeckt wird.
it: Biegłość w obsłudze kuszy i rozmieszczaniu dronów-pająków. Podstawowy czynnik skradania się wynosi 25% tak długo, jak postać nie zostanie wykryta.
ja: クロスボウ及びスパイダードローン展開技能。 キャラクターが姿を明らかにしない限り、 ステルスのベース値が25％増加。
pl: Использование арбалетов и дронов-пауков. Базовый уровень скрытности составляет 25%, пока персонажа не обнаружат.
ru: Dominio en el uso de ballestas y el despliegue de drones araña. El valor estándar de sigilo es 25% siempre y cuando el personaje no sea descubierto.
zh_cn: Maîtrise des arbalètes et du déploiement de drones-araignées. Le facteur de base de la furtivité est de 25 % tant que l'unité n'est pas détectée.

# Abilities/KEY_INFILTRATOR_PROFICIENCY_NAME
source: INFILTRATOR TRAINING
bg: 渗透者训练
de: ADDESTRAMENTO DA INFILTRATORE
es: ADDESTRAMENTO DA INFILTRATORE
fr: INFILTRATIONSTRAINING
it: SZKOLENIE: INFILTRACJA
ja: インフィルトレイタートレーニング
pl: ПОДГОТОВКА РАЗВЕДЧИКА
ru: ENTRENAMIENTO DE INFILTRADOR
zh_cn: ENTRAÎNEMENT D'INFILTRÉ

# Abilities/KEY_INFILTRATOR_STEALTH_DESCRIPTION
source: Base line Stealth factor is 25% as long as the character isn't revealed.
bg: 只要角色没有暴露，则基线潜行系数为 25%。
de: La base del fattore furtività è 25% finché il personaggio non viene scoperto.
es: Podstawowy czynnik skradania się wynosi 25% tak długo, jak postać nie zostanie wykryta.
fr: Der grundlegende Tarnfaktor beträgt 25 %, solange niemand den Charakter entdeckt.
it: Podstawowy czynnik skradania się wynosi 25% tak długo, jak postać nie zostanie wykryta.
ja: キャラクターが姿を明らかにしない限り、 ステルスのベース値が25％増加。
pl: Базовый уровень скрытности составляет 25%, пока персонажа не обнаружат.
ru: El valor estándar de sigilo es 25% siempre y cuando el personaje no sea descubierto.
zh_cn: Le facteur de base de la furtivité est de 25 % tant que l'unité n'est pas détectée.

# Abilities/KEY_INFILTRATOR_STEALTH_NAME
source: STEALTH
bg: 潜行
de: FURTIVITÀ
es: SKRADANIE SIĘ
fr: TARNUNG
it: SKRADANIE SIĘ
ja: ステルス
pl: СКРЫТНОСТЬ
ru: SIGILO
zh_cn: FURTIVITÉ

# Abilities/KEY_INSTIL_FRENZY_DESCRPITION
source: Instils Frenzy in friendly characters within 20 tiles for two turns, increasing their Speed by 50% and making them immune to panic
bg: 为 20 格内的友方角色施加狂热效果，持续两回合，使其速度增加 50%，且对恐慌免疫
de: Provoca frenesia nei personaggi alleati entro 20 caselle per due turni, aumentando la loro velocità del 50% e rendendoli immuni al panico.
es: Durante 2 turnos, provoca frenesí en personajes amistosos que estén en un radio de 20 casillas. En consecuencia, su velocidad aumenta un 50% y no se pueden aterrorizar.
fr: Gibt verbündeten Charakteren innerhalb von 20 Feldern zwei Züge lang Wutrausch, steigert ihre Geschwindigkeit um 50 % und macht sie immun gegen Panik.
it: Wywołuje szał u sojuszniczych postaci w promieniu 20 pól na dwie tury, zwiększając ich prędkość o 50% i czyniąc je niewrażliwymi na ataki paniki.
ja: 20タイル以内にある味方キャラクター達に2ターンの間、 激昂を植え付ける。激昂したキャラクターはスピードが 50％増加しパニックが無効になる
pl: Внушить исступление дружественным персонажам в радиусе 20 клеток на два хода, что увеличивает их скорость на 50% и делает их невосприимчивыми к панике.
ru: Durante 2 turnos, provoca frenesí en personajes amistosos que estén en un radio de 20 casillas. En consecuencia, su velocidad aumenta un 50% y no se pueden aterrorizar.
zh_cn: Provoquez la frénésie d'unités alliées dans un rayon de 20 cases pendant deux tours ; augmente leur vitesse de 50 % et les immunise contre la panique.

# Abilities/KEY_INSTIL_FRENZY_NAME
source: INSTIL FRENZY
bg: 灌输狂热
de: PROVOCA FRENESIA
es: INOCULACIÓN DE FRENESÍ
fr: WUTRAUSCH VERURSACHEN
it: WYWOŁANIE SZAŁU
ja: インスティル・フレンジー
pl: ВНУШИТЬ ИССТУПЛЕНИЕ
ru: INOCULACIÓN DE FRENESÍ
zh_cn: PROVOQUER FRÉNÉSIE

# Abilities/KEY_INVENTORY_DESCRIPTION
source: Exchange, pick up or drop items
bg: 交易、拾取或丢弃物品
de: Scambia, raccogli o lascia oggetti.
es: Достъпи всички носени предмети, вдигни или пусни предмети
fr: Tausche Gegenstände, hebe sie auf oder lasse sie fallen
it: Pozwala wymienić, podnieść lub upuścić przedmioty.
ja: アイテムの交換、拾得、ドロップ
pl: Поднять, выбросить или обменять предметы.
ru: Intercambia, recoge o suelta objetos.
zh_cn: Échangez, ramassez ou déposez des objets.

# Abilities/KEY_INVENTORY_NAME
source: INVENTORY
bg: 物品栏
de: INVENTARIO
es: INVENTAIRE
fr: INVENTAR
it: EKWIPUNEK
ja: インベントリ
pl: ИНВЕНТАРЬ
ru: INVENTARIO
zh_cn: INVENTAIRE

# Abilities/KEY_JET_JUMP_DESCRIPTION
source: Jet jump to a location within 20 tiles
bg: 喷射跳跃至 20 格内的一个地点
de: Esegue un salto jet su una posizione entro 20 caselle.
es: Da un salto propulsado a una ubicación que esté en un radio de 20 casillas.
fr: Mache einen Raketensprung zu einer Position innerhalb von 20 Feldern
it: Postać używa plecaka odrzutowego, aby skoczyć o maksymalnie 20 pól.
ja: 20タイル内の場所にジェットジャンプする
pl: Реактивный прыжок в радиусе 20 клеток.
ru: Da un salto propulsado a una ubicación que esté en un radio de 20 casillas.
zh_cn: Propulsez-vous à un emplacement dans un rayon de 20 cases.

# Abilities/KEY_JET_JUMP_NAME
source: JET JUMP
bg: 喷射跳跃
de: SALTO JET
es: РЕАКТИВНЫЙ ПРЫЖОК
fr: RAKETENSPRUNG
it: SKOK ODRZUTOWY
ja: ジェットジャンプ
pl: РЕАКТИВНЫЙ ПРЫЖОК
ru: SALTO PROPULSADO
zh_cn: PROPULSION

# Abilities/KEY_LAUNCH_GRENADE_DESCRIPTION
source: Fire grenade at a target location
bg: 向目标地点发射榴弹
de: Lancia una granata sulla posizione bersaglio.
es: Lanza una granada a la ubicación seleccionada.
fr: Feuere eine Granate auf einen Zielort
it: Wystrzeliwuje granat w wybrane miejsce.
ja: 目標地点にグレネードを射出する
pl: Бросок гранаты в выбранную точку.
ru: Lanza una granada a la ubicación seleccionada.
zh_cn: Lancez une grenade à un emplacement cible.

# Abilities/KEY_LAUNCH_GRENADE_NAME
source: LAUNCH GRENADE
bg: 发射榴弹
de: LANCIA GRANATA
es: LANZAMIENTO DE GRANADA
fr: GRANATE ABFEUERN
it: WYSTRZEL GRANAT
ja: グレネード射出
pl: МЕТАНИЕ ГРАНАТЫ
ru: LANZAMIENTO DE GRANADA
zh_cn: LANCER GRENADE

# Abilities/KEY_LAUNCH_MISSILE_DESCRIPTION
source: Launch a missile at a target location
bg: 向目标地点发射一枚导弹
de: Lancia un missile sulla posizione bersaglio.
es: Wystrzeliwuje pocisk rakietowy w wybrane miejsce.
fr: Feuere eine Rakete auf einen Zielort ab
it: Wystrzeliwuje pocisk rakietowy w wybrane miejsce.
ja: 目標位置にミサイルを射出する
pl: Запуск ракеты в выбранную точку.
ru: Lanza un misil a la ubicación seleccionada.
zh_cn: Lancez un missile à un emplacement cible.

# Abilities/KEY_LAUNCH_MISSILE_NAME
source: LAUNCH MISSILE
bg: 发射导弹
de: LANCIA MISSILE
es: WYSTRZEL POCISK RAKIETOWY
fr: RAKETENSTART
it: WYSTRZEL POCISK RAKIETOWY
ja: ミサイル射出
pl: ЗАПУСК РАКЕТЫ
ru: LANZAMIENTO DE MISIL
zh_cn: LANCER MISSILE

# Abilities/KEY_LAUNCH_MISSILES_DESCRIPTION
source: Launch two missiles at a target location
bg: 向目标地点发射两枚导弹
de: Lancia due missili sulla posizione bersaglio.
es: Wystrzeliwuje dwa pociski rakietowe w wybrane miejsce.
fr: Feuere zwei Raketen auf einen Zielort ab
it: Wystrzeliwuje dwa pociski rakietowe w wybrane miejsce.
ja: 目標位置に2発のミサイルを射出する
pl: Запуск двух ракет в выбранную точку.
ru: Lanza dos misiles a la ubicación seleccionada.
zh_cn: Lancez deux missiles à un emplacement cible.

# Abilities/KEY_LAUNCH_MISSILES_NAME
source: LAUNCH MISSILES
bg: 发射多枚导弹
de: LANCIA MISSILI
es: WYSTRZEL POCISKI RAKIETOWE
fr: RAKETEN ABFEUERN
it: WYSTRZEL POCISKI RAKIETOWE
ja: ミサイル射出
pl: ЗАПУСК РАКЕТ
ru: LANZAMIENTO DE MISILES
zh_cn: LANCER MISSILES

# Abilities/KEY_MACHINE_ENTITY_DESCRIPTION
source: Machines have no Willpower, and are immune to biological effects
bg: 机器没有意志力，且对生物效果免疫
de: Le macchine non hanno volontà e sono immuni agli effetti biologici.
es: Машины не обладают силой воли, поэтому они невосприимчивы к биологическим эффектам.
fr: Maschinen haben keine Willenskraft und sind immun gegen biologische Effekte
it: Maszyny nie mają siły woli i są niewrażliwe na efekty biologiczne.
ja: 機械はウィルパワーを持たず、生物学的効果の影響を受けない
pl: Машины не обладают силой воли, поэтому они невосприимчивы к биологическим эффектам.
ru: Las máquinas no tienen fuerza de voluntad y son inmunes a los efectos biológicos.
zh_cn: Les machines n'ont aucune volonté et sont immunisées contre les états biologiques.

# Abilities/KEY_MACHINE_ENTITY_NAME
source: MACHINE ENTITY
bg: 机械实体
de: ENTITÀ MECCANICA
es: ENTITÉ MÉCANIQUE
fr: MASCHINENWESEN
it: MASZYNA
ja: マシン・エンティティ
pl: СУЩНОСТЬ МАШИНЫ
ru: ENTIDAD MECÁNICA
zh_cn: ENTITÉ MÉCANIQUE
