Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ9_CHOICE_1_OUTCOME_GENERAL
source: The tournament is a huge success, raising morale and even spreading to other havens. Even something as simple as poker gives people something worth living for. Commander [HavenLeaderSurname] is pleased, doubly so because she won the tournament. [LF][LF]""Not sure why Phoenix Project folks can't have any fun, but we sure appreciated the donation,"" she says with a grin.
de: Турнир проходит с огромным успехом и повышает общее настроение. Даже в других убежищах проходят свои версии турнира. По всей видимости, в наше время любая игра может приободрить людей и привнести смысл в их жизнь. Командир [HavenLeaderSurname] довольна вдвойне, ведь ей посчастливилось одержать победу. [LF][LF]«Не уверена, почему ребята из Проекта Феникс не могут разделить с нами веселье, но большое вам спасибо», — говорит она, широко улыбаясь.
es: Il torneo è un successo, contribuendo ad alzare il morale. Questa allegria si diffonde anche agli altri rifugi. Persino una cosa di poca importanza come il pOKer dà alle persone una ragione per vivere. La Comandante [HavenLeaderSurname] è contenta, a maggior ragione perché ha vinto il torneo. [LF][LF]""Non capisco perché quelli del Progetto Phoenix non possano divertirsi, ma apprezziamo molto la donazione"" dice sorridendo.
fr: El torneo ha sido todo un éxito: ha subido la moral e incluso se ha acogido en otros refugios. La gente ha encontrado una razón para vivir en el póker. La comandante [HavenLeaderSurname] está de lo más agradecida, sobre todo porque ha ganado el torneo.[LF][LF]""No sé por qué los del Proyecto Fénix no podéis divertiros un poco, pero agradecemos la donación"", dice con una sonrisa.
it: Das Turnier ist ein Riesenerfolg, hebt die Moral und schwappt sogar auf andere Zufluchten über. Selbst so etwas Einfaches wie Poker macht das Leben lebenswert. Commander [HavenLeaderSurname] ist zufrieden, nicht zuletzt, weil sie das Turnier gewonnen hat.[LF][LF]„Ich begreife zwar nicht, warum sich die Leute vom Phoenix-Projekt nicht amüsieren dürfen, aber wir wissen eure Spende zu schätzen“, sagt sie schmunzelnd.
ja: トーナメントは大成功を収め、士気を高めると共に他のヘイヴンにまで波及した。ポーカーのような単純な娯楽であっても、人々に生き甲斐を与えてくれるものなのだ。[HavenLeaderSurname]司令官はトーナメントでの勝利も収め、二重に喜んでいる。[LF][LF]どうしてフェニックスプロジェクトの者達が楽しい時間を過ごすことができないのかは疑問だが、出資には本当に感謝している。」彼女は満面の笑みでそう言った。
ru: Turniej kończy się wielkim sukcesem, podnosząc morale i docierając do innych bastionów. Nawet coś tak prostego jak gra w pokera daje ludziom powód do życia. Komendant [HavenLeaderSurname] jest niezmiernie zadowolona, szczególnie że wygrała turniej.[LF][LF]— Nie wiem, dlaczego ludzie Projektu Phoenix nie mogą się zabawić, ale jesteśmy wdzięczni za darowiznę — mówi z uśmiechem.
zh_cn: Le tournoi connait un immense succès, remonte le moral ambiant et s'étend même à d'autres refuges. Même quelque chose d'aussi simple que le poker peut donner aux gens une raison de vivre. Le commandant [HavenLeaderSurname] est ravie, probablement parce qu'elle a remporté le tournoi.[LF][LF]« Je ne sais pas pourquoi les gens du Projet Phoenix ne peuvent pas s'amuser, mais une chose est sûre : nous apprécions beaucoup votre don », lance-t-elle avec un large sourire.

# NewJericho/NJ9_CHOICE_1_TEXT
source: Refuse to participate, but contribute to the prize pool.
de: Отказаться от участия, но сделать свой вклад в призовой фонд.
es: RIFIUTA DI PARTECIPARE, MA CONTRIBUISCI AL MONTEPREMI
fr: Negarse a participar, pero contribuir al premio.
it: Eine Teilnahme ablehnen, aber den Pot fett machen.
ja: 参加は断るが、賞金に出資する。
ru: Odmów udział, ale przekaż środki na rzecz puli nagród.
zh_cn: Refuser de participer, mais contribuer à la cagnotte.

# NewJericho/NJ9_CHOICE_2_OUTCOME_GENERAL
source: ""What are you, allergic to fun?"" Commander [HavenLeaderSurname] complains.
de: «Вам что, религия не позволяет веселиться?» — жалуется командир [HavenLeaderSurname].
es: ""Siete allergici al divertimento?"" si lamenta la Comandante [HavenLeaderSurname].
fr: ""¿Qué pasa, sois alérgicos a la diversión?"" Se queja la comandante [HavenLeaderSurname].
it: „Was ist los, seid ihr allergisch gegen Spaß?“, beschwert sich Commander [HavenLeaderSurname] missmutig.
ja: 「何だ一体。楽しむことに忌避感でもあるのか？」[HavenLeaderSurname]司令官が不満を表す。
ru: — Jesteście uczuleni na zabawę czy co? — narzeka komendant [HavenLeaderSurname].
zh_cn: « Qu'est-ce que vous avez, vous êtes allergiques à tout ce qui est divertissant ? », se plaint le commandant [HavenLeaderSurname].

# NewJericho/NJ9_CHOICE_2_TEXT
source: Don't get involved.
de: Не вмешиваться.
es: NON FARTI COINVOLGERE
fr: No involucrarse.
it: Mischt euch nicht ein.
ja: 参加しない。
ru: Nie mieszaj się.
zh_cn: Ne pas intervenir.

# NewJericho/NJ9_TEXT_GENERAL_0
source: The officers of [HavenName], led by Commander [HavenLeaderSurname], have a bold new project they'd like our operatives to participate in: a poker tournament. [LF][LF]""Folks, we need some goddamned R&R,"" Commander [HavenLeaderSurname] says. ""If we keep going like this, we're gonna forget what makes us human. And humans need to play. So how about it? You in?""
de: Офицеры убежища [HavenName], которыми руководит командир [HavenLeaderSurname], задумали смелую идею — покерный турнир. Они приглашают наших оперативников принять в нем участие. [LF][LF]«Ребята, нам нужно расслабиться и хорошенько отдохнуть, — говорит командир [HavenLeaderSurname]. — Если мы продолжим вкалывать как проклятые, то ничего человеческого в нас не останется. Давайте сыграем. Что думаете? Готовы?
es: Gli ufficiali di [HavenName], capitanati dalla Comandante [HavenLeaderSurname], hanno in mente un progetto ambizioso al quale vorrebbero che partecipassero anche i nostri agenti: un torneo di pOKer. [LF][LF]""Gente, abbiamo bisogno di staccare. Se continuiamo così, finiremo per dimenticare che cosa ci rende umani, e gli umani si divertono. Allora? Che ne pensate?"" chiede la Comandante [HavenLeaderSurname].
fr: Los oficiales de [HavenName], liderados por la comandante [HavenLeaderSurname], han ideado un nuevo plan en el que quieren que nuestros operativos participen: un torneo de póker.[LF][LF]""Compañeros, necesitamos algo de recreación, maldita sea"", dice la comandante [HavenLeaderSurname]. ""Si seguimos así, nos olvidaremos de lo que es ser humano. Y los humanos necesitamos jugar. ¿Qué opináis? ¿Os apuntáis?""
it: Die Offiziere von [HavenName], angeführt von Commander [HavenLeaderSurname], haben eine gewagte Idee ausgetüftelt und möchten unsere Soldaten dafür gewinnen: ein Pokerturnier.[LF][LF]„Leute, wir müssen einfach mal wieder entspannen und runterkommen“, sagt Commander [HavenLeaderSurname]. „Wenn wir so weitermachen, vergessen wir noch, was uns zu Menschen macht. Und Menschen müssen nun mal spielen. Also, was sagt ihr? Seid ihr dabei?“
ja: [HavenLeaderSurname]司令官に率いられし[HavenName]の将校たちが、大胆な新プロジェクトに職員達を参加させたがっている。ポーカーのトーナメントだ。[LF][LF]「諸君。我々には休養と気晴らしが必要である。」[HavenLeaderSurname]司令官が述べる。「こんな風に頑張り続けていては、我々は自身を人間たらしめているものを忘れてしまうだろう。そして人間には遊ぶことが必要だ。それどどうだね？君達も参加しないか？」
ru: Oficerowie bastionu [HavenName] pod przywództwem komendant [HavenLeaderSurname] proponują naszym operatorom udział w nowej odważnej inicjatywie: turnieju pokera. [LF][LF]— Słuchajcie, musimy się trochę rozerwać — mówi komendant [HavenLeaderSurname]. — Jeśli tak dalej pójdzie, zapomnimy, co to znaczy być człowiekiem. A ludzie potrzebują zabawy. Co wy na to? Piszecie się?
zh_cn: Les officiers du refuge [HavenName], dirigés par le commandant [HavenLeaderSurname], ont un ambitieux nouveau projet auquel ils aimeraient voir nos agents participer : un tournoi de poker.[LF][LF]« Écoutez tout le monde, on mérite bien un peu de répit, dit le commandant [HavenLeaderSurname], si on continue comme ça, on va oublier ce qui fait de nous des humains. Et les humains ont besoin de se divertir. Alors, qu'est-ce que vous en dites ? Vous êtes partants ? »

# NewJericho/NJ9_TITLE
source: Full House
de: Фул-хаус
es: Tutto esaurito
fr: Full
ja: フルハウス
ru: Pełne trybuny

# Progression/ANU_WAR_NJ_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/ANU_WAR_NJ_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Blind Legate (Anu)[LF]TO: Public[LF][LF]The old world is gone, and yet it haunts us. There are those who dream of taking us back to those dark days before the flood, when greed ruled and change seemed impossible. Sins and lies are difficult to kill, but kill them we shall, with the blessing of the Dead God. New Jericho will fall, and the faithful will rejoice.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Слепой Легат (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Старый мир исчез, но его призраки все еще преследуют нас по пятам. Некоторые мечтают о том, чтобы низвергнуть нас в пучину былых дней, предшествовавших потопу, ведь тогда жадность была во главе угла и, казалось, что мир был обречен. Ложь и грехи трудно искоренить, но мы обязаны уничтожить их, как заповедал нам Мертвый Бог. Новый Иерихон падет, и верующие возрадуются.
es: MESSAGGIO[LF]DA: Legato cieco (Anu)[LF]A: Comunità[LF][LF]Il vecchio mondo è scomparso, eppure continua a tormentaci. Alcuni aspirano a riportarci ai tempi bui prima del diluvio, quando l'uomo era governato dall'avidità e qualsiasi cambiamento sembrava impossibile. Il peccato e le menzogne sono difficili da sopprimere, ma dovremo riuscirci, forti della benedizione del Dio morto. Nuova Gerico cadrà, e i fedeli gioiranno.
fr: MENSAJE[LF]DE: El Legado Ciego (Anu)[LF]PARA: Público[LF][LF]El viejo mundo es historia, pero sigue persiguiéndonos. Hay quien sueña con llevarnos de vuelta a los días oscuros previos a la inundación, cuando reinaba la codicia y el cambio parecía imposible. Los pecados y las mentiras son difíciles de exterminar, pero, con la bendición del Dios Muerto, lo conseguiremos. Nueva Jericó caerá, y los fieles se llenarán de gozo.
it: NACHRICHT[LF]VON: Der blinde Gesandte (Anu)[LF]AN: Öffentlichkeit[LF][LF]Die alte Welt existiert nicht mehr und doch verfolgt sie uns. Es gibt diejenigen, die davon träumen, uns in die dunklen Tage vor der Flut zurückzubringen, als die Gier herrschte und Veränderung unmöglich schien. Sünden und Lügen sind schwer abzulegen, aber wir werden sie ablegen, mit dem Segen des Toten Gottes. Neu-Jericho wird fallen, und die Gläubigen werden frohlocken.
ja: メッセージ[LF]FROM:ブラインド・レギット(アヌ)[LF]TO:パブリック[LF][LF]古き世界は潰えたが、なおも亡霊となって我々の前に現れている。大洪水前のあの闇の時代に、強欲が支配し変化が不可能と思われた時代に、我々を連れ戻すことを夢見る者達がいる。罪や偽りに終止符を打つのは困難なれど、死せる神の祝福をもって我らがそれを成させてもらう。ニュージェリコは滅び、信仰ある者達は歓喜するだろう。
ru: WIADOMOŚĆ[LF]OD: Ślepy Legat (Akolici Anu)[LF]DO: Wszyscy zainteresowani[LF][LF]Stary świat umarł, a jednocześnie wciąż nas prześladuje. Są ludzie, którzy marzą o powrocie tamtych mrocznych czasów sprzed powodzi, gdy światem rządziła chciwość, a zmiana wydawała się niemożliwa. Grzechy i kłamstwa trudno wyplenić, ale my tego dokonamy z błogosławieństwem Martwego Boga. Nowe Jerycho upadnie, a wierni zatriumfują.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Public[LF][LF]L'ancien monde a disparu, et pourtant, il continue de nous hanter. Certains rêvent de revenir à ces jours sombres avant le Déluge, lorsque l'avidité régnait et que le changement semblait impossible. Les péchés et les mensonges sont difficiles à éliminer, mais les éliminer, nous le devons, avec la bénédiction du Dieu défunt. La Nouvelle-Jéricho s'effondrera et les fidèles triompheront.

# Progression/ANU_WAR_NJ_TITLE
source: Ghost War
de: Призрачная война
es: Guerra fantasma
fr: Barco fantasma
it: Geisterkrieg
ja: ゴースト ウォー
ru: Wojna duchów
zh_cn: Guerre fantôme

# Progression/ANU_WAR_PX_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/ANU_WAR_PX_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Synod of Yearning (Anu)[LF]TO: Public[LF][LF]The Phoenix Project. Yes. Disease in the human body. Yes. Heal it. Yes. Make it stop. Make it die. Yes. It is time.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Синод Возжелания (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Проект Феникс. Да. Недуг человеческого тела. Да. Исцелить его. Да. Остановить его. Дать ему умереть. Да. Время пришло.
es: MESSAGGIO[LF]DA: Sinodo di Bramosia (Anu)[LF]A: Comunità[LF][LF]Il Progetto Phoenix. Sì. Morbo del corpo umano. Sì. Dobbiamo guarirlo. Sì. Fermarlo. Sopprimerlo. Sì. Il tempo è giunto.
fr: MENSAJE[LF]DE: El Sínodo del Anhelo (Anu)[LF]PARA: Público[LF][LF]El Proyecto Fénix. Sí. Enfermedad en los cuerpos humanos. Sí. Sanadlos. Sí. Detenedlos. Que mueran. Sí. Es la hora.
it: NACHRICHT[LF]VON: Synode der Sehnsucht (Anu)[LF]AN: Öffentlichkeit[LF][LF]Das Phoenix-Projekt. Ja. Krankheit im menschlichen Körper. Ja. Heilen. Ja. Stoppen. Töten. Ja. Es ist Zeit.
ja: メッセージ[LF]FROM:シノッド・オブ・ヤーニング(アヌ)[LF]TO:パブリック[LF][LF]フェニックスプロジェクト。そうだ。ヒトの肉体にある病。そうだ。それを治せ。そうだ。それを止めよ。それを殺せ。そうだ。その時期だ。
ru: WIADOMOŚĆ[LF]OD: Synod Pragnienia (Akolici Anu)[LF]DO: Wszyscy zainteresowani[LF][LF]Projekt Phoenix. Tak. Choroba tocząca ludzkie ciało. Tak. Wyleczyć ją. Tak. Powstrzymać. Zabić. Tak. Nadszedł czas.
zh_cn: MESSAGE[LF]DE : Synode de l'appétence (Anu)[LF]À : Public[LF][LF]Le Projet Phoenix. Oui. La maladie dans le corps humain. Oui. La soigner. Oui. Il faut l'arrêter. Il faut l'éliminer. Oui. C'est le moment.

# Progression/ANU_WAR_PX_TITLE
source: Crusade
de: Крестовый поход
es: Crociata
fr: Cruzada
it: Kreuzzug
ja: クルセイド
ru: Krucjata
zh_cn: Croisade

# Progression/ANU_WAR_SYN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/ANU_WAR_SYN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Public[LF][LF]We're declaring war on Synedrion. Why? They have no idea what they're doing. Their childish utopian fantasies will lead humanity to its destruction. And honestly, somebody has to put an end to their perpetual whining.[LF][LF]If any of you Synedrion people were planning on having a sudden epiphany and converting to a better faith, now's the moment.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Мы объявляем войну Синедриону. Почему? Они не ведают, что творят. Их детские несбыточные фантазии приведут к краху человечества. И, видит бог, кто-то должен пресечь их нескончаемые стенания.[LF][LF]Если есть люди из Синедриона, которые хотели бы достичь просветления и обратиться в правильную веру, сейчас самое время.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Comunità[LF][LF]Abbiamo intenzione di dichiarare guerra a Synedrion. Perché? Non hanno idea di cosa stiano facendo. Le loro utopie infantili condurranno l'umanità alla distruzione. E onestamente, qualcuno deve porre un freno ai loro incessanti piagnistei.[LF][LF]Se qualche seguace di Synedrion sta pensando di cedere a un'epifania improvvisa e convertirsi a una fede più giusta, ora è il momento.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Público[LF][LF]Declaramos la guerra a Synedrion. ¿Por qué? Porque no tienen ni idea de lo que hacen. Sus absurdas fantasías utópicas acabarán condenando a la humanidad a su destrucción; además, sinceramente, ya es hora de que alguien ponga fin a sus lloriqueos.[LF][LF]Si alguno de los miembros de Synedrion estaba pensando en tener una epifanía repentina y pasarse a una fe mejor, este es el momento.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Öffentlichkeit[LF][LF]Wir erklären Synedrion den Krieg. Warum? Sie haben keine Ahnung, was sie tun. Ihre kindlichen utopischen Fantasien werden die Menschheit zu ihrer Zerstörung führen. Und, ganz ehrlich gesprochen, muss jemand ihrem ewigen Jammern ein Ende bereiten.[LF][LF]Wenn einer von euch Synedrion-Leuten eine plötzliche Offenbarung hat und sich zu einem besseren Glauben bekehren lassen will, ist das jetzt der richtige Moment.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:パブリック[LF][LF]我々はシネドリオンに宣戦布告する。何故だと？彼らは自分達が行っていることを分かっていないからだ。その子供じみた理想郷の空想は人類を破滅に導く。率直に言えば、彼らの果てしなくごねる様を誰かが終わらせてやらなければならない。[LF][LF]シネドリオンの諸君の中に、突然の悟りを得てより優れた信仰に改宗する心づもりをしていた者がいるならば、今がその時だ。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Wszyscy zainteresowani[LF][LF]Wypowiadamy wojnę Synedrionowi. Dlaczego? Nie mają pojęcia, co robią. Ich dziecinne, utopijne fantazje doprowadzą ludzkość do zagłady. Poza tym, tak szczerze, ktoś wreszcie musi zrobić porządek z tym ich wiecznym jęczeniem.[LF][LF]Obywatele Synedrionu, jeżeli ktoś z Was planuje doznać nagłego objawienia i przejść na jedyną słuszną religię, to jest to właściwy moment.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Public[LF][LF]Nous déclarons la guerre au Synédrion. Pourquoi ? Ils n'a pas la moindre idée de ce qu'il fait. Ses fantasmes utopiques enfantins vont mener à la destruction de l'humanité. Et franchement, quelqu'un se doit de mettre un terme à ses jérémiades.[LF][LF]Si certains d'entre vous, adeptes du Synédrion, avaient une épiphanie et souhaitaient se reconvertir à une meilleure foi, c'est le moment.

# Progression/ANU_WAR_SYN_TITLE
source: False Prophets
de: Лжепророки
es: Falsi profeti
fr: Falsos profetas
it: Falsche Propheten
ja: 偽りの預言者達
ru: Fałszywi prorocy
zh_cn: Faux prophètes

# Progression/Flav_NJ3_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]Remarkable... it looks like Chaudri helped your operatives prevent World War III from going nuclear. What an accomplishment! Perhaps I have been too dismissive of the man, treating him as no more than a source of information. How can he trust us if we don't respect him? I'll have to try a different approach.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Поразительно... похоже, Чаудри помог вашим оперативникам предотвратить применение ядерного оружия во время Третьей мировой войны. Вот это заслуга! Возможно, я относилась к нему не так, как он этого заслуживал, считая его не более чем источником сведений. Как он мог полностью нам довериться, если мы не проявляли к нему должного уважения? Мне придется попробовать другой подход.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Incredibile... Pare che Chaudri abbia aiutato i vostri agenti affinché la Terza Guerra Mondiale non diventasse una guerra nucleare. Che risultato! Forse ho avuto una considerazione troppo scarsa di quell'uomo, trattandolo da semplice fonte di informazioni. Come farà a fidarsi di noi se non gli portiamo rispetto? Devo tentare un approccio diverso.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Impresionante... Veo que Chaudri ha ayudado a tus operativos a evitar que la Tercera Guerra Mundial se convierta en un desastre nuclear. ¡Es toda una hazaña! Quizá lo haya subestimado tratándolo como una mera fuente de información. ¿Cómo va a confiar en nosotros si no le mostramos respeto? A partir de ahora, lo veré todo con otra perspectiva.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Bemerkenswert - wie es scheint, hat Chaudri Ihren Soldaten geholfen, zu verhindern, dass der Dritte Weltkrieg nuklear wird. Was für eine Leistung! Vielleicht war ich zu abweisend gegenüber dem Mann, ich habe ihn lediglich als Informationsquelle behandelt. Wie kann er uns vertrauen, wenn wir ihn nicht respektieren? Ich muss einen anderen Ansatz ausprobieren.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]すごい…どうやらチャウドリは、あなた達の職員と協力して第三次世界大戦が核戦争に向かうのを防いだみたいね。何という偉業でしょう!私も彼のことを、ただの情報源としてしか扱わず軽く見過ぎていたかもしれない。こちらから敬意を払わなければ、彼が私達のことを信用する訳もないのに。別のアプローチを試さないといけないわね。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Niesamowite… Wygląda na to, że Chaudri pomógł Twoim operatorom zapobiec przejściu III wojny światowej w fazę jądrową. Co za osiągnięcie! Być może go nie doceniałam, traktując go jedynie jako źródło informacji. Jak może nam ufać, skoro go nie szanujemy? Muszę spróbować innego podejścia.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Formidable... on dirait que Chaudri a aidé vos agents à empêcher que la Troisième Guerre mondiale ne se change en guerre nucléaire. C'est un véritable exploit ! J'ai sous-estimé cet homme et n'ai vu en lui qu'une source d'information. Comment peut-il nous faire confiance si nous ne lui montrons aucun respect ? Je tâcherai de changer de méthode.

# Progression/Flav_NJ3_CHOICE_0_TEXT
source: Of course, we're happy to provide you with what records we have.
de: Конечно, мы с удовольствием поделимся с вами недостающими данными.
es: OVVIAMENTE SAREMO FELICI DI FARVI AVERE TUTTI I DOCUMENTI IN NOSTRO POSSESSO
fr: Por supuesto. Estaremos encantados de compartir nuestros registros.
it: Natürlich, wir werden ihnen unsere vorhandenen Unterlagen zur Verfügung stellen.
ja: もちろん。私達が所持する記録を喜んで提供させてもらう。
ru: Oczywiście z przyjemnością przekażemy Wam naszą dokumentację.
zh_cn: Bien entendu, nous serions ravis de partager nos données avec vous.

# Progression/Flav_NJ3_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]Very well. Privacy is, of course, an important individual right and privilege. I hope our species survives, so we can continue to enjoy such privileges.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Отлично. Конечно, конфиденциальность — часть наших личных прав и привилегий. Остается надеяться, что наш род сможет выжить и продолжать пользоваться такими привилегиями.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Molto bene. La privacy è certamente un importante diritto e privilegio. Spero che la nostra specie sopravviva, affinché possiamo continuare a godere di tale prerogativa.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Muy bien. La privacidad es un derecho y un privilegio fundamental, desde luego. Espero que nuestra especie sobreviva y pueda seguir gozando de este tipo de privilegios.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Nun gut. Privatsphäre ist natürlich ein wichtiges Recht und Privileg. Ich hoffe, dass unsere Spezies überlebt, damit wir weiterhin solche Privilegien genießen können.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]いいでしょう。言うまでもなく、プライバシーは個人の大事な権利であり特権だものね。そういった特権の享受を続けられるよう、私達の種が生き残ることができればいいけれど。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Ach tak. Prywatność to oczywiście bardzo ważne prawo i przywilej. Mam nadzieję, że nasz gatunek przetrwa, abyśmy dalej mogli cieszyć się takimi przywilejami.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Très bien. La confidentialité constitue un droit et un privilège importants. Je prie pour que notre espèce survive et que nous puissions continuer de jouir de tels privilèges.

# Progression/Flav_NJ3_CHOICE_1_TEXT
source: Data files on Phoenix Project operatives are confidential.
de: Данные об оперативниках Проекта Феникс конфиденциальны.
es: I FILE DATI SUGLI AGENTI DEL PROGETTO PHOENIX SONO RISERVATI
fr: Los archivos que contienen datos sobre los operativos del Proyecto Fénix son confidenciales.
it: Daten von Soldaten des Phoenix-Projekts sind vertraulich.
ja: フェニックスプロジェクトの職員に関するデータは部外秘だ。
ru: Dane dotyczące operatorów Projektu Phoenix są poufne.
zh_cn: Les informations sur les agents du Projet Phoenix sont confidentielles.
