Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_AN0_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]If you want to work with us, you'll still have to deal with the hierarchy - work your way up from the Apostle to the Once-Born, to the Keeper of the Threshold, all the way up to the Synod of Yearning and the Exalted herself. That's hard work. You'll have to earn the knowledge you gain.[LF][LF]But trust me, it'll be worth it. And if the Synod gives you trouble... let me know.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Если вы хотите сотрудничать с нами, вам придется познать нашу иерархию: вы пройдете путь от Апостола для Непосвященных через Хранителя Врат и до Синода Возжелания, даже встретитесь с Возвышенной. Это сложно. Вам надо заслужить познания.[LF][LF]Но поверьте, они стоят того. А если у вас появятся проблемы с Синодом... дайте знать.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Se desiderate avviare una collaborazione con noi, dovrete rispettare la gerarchia: dall'Apostolo della Creatura al Guardiano della Soglia, fino a raggiungere il Sinodo di Bramosia e la Suprema stessa. È un percorso arduo, in cui dovrete guadagnarvi ogni stralcio di conoscenza.[LF][LF]Ma fidatevi, ne varrà la pena. E se il Sinodo vi dovesse creare problemi... fatemelo sapere.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Si queréis trabajar con nosotros, tendréis que acatar la jerarquía. Tendréis que pasar por el Apóstol, la Antaño Nacida, el Guardián del Umbral, el Sínodo del Anhelo y, finalmente, por la propia Glorificada. No es trabajo fácil. Tendréis que ganaros cada píldora de sabiduría.[LF][LF]Aun así, valdrá la pena, creedme. Y si el sínodo os da problemas... hacédmelo saber.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Wenn ihr mit uns zusammenarbeiten wollt, müsst ihr euch mit unserer Hierarchie auseinandersetzen - arbeitet euch hoch vom Apostel des Einmalgeborenen zum Hüter der Schwelle und weiter bis zur Synode der Sehnsucht und der Erhabenen selbst. Das wird nicht leicht. Ihr müsst euch euer gewonnenes Wissen hart verdienen.[LF][LF]Aber glaubt mir, es wird sich lohnen. Und falls euch die Synode Ärger macht ... lasst es mich wissen.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]我々と協力したいというのであれば、君達はこのディサイプルズ・オブ・アヌの聖職者達と渡り合わねばならない。アポストル・トゥ・ザ・ワンスボーンから始まってキーパー・オブ・ザ・スレショルド、最後にシノッド・オブ・ヤーニングへと至り、イグザルティドその人へと連なる者達だ。これには大変な苦労を伴う。その知識を得ていく必要があるだろう。[LF][LF]だが信じるといい、それだけの価値はある。それから、もしシノッドに困らされるような事があれば…私に知らせてくれ。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Jeżeli chcecie z nami współpracować, musicie przestrzegać naszej hierarchii — będziecie wspinać się po poszczególnych szczeblach, zaczynając od Apostoła Kiedyś Urodzonego, poprzez Opiekuna Progu, aż po Synod Pragnienia i samą Wywyższoną. To ciężka praca. Aby zdobyć wiedzę, musicie na nią zasłużyć.[LF][LF]Ale wierz mi, naprawdę warto. A jeżeli będziecie mieć problemy z Synodem... Dajcie mi znać.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Si vous voulez travailler avec nous, vous devrez vous adresser aux supérieurs : gravissez les échelons jusqu'à l'apôtre des Incroyants, puis le Gardien du Seuil, jusqu'au Synode de l'appétence et l'Exaltée en personne. La tâche n'est pas simple. Vous devrez mériter le savoir que vous acquérez.[LF][LF]Mais croyez-moi, ça en vaudra la peine. Et si le Synode vous cause des problèmes... faites-le-moi savoir.

# Progression/PROG_AN0_WIN_CHOICE_0_TEXT
source: We'd like to know more.
de: Мы бы хотели знать больше.
es: VORREMMO SAPERNE DI PIÙ
fr: Nos gustaría saber más.
it: Wir würden gern mehr erfahren.
ja: 詳しく知りたい。
ru: Chcielibyśmy wiedzieć więcej.
zh_cn: Nous aimerions en savoir plus.

# Progression/PROG_AN0_WIN_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]Very well. I don't blame you. It's hard to see the right path sometimes. I hope you recognize it while there's still time. The Liturgy of the Divine Flesh is coming whether you like it or not.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Отлично. Я не виню вас. Иногда сложно найти правильный путь. Надеюсь, вы поймете это, пока еще есть время. Хотите вы или нет, но скоро состоится Литургия Божественной Плоти.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Molto bene. Non vi biasimo. A volte è difficile scorgere la retta via. Spero che lo realizziate finché siete ancora in tempo. La Liturgia della Divina Carne sta arrivando, che siate preparati o meno.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Muy bien. No os culpo. Elegir el camino correcto no siempre es fácil. Aun así, espero que os deis cuenta antes de que sea demasiado tarde. Os guste o no, la Liturgia de la Carne Divina va a llegar.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Na schön. Ich kann's euch nicht verdenken. Manchmal ist es schwer, den richtigen Weg zu finden. Ich hoffe, ihr werdet noch rechtzeitig dahinterkommen. Die Liturgie des göttlichen Fleisches kommt, ob es euch gefällt oder nicht.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]まあいいさ、責めはしない。正しい道を見出すのが困難なことは時にあるものだ。まだ時間のあるうちに、君達がその道を理解することを願っている。好むと好まざるにかかわらず、神体礼儀の日は近づいているのだから。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Cóż. Nie będę was winić. Niekiedy trudno dostrzec właściwą ścieżkę. Mam nadzieję, że odnajdziecie ją, póki jeszcze jest czas. Liturgia Bożego Ciała się zbliża, czy się Wam to podoba, czy nie.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Très bien. Je ne peux pas vous en vouloir, c'est parfois difficile de discerner la bonne voie. J'espère que vous la reconnaîtrez tant que vous le pourrez encore. La Liturgie de la chair divine viendra que vous le vouliez ou non.

# Progression/PROG_AN0_WIN_CHOICE_1_TEXT
source: We are not ready to put our faith in your dogma.
de: Мы не готовы довериться вашей догме.
es: NON SIAMO PRONTI A RIPORRE LA NOSTRA FEDE NELLA VOSTRA DOTTRINA
fr: No estamos listos para depositar nuestra fe en vuestro dogma.
it: Wir sind nicht bereit, in dein Dogma zu vertrauen.
ja: あなた方の教義を信じる用意がまだできていない。
ru: Nie jesteśmy gotowi zawierzyć Waszym dogmatom.
zh_cn: Nous ne sommes pas prêts à croire en votre dogme

# Progression/PROG_AN0_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]Normally, when we encounter a potential ally, we first send the Apostle to the Once-Born to check them out. But I'm gonna break protocol to say thanks.[LF][LF]Now listen, I'll be honest with you. The Exalted is the only one who has any real answers. Tobias West may be clever, and Synedrion may sound great, but only the Exalted is dealing with the world as it actually is. She can lead us out of this mess. Give us lives worth living.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Конечно, потенциальным союзникам сначала мы отправляем Апостола для Непосвященных на проверку. Однако я нарушу протокол, чтобы выразить свою благодарность.[LF][LF]Послушайте, я буду честен с вами. Только у Возвышенной есть правильные ответы. Тобиас Вест умен, Синедрион может и казаться убедительным, но только Возвышенная знает, каков мир на самом деле. Она может вывести нас отсюда. Дать нам достойную жизнь.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]In presenza di un potenziale alleato, siamo soliti inviare l'Apostolo della Creatura a esaminarlo. Ma, contro ogni protocollo, desidero ringraziarvi.[LF][LF]Ora ascoltate, sarò onesto. La Suprema è l'unica in possesso di risposte concrete. Tobias West potrà essere astuto e Synedrion sembrare magnifico, ma solo la Suprema affronta il mondo secondo la sua vera natura. Lei può condurci alla salvezza. Dare un senso alle nostre vite.[LF]
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Normalmente, cuando entramos en contacto con potenciales aliados, enviamos al Apóstol de la Antaño Nacida para que haga una primera comprobación. Esta vez haré una excepción y me saltaré el protocolo como muestra de agradecimiento.[LF][LF]Seré sincero: la Glorificada es la única que tiene respuestas reales. Puede que Tobias West sea inteligente, y es cierto que Synedrion tiene muy buena reputación, pero la Glorificada es la única que está en contacto con el mundo tal cual es. Es la única que puede guiarnos hasta una salida y ofrecernos una vida digna.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Normalerweise entsenden wir bei potenziellen Verbündeten erst einmal den Apostel des Einmalgeborenen, damit er sie unter die Lupe nehmen kann. Aber heute werde ich das Protokoll mal außer Acht lassen, um danke zu sagen.[LF][LF]Also, hört mal, ich will ganz ehrlich sein. Die Erhabene ist die Einzige, die wirklich Antworten hat. Tobias West mag ja clever sein und das mit Synedrion sich toll anhören, aber nur die Erhabene setzt sich mit der Welt auseinander, wie sie wirklich ist. Sie kann uns aus diesem Schlamassel führen. Uns ein lebenswertes Leben geben.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]我々が味方になる可能性のある者と遭遇した時には、まずは確認のためにアポストル・トゥ・ザ・ワンスボーンを派遣するのが通常だ。だが今はその手順を破って礼を言わせてもらう。[LF][LF]さて、率直に言おう。イグザルティドこそが本当の答えを知る者だ。トビアス・ウェストは利口かもしれん。シネドリオンは素晴らしく思えるだろう。だが実際のこの世界に対応しているのはイグザルティドだけだ。彼女ならば、我々をこの混迷から抜け出させてくれる。生き甲斐のある人生を与えてくれる。[LF]
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Zazwyczaj, gdy trafiamy na potencjalnego sojusznika, najpierw wysyłamy do niego Apostoła Kiedyś Urodzonego, aby go sprawdzić. Aby się Wam odwdzięczyć, złamię ten ustalony protokół.[LF][LF]Słuchajcie, będę z Wami szczery. Tylko Wywyższona zna właściwe odpowiedzi. Tobias West może i jest sprytny, a propaganda Synedrionu brzmi świetnie, ale tylko Wywyższona bierze świat takim, jakim jest. Ona potrafi wyprowadzić nas z tego bagna. Da nam życie, które będzie warto przeżyć.[LF]
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Normalement, lorsque nous rencontrons un allié potentiel, nous envoyons d'abord l'apôtre des Incroyants pour l'évaluer. Mais je vais faire une entorse au protocole pour vous remercier.[LF][LF]Je vais être honnête avec vous. L'Exaltée est la seule à avoir de vraies réponses. Tobias West est peut-être intelligent, et le Synédrion peut sembler important, mais seule l'Exaltée voit le monde tel qu'il est vraiment. Elle peut nous sortir de ce chaos. Nous donner une vie qui vaut la peine d'être vécue.

# Progression/PROG_AN0_WIN_TITLE
source: The Hierarchy
de: В огне
es: In fiamme
fr: En llamas
it: Im Feuer
ja: 聖職者制度
ru: W ogniu
zh_cn: En feu

# Progression/PROG_AN1_CHOICE_0_OUTCOME_GENERAL
source: It looks like we've started working our way up the hierarchy of the Disciples.
de: Кажется, мы начали продвигаться вверх по иерархии Последователей.
es: A quanto pare abbiamo iniziato la scalata delle gerarchie dei Discepoli.
fr: Al parecer, hemos empezado a escalar por la jerarquía de los Discípulos.
it: Offenbar arbeiten wir uns in der Hierarchie der Jünger so langsam hoch.
ja: どうやら私達は、ディサイプルズの聖職者の道を登り始めたらしい。
ru: Wygląda na to, że zaczęliśmy się piąć po szczeblach hierarchii Akolitów.
zh_cn: Il semble que nous ayons commencé à gravir les échelons de la hiérarchie des Disciples.

# Progression/PROG_AN1_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_AN1_TEXT_GENERAL_0
source: A mysterious being known as the Apostle to the Once-Born, a servant of the Exalted, has passed by our base, leaving the following message: ""What is the nature of a human being? Can we change? Is the fault in our souls, where it may never be reached, or is it in these broken bodies of ours? Perhaps the Phoenix Project can be a vessel of change. It is not up to this humble apostle to make such a decision, but I wish you well. May your actions please the Keeper of the Threshold. He will seek you out when you have shown your worth.""
de: Таинственное существо, известное как Апостол для Непосвященных, слуга Возвышенной, проходил мимо нашей базы, оставив следующее сообщение: «Какова природа человека? Можем ли мы измениться? Виноваты ли наши души в том, что мы никогда ее постигнем, или она в наших бренных телах? Возможно, Проект Феникс может что-то изменить. Простой апостол не в силах принимать такие решения, но вы бы смогли. Пусть ваша работа понравится Хранителю Врат. Он найдет вас, когда вы покажете, что достойны».
es: Un essere misterioso al servizio della Suprema, conosciuto come Apostolo della Creatura, ha visitato la nostra base e recapitato il seguente messaggio: ""Qual è la natura di un essere umano? Può essa cambiare? La colpa risiede nella nostra anima, dove non potremo tangerla, o nei nostri corpi spezzati? Il Progetto Phoenix può forse rivelarsi uno strumento del cambiamento. Non è compito di questo umile apostolo prendere tale decisione, ma vi auguro buona fortuna. Possano le vostre azioni soddisfare il Guardiano della Soglia. Dovrete dimostrare il vostro valore affinché giunga da voi"".
fr: Un ser misterioso que responde al nombre de Apóstol de la Antaño Nacida, sierva de la Glorificada, ha estado en nuestra base y nos ha dejado el siguiente mensaje: ""¿Cuál es la naturaleza del ser humano? ¿Acaso somos capaces de cambiar? ¿Es cierto que la culpa reside en nuestras almas, inalcanzable, o bien se encuentra en nuestros falibles y débiles cuerpos? Quizá el Proyecto Fénix sea un buen receptáculo del cambio. No le corresponde a este humilde apóstol tomar una decisión semejante, pero os deseo lo mejor. Que vuestras acciones complazcan al Guardián del Umbral. Acudirá a vosotros cuando hayáis demostrado vuestra valía"".
it: Ein geheimnisvolles Wesen namens Apostel des Einmalgeborenen, ein Diener der Erhabenen, kam an unserer Basis vorbei und hinterließ folgende Botschaft: ""Was ist die Natur des Menschen? Können wir uns ändern? Liegt die Schuld in unseren Seelen, wo sie unerreichbar ist, oder in unseren geschundenen Körpern? Vielleicht kann das Phoenix-Projekt ein Gefäß des Wandels sein. Es ist nicht an diesem demütigen Apostel, eine solche Entscheidung zu treffen, aber ich wünsche euch alles Gute. Mögen der Hüter der Schwelle eure Taten gutheißen. Er wird euch aufsuchen, wenn ihr euren Wert gezeigt habt.""
ja: イグザルティドの僕にしてアポストル・トゥ・ザ・ワンスボーンとして知られる謎めいた人物が、私達の基地に立ち寄って以下のメッセージを残していった。「ヒトの本質とは何か？その欠陥は決して手を延ばせないであろう魂にあるのか、それともこの壊れた肉体にあるのか？もしかすると、フェニックスプロジェクトは変化の器となりえるやもしれません。その様な判断を下すのはこの卑しきアポストルの役目ではありませんが、幸運を祈っております。その行動がキーパー・オブ・ザ・スレショルドを満足させんことを。自分達の価値を示せば、彼の方からあなた方を求めるでしょう。」
ru: Tajemnicza istota znana jako Apostoł Kiedyś Urodzonego, sługa Wywyższonej, przechodził obok naszej bazy i pozostawił nam następującą wiadomość: „Jaka jest natura ludzka? Czy potrafimy się zmienić? Czy problem leży w naszej duszy i nigdy go nie rozwiążemy? A może w naszych ułomnych ciałach? Być może Projekt Phoenix będzie mógł być motorem zmian. Nie do mnie, skromnego apostoła, będzie należała ta decyzja, ale życzę Wam dobrze. Niech Wasze działania zadowolą Opiekuna Progu. Zwróci się do Was, gdy dowiedziecie, że jesteście tego godni”.
zh_cn: Un être mystérieux connu comme l'apôtre des Incroyants, un servant de l'Exaltée, est passé par notre base, laissant le message suivant : « Quelle est la nature de l'être humain ? Pouvons-nous changer ? La faute est-elle dans nos âmes, éternellement impossible à atteindre, ou dans nos corps brisés ? Le Projet Phoenix peut-il être la voie du changement. Il ne revient pas à l'humble apôtre que je suis de prendre une telle décision, mais je vous souhaite bonne chance. Que vos actions plaisent au Gardien du Seuil. Il vous trouvera lorsque vous aurez prouvé votre valeur. »

# Progression/PROG_AN1_TITLE
source: The First Initiation
de: Первое посвящение
es: La prima iniziazione
fr: La primera iniciación
it: Die erste Initiation
ja: 第一の儀
ru: Pierwsza inicjacja
zh_cn: La première initiation

# Progression/PROG_AN2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]Very well. But do not think about it for too long. Judgement approaches.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Отлично. Но не затягивайте с ответом. Судный день настает.
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]Molto bene. Ma non rifletteteci troppo a lungo. Il giudizio si avvicina.
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]De acuerdo, pero no os lo penséis demasiado. El Juicio está cerca.
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Nun gut. Aber denkt nicht zu lange nach. Das Jüngste Tag rückt näher.
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]よかろう。だがあまり長く時間をかけぬことだ。審判は近づいている。
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Dobrze. Ale nie myślcie o tym zbyt długo. Zbliża się dzień sądu.
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Entendu. Mais ne réfléchissez pas trop longtemps. Le jugement approche.

# Progression/PROG_AN2_CHOICE_0_TEXT
source: We'll think about it.
de: Мы подумаем об этом.
es: CI PENSEREMO
fr: Lo pensaremos.
it: Wir denken darüber nach.
ja: 考えておこう。
ru: Pomyślimy o tym.
zh_cn: Nous allons y réfléchir.

# Progression/PROG_AN2_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]Let the pain they have visited upon others be returned unto them tenfold!
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Пусть боль, которую они причинили другим, вернется к ним десятикратно!
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]Lasciate che il dolore che hanno provocato al prossimo gli sia restituito dieci volte più violento!
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]¡Que sufran el dolor que han infligido a los demás multiplicado por diez!
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Lasst den Schmerz, den sie über andere gebracht haben, zehnfach auf sie selbst zurückfallen!
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]彼奴等が他の者達に負わせてきた苦しみを、10倍にして返すのだ!
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Niech ból, który sprowadzili na innych, spadnie na nich z dziesięciokrotną siłą.
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Que la douleur qu'ils ont infligée aux autres leur soit rendue au décuple !

# Progression/PROG_AN2_CHOICE_1_TEXT
source: We will cast out the heathens.
de: Мы изгоним язычников.
es: STANEREMO ED ESILIEREMO I PAGANI
fr: Expulsaremos a los paganos.
it: Wir werden diese Ungläubigen vertreiben
ja: 私達がこの異教徒たちを追い払おう。
ru: Pozbędziemy się pogan.
zh_cn: Nous allons chasser ces païens.

# Progression/PROG_AN2_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_AN2_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_AN2_FAIL_TITLE
source: Failure to Initiate
de: Неудачное посвящение
es: Iniziativa fallita
fr: Error al iniciar
it: Gescheiterte Initiation
ja: 儀の失敗
ru: Niepowodzenie inicjacji
zh_cn: Échec de l'initiation

# Progression/PROG_AN2_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_AN2_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_AN2_MISS_SUMMARY
source: Defeat a group of raiders who have been attacking havens in this area.
de: Уничтожьте группу налетчиков, которые нападали на убежища в этой местности.
es: Sconfiggi un gruppo di predoni che ha attaccato diversi rifugi della zona.
fr: Derrotar al grupo de saqueadores que han estado atacando refugios en la zona.
it: Bezwingt eine Gruppe von Räubern, die die Zufluchten in dieser Gegend angreifen.
ja: このエリアのヘイヴンを襲撃し続けている襲撃者達のグループを倒す。
ru: Pokonaj szajkę bandytów, która atakuje bastiony w tej okolicy.
zh_cn: Venez à bout d'un groupe de pillards qui attaquent les refuges de cette région.
