Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/SYN_POISONWEAPONS_RESEARCHDEF_COMPLETE
source: A range of weapons has been designed capable of delivering powerful synthetic toxins. The effects of these toxins ranges from mild nausea to hallucinations to explosive diarrhea, depending on the target's physiology and defenses. The tactical advantages of such unpleasant weaponry should be clear.[LF][LF]NOTE: The poison will affect humans as well as Pandorans, so caution is advised.
de: È stata progettata una serie di armi in grado di emettere tossine sintetiche molto potenti. I sintomi causati variano da una nausea intermedia ad allucinazioni e violenta diarrea, e dipendono dalla fisiologia e dalle difese del bersaglio. I vantaggi tattici di tale armamento sono evidenti.[LF][LF]NOTA: la tossina può colpire sia Pandora che umani, perciò si raccomanda cautela nel suo utilizzo.
es: Nous avons mis au point une gamme d'armes pouvant générer de puissantes toxines de synthèse. Les effets de ces toxines vont des légères nausées aux hallucinations, en passant par des diarrhées explosives, en fonction de la physiologie et des défenses de la cible. Les avantages tactiques d'un armement aussi désagréable parlent d'eux-mêmes.[LF][LF]REMARQUE : le poison affectant tout aussi bien les Pandoriens que les humains, la prudence est de rigueur.
fr: Eine Reihe mächtiger Waffen, um starke synthetische Gifte zu verabreichen, wurde entwickelt. Die Wirkung dieser Toxine reicht von leichter Übelkeit über Halluzinationen bis hin zu explosivem Durchfall, abhängig von der Physiologie und Abwehrkraft des Ziels. Die taktischen Vorteile einer solch unangenehmen Waffe liegen auf der Hand.[LF][LF]HINWEIS: Das Gift wirkt sowohl beim Menschen als auch bei Pandoranern, daher ist Vorsicht geboten.
it: Opracowano szereg broni wykorzystujących potężne syntetyczne toksyny wywołujące rozmaite efekty: od lekkich nudności po halucynacje i ostrą biegunkę, zależnie od fizjologii i odporności celu. Taktyczne korzyści płynące z zastosowania arsenału o tak nieprzyjemnym działaniu powinny być oczywiste.[LF][LF]UWAGA: trucizna oddziałuje zarówno na ludzi, jak i Pandoran, więc zaleca się zachowanie ostrożności.
ja: 強力な合成毒を与えることができる様々な兵器が開発された。この毒の効果は、ターゲットの生理や防衛能に応じた軽い吐き気から幻覚、猛烈な下痢にまで及ぶ。このような不快兵器の戦術的優位は明白と言って差し支えないだろう。[LF][LF]注記:この毒はパンドランと同じく人間にも効果を及ぼすため、注意が勧告されている。
pl: Разработаны виды оружия, способные вводить под кожу мощные синтетические яды. В число последствий от этих ядов входят как легкая тошнота и галлюцинации, так и взрывная диарея — в зависимости от физиологии и мер защиты у цели. Тактические преимущества такого неприятного оружия должны быть очевидны.[LF][LF]ПРИМЕЧАНИЕ: яд влияет как на пандоранов, так и на людей, поэтому рекомендуется соблюдать осторожность.
ru: Se ha diseñado una serie de armas que expulsan toxinas sintéticas muy potentes. Los efectos de estas toxinas van desde una ligera náusea hasta alucinaciones, pasando por diarrea explosiva, dependiendo de la fisiología y las defensas del objetivo. Las ventajas tácticas de un sistema armamentístico de estas características son evidentes.[LF][LF]Nota: El veneno afecta tanto a pandorianos como a humanos, por lo que se recomienda prudencia.

# Research/SYN_POISONWEAPONS_RESEARCHDEF_NAME
source: Poison Weapons
de: Armi velenose
es: Ядовитое оружие
fr: Giftwaffen
it: Broń trująca
ja: 毒兵器
pl: Ядовитое оружие
ru: Armas venenosas

# Research/SYN_POISONWEAPONS_RESEARCHDEF_UNLOCK
source: Synthetic toxins could prove very effective in combat situations.
de: Le tossine sintetiche potrebbero essere particolarmente efficaci durante un combattimento.
es: Le tossine sintetiche potrebbero essere particolarmente efficaci durante un combattimento.
fr: Synthetische Toxine könnten sich in Kampfsituationen als äußerst wirksam erweisen.
it: Syntetyczne toksyny mogą okazać się niezwykle skuteczne w walce.
ja: 合成毒素は、戦闘状況で非常に効果を発揮するものとなるかもしれない。
pl: Синтетические яды могут оказаться очень эффективными в бою.
ru: Las toxinas sintéticas podrían resultar muy efectivas en situaciones de combate.

# Research/SYN_PROJECTLIBERATION_RESEARCHDEF_COMPLETE
source: With our help, Synedrion has discovered a way to break the Yuggothian Entity's control over the modified Earth ecosystem and the functions of the Pandoravirus. By injecting a retrovirus directly into the Yuggothian Receptacle, we can alter the Receptacle's DNA and seize its abilities for humanity, shutting out the Yuggothian Entity for good.[LF][LF]The injector for delivering the retrovirus has already been designed, as has the retrovirus itself. This, according to Synedrion, was ""the relatively easy part."" The hard part will be getting close enough to the Receptacle to inject the retrovirus into its central cortex.
de: Col nostro aiuto, Synedrion ha scoperto un modo per arrestare il controllo dell'Entità yuggothiana sull'ecosistema terrestre e sulle funzioni del Pandoravirus. Iniettando un retrovirus direttamente nel Ricettacolo yuggothiano potremo alterarne il DNA e utilizzarne le capacità a favore del genere umano, tagliando per sempre il collegamento con l'Entità yuggothiana.[LF][LF]L'iniettore per questo scopo è già stato progettato, così come il retrovirus. Secondo Synedrion, questa era la ""parte facile"". Quella complicata sarà avvicinarsi abbastanza al Ricettacolo per riuscire a iniettare il retrovirus nella sua corteccia centrale.
es: Mit unserer Hilfe ist es Synedrion gelungen, einen Weg zu finden, die Kontrolle des Yuggoth-Wesens über das veränderte Ökosystem der Erde und die Funktionen des Pandoravirus zu unterbinden. Durch die Injektion eines Retrovirus direkt in das Yuggoth-Rezeptakel können wir die DNA des Rezeptakels verändern, seine Fähigkeiten zum Wohle der Menschheit nutzen und so das Yuggoth-Wesen ein für alle Mal ausschalten.[LF][LF]Der Injektor für das Retrovirus wurde bereits entwickelt, ebenso wie das Retrovirus selbst. Dies war laut Synedrion „der relativ einfache Part“. Der schwierige Part wird sein, nah genug an das Rezeptakel zu gelangen, um das Retrovirus in seinen zentralen Kortex zu injizieren.
fr: Mit unserer Hilfe ist es Synedrion gelungen, einen Weg zu finden, die Kontrolle des Yuggoth-Wesens über das veränderte Ökosystem der Erde und die Funktionen des Pandoravirus zu unterbinden. Durch die Injektion eines Retrovirus direkt in das Yuggoth-Rezeptakel können wir die DNA des Rezeptakels verändern, seine Fähigkeiten zum Wohle der Menschheit nutzen und so das Yuggoth-Wesen ein für alle Mal ausschalten.[LF][LF]Der Injektor für das Retrovirus wurde bereits entwickelt, ebenso wie das Retrovirus selbst. Dies war laut Synedrion „der relativ einfache Part“. Der schwierige Part wird sein, nah genug an das Rezeptakel zu gelangen, um das Retrovirus in seinen zentralen Kortex zu injizieren.
it: Synedrion znalazł z naszą pomocą sposób na zakończenie panowania yuggotańskiej istoty nad zmodyfikowanym ekosystemem Ziemi i Pandorawirusem. Wstrzykując retrowirus bezpośrednio do yuggotańskeigo zbiornika, możemy zmienić jego DNA i obrócić jego działanie na korzyść ludzkości, trwale unieszkodliwiając yuggotańską istotę.[LF][LF]Opracowanie iniektora służącego do wstrzyknięcia retrowirusa oraz samego retrowirusa było, w słowach naukowców Synedrionu, „stosunkowo proste”. Prawdziwym wyzwaniem będzie zbliżenie się do zbiornika w celu wstrzyknięcia retrowirusa do jego centralnego rdzenia.
ja: シネドリオンが私達の協力を得て、改変された地球生態系とパンドラウィルスに対するユゴシアン・エンティティの支配を打ち破る方法を発見した。レトロウィルスをユゴシアン・レセプタクルに直接注入することにより、そのDNAを改変して能力を奪い人類のためのものとし、ユゴシアン・エンティティを永久に遮断する。[LF][LF]レトロウィルスと同じく、それを注入するためのインジェクターも既に設計されている。シネドリオン曰く、ここまでは""比較的簡単な部分""だ。困難な部分は、レトロウィルスをレセプタクルの中央皮質に注入できるだけの距離に接近することになるだろう。
pl: С нашей помощью Синедрион нашел способ нарушить контроль Югготской Сущности над модифицированной экосистемой Земли и функциями пандоравируса. Введя ретровирус непосредственно в Югготский Рецептакул, мы можем изменить ДНК Рецептакула и воспользоваться его способностями на благо человечества, раз и навсегда уничтожив Югготский Рецептакул.[LF][LF]Инжектор для ввода ретровируса уже разработан, как и сам ретровирус. Это, по словам Синедриона, было «еще относительно легко». Тяжелее будет подобраться достаточно близко к Рецептакулу, чтобы ввести ретровирус в центральный отдел коры головного мозга.
ru: Con nuestra ayuda, Synedrion ha descubierto una forma de romper con el control de la Entidad de Yuggoth sobre el ecosistema de la Tierra y sobre las funciones del Pandoravirus. Inyectando un retrovirus directamente en el Receptáculo de Yuggoth, podemos alterar su ADN y aprovechar sus capacidades para el bien de la humanidad, además de acabar con la Entidad de Yuggoth para siempre.[LF][LF]El tanto el propio retrovirus como el inyector para aplicarlo ya han sido diseñados; según Synedrion, ha sido ""relativamente fácil"". La parte difícil será acercarse lo suficiente al Receptáculo para poder inyectarle el retrovirus en la corteza central.

# Research/SYN_PROJECTLIBERATION_RESEARCHDEF_NAME
source: Project Liberation
de: Progetto Liberazione
es: Проект «Освобождение»
fr: Projekt „Befreiung“
it: Projekt Wyzwolenie
ja: プロジェクト リベレーション
pl: Проект «Освобождение»
ru: Proyecto Liberación

# Research/SYN_PROJECTLIBERATION_RESEARCHDEF_UNLOCK
source: Development of an injector device that could allow humanity to seize control of the Pandoran Palace.
de: Sviluppo di un iniettore che permetta all'umanità di prendere possesso del Palazzo Pandora.
es: Entwicklung eines Injektorgeräts, das es der Menschheit ermöglichen könnte, die Kontrolle über den Pandorapalast zu übernehmen.
fr: Entwicklung eines Injektorgeräts, das es der Menschheit ermöglichen könnte, die Kontrolle über den Pandorapalast zu übernehmen.
it: Prace nad iniektorem, który pozwoliłby ludzkości przejąć kontrolę nad Pandorańskim Pałacem.
ja: 人類がパンドラン・パレスを掌握することを可能にする筈の、インジェクター装置の開発。
pl: Разработка инжекторного приспособления, которое позволило бы человечеству захватить контроль над Дворцом пандоранов.
ru: Desarrollo de un dispositivo inyector que podría permitir a la humanidad hacerse con el control del Palacio Pandoriano.

# Research/SYN_ROVER_RESEARCHDEF_COMPLETE
source: Adapting aircraft technology, the Aspida is capable of hover movement — 45 centimeters from the ground — carrying 1 occupant at virtually infinite distances using existing fusion cell technology. In addition, the Aspida is equipped with automated field surgery robotics, usable anywhere in the field.[LF]
de: Adattando una tecnologia per i velivoli, l'Aspida è in grado di fluttuare a circa 45 centimetri dal terreno e di trasportare fino a 1 passeggero a distanze potenzialmente infinite grazie all'alimentazione a celle di fusione. Inoltre, l'Aspida è dotato di tecnologia robotica automatica per la chirurgia d'emergenza, utilizzabile su qualsiasi campo di battaglia.
es: El Aspida, fabricado con tecnología de aeronaves adaptada, es capaz de desplazarse planeando a 45 centímetros del suelo. Gracias la tecnología de fusión celular actual, puede transportar a 1 pasajero a prácticamente cualquier distancia. Además, el Aspida está equipado con un sistema robótico de campo automatizado que puede usarse en cualquier lugar del campo de batalla.
fr: Durch Anpassung von Luftfahrttechnologie ist die Aspida in der Lage, sich mit der vorhandenen Fusionszellentechnologie 45 Zentimeter über dem Boden zu bewegen und dabei 1 Passagier auf nahezu unendliche Entfernungen zu transportieren. Außerdem ist die Aspida mit automatisierter Feldchirurgie-Robotik ausgestattet, die überall auf dem Feld einsetzbar ist.
it: Wykorzystująca zmodyfikowaną technologię lotniczą Aspida może unosić się 45 centymetrów nad ziemią i mieści 1 osobę. Dzięki zastosowaniu istniejących ogniw fuzyjnych zasięg pojazdu jest praktycznie nieograniczony. Aspida jest również wyposażona w roboty do automatycznej chirurgii polowej, z których można korzystać w dowolnym miejscu w terenie.
ja: 航空技術を適応したアスピーダは既存の核融合電池技術を使用しており、乗員一名を輸送しながら事実上無制限の距離のホバー移動を行える。ホバーは地面から45cmの高さである。加えて、アスピーダには作戦区域のどこであっても利用可能な自動屋外手術ロボットが搭載されている。[LF]
pl: «Аспида» способна парить в воздухе на уровне 45 см от земли и перевозить 1 пассажира на практически бесконечные расстояния, используя существующую технологию синтеза клеток. Кроме того, «Аспида» оснащена автоматизированным робототехническим полевым хирургическим оборудованием, которое можно использовать в любой момент.
ru: El Aspida, fabricado con tecnología de aeronaves adaptada, es capaz de desplazarse planeando a 45 centímetros del suelo. Gracias la tecnología de fusión celular actual, puede transportar a 1 pasajero a prácticamente cualquier distancia. Además, el Aspida está equipado con un sistema robótico de campo automatizado que puede usarse en cualquier lugar del campo de batalla.

# Research/SYN_ROVER_RESEARCHDEF_NAME
source: Synedrion Aspida Development
de: Sviluppo dell'Aspida di Synedrion
es: Développement de l'Aspida du Synédrion
fr: Synedrions Aspida-Entwicklung
it: Opracowanie Aspidy Synedrionu
ja: シネドリオン アスピーダ 開発
pl: Разработка «Аспида» Синедриона
ru: Desarrollo del Aspida de Synedrion

# Research/SYN_ROVER_RESEARCHDEF_UNLOCK
source: A land vehicle useful both for reconnaissance and combat situations, with a built-in medical facility.
de: Un veicolo terrestre con una struttura medica incorporata utile sia per il combattimento che per la ricognizione.
es: Un vehículo terrestre muy útil tanto para misiones de reconocimiento como para situaciones de combate. Cuenta con instalaciones médicas incorporadas.
fr: Ein Landfahrzeug, nützlich sowohl für Aufklärungs- als auch Kampfsituationen, mit eingebauter medizinischer Einrichtung.
it: Pojazd lądowy przydatny zarówno w zwiadzie, jak i walce, z wbudowanymi systemami medycznymi.
ja: 偵察と戦闘状況のどちらにも有用な、医療設備を内蔵している陸上車両。
pl: Наземная машина, пригодная как для разведывательных, так и для боевых ситуаций, со встроенным медицинским оборудованием.
ru: Un vehículo terrestre muy útil tanto para misiones de reconocimiento como para situaciones de combate. Cuenta con instalaciones médicas incorporadas.

# Research/SYN_SAFEZONEPROJECT_RESEARCHDEF_BENEFITS
source: Enemy bases within range of Mist Repellers suffer a 20% reduction in global attack strength.
de: Le basi nemiche all'interno della portata del Repellente per bruma subiscono una diminuzione del 20% nella forza globale d'attacco.
es: Las bases enemigas que se encuentren del rango de los repelentes de niebla sufren una reducción del 20 % en la fuerza de ataque global.
fr: Feindliche Basen in Reichweite von Nebelabwehranlagen erleiden eine Verringerung von 20 % der globalen Angriffsstärke.
it: Rozpraszacze mgły obniżają o 20% globalną siłę ataku znajdujących się w ich zasięgu baz wroga.
ja: ミスト・リペラーの範囲内にある敵基地のグローバル攻撃戦力が20%の減少を受ける。
pl: Глобальная сила атаки у вражеских базах, находящихся в радиусе действия противотуманных комплексов, снижается на 20%.
ru: Las bases enemigas que se encuentren del rango de los repelentes de niebla sufren una reducción del 20 % en la fuerza de ataque global.

# Research/SYN_SAFEZONEPROJECT_RESEARCHDEF_COMPLETE
source: Project Domovoy, named after the Slavic household god, makes use of new insights into Pandoran biology to better protect Synedrion havens. By modifying Mist Repellers with infrasound emitters, we can disorient the Pandoran forces, disrupting their communications and making it harder for them to coordinate their attacks. This will not render havens entirely secure, but it's a step towards building a better world.[LF][LF]Representatives of the Terraformers faction have noted that while the selected infrasound frequency does not have an effect on humans, Pandoran biology adapts at an accelerated rate, so this technology does not represent a way of ending the war.
de: Il progetto Domovoy, il cui nome deriva dal dio slavo del focolare domestico, sfrutta le scoperte della biologia Pandora per migliorare la difesa dei rifugi Synedrion. Se dotiamo i Repellenti per bruma di emettitori a infrarossi, riusciremo a disorientare le forze Pandora, interrompendo le loro comunicazioni e ostacolando il coordinamento dei loro attacchi. Ciò non renderà i rifugi totalmente immuni, ma è comunque un passo in avanti verso un mondo migliore.[LF][LF]Alcuni rappresentanti dei Terraformatori hanno osservato che, sebbene la frequenza a infrasuoni selezionata non abbia effetto sugli umani, la biologia Pandora si potrebbe adattare rapidamente a nuove condizioni. Per tale ragione, la tecnologia non può essere considerata una panacea.
es: Le projet Domovoy, nommé d'après le dieu slave protecteur des foyers, met à contribution de nouvelles connaissances sur la biologie pandorienne afin de mieux protéger les refuges du Synédrion. En modifiant les repousseurs de brume à l'aide d'émetteurs infrasons, nous pouvons désorienter les forces pandoriennes en perturbant leurs communications et en rendant leurs attaques plus difficiles à coordonner. Cela ne rendra pas les refuges entièrement sûrs, mais c'est un pas vers la construction d'un monde meilleur.[LF][LF]Les représentants de la faction des Terraformeurs ont remarqué que si la fréquence d'infrasons sélectionnée n'a aucun effet sur les humains, la biologie pandorienne, quant à elle, s'adapte à un rythme accéléré. Cette technologie ne représente donc pas un moyen de mettre fin à la guerre.
fr: Projekt Domovoi, benannt nach dem slawischen Hausgeist, nutzt neue Erkenntnisse über die pandoranische Biologie, um Synedrions Zufluchten besser schützen zu können. Indem wir Nebelabwehranlagen mit Infraschallemittern modifizieren, können wir die pandoranischen Kräfte ablenken, ihre Kommunikation stören und es ihnen erschweren, ihre Angriffe zu koordinieren. Eine Sicherheit für die Zufluchten kann dennoch nicht garantiert werden, aber es ist ein Schritt in Richtung Aufbau einer besseren Welt.[LF][LF]Vertreter der Terraformer-Fraktion haben festgestellt, dass die gewählte Infraschallfrequenz zwar keine Auswirkungen auf den Menschen zeigt, die pandoranische Biologie sich jedoch immer schneller anpasst, sodass diese Technologie keine Möglichkeit darstellt, den Krieg zu beenden.
it: Projekt Domowik, którego nazwa nawiązuje do słowiańskiego ducha opiekuńczego domu, wykorzystuje nowo pozyskaną wiedzę na temat pandorańskiej biologii, aby lepiej chronić bastiony Synedrionu. Modyfikując rozpraszacze mgły za pomocą generatorów poddźwięku, możemy zdezorientować siły Pandoran poprzez zakłócenie ich komunikacji i utrudnienie koordynacji ataków. Rozwiązanie to nie zabezpieczy bastionów całkowicie, ale stanowi krok na drodze do budowy lepszego świata.[LF][LF]Przedstawiciele frakcji Terraformerów zauważyli, że o ile wybrana częstotliwość poddźwięku nie wpływa na ludzi, organizmy Pandoran dostosowują się do środowiska w przyśpieszonym tempie, więc technologia ta nie jest sposobem na zakończenie wojny.
ja: スラブの家の精霊にちなんで名づけられたプロジェクト・ドモヴォーイは、パンドランの生態への新たな洞察を、シネドリオンのヘイヴンをより上手く防衛することに活用している。ミスト・リペラーに可聴下音発生機能を加える改修によって、パンドランの交信を妨害して協調的な襲撃を困難にし、その部隊を混乱させる事ができる。これはヘイヴンに全面的な安全を与えるものでこそないが、より良い世界を構築するための前進である。[LF][LF]テラフォーマーズ派の代表はこう指摘している。厳選された可聴下音周波は人間に効果を及ぼさないとはいえ、パンドランの生態は加速度的に適応を行っている。そのためこの技術は戦争の終結を表すものではない。
pl: Проект «Домовой», названный в честь славянского духа-покровителя домашнего очага, использует новое понимание пандоранской биологии для лучшей защиты убежищ Синедриона. Модифицировав противотуманные комплексы с помощью инфразвуковых излучателей, мы можем дезориентировать пандоранов, нарушив их коммуникацию и затруднив координацию их нападений. Полностью это не обезопасит убежища, но это еще один шаг к построению лучшего мира.[LF][LF]Представители Терраформеров отметили, что, хотя выбранная частота инфразвука и не влияет на людей, биология пандоранов адаптируется ускоренными темпами, поэтому эта технология не приведет к полному прекращению войны.
ru: El proyecto Domovoy, cuyo nombre hace referencia al dios eslavo, aprovecha las nuevas investigaciones de la biología pandoriana para mejorar la protección de los refugios de Synedrion. Si modificamos los repelentes de niebla con emisores de infrasonidos, podremos desorientar a las fuerzas pandorianas, interrumpiendo sus comunicaciones y dificultando la coordinación de sus ataques. Eso no hará que los refugios sean completamente seguros, pero es un paso hacia la construcción de un mundo mejor.[LF][LF]Algunos representantes de la facción de los Terraformadores han advertido que, aunque la frecuencia de infrasonido seleccionada no tiene ningún efecto en humanos, la biología pandoriana se adapta a un ritmo vertiginoso, por lo que esta tecnología no sirve como herramienta para poner fin a la guerra.

# Research/SYN_SAFEZONEPROJECT_RESEARCHDEF_NAME
source: Project Domovoy
de: Progetto Domovoy
es: Projekt „Domovoi“
fr: Projekt „Domovoi“
it: Projekt Domowik
ja: プロジェクト ドモヴォーイ
pl: Проект «Домовой»
ru: Proyecto Domovoy

# Research/SYN_SAFEZONEPROJECT_RESEARCHDEF_UNLOCK
source: Scientists aligned with the Polyphonic Tendency have been working on a system for better protecting havens via the use of infrasound emitters that can disrupt Pandoran communications.
de: Alcuni scienziati vicini alla Tendenza polifonica hanno lavorato a un sistema per aumentare la difesa dei rifugi con l'utilizzo di emettitori a infrasuoni in grado di disturbare le comunicazioni Pandora.
es: Wissenschaftler, die sich der Polyphonischen Tendenz angeschlossen haben, haben ein System für einen besseren Schutz der Zufluchten durch den Einsatz von Infraschallemittern erarbeitet, die die pandoranische Kommunikation stören können.
fr: Wissenschaftler, die sich der Polyphonischen Tendenz angeschlossen haben, haben ein System für einen besseren Schutz der Zufluchten durch den Einsatz von Infraschallemittern erarbeitet, die die pandoranische Kommunikation stören können.
it: Naukowcy sprzymierzeni z Ugrupowaniem Polifonicznym pracują nad systemem zapewniającym lepszą ochronę bastionów poprzez zastosowanie generatorów poddźwięku zakłócających komunikację Pandoran.
ja: ポリフォニック派に同調する科学者達がより優れたヘイヴン防衛のためのシステム開発に取り組んでいる。パンドランの交信を妨害できる可聴下音の発生器を利用するものだ。
pl: Ученые вместе с Многоголосой Тенденцией работают над созданием системы для лучшей защиты убежищ за счет использования инфразвуковых излучателей, которые могут нарушать коммуникацию пандоранов.
ru: Científicos afines a la Tendencia Polifónica han estado trabajando en un sistema para proteger mejor los refugios mediante el uso de emisores de infrasonido capaces de interrumpir las comunicaciones pandorianas.

# Research/SYN_SENTIENTAITECH_RESEARCHDEF_BENEFITS
source: Research point output is increased by 50%.
de: La produzione dei Centri di ricerca viene aumentata del 50%.
es: La production des centres de recherche est augmentée de 50 %.
fr: Die Produktion von Forschungspunkten steigt um 50 %.
it: Liczba zdobywanych punktów badań wzrasta o 50%.
ja: 研究ポイントの産出が50%増加。
pl: Скорость получения очков исследования увеличена на 50%.
ru: La producción del punto de investigación aumenta un 50 %.
