Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_BACKER_BUILD_END1
source: SNAPSHOT GAMES, INC.[LF]END USER LICENSE AGREEMENT[LF][LF]This End User License Agreement (“Agreement”) is a contract between you and Snapshot Games, Inc. (“Snapshot” or “we” or “us”) for you to use the Phoenix Point computer game (collectively, the “Software”).[LF][LF]PLEASE READ THIS AGREEMENT CAREFULLY. IT CONTAINS IMPORTANT TERMS THAT AFFECT YOU, YOUR USE OF THE SOFTWARE, AND ANY FEEDBACK (DEFINED BELOW) YOU PROVIDE TO US. BY CLICKING “I ACCEPT”, “I AGREE”, OR A SIMILAR ACKNOWLEDGEMENT OF AGREEMENT OR BY DOWNLOADING, INSTALLING, COPYING OR USING THE SOFTWARE, YOU AGREE TO BE BOUND BY THE TERMS OF THIS AGREEMENT. IF YOU DO NOT AGREE TO THESE TERMS, DO NOT DOWNLOAD, INSTALL, COPY OR USE THE SOFTWARE OR SUBMIT ANY FEEDBACK TO US. THIS AGREEMENT CONSTITUTES A VALID AND BINDING LEGAL CONTRACT BETWEEN YOU AND US.[LF][LF]For information on how we collect and use your information, see our Privacy Policy located here: https://phoenixpoint.info/privacy-policy.[LF][LF]1. Acceptance of this Agreement.[LF](a) By an Individual 18 Years of Age or Older. Any individual who is at least 18 years of age or the legal age of majority under applicable law may accept the terms and conditions of this Agreement by selecting the “I Accept,” “I Agree,” or similar acknowledgment of agreement or by downloading, installing, copying, or using the Software. By accepting the terms and conditions of this Agreement, you acknowledge that you have read, understood, and accepted the terms and conditions of this Agreement and agree to be bound thereby.[LF](b) By an Individual Between the Ages of 13 and 17 Years. Any individual who is a minor (as determined by the state or province of your residence) and 13 years of age or older (an “Eligible Minor”) must have his or her parent or legal guardian indicate consent to the terms and conditions of this Agreement. An Eligible Minor’s parent or legal guardian may accept the terms and conditions of this Agreement by selecting the “I Accept”, “I Agree”, or similar acknowledgment of agreement or by downloading, installing, copying, or using the Software on behalf of such Eligible Minor. By accepting the terms and conditions of this Agreement, the parent or legal guardian of the Eligible Minor acknowledges that he or she has read, understood, and accepted the terms and conditions of this Agreement on behalf of such Eligible Minor and on behalf of themselves and agrees to be bound thereby. Without limiting the foregoing, Parents and legal guardians understand that they are responsible for the acts and activities of their Eligible Minors in connection with any installation, copying, or use of the Software.[LF](c) By an Individual Under the Age of 13 Years. The Software is not targeted towards, nor intended for use by, anyone under the age of 13. Children under the age of 13 are not eligible to install, copy, or use the Software, notwithstanding that they may have the consent of a parent or legal guardian.[LF](d) Import and Export Control Laws. You may not accept the terms and conditions of this Agreement or download, install, copy or use the Software if (a) you are a resident of any U.S. embargoed countries or (b) you are listed on the U.S. Treasury Department’s list of Specially Designated Nationals or the U.S. Department of Commerce Denied Person’s List or Entity List. By downloading, installing or using any component of the Software, you represent and warrant that you are not located in, under control of, or a national or resident of any such country or jurisdiction or on any such list.[LF][LF]2. Software License. Subject to the terms of this Agreement, your compliance with the terms of service, terms of use, subscriber agreement or other terms of the Web site from which you obtain the Software (“Terms of Service”) which govern your use of such Web sites' services to, among other activities, obtain the Software, and your compliance with any other agreement you may have entered with us governing your use of Software-related services (the “Service”), we grant you a nonexclusive, nontransferable, nonsublicenseable license to download, install and use one copy of the Software in binary executable form only on a single personal computing device solely for your own, personal use of the Software and Service. The terms of this Agreement supplement any applicable Terms of Service and supersede those Terms of Service where this Agreement and the Terms of Service conflict. Any Snapshot software that updates, upgrades, supplements, replaces, or offers patches to the Software is governed by this Agreement unless separate license terms accompany such update, upgrade, supplement, replacement, or patch, in which case such separate terms will govern in the event of a conflict with this Agreement or as otherwise provided in such separate terms.[LF][LF]3. License Limitations. The preceding states the entirety of your rights with respect to the Software, and we reserve all rights in and to the Software and Services not expressly granted to you in this Agreement. Without limiting the foregoing, you will not do, or authorize or permit any third party to do, any of the following: (a) distribute, license or sell the Software; (b) use the Software for any purpose other than your own personal, noncommercial use; (c) reverse engineer, decompile, disassemble or attempt to discover the source code for the Software; (d) modify, alter or create any derivative works of the Software; (e) remove, alter or obscure any copyright, trademark or other proprietary rights notice on or in the Software; (f) use the Software to commit any crime or violate any applicable local, state, national, or international law, regulation, ordinance, or treaty including, but not limited to, any fraud, misrepresentation, money laundering, or illegal gambling; (g) use the Software to access, or attempt to access, facilities, networks, equipment, or systems of Snapshot, Snapshot Parties (as defined below), another user, or any other third party, including any partner of Snapshot, without authorization; (h) use or access the Software for the purposes of, or in connection with, (1) using, or attempting to use, any cheat codes, devices, tools, or processes, including, but not limited to, any third-party code sets or utilities (including any code sets or utilities developed by you or on your behalf), or (2) distributing, publishing, or otherwise making available or publicizing in any way any such cheat codes, devices, tools, or processes; or (i) circumvent or attempt to circumvent any methods employed by Snapshot to control access to the components, features or functions of the Software or Service. [LF][LF]4. Ownership. The Software is the valuable property of Snapshot and its licensors and is protected by copyright and other intellectual property laws and treaties. We and our licensors own all right, title and interest in and to the Software, including all copyright and other intellectual property rights in the Software.[LF][LF]5. Feedback. In the course of using the Software, you may provide to Snapshot materials, information and feedback on the Software (including, without limitation, questions, comments, suggestions, or the like) regarding the performance, features, gameplay and functionality of the Software or Service (“Feedback”). . You hereby grant to Snapshot an exclusive, royalty-free, irrevocable, perpetual worldwide right and license to reproduce, use, disclose, exhibit, display, transform, create derivative works and distribute any such Feedback without limitation. Further, we will be free to use any ideas, concepts, know-how or techniques contained in such Feedback for any purpose whatsoever, including, without limitation, developing, manufacturing, marketing and selling products and services incorporating such Feedback. We will have no obligation to consider, use, return or preserve any Feedback you provide to us. Any Feedback you provide to us may or may not be treated confidentially by us, and we will have no obligation or liability to you for the use or disclosure of any Feedback. You should not to expect any compensation of any kind from us with respect to your Feedback. [LF][LF]6. Disclaimers. YOU ACKNOWLEDGE THE SOFTWARE AND SERVICE ARE PROVIDED “AS IS,” WITH ALL FAULTS, DEFECTS AND ERRORS, AND WITHOUT WARRANTY OF ANY KIND. SNAPSHOT DISCLAIMS ALL WARRANTIES (EXPRESS OR IMPLIED AND ARISING BY LAW OR OTHERWISE) REGARDING THE SOFTWARE AND SERVICE AND THEIR PERFORMANCE OR SUITABILITY FOR YOUR INTENDED USE, INCLUDING WITHOUT LIMITATION ANY IMPLIED WARRANTY OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, OR NONINFRINGEMENT. WITHOUT LIMITING THE FOREGOING, SNAPSHOT DOES NOT WARRANT THAT THE SOFTWARE WILL BE FREE OF BUGS, ERRORS, VIRUSES, OR OTHER DEFECTS. SNAPSHOT WILL HAVE NO LIABILITY OF ANY KIND FOR THE USE OF OR INABILITY TO USE THE SOFTWARE OR ANY SERVICE THAT THE SOFTWARE IS INTENDED TO ACCESS, OR FOR ANY LOSS OF DATA. PORTIONS OF THE SOFTWARE INCLUDE USER CONTENT WHICH MAY BE DEEMED TO BE OBSCENE OR OFFENSIVE. SNAPSHOT CANNOT (A) REVIEW ALL USER CONTENT BEFORE IT IS INTEGRATED INTO THE SOFTWARE AND (B) ENSURE PROMPT REMOVAL OF OBJECTIONABLE MATERIAL AFTER IT HAS BEEN INTEGRATED INTO THE SOFTWARE. ACCORDINGLY, SNAPSHOT WILL HAVE NO LIABILITY OF ANY KIND FOR ANY ACTION OR INACTION REGARDING TRANSMISSIONS, COMMUNICATIONS, OR CONTENT PROVIDED BY ANY USER OR THIRD PARTY. [LF][LF]7. Indemnification. You will defend, indemnify and hold harmless Snapshot, its affiliates, independent contractors and service providers, and each of their respective members, directors, officers, employees and agents (“Snapshot Parties”), from and against all claims, damages, costs, liabilities and expenses (including, but not limited to, reasonable attorneys’ fees) arising out of or related to your use of, or inability to use, the Software or Service. IF YOU ARE AN ELIGIBLE MINOR, YOUR PARENTS OR LEGAL GUARDIANS FURTHER WILL DEFEND, INDEMNIFY AND HOLD HARMLESS EACH OF THE SNAPSHOT PARTIES FROM ANY CLAIMS, DAMAGES, COSTS, INJURIES, LOSSES, OR EXPENSES ARISING OUT OF OR RELATED TO YOUR USE OF, OR INABILITY TO USE, THE SOFTWARE.[LF][LF][LF]
bg: SNAPSHOT GAMES, INC.[LF]最终用户许可协议[LF][LF]本最终用户许可协议(“协议”)是您与 Snapshot Games, Inc.(“Snapshot”或“我们”或“我方”)之间，关于使用电子游戏 Phoenix Point（统称为本“软件”）的协议。[LF][LF]请仔细阅读本协议。本协议包含重要条款，将影响您、您对软件的使用以及向我们提供的任何反馈（定义参见下文）。通过点击“我接受”、“我同意”或类似的协议确认选项，或下载、安装、复制或使用本软件，即表明您同意受本协议条款的约束。如果您不同意这些条款，请勿下载、安装、复制或使用本软件或向我们提交任何反馈。本协议是您与我方之间有效且具有约束力的法律合同。[LF][LF]有关我们如何收集和使用您的信息，请参阅我们的《隐私权政策》：https://phoenixpoint.info/privacy-policy。[LF][LF]1. 接受本协议。[LF](a) 18 岁或以上的个人。根据其适用的法律，年满 18 岁或达到法定年龄的任何个人均可通过选择“我接受”、“我同意”或类似的协议确认选项，或下载、安装、复制或使用本软件，即表明接受本协议的条款和条件。接受本协议的条款和条件，即表示您已阅读、理解并接受本协议的条款和条件，并同意受其约束。[LF](b) 年龄在 13 到 17 岁之间的个人。任何未成年人（根据您当地的法律规定）和13岁或以上（“符合条件的未成年人”）必须由其父母或法定监护人表明同意本协议的条款和条件。符合条件的未成年人的父母或法定监护人可通过选择“我接受”、“我同意”或类似的协议确认选项，或代表该未成年人下载、安装、复制或使用本软件，即表明接受本协议的条款和条件。接受本协议的条款和条件，即表示该未成年人的父母或法定监护人已阅读、理解并代表该未成年人接受本协议的条款和条件，且表明自己和该未成年人同意受其约束。在不限制上述规定的情况下，父母和法定监护人明白，他们对该未成年人与任何安装、复制或使用本软件有关的行为和活动负责。[LF](c) 13 岁以下的个人。本软件并不针对 13 岁以下的任何个人，也并非专门供其使用。13 岁以下的儿童不得安装、复制或使用该软件，尽管他们可能已得到父母或法定监护人的同意。[LF](d) 进出口管制法律。如果(a)您是美国禁运国家的居民，或(b)您被列入美国财政部特别指定国民清单或商务部拒绝人员清单或实体清单上，则可能无法接受本协议的条款和条件，或下载、安装、复制或使用本软件。下载、安装或使用本软件的任何组件，即表示并保证您不处于任何此类国家或管辖区的所在地或控制之下，或是在任何此类列表上的国民或居民。[LF][LF]2. 软件许可。根据本协议的条款，您需遵守服务条款、使用条款、订阅者协议或获取本软件的网站的其他条款(“服务条款””)，其中规定了您对此类网站服务的使用，和获取本软件的其他活动，以及需遵守您与我们之间关于使用软件相关的服务所签订的任何其他协议(“服务”)，我们授予您非独占性、不可转让、不可转授的许可，仅可在单独的个人计算机设备上以二进制可执行形式下载、安装和使用本软件的一份副本，仅供您本人使用本软件和服务。本协议的条款可补充任何适用的服务条款，本协议与服务条款发生冲突时将代替服务条款。任何 Snapshot 公司对软件进行的更新、升级、补充、替换或提供的补丁均受本协议约束，除非这些更新、升级、补充、替换或补丁随附其独立的许可条款，此类独立条款与本协议或其他单独条款中的规定发生冲突，或独立条款有另行规定的，采用独立条款。[LF][LF]3. 许可限制。以上条目声明了您对软件的全部权利，我们保留本协议中未明确授予您的软件和服务中的权利，及与之相关的所有权利。在不限制上述规定的情况下，您不得做出、授权或允许任何第三方做出下列任何事情：(a) 分发、许可或出售本软件；(b) 将本软件用于除您个人、非商业用途之外的任何目的；(c)逆向工程、反编译、反汇编或试图获取软件源代码；(d) 修改、变更或创建软件的任何衍生作品；(e) 删除、更改或模糊本软件上或本软件中的任何版权、商标或其他所有权通知；(f) 使用本软件进行任何犯罪或违反任何适用的地方、州、国家或国际法、法规、条例或条约，包括但不限于任何欺诈、虚假陈述、洗钱或非法赌博；(g) 未经授权，使用本软件访问或试图访问 Snapshot、Snapshot 合作伙伴（定义见下文）、其他用户或任何其他第三方（包括 Snapshot 的任何合作伙伴）的设施、网络、设备或系统；(h) 为下列目的或与下列目的有关的目的使用或访问软件：(1) 使用或试图使用任何作弊代码、设备、工具或程序，包括但不限于任何第三方代码集或实用程序（包括任何由您开发或您代表开发的代码集或实用程序），或 (2) 分发、出版、或以任何方式提供或宣传任何这样的作弊代码、设备、工具或程序；或 (i) 规避或试图规避 Snapshot 用于控制访问软件或服务的组件、特性或功能的任何方法。[LF][LF]4. 所有权。本软件是 Snapshot 及其授权者的重要财产，受版权和其他知识产权法律和条约的保护。我们和我们的授权者拥有本软件的所有权利、所有权和利益，包括本软件的所有版权和其他知识产权。[LF][LF]5. 反馈。在使用本软件的过程中，您可以提供有关本软件或服务的性能、特色、可玩性和功能方面的资料、信息和反馈（包括但不限于问题、评论、建议或类似内容）(“反馈”)。您在此授予 Snapshot 独家、免版税、不可撤销的永久的权利和许可，以复制、使用、披露、展示、显示、转换和创造衍生作品，并无限制地发布任何此类反馈。此外，我们可以自由且出于任何目的使用此类反馈中包含的任何想法、概念、专门知识或技术，包括但不限于开发、制造、营销和销售包含此类反馈的产品和服务。我们没有义务考虑、使用、返回或保留您提供给我们的任何反馈。您向我们提供的任何反馈可能被我们保密，也可能不被我们保密，对于使用或披露任何反馈，我们不承担任何义务或责任。对于您的反馈，您不应该期望我们给予任何形式的报酬。[LF][LF]6. 免责声明。您承认软件和服务都是“按原样”提供的，包括所有的故障、缺陷和错误，并且没有任何形式的保证。Snapshot 对软件和服务及其性能或对您的预期用途的适用性不负任何责任（明示或暗示的，法律或其他方面产生的），包括但不限于对适销性、特定用途的适用性或不侵权的任何默认保证。在不限制上述的前提下，Snapshot 并不保证软件没有漏洞、错误、病毒缺陷或其他缺陷。对于使用或无法使用该软件、该软件拟使用的任何服务或任何数据丢失，不承担任何责任。该软件的部分内容包括可能被视为淫秽或具有冒犯性。Snapshot 无法 (A) 在将所有用户内容集成到软件之前对其进行审查，(B) 确保在将其集成到软件之后及时删除令人反感的内容。因此，Snapshot 对于任何用户或第三方提供的任何传输、通信或内容所采取的行动或不作为不承担任何责任。[LF][LF]7. 赔偿。您将为 Snapshot，其附属公司，独立承包商和服务提供商及其各自的成员，董事，管理人员，雇员和代理商({bi \> Snapshot 合作伙伴\ <bi \}”)辩护，保护并使其免受损害，并反对由于您使用或无法使用软件或服务而引起或与之有关的所有索赔，损害，成本，负债和费用（包括但不限于合理的律师费）。\{b \>如果您是符合条件的未成年人，则您的父母或法定监护人将为 Snapshot 的各个合作伙伴辩护，使其免受因您使用或无法使用本软件而产生的或与之相关的任何索赔、损害、成本、伤害、损失或费用。[LF][LF]
de: SNAPSHOT GAMES, INC.[LF]ACCORDO DI LICENZA CON L'UTENTE FINALE[LF][LF]Questo accordo di licenza con l'utente finale (""Accordo"") è un contratto tra l'utente e Snapshot Games, Inc. (""Snapshot"" o ""noi"") per l'utilizzo da parte dell'utente del gioco per computer Phoenix Point (da qui in poi, il ""Software"").[LF][LF]LEGGERE ATTENTAMENTE QUESTO ACCORDO. CONTIENE IMPORTANTI CONDIZIONI CHE INFLUISCONO SULL'UTENTE, SUL SUO UTILIZZO DEL SOFTWARE E SU QUALSIASI FEEDBACK (DESCRITTI SOTTO) CHE CI FA PERVENIRE. FACENDO CLIC SU ""ACCETTO"", ""ACCETTA"" O SU UNA SIMILE CONFERMA DELL'ACCORDO O SCARICANDO, INSTALLANDO, COPIANDO O UTILIZZANDO IL SOFTWARE, L'UTENTE ACCETTA I TERMINI DI QUESTO ACCORDO. SE NON ACCETTA I TERMINI DEL PRESENTE ACCORDO, NON GLI È CONSENTITO INSTALLARE, COPIARE O UTILIZZARE IL SOFTWARE, NÉ INVIARCI QUALSIASI FEEDBACK. QUESTO ACCORDO COSTITUISCE UN CONTRATTO LEGALE VALIDO E VINCOLANTE TRA NOI E L'UTENTE.[LF][LF]Per maggiori informazioni su come raccogliamo e usiamo le informazioni dell'utente, leggere la nostra Informativa sulla privacy presente a questo link: https://phoenixpoint.info/privacy-policy.[LF][LF]1. Accettazione del presente Accordo.[LF](a) Da parte di un individuo che abbia compiuto almeno 18 anni. Qualsiasi individuo che abbia compiuto almeno 18 anni o la maggiore età ai sensi delle normative vigenti, ha il diritto di accettare i termini e le condizioni del presente Accordo, cliccando su ""Accetto"", ""Accetta"", o simili conferme dell'accordo o scaricando, installando, copiando o usando il Software. Accettando i termini e le condizioni del presente Accordo, l'utente riconosce di aver letto, compreso e accettato i termini e le condizioni del presente Accordo e accetta di attenervisi.[LF](a) Da parte di un individuo che abbia un'età compresa tra i 13 e i 17 anni. In caso di minori (come determinato dallo stato o provincia di residenza) o utenti di almeno 13 anni di età (un ""Minore Idoneo""), è obbligatorio che un genitore o un tutore legale acconsenta ai termini e alle condizioni del presente Accordo. Il genitore o tutore legale di un Minore Idoneo può accettare i termini e le condizioni di questo Accordo cliccando su ""Accetto"" o ""Accetta"" o simili conferme di accettazione dell'accordo o scaricando, installando, copiando o utilizzando il Software per conto del Minore Idoneo in questione. Accettando i termini e le condizioni del presente Accordo, il genitore o tutore legale del Minore Idoneo riconosce di aver letto, compreso e acconsentito ai termini e alle condizioni dell'Accordo per conto del Minore Idoneo e per sé stesso/a e ne accetta i vincoli. Fermo restando quanto sopra, i genitori e i tutori legali comprendono di essere responsabili per le azioni e le attività dei propri Minori Idonei in relazione a ogni installazione, copia o utilizzo del Software.[LF](c) Da parte di un minore di età inferiore ai 13 anni. Il Software non è diretto e non è inteso per l'utilizzo da parte di minori al di sotto dei 13 anni. I bambini sotto ai 13 anni non sono autorizzati a installare, copiare o utilizzare il Software, neanche previo consenso da parte di un genitore o tutore legale.[LF](d) Leggi sul controllo delle importazioni ed esportazioni. L'utente non è autorizzato ad accettare i termini e le condizioni dell'Accordo o a scaricare, installare, copiare o utilizzare il Software se (a) residente in paesi sottoposti ad embargo da parte degli Stati Uniti o (b) se inserito nella lista dei soggetti specificamente segnalati (Specially Designated Nationals) del Dipartimento del tesoro degli Stati Uniti o nella lista delle persone bandite (Denied Person’s List) del Dipartimento del Commercio degli Stati Uniti o nella lista di esclusione delle entità (Entity List). Scaricando, installando o utilizzando qualsiasi componente del Software, l'utente dichiara e garantisce di non trovarsi, essere sotto il controllo, essere cittadino o residente di alcuno dei paesi o delle giurisdizioni citati, né di far parte di una delle liste sopracitate.[LF][LF]2. Licenza Software. Compatibilmente con i termini di questo Accordo e in conformità con i termini del servizio, con i termini di utilizzo, con l'accordo di sottoscrizione o con altri termini del sito web da cui l'utente scarica il Software (“Termini del servizio”) e che regolano l'utilizzo dei servizi del sito stesso per, tra le varie attività, ottenere il Software e in conformità con qualsiasi altro accordo che l'utente possa aver stipulato con noi, che regola l'utilizzo di servizi relativi al Software (il ""Servizio""), garantiamo all'utente una licenza non esclusiva, non cedibile e non trasferibile per scaricare, installare e utilizzare una copia del Software in forma binaria eseguibile solo su un singolo dispositivo informatico personale e unicamente per uso privato del Software e del Servizio. I termini del presente Accordo integrano tutti i Termini del Servizio applicabili e sostituiscono quei Termini del Servizio qualora divergano dal presente Accordo. Qualsiasi software di Snapshot che aggiorni, integri, sostituisca od offra patch al Software è regolato da questo Accordo, a meno che tale aggiornamento, integrazione, sostituzione o patch non presenti termini di licenza separati; in qual caso, tali termini separati avranno la priorità in caso di conflitto con questo Accordo o come altrimenti previsto in tali termini separati.[LF][LF]3. Limiti della licenza. Il paragrafo precedente illustra i diritti dell'utente nella loro interezza relativamente al Software, e noi ci riserviamo tutti i diritti relativi al Software e al Servizio non espressamente garantiti in questo Accordo. Senza limitare ciò che precede, l'utente non eseguirà, e non autorizzerà o permetterà a nessuna terza parte di eseguire qualsiasi delle seguenti azioni: (a) distribuire, licenziare o vendere il Software; (b) utilizzare il Software per qualsiasi altro scopo diverso dal proprio utilizzo personale e non commerciale; (c) sottoporre a ingegneria inversa, decompilare, disassemblare o tentare di decodificare il codice sorgente del Software; (d) modificare, alterare o creare opere derivate del Software; o (e) rimuovere, alterare od oscurare qualsiasi copyright, marchio commerciale o altri avvisi di diritti di proprietà sul o nel Software. (f) utilizzare il Software per commettere qualsivoglia crimine o per violare leggi, regolamenti, ordinanze o trattati locali, statali, nazionali o internazionali, inclusi ma non limitati a frodi, rappresentazioni fuorvianti, riciclaggio di denaro o scommesse illegali; (g) utilizzare il Software per accedere o tentare di accedere senza autorizzazione a strutture, reti, equipaggiamenti o sistemi di Snapshot, Parti di Snapshot (come definite in basso), altri utenti o qualsiasi terza parte, inclusi i partner di Snapshot; (h) utilizzare o accedere al Software allo scopo di, o in relazione allo scopo di (1) utilizzare o tentare di utilizzare falsi codici, dispositivi, strumenti o processi, inclusi ma non limitati a set di codici o utility di terze parti (inclusi ogni set di codici o utility sviluppati da o per l'utente), o (2) distribuire, pubblicare o rendere altrimenti disponibile o pubblicizzare in qualsiasi modo tali falsi codici, dispositivi, strumenti o processi o (i) eludere o tentare di eludere metodi utilizzati da Snapshot per controllare l'accesso ai componenti, alle funzionalità o alle funzioni del Software o del Servizio. [LF][LF]4. Proprietà. Il Software è una proprietà di valore di Snapshot e dei suoi licenzianti ed è protetto da copyright e altre leggi e trattati sulla proprietà intellettuale. Noi e i nostri licenzianti possediamo tutti i diritti, titoli e interessi relativi al Software, incluso il copyright e altri diritti sulla proprietà intellettuale nel Software.[LF][LF]5. Feedback. Durante l'utilizzo del Software, l'utente può fornire a Snapshot i materiali, le informazioni e i feedback sullo stesso (inclusi, senza limitazioni, domande, commenti, suggerimenti e simili) riguardo alle prestazioni, alle caratteristiche, al gameplay e alla funzionalità del Software o del Servizio (""Feedback""). L'utente concede a Snapshot il diritto e la licenza esclusivi, esenti da royalty, irrevocabili, perenni e senza limiti geografici di riprodurre, utilizzare, divulgare, esibire, mostrare, trasformare, creare opere derivate e distribuire qualsiasi Feedback senza limitazioni. Inoltre, ci riteniamo liberi di utilizzare qualsiasi idea, concetto, conoscenza o tecnica contenuta in tale Feedback per qualsiasi scopo, inclusi, senza limitazioni, lo sviluppo, la produzione, il marketing e la vendita di prodotti e servizi incorporati in tale Feedback. Non ci assumiamo l'obbligo di considerare, utilizzare, restituire o conservare qualsiasi Feedback pervenuto. I Feedback che l'utente ci farà pervenire potrebbero venire trattati da noi in maniera confidenziale o meno, e non ci assumiamo alcun obbligo o responsabilità nei suoi confronti per l'utilizzo o la divulgazione di qualsiasi Feedback. L'utente non deve aspettarsi alcun tipo di compenso da parte nostra relativo al suo Feedback. [LF][LF]6. Dichiarazione di non responsabilità. L'UTENTE RICONOSCE CHE IL SOFTWARE E IL SERVIZIO SONO FORNITI ""COME SONO"", CON TUTTI I DIFETTI E GLI ERRORI E SENZA GARANZIA DI ALCUN TIPO. SNAPSHOT DECLINA TUTTE LE GARANZIE (ESPLICITE O IMPLICITE, ORIGINATE DA UNA LEGGE O ALTRIMENTI) RIGUARDO AL SOFTWARE E AL SERVIZIO E LE RISPETTIVE PRESTAZIONI O IDONEITÀ ALL'USO PREVISTO, INCLUSA, SENZA LIMITAZIONI, QUALSIASI GARANZIA IMPLICITA DI COMMERCIABILITÀ, DI IDONEITÀ PER FINALITÀ PARTICOLARI E DI NON VIOLAZIONE. FERMO RESTANDO CIÒ, SNAPSHOT NON GARANTISCE CHE IL SOFTWARE SIA PRIVO DI BUG, ERRORI, VIRUS O ALTRI DIFETTI. SNAPSHOT NON SI ASSUME ALCUN TIPO DI RESPONSABILITÀ PER L'UTILIZZO O L'INCAPACITÀ ALL'UTILIZZO DEL SOFTWARE O DI QUALSIASI SERVIZIO AL QUALE IL SOFTWARE DOVREBBE ACCEDERE, O PER LA PERDITA DI QUALSIASI DATO. PARTI DEL SOFTWARE INCLUDONO CONTENUTI DEGLI UTENTI CHE POTREBBERO ESSERE RITENUTI OSCENI OD OFFENSIVI. SNAPSHOT NON HA FACOLTÀ (A) DI RIVEDERE TUTTI I CONTENUTI DEGLI UTENTI PRIMA CHE SIANO INTEGRATI NEL SOFTWARE E (B) ASSICURARE UNA RAPIDA RIMOZIONE DI MATERIALE OPINABILE DOPO ESSERE STATO INTEGRATO NEL SOFTWARE. DI CONSEGUENZA, SNAPSHOT NON SI ASSUMERÀ ALCUNA RESPONSABILITÀ PER AZIONI O MANCATE AZIONI RIGUARDO A TRASMISSIONI, COMUNICAZIONI O CONTENUTI FORNITI DA UTENTI O DA TERZE PARTI. [LF][LF]7. Risarcimento. L'utente accetta di difendere, risarcire e mantenere indenne Snapshot, i suoi affiliati, collaboratori, e fornitori di servizi e ciascuno dei rispettivi membri, direttori, ufficiali, dipendenti e agenti (""Parti di Snapshot"") da e contro tutte le rivendicazioni, i danni, i costi, le responsabilità e le spese (incluse, ma senza limitazioni, le spese legali ragionevoli) originate o relative all'utilizzo, o all'incapacità di utilizzo del Software o del Servizio da parte dell'utente. SE L'UTENTE È UN MINORE IDONEO, I SUOI GENITORI O TUTORI LEGALI DIFENDERANNO, RISARCIRANNO E MANTERRANNO INDENNE OGNI PARTE DI SNAPSHOT DA QUALSIVOGLIA RIVENDICAZIONE, DANNO, COSTO, LESIONE, PERDITA O SPESA CHE SIA ORIGINATA ESTERNAMENTE O IN RELAZIONE ALL'UTILIZZO O ALL'INCAPACITÀ DI UTILIZZO DEL SOFTWARE DA PARTE DELL'UTENTE.[LF][LF][LF]
es: SNAPSHOT GAMES, INC.[LF]PHOENIX POINT ENDBENUTZER-LIZENZVEREINBARUNG [LF][LF]Diese Endbenutzer-Lizenzvereinbarung („Vereinbarung"") ist ein Vertrag zwischen Ihnen und Snapshot Games, Inc. („Snapshot“ oder „wir“ oder „uns“), auf dessen Grundlage Sie diese Software (die ""Software"") nutzen können.[LF][LF]BITTE LESEN SIE DIESE VEREINBARUNG SORGFÄLTIG. SIE ENTHÄLT WICHTIGE BEDINGUNGEN, DIE SIE, IHRE NUTZUNG DER SOFTWARE UND ALLES FEEDBACK (WIE UNTEN DEFINIERT), DAS SIE UNS GEBEN, BETREFFEN. INDEM SIE AUF „ICH AKZEPTIERE“, „ICH WILLIGE EIN“ ODER EINE ÄHNLICHE ANERKENNUNG DER VEREINBARUNG KLICKEN, ODER INDEM SIE DIE SOFTWARE HERUNTERLADEN, INSTALLIEREN, KOPIEREN ODER VERWENDEN, ERKLÄREN SIE SICH DAMIT EINVERSTANDEN, AN DIE BEDINGUNGEN DIESER VEREINBARUNG GEBUNDEN ZU SEIN. WENN SIE DIESEN BEDINGUNGEN NICHT ZUSTIMMEN, DÜRFEN SIE DIE SOFTWARE NICHT HERUNTERLADEN, INSTALLIEREN, KOPIEREN, VERWENDEN ODER UNS EIN FEEDBACK ZUKOMMEN LASSEN. DIESE VEREINBARUNG STELLT EINEN GÜLTIGEN UND BINDENDEN RECHTMÄSSIGEN VERTRAG ZWISCHEN IHNEN UND UNS DAR. [LF][LF]Informationen darüber, wie wir Ihre Daten erfassen und verwenden, finden Sie in unserer Datenschutzerklärung unter https://phoenixpoint.info/privacy-policy.[LF][LF]1. Einwilligung in diese Vereinbarung.[LF](a) Durch eine Person im Alter von 18 Jahren oder älter. Jede Person, die mindestens 18 Jahre alt oder nach geltendem Recht volljährig ist, kann die Bedingungen dieser Vereinbarung akzeptieren, indem sie die Option ""Ich akzeptiere"", ""Ich stimme zu"" oder eine ähnliche Bestätigung des Vertrages auswählt oder die Software herunterlädt, installiert, kopiert oder verwendet. Indem Sie die Bedingungen dieser Vereinbarung akzeptieren, bestätigen Sie, dass Sie die Bedingungen dieser Vereinbarung gelesen, verstanden und akzeptiert haben und damit einverstanden sind.[LF](b) Durch eine Person im Alter zwischen 13 und 17 Jahren. Jede Person, die minderjährig (wie vom Staat oder der Provinz ihres Wohnsitzes festgelegt) und 13 Jahre oder älter ist (ein ""anspruchsberechtigter Minderjähriger""), muss von ihren Eltern oder Erziehungsberechtigten die Einwilligung in die Bedingungen dieser Vereinbarung einholen. Die Eltern oder Erziehungsberechtigten eines anspruchsberechtigten Minderjährigen können die Bedingungen dieser Vereinbarung akzeptieren, indem sie ""Ich akzeptiere"", ""Ich stimme zu"" oder eine ähnliche Bestätigung des Vertrages auswählen oder die Software im Namen dieses anspruchsberechtigten Minderjährigen herunterladen, installieren, kopieren oder verwenden. Durch die Annahme der Bedingungen dieser Vereinbarung erkennt der Elternteil oder Erziehungsberechtigte des anspruchsberechtigten Minderjährigen an, dass er die Bedingungen dieser Vereinbarung im Namen des anspruchsberechtigten Minderjährigen und im eigenen Namen gelesen, verstanden und akzeptiert hat und damit einverstanden ist. Ohne Einschränkung des Vorstehenden erkennen Eltern und Erziehungsberechtigte an, dass sie für die Handlungen und Aktivitäten ihrer anspruchsberechtigten Minderjährigen im Zusammenhang mit der Installation, dem Kopieren oder der Nutzung der Software verantwortlich sind.[LF](c) Von einer Person unter 13 Jahren. Die Software ist weder für Personen unter 13 Jahren, noch für deren Nutzung bestimmt. Kinder unter 13 Jahren sind nicht berechtigt, die Software zu installieren, zu kopieren oder zu nutzen, auch wenn sie die Zustimmung eines Elternteils oder Erziehungsberechtigten haben.[LF](d) Einfuhr- und Ausfuhrkontrollgesetze. Sie sind nicht berechtigt, die Bedingungen dieser Vereinbarung zu akzeptieren oder die Software herunterzuladen, zu installieren, zu kopieren oder zu nutzen, wenn (a) Sie in einem Land unter US-Embargo wohnen oder (b) Sie auf der Liste der „Specially Designated Nationals“ des U.S. Finanzministeriums oder den Listen „Denied Person“ oder „Denied Entities“ des U.S. Handelsministeriums aufgeführt sind. Durch das Herunterladen, Installieren oder Verwenden von Komponenten der Software erklären und garantieren Sie, dass Sie nicht in einem Land ansässig, einer solchen Gerichtsbarkeit unterworfen oder Staatsangehöriger eines Landes sind, die auf einer dieser Liste aufgeführt sind.[LF][LF]2. Softwarelizenz. Vorbehaltlich der Bedingungen dieser Vereinbarung, Ihrer Einhaltung der Allgemeinen Geschäftsbedingungen, der Nutzungsbedingungen, der Abonnentenvereinbarung oder anderer Bedingungen der Website, von der Sie die Software beziehen („Allgemeine Geschäftsbedingungen“), die Ihre Nutzung der Dienste dieser Websites regeln, um unter anderem die Software zu erhalten, und Ihrer Einhaltung aller anderen Vereinbarungen, die Sie mit uns über die Nutzung von softwarebezogenen Diensten (der „Service“) getroffen haben, gewähren wir Ihnen eine nicht ausschließliche, nicht übertragbare, nicht weiterlizenzierbare Lizenz zum Download, zur Installation und zur Nutzung einer Kopie der Software in binär lauffähiger Form auf einem einzelnen Computer ausschließlich für Ihre eigene private Nutzung der Software und des Service. Die Bedingungen dieser Vereinbarung ergänzen alle anwendbaren Nutzungsbedingungen und ersetzen diese, wenn diese Vereinbarung und die Nutzungsbedingungen im Widerspruch stehen. Jede Snapshot-Software, die die Software aktualisiert, aufwertet, ergänzt, ersetzt oder Patches dafür anbietet, unterliegt dieser Vereinbarung, es sei denn, separate Lizenzbedingungen begleiten diese Aktualisierung, Ergänzung, Verbesserung, Ersetzung, oder den Patch, dann gelten im Falle eines Konflikts mit dieser Vereinbarung die separaten Bedingungen oder wie anderweitig in diesen separaten Bedingungen vorgesehen.[LF][LF]3. Lizenzbeschränkungen. Das Vorhergehende stellt die Gesamtheit Ihrer Rechte in Bezug auf die Software dar, und wir behalten uns alle Rechte an der Software und dem Service vor, die Ihnen nicht ausdrücklich in dieser Vereinbarung gewährt werden. Ohne damit Vorgenanntes einzuschränken werden Sie keine der folgenden Handlungen unternehmen oder diese einem Dritten gestatten: (a) die Software zu vertreiben, zu lizenzieren oder zu verkaufen; (b) die Software für einen anderen Zweck als Ihren eigenen persönlichen, nicht-kommerziellen Gebrauch zu verwenden; (c) den Quellcode für die Software zurückzuentwickeln, zu dekompilieren, zu disassemblieren oder zu versuchen, ihn offen zu legen; (d) abgeleitete Werke der Software zu modifizieren, zu ändern oder zu erstellen; (e) Urheberrechts-, Marken- oder andere Eigentumsrechtshinweise auf oder in der Software zu entfernen, zu ändern oder zu überdecken; (f) die Software zu verwenden, um ein Verbrechen zu begehen oder gegen geltende lokale, staatliche, nationale oder internationale Gesetze, Vorschriften, Verordnungen, Verordnungen oder Verträge zu verstoßen, einschließlich, aber nicht beschränkt auf Betrug, Vorspiegelung falscher Tatsachen, Geldwäsche oder illegales Glücksspiel; (g) die Software zu verwenden, um auf Einrichtungen, Netzwerke, Ausrüstungen oder Systeme von Snapshot, Snapshot-Parteien (wie unten definiert), einem anderen Benutzer oder einem anderen Dritten, einschließlich eines Partners von Snapshot, ohne Genehmigung zuzugreifen oder dieses zu versuchen; (h) die Software zum Zweck oder in Verbindung mit (1) der Verwendung oder dem Versuch der Verwendung von Cheats, Geräten, Tools oder Prozessen, einschließlich, aber nicht beschränkt auf, Codesätze oder Dienstprogramme von Drittanbietern (einschließlich von Codesätzen oder Dienstprogrammen, die von Ihnen oder in Ihrem Namen entwickelt wurden), oder (2) der Verteilung, Veröffentlichung oder sonstigen Bereitstellung oder Veröffentlichung solcher Cheats, Geräte, Tools oder Prozesse einzusetzen; oder (i) jegliche Methode zu umgehen, die von Snapshot verwendet wird, um den Zugriff auf die Komponenten, Funktionen oder Merkmale der Software oder des Dienstes zu kontrollieren, oder dies zu versuchen. [LF][LF]4. Eigentum. Die Software ist das wertvolle Eigentum von Snapshot und seinen Lizenzgebern und ist durch Urheberrechte und andere Gesetze und Verträge zum Schutz geistigen Eigentums geschützt. Wir und unsere Lizenzgeber besitzen alle Rechte, Titel und Ansprüche auf die Software, einschließlich aller Urheberrechte und anderer geistiger Eigentumsrechte an der Software.[LF][LF]5. Feedback. Während Ihrer Nutzung der Software können Sie Snapshot Materialien, Informationen und Feedback zur Software (einschließlich, aber nicht beschränkt auf Fragen, Kommentare, Vorschläge oder dergleichen) bezüglich Leistung, Funktionen, Spielablauf und Funktionalität der Software oder des Service‘ („Feedback“) zur Verfügung stellen. Sie gewähren Snapshot hiermit ein exklusives, gebührenfreies, unwiderrufliches, unbefristetes, weltweites Recht und die Lizenz zur Vervielfältigung, Nutzung, Offenlegung, Ausstellung, Anzeige, Transformation, Erstellung abgeleiteter Werke und zur uneingeschränkten Verteilung dieses Feedbacks. Darüber hinaus steht es Snapshot frei, alle Ideen, Konzepte, Know-how oder Techniken, die in diesem Feedback enthalten sind, für jeden Zweck zu verwenden, einschließlich, aber nicht beschränkt auf die Entwicklung, Herstellung, Vermarktung und den Verkauf von Produkten und Dienstleistungen, die dieses Feedback enthalten. Wir sind nicht verpflichtet, das Feedback, das Sie uns zur Verfügung stellen, zu berücksichtigen, zu verwenden, zurückzugeben oder aufzubewahren. Es steht uns frei, das Feedback, das Sie uns geben, vertraulich zu behandelt oder nicht, und wir haben keine Verpflichtung oder Haftung Ihnen gegenüber bezüglich der Verwendung oder der Offenlegung des Feedbacks. Sie sollten von uns keine Vergütung in irgendeiner Form in Bezug auf Ihr Feedback erwarten. [LF][LF]6. Haftungsausschluss. SIE NEHMEN ZUR KENNTNIS, DASS DIE SOFTWARE UND DER SERVICE „WIE BESEHEN“ MIT ALLEN BUGS, FEHLERN UND MÄNGELN, UND OHNE JEGLICHE GEWÄHRLEISTUNG BEREITGESTELLT WIRD. SNAPSHOT LEHNT ALLE GARANTIEN (AUSDRÜCKLICH ODER STILLSCHWEIGEND UND GESETZLICH ODER ANDERWEITIG) IN BEZUG AUF DIE SOFTWARE UND DEN SERVICE UND DEREN LEISTUNG ODER EIGNUNG FÜR IHREN VERWENDUNGSZWECK AB, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF ALLE STILLSCHWEIGENDEN GARANTIEN DER MARKTGÄNGIGKEIT, DER EIGNUNG FÜR EINEN BESTIMMTEN ZWECK ODER DER RECHTMÄSSIGKEIT. OHNE DAMI DAS VORSTEHENDE EIZUSCHRÄNKEN GARANTIERT SNAPSHOT NICHT, DASS DIE SOFTWARE FREI VON FEHLERN, FEHLER, VIREN ODER ANDEREN MÄNGELN IST. SNAPSHOT ÜBERNIMMT KEINERLEI HAFTUNG FÜR DIE NUTZUNG ODER UNMÖGLICHKEIT DER NUTZUNG DER SOFTWARE ODER DES SERVICES, AUF DEN DIE SOFTWARE ZUGREIFEN SOLL, ODER FÜR DEN VERLUST VON DATEN. TEILE DER SOFTWARE ENTHALTEN BENUTZERINHALTE, DIE ALS OBSZÖN ODER BELEIDIGEND ANGESEHEN WERDEN KÖNNTEN. SNAPSHOT KANN NICHT (A) ALLE BENUTZERINHALTE ÜBERPRÜFEN, BEVOR SIE IN DIE SOFTWARE INTEGRIERT WERDEN, UND (B) DIE SOFORTIGE ENTFERNUNG VON UNERWÜNSCHTEM MATERIAL NACH DER INTEGRATION IN DIE SOFTWARE SICHERSTELLEN. DEMENTSPRECHEND ÜBERNIMMT SNAPSHOT KEINERLEI HAFTUNG FÜR HANDLUNGEN ODER UNTERLASSUNGEN IN BEZUG AUF ÜBERTRAGUNGEN, KOMMUNIKATION ODER INHALTE, DIE VON EINEM BENUTZER ODER DRITTEN BEREITGESTELLT WERDEN. [LF][LF]7. Haftungsfreistellung. Sie werden Snapshot, seine verbundenen Unternehmen, unabhängigen Auftragnehmer und Dienstleister sowie jeden ihrer jeweiligen Mitglieder, Direktoren, leitenden Angestellten, Mitarbeiter und Vertreter („Snapshot-Parteien“) vor und gegen alle Ansprüche, Schäden, Kosten, Verbindlichkeiten und Ausgaben (einschließlich, aber nicht beschränkt auf, angemessene Anwaltskosten) verteidigen, entschädigen und schadlos halten, die sich aus oder im Zusammenhang mit Ihrer Nutzung oder Unfähigkeit zur Nutzung der Software oder des Services ergeben. WENN SIE EIN ANSPRUCHSBERECHTIGRTER MINDERJÄHRIGER SIND, WERDEN IHRE ELTERN ODER GESETZLICHEN VERTRETER ALLE SNAPSHOT-PARTEIEN VON ALLEN ANSPRÜCHEN, SCHÄDEN, KOSTEN, VERLETZUNGEN, VERLUSTEN ODER AUSGABEN VERTEIDIGEN, ENTSCHÄDIGEN UND SCHADLOS HALTEN, DIE SICH AUS ODER IM ZUSAMMENHANG MIT IHRER NUTZUNG ODER DER UNMÖGLICHKEIT DER NUTZUNG DER SOFTWARE ERGEBEN.[LF][LF][LF]
fr: SNAPSHOT GAMES, INC.[LF]PHOENIX POINT ENDBENUTZER-LIZENZVEREINBARUNG [LF][LF]Diese Endbenutzer-Lizenzvereinbarung („Vereinbarung"") ist ein Vertrag zwischen Ihnen und Snapshot Games, Inc. („Snapshot“ oder „wir“ oder „uns“), auf dessen Grundlage Sie diese Software (die ""Software"") nutzen können.[LF][LF]BITTE LESEN SIE DIESE VEREINBARUNG SORGFÄLTIG. SIE ENTHÄLT WICHTIGE BEDINGUNGEN, DIE SIE, IHRE NUTZUNG DER SOFTWARE UND ALLES FEEDBACK (WIE UNTEN DEFINIERT), DAS SIE UNS GEBEN, BETREFFEN. INDEM SIE AUF „ICH AKZEPTIERE“, „ICH WILLIGE EIN“ ODER EINE ÄHNLICHE ANERKENNUNG DER VEREINBARUNG KLICKEN, ODER INDEM SIE DIE SOFTWARE HERUNTERLADEN, INSTALLIEREN, KOPIEREN ODER VERWENDEN, ERKLÄREN SIE SICH DAMIT EINVERSTANDEN, AN DIE BEDINGUNGEN DIESER VEREINBARUNG GEBUNDEN ZU SEIN. WENN SIE DIESEN BEDINGUNGEN NICHT ZUSTIMMEN, DÜRFEN SIE DIE SOFTWARE NICHT HERUNTERLADEN, INSTALLIEREN, KOPIEREN, VERWENDEN ODER UNS EIN FEEDBACK ZUKOMMEN LASSEN. DIESE VEREINBARUNG STELLT EINEN GÜLTIGEN UND BINDENDEN RECHTMÄSSIGEN VERTRAG ZWISCHEN IHNEN UND UNS DAR. [LF][LF]Informationen darüber, wie wir Ihre Daten erfassen und verwenden, finden Sie in unserer Datenschutzerklärung unter https://phoenixpoint.info/privacy-policy.[LF][LF]1. Einwilligung in diese Vereinbarung.[LF](a) Durch eine Person im Alter von 18 Jahren oder älter. Jede Person, die mindestens 18 Jahre alt oder nach geltendem Recht volljährig ist, kann die Bedingungen dieser Vereinbarung akzeptieren, indem sie die Option ""Ich akzeptiere"", ""Ich stimme zu"" oder eine ähnliche Bestätigung des Vertrages auswählt oder die Software herunterlädt, installiert, kopiert oder verwendet. Indem Sie die Bedingungen dieser Vereinbarung akzeptieren, bestätigen Sie, dass Sie die Bedingungen dieser Vereinbarung gelesen, verstanden und akzeptiert haben und damit einverstanden sind.[LF](b) Durch eine Person im Alter zwischen 13 und 17 Jahren. Jede Person, die minderjährig (wie vom Staat oder der Provinz ihres Wohnsitzes festgelegt) und 13 Jahre oder älter ist (ein ""anspruchsberechtigter Minderjähriger""), muss von ihren Eltern oder Erziehungsberechtigten die Einwilligung in die Bedingungen dieser Vereinbarung einholen. Die Eltern oder Erziehungsberechtigten eines anspruchsberechtigten Minderjährigen können die Bedingungen dieser Vereinbarung akzeptieren, indem sie ""Ich akzeptiere"", ""Ich stimme zu"" oder eine ähnliche Bestätigung des Vertrages auswählen oder die Software im Namen dieses anspruchsberechtigten Minderjährigen herunterladen, installieren, kopieren oder verwenden. Durch die Annahme der Bedingungen dieser Vereinbarung erkennt der Elternteil oder Erziehungsberechtigte des anspruchsberechtigten Minderjährigen an, dass er die Bedingungen dieser Vereinbarung im Namen des anspruchsberechtigten Minderjährigen und im eigenen Namen gelesen, verstanden und akzeptiert hat und damit einverstanden ist. Ohne Einschränkung des Vorstehenden erkennen Eltern und Erziehungsberechtigte an, dass sie für die Handlungen und Aktivitäten ihrer anspruchsberechtigten Minderjährigen im Zusammenhang mit der Installation, dem Kopieren oder der Nutzung der Software verantwortlich sind.[LF](c) Von einer Person unter 13 Jahren. Die Software ist weder für Personen unter 13 Jahren, noch für deren Nutzung bestimmt. Kinder unter 13 Jahren sind nicht berechtigt, die Software zu installieren, zu kopieren oder zu nutzen, auch wenn sie die Zustimmung eines Elternteils oder Erziehungsberechtigten haben.[LF](d) Einfuhr- und Ausfuhrkontrollgesetze. Sie sind nicht berechtigt, die Bedingungen dieser Vereinbarung zu akzeptieren oder die Software herunterzuladen, zu installieren, zu kopieren oder zu nutzen, wenn (a) Sie in einem Land unter US-Embargo wohnen oder (b) Sie auf der Liste der „Specially Designated Nationals“ des U.S. Finanzministeriums oder den Listen „Denied Person“ oder „Denied Entities“ des U.S. Handelsministeriums aufgeführt sind. Durch das Herunterladen, Installieren oder Verwenden von Komponenten der Software erklären und garantieren Sie, dass Sie nicht in einem Land ansässig, einer solchen Gerichtsbarkeit unterworfen oder Staatsangehöriger eines Landes sind, die auf einer dieser Liste aufgeführt sind.[LF][LF]2. Softwarelizenz. Vorbehaltlich der Bedingungen dieser Vereinbarung, Ihrer Einhaltung der Allgemeinen Geschäftsbedingungen, der Nutzungsbedingungen, der Abonnentenvereinbarung oder anderer Bedingungen der Website, von der Sie die Software beziehen („Allgemeine Geschäftsbedingungen“), die Ihre Nutzung der Dienste dieser Websites regeln, um unter anderem die Software zu erhalten, und Ihrer Einhaltung aller anderen Vereinbarungen, die Sie mit uns über die Nutzung von softwarebezogenen Diensten (der „Service“) getroffen haben, gewähren wir Ihnen eine nicht ausschließliche, nicht übertragbare, nicht weiterlizenzierbare Lizenz zum Download, zur Installation und zur Nutzung einer Kopie der Software in binär lauffähiger Form auf einem einzelnen Computer ausschließlich für Ihre eigene private Nutzung der Software und des Service. Die Bedingungen dieser Vereinbarung ergänzen alle anwendbaren Nutzungsbedingungen und ersetzen diese, wenn diese Vereinbarung und die Nutzungsbedingungen im Widerspruch stehen. Jede Snapshot-Software, die die Software aktualisiert, aufwertet, ergänzt, ersetzt oder Patches dafür anbietet, unterliegt dieser Vereinbarung, es sei denn, separate Lizenzbedingungen begleiten diese Aktualisierung, Ergänzung, Verbesserung, Ersetzung, oder den Patch, dann gelten im Falle eines Konflikts mit dieser Vereinbarung die separaten Bedingungen oder wie anderweitig in diesen separaten Bedingungen vorgesehen.[LF][LF]3. Lizenzbeschränkungen. Das Vorhergehende stellt die Gesamtheit Ihrer Rechte in Bezug auf die Software dar, und wir behalten uns alle Rechte an der Software und dem Service vor, die Ihnen nicht ausdrücklich in dieser Vereinbarung gewährt werden. Ohne damit Vorgenanntes einzuschränken werden Sie keine der folgenden Handlungen unternehmen oder diese einem Dritten gestatten: (a) die Software zu vertreiben, zu lizenzieren oder zu verkaufen; (b) die Software für einen anderen Zweck als Ihren eigenen persönlichen, nicht-kommerziellen Gebrauch zu verwenden; (c) den Quellcode für die Software zurückzuentwickeln, zu dekompilieren, zu disassemblieren oder zu versuchen, ihn offen zu legen; (d) abgeleitete Werke der Software zu modifizieren, zu ändern oder zu erstellen; (e) Urheberrechts-, Marken- oder andere Eigentumsrechtshinweise auf oder in der Software zu entfernen, zu ändern oder zu überdecken; (f) die Software zu verwenden, um ein Verbrechen zu begehen oder gegen geltende lokale, staatliche, nationale oder internationale Gesetze, Vorschriften, Verordnungen, Verordnungen oder Verträge zu verstoßen, einschließlich, aber nicht beschränkt auf Betrug, Vorspiegelung falscher Tatsachen, Geldwäsche oder illegales Glücksspiel; (g) die Software zu verwenden, um auf Einrichtungen, Netzwerke, Ausrüstungen oder Systeme von Snapshot, Snapshot-Parteien (wie unten definiert), einem anderen Benutzer oder einem anderen Dritten, einschließlich eines Partners von Snapshot, ohne Genehmigung zuzugreifen oder dieses zu versuchen; (h) die Software zum Zweck oder in Verbindung mit (1) der Verwendung oder dem Versuch der Verwendung von Cheats, Geräten, Tools oder Prozessen, einschließlich, aber nicht beschränkt auf, Codesätze oder Dienstprogramme von Drittanbietern (einschließlich von Codesätzen oder Dienstprogrammen, die von Ihnen oder in Ihrem Namen entwickelt wurden), oder (2) der Verteilung, Veröffentlichung oder sonstigen Bereitstellung oder Veröffentlichung solcher Cheats, Geräte, Tools oder Prozesse einzusetzen; oder (i) jegliche Methode zu umgehen, die von Snapshot verwendet wird, um den Zugriff auf die Komponenten, Funktionen oder Merkmale der Software oder des Dienstes zu kontrollieren, oder dies zu versuchen. [LF][LF]4. Eigentum. Die Software ist das wertvolle Eigentum von Snapshot und seinen Lizenzgebern und ist durch Urheberrechte und andere Gesetze und Verträge zum Schutz geistigen Eigentums geschützt. Wir und unsere Lizenzgeber besitzen alle Rechte, Titel und Ansprüche auf die Software, einschließlich aller Urheberrechte und anderer geistiger Eigentumsrechte an der Software.[LF][LF]5. Feedback. Während Ihrer Nutzung der Software können Sie Snapshot Materialien, Informationen und Feedback zur Software (einschließlich, aber nicht beschränkt auf Fragen, Kommentare, Vorschläge oder dergleichen) bezüglich Leistung, Funktionen, Spielablauf und Funktionalität der Software oder des Service‘ („Feedback“) zur Verfügung stellen. Sie gewähren Snapshot hiermit ein exklusives, gebührenfreies, unwiderrufliches, unbefristetes, weltweites Recht und die Lizenz zur Vervielfältigung, Nutzung, Offenlegung, Ausstellung, Anzeige, Transformation, Erstellung abgeleiteter Werke und zur uneingeschränkten Verteilung dieses Feedbacks. Darüber hinaus steht es Snapshot frei, alle Ideen, Konzepte, Know-how oder Techniken, die in diesem Feedback enthalten sind, für jeden Zweck zu verwenden, einschließlich, aber nicht beschränkt auf die Entwicklung, Herstellung, Vermarktung und den Verkauf von Produkten und Dienstleistungen, die dieses Feedback enthalten. Wir sind nicht verpflichtet, das Feedback, das Sie uns zur Verfügung stellen, zu berücksichtigen, zu verwenden, zurückzugeben oder aufzubewahren. Es steht uns frei, das Feedback, das Sie uns geben, vertraulich zu behandelt oder nicht, und wir haben keine Verpflichtung oder Haftung Ihnen gegenüber bezüglich der Verwendung oder der Offenlegung des Feedbacks. Sie sollten von uns keine Vergütung in irgendeiner Form in Bezug auf Ihr Feedback erwarten. [LF][LF]6. Haftungsausschluss. SIE NEHMEN ZUR KENNTNIS, DASS DIE SOFTWARE UND DER SERVICE „WIE BESEHEN“ MIT ALLEN BUGS, FEHLERN UND MÄNGELN, UND OHNE JEGLICHE GEWÄHRLEISTUNG BEREITGESTELLT WIRD. SNAPSHOT LEHNT ALLE GARANTIEN (AUSDRÜCKLICH ODER STILLSCHWEIGEND UND GESETZLICH ODER ANDERWEITIG) IN BEZUG AUF DIE SOFTWARE UND DEN SERVICE UND DEREN LEISTUNG ODER EIGNUNG FÜR IHREN VERWENDUNGSZWECK AB, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF ALLE STILLSCHWEIGENDEN GARANTIEN DER MARKTGÄNGIGKEIT, DER EIGNUNG FÜR EINEN BESTIMMTEN ZWECK ODER DER RECHTMÄSSIGKEIT. OHNE DAMI DAS VORSTEHENDE EIZUSCHRÄNKEN GARANTIERT SNAPSHOT NICHT, DASS DIE SOFTWARE FREI VON FEHLERN, FEHLER, VIREN ODER ANDEREN MÄNGELN IST. SNAPSHOT ÜBERNIMMT KEINERLEI HAFTUNG FÜR DIE NUTZUNG ODER UNMÖGLICHKEIT DER NUTZUNG DER SOFTWARE ODER DES SERVICES, AUF DEN DIE SOFTWARE ZUGREIFEN SOLL, ODER FÜR DEN VERLUST VON DATEN. TEILE DER SOFTWARE ENTHALTEN BENUTZERINHALTE, DIE ALS OBSZÖN ODER BELEIDIGEND ANGESEHEN WERDEN KÖNNTEN. SNAPSHOT KANN NICHT (A) ALLE BENUTZERINHALTE ÜBERPRÜFEN, BEVOR SIE IN DIE SOFTWARE INTEGRIERT WERDEN, UND (B) DIE SOFORTIGE ENTFERNUNG VON UNERWÜNSCHTEM MATERIAL NACH DER INTEGRATION IN DIE SOFTWARE SICHERSTELLEN. DEMENTSPRECHEND ÜBERNIMMT SNAPSHOT KEINERLEI HAFTUNG FÜR HANDLUNGEN ODER UNTERLASSUNGEN IN BEZUG AUF ÜBERTRAGUNGEN, KOMMUNIKATION ODER INHALTE, DIE VON EINEM BENUTZER ODER DRITTEN BEREITGESTELLT WERDEN. [LF][LF]7. Haftungsfreistellung. Sie werden Snapshot, seine verbundenen Unternehmen, unabhängigen Auftragnehmer und Dienstleister sowie jeden ihrer jeweiligen Mitglieder, Direktoren, leitenden Angestellten, Mitarbeiter und Vertreter („Snapshot-Parteien“) vor und gegen alle Ansprüche, Schäden, Kosten, Verbindlichkeiten und Ausgaben (einschließlich, aber nicht beschränkt auf, angemessene Anwaltskosten) verteidigen, entschädigen und schadlos halten, die sich aus oder im Zusammenhang mit Ihrer Nutzung oder Unfähigkeit zur Nutzung der Software oder des Services ergeben. WENN SIE EIN ANSPRUCHSBERECHTIGRTER MINDERJÄHRIGER SIND, WERDEN IHRE ELTERN ODER GESETZLICHEN VERTRETER ALLE SNAPSHOT-PARTEIEN VON ALLEN ANSPRÜCHEN, SCHÄDEN, KOSTEN, VERLETZUNGEN, VERLUSTEN ODER AUSGABEN VERTEIDIGEN, ENTSCHÄDIGEN UND SCHADLOS HALTEN, DIE SICH AUS ODER IM ZUSAMMENHANG MIT IHRER NUTZUNG ODER DER UNMÖGLICHKEIT DER NUTZUNG DER SOFTWARE ERGEBEN.[LF][LF][LF]
it: SNAPSHOT GAMES, INC.[LF]UMOWA LICENCYJNA UŻYTKOWNIKA KOŃCOWEGO[LF][LF]Niniejsza Umowa Licencyjna Użytkownika Końcowego („Umowa”) jest umową zawartą między użytkownikiem a firmą Snapshot Games, Inc. („firma Snapshot”, „my” lub „nas”) w związku z korzystaniem z gry komputerowej Phoenix Point (zbiorczo „Oprogramowanie”).[LF][LF]UMOWĘ NALEŻY UWAŻNIE PRZECZYTAĆ. ZAWIERA ONA ISTOTNE WARUNKI DOTYCZĄCE UŻYTKOWNIKA, KORZYSTANIA PRZEZ NIEGO Z OPROGRAMOWANIA ORAZ INFORMACJI ZWROTNYCH (ZGODNIE Z PONIŻSZĄ DEFINICJĄ), KTÓRE UŻYTKOWNIK NAM PRZEKAZUJE. KLIKAJĄC PRZYCISK „AKCEPTUJĘ” „ZGADZAM SIĘ” LUB W PODOBNY SPOSÓB POTWIERDZAJĄC AKCEPTACJĘ BĄDŹ POBIERAJĄC OPROGRAMOWANIE, INSTALUJĄC JE, KOPIUJĄC LUB UŻYWAJĄC GO, UŻYTKOWNIK ZGADZA SIĘ PRZESTRZEGAĆ WARUNKÓW NINIEJSZEJ UMOWY. W PRZYPADKU BRAKU ZGODY NA NINIEJSZE WARUNKI NIE NALEŻY POBIERAĆ, INSTALOWAĆ, KOPIOWAĆ ANI UŻYWAĆ OPROGRAMOWANIA ORAZ PRZEKAZYWAĆ NAM INFORMACJI ZWROTNYCH. NINIEJSZA UMOWA STANOWI WAŻNĄ I WIĄŻĄCĄ UMOWĘ PRAWNĄ POMIĘDZY UŻYTKOWNIKIEM A NASZĄ FIRMĄ.[LF][LF]Informacje dotyczące sposobu, w jaki gromadzimy i wykorzystujemy informacje użytkownika, można znaleźć w naszych zasadach ochrony prywatności dostępnych pod następującym adresem: https://phoenixpoint.info/privacy-policy.[LF][LF]1. Akceptacja niniejszej Umowy.[LF](a) Przez osobę w wieku 18 lat lub starszą. Każda osoba w wieku co najmniej 18 lat lub w wieku pełnoletności zgodnie z właściwym prawem może zaakceptować warunki niniejszej Umowy, wybierając opcję „Akceptuję”, „Zgadzam się” lub w podobny sposób potwierdzając akceptację umowy bądź pobierając, instalując albo kopiując Oprogramowanie lub korzystając z niego. Akceptując warunki niniejszej Umowy, użytkownik potwierdza, że przeczytał, zrozumiał i zaakceptował te warunki, a także wyraża zgodę na ich przestrzeganie.[LF]b) Przez osobę w wieku od 13 do 17 lat. Każda osoba niepełnoletnia (w zależności od kraju lub regionu zamieszkania) w wieku co najmniej 13 lat (zwana dalej „Uprawnionym małoletnim”) musi uzyskać zgodę rodzica lub opiekuna prawnego na warunki niniejszej Umowy. Rodzic lub opiekun prawny Uprawnionego małoletniego może zaakceptować warunki niniejszej Umowy, wybierając opcję „Akceptuję”, „Zgadzam się” lub w podobny sposób potwierdzając akceptację umowy bądź pobierając, instalując albo kopiując Oprogramowanie lub korzystając z niego w imieniu Uprawnionego małoletniego. Akceptując warunki niniejszej Umowy, rodzic lub opiekun prawny Uprawnionego małoletniego potwierdza, że przeczytał, zrozumiał i zaakceptował te warunki w imieniu Uprawnionego małoletniego i swoim, a także wyraża zgodę na ich przestrzeganie. Nie ograniczając powyższego, rodzice i opiekunowie prawni przyjmują do wiadomości, że są odpowiedzialni za aktywność i działania podległych im Uprawnionych niepełnoletnich w związku z instalacją, kopiowaniem oraz używaniem Oprogramowania.[LF](c) Przez osobę poniżej 13. roku życia. Oprogramowanie nie jest skierowane do osób poniżej 13. roku życia ani przeznaczone do użytku przez takie osoby. Dzieci poniżej 13. roku życia nie są uprawnione do instalowania, kopiowania ani używania Oprogramowania, niezależnie od tego, czy uzyskały zgodę rodzica lub opiekuna prawnego.[LF]d) Przepisy dotyczące kontroli przywozu i wywozu. Użytkownik nie może zaakceptować warunków niniejszej Umowy ani pobierać, instalować, kopiować oraz używać Oprogramowania, jeśli (a) jest mieszkańcem kraju objętego embargiem Stanów Zjednoczonych lub (b) znajduje się na liście wyszczególnionych obywateli Departamentu Skarbu Stanów Zjednoczonych albo na liście osób lub podmiotów wykluczonych Departamentu Handlu Stanów Zjednoczonych. Pobierając lub instalując dowolny składnik Oprogramowania bądź korzystając z niego, użytkownik oświadcza i gwarantuje, że nie znajduje się w żadnym z wymienionych krajów i jurysdykcji, nie jest pod ich kontrolą oraz nie jest ich obywatelem ani mieszkańcem, a także nie znajduje się na żadnej z takich list.[LF][LF]2. Licencja na oprogramowanie. Zgodnie z warunkami niniejszej Umowy oraz przy zastrzeżeniu przestrzegania przez użytkownika warunków świadczenia usług, warunków użytkowania, umowy subskrybenckiej lub innych warunków witryny internetowej, z której użytkownik uzyskuje Oprogramowanie („Warunki świadczenia usług”), regulujących korzystanie z usług tej witryny między innymi w celu uzyskania Oprogramowania, oraz pod warunkiem przestrzegania przez użytkownika wszelkich innych umów zawartych z nami, regulujących korzystanie z usług związanych z Oprogramowaniem („Usługa”), przyznajemy niewyłączną, nieprzenoszalną, niepodlegającą podlicencjonowaniu licencję na pobieranie, instalowanie i używanie jednej kopii Oprogramowania w formie binarnego pliku wykonywalnego na dokładnie jednym komputerze wyłącznie na potrzeby osobistego korzystania z Oprogramowania i Usługi. Warunki niniejszej Umowy uzupełniają wszelkie obowiązujące Warunki świadczenia usług i zastępują je w przypadku konfliktu. Wszelkie oprogramowanie firmy Snapshot, które aktualizuje, uaktualnia, uzupełnia albo zastępuje Oprogramowanie lub udostępnia poprawki do niego, podlega postanowieniom niniejszej Umowy, chyba że takim aktualizacjom, uaktualnieniom, uzupełnieniom, zastępstwom lub poprawkom towarzyszą osobne postanowienia licencyjne, w którym to przypadku takie osobne postanowienia będą miały zastosowanie w razie wystąpienia konfliktu z niniejszą Umową lub w inny sposób przewidziany w tych postanowieniach.[LF][LF]3. Ograniczenia licencji. Powyższe postanowienia określają całość praw użytkownika w odniesieniu do Oprogramowania. Zastrzegamy sobie ponadto wszelkie prawa do Oprogramowania i Usług, których nie przyznano użytkownikowi wyraźnie w niniejszej Umowie. Bez uszczerbku dla powyższego użytkownik zobowiązuje się nie wykonywać żadnych z poniższych czynności ani nie upoważniać do tego jakiejkolwiek osoby trzeciej bądź zezwalać jej na to: (a) dystrybucja i sprzedaż Oprogramowania oraz udzielanie na nie licencji; (b) używanie Oprogramowania do jakiegokolwiek celu innego niż do osobistego, niekomercyjnego użytku; (c) poddawanie inżynierii wstecznej, dekompilowanie, dezasemblowanie lub podejmowanie prób odtworzenia kodu źródłowego Oprogramowania; (d) modyfikowanie lub tworzenie dzieł pochodnych na podstawie Oprogramowania; (e) usuwanie, modyfikowanie lub ukrywanie jakichkolwiek informacji o prawach autorskich, znakach towarowych i innych prawach własności dotyczących Oprogramowania; (f) używanie Oprogramowania do popełnienia jakiegokolwiek przestępstwa lub naruszenia obowiązującego prawa lokalnego, stanowego, krajowego lub międzynarodowego, a także przepisów, rozporządzeń lub traktatów (m.in. wszelkie oszustwa, wprowadzanie w błąd, pranie brudnych pieniędzy lub nielegalny hazard); (g) używanie Oprogramowania w celu uzyskania dostępu lub próby uzyskania dostępu do obiektów, sieci, urządzeń lub systemów firmy Snapshot, Podmiotów firmy Snapshot (zgodnie z definicją poniżej), innego użytkownika lub dowolnej innej osoby trzeciej, w tym partnerów firmy Snapshot, bez upoważnienia; (h) używanie lub uzyskiwanie dostępu do Oprogramowania w celach lub w związku z (1) używaniem lub próbą użycia jakichkolwiek kodów, urządzeń, narzędzi lub procesów służących do oszukiwania, m.in. wszelkich zestawów kodów lub narzędzi osób trzecich (w tym zestawów kodów lub narzędzi opracowanych przez użytkownika lub w jego imieniu) albo (2) dystrybucją, publikowaniem oraz udostępnianiem lub reklamowaniem w jakikolwiek inny sposób wszelkich takich kodów, urządzeń, narzędzi lub procesów; (i) obchodzenie lub próby obejścia wszelkich metod stosowanych przez firmę Snapshot w celu kontrolowania dostępu do składników, funkcji lub funkcjonalności Oprogramowania lub Usługi. [LF][LF]4. Własność. Oprogramowanie stanowi cenną własność firmy Snapshot oraz jej licencjodawców i jest chronione przez prawa autorskie oraz inne przepisy i traktaty dotyczące prawa własności intelektualnej. Nasza firma i jej licencjodawcy posiadają wszelkie prawa do Oprogramowania, w tym wszelkie prawa autorskie i inne prawa własności intelektualnej.[LF][LF]5. Informacje zwrotne. W trakcie korzystania z Oprogramowania użytkownik może przekazać firmie Snapshot materiały, dane i informacje zwrotne związane z Oprogramowaniem (w tym między innymi pytania, uwagi, sugestie itp.), dotyczące działania, funkcji, rozgrywki i funkcjonalności Oprogramowania lub Usługi („Informacje zwrotne”). Użytkownik niniejszym udziela firmie Snapshot wyłącznej, wolnej od tantiem, nieodwołalnej, wieczystej, nieograniczonej terytorialnie licencji na powielanie, używanie, ujawnianie, wystawianie, prezentowanie, modyfikowanie, tworzenie dzieł pochodnych na podstawie i rozpowszechnianie takich Informacji zwrotnych bez ograniczeń. Ponadto zastrzegamy sobie prawo do wykorzystania dowolnych pomysłów, koncepcji, wiedzy lub technik zawartych w takich Informacjach zwrotnych do dowolnych celów, w tym między innymi do opracowywania, produkcji, promowania i sprzedaży produktów i usług z uwzględnieniem Informacji zwrotnych. Nie mamy obowiązku uwzględniania, wykorzystywania bądź zachowywania Informacji zwrotnych przekazanych nam przez użytkownika ani odpowiadania na nie. Wszelkie Informacje zwrotne przekazane nam przez użytkownika mogą być traktowane poufnie bądź nie, a nasza spółka nie ma wobec niego żadnego obowiązku dotyczącego wykorzystywania lub ujawniania Informacji zwrotnych ani nie ponosi odpowiedzialności z tego tytułu. Za przekazane Informacje zwrotne użytkownikowi nie przysługuje żadne wynagrodzenie w jakiejkolwiek postaci. [LF][LF]6. Zastrzeżenia. UŻYTKOWNIK PRZYJMUJE DO WIADOMOŚCI, ŻE OPROGRAMOWANIE I USŁUGA SĄ DOSTARCZANE „W STANIE, W JAKIM SĄ”, Z WSZELKIMI WADAMI I BŁĘDAMI ORAZ BEZ JAKICHKOLWIEK GWARANCJI. FIRMA SNAPSHOT WYŁĄCZA WSZELKIE GWARANCJE (WYRAŹNE, DOROZUMIANE, WYNIKAJĄCE Z PRZEPISÓW LUB POWSTAŁE W INNY SPOSÓB) DOTYCZĄCE OPROGRAMOWANIA I USŁUGI ORAZ ICH DZIAŁANIA LUB PRZYDATNOŚCI DO ZAMIERZONEGO CELU UŻYTKOWNIKA, W TYM MIĘDZY INNYMI WSZELKIE DOROZUMIANE GWARANCJE PRZYDATNOŚCI HANDLOWEJ, PRZYDATNOŚCI DO OKREŚLONEGO CELU LUB NIENARUSZANIA PRZEPISÓW. BEZ OGRANICZANIA POWYŻSZEGO, FIRMA SNAPSHOT NIE GWARANTUJE, ŻE OPROGRAMOWANIE BĘDZIE WOLNE OD USTEREK, BŁĘDÓW, WIRUSÓW I INNYCH WAD. FIRMA SNAPSHOT NIE PONOSI JAKIEJKOLWIEK ODPOWIEDZIALNOŚCI ZA KORZYSTANIE PRZEZ UŻYTKOWNIKA LUB NIEMOŻNOŚĆ KORZYSTANIA Z OPROGRAMOWANIA LUB JAKIEJKOLWIEK INNEJ USŁUGI, DO KTÓREJ DOSTĘP OPROGRAMOWANIE MA W ZAMIERZENIU UZYSKIWAĆ, ANI ZA JAKĄKOLWIEK UTRATĘ DANYCH. NIEKTÓRE CZĘŚCI OPROGRAMOWANIA ZAWIERAJĄ MATERIAŁY UŻYTKOWNIKÓW, KTÓRE MOGĄ BYĆ UZNANE ZA OBSCENICZNE LUB OBRAŹLIWE. FIRMA SNAPSHOT NIE MOŻE (A) WERYFIKOWAĆ WSZYSTKICH MATERIAŁÓW UŻYTKOWNIKÓW PRZED ZINTEGROWANIEM ICH Z OPROGRAMOWANIEM ANI (B) ZAPEWNIĆ SZYBKIEGO USUNIĘCIA MATERIAŁÓW BUDZĄCYCH ZASTRZEŻENIA PO ZINTEGROWANIU ICH Z OPROGRAMOWANIEM. W ZWIĄZKU Z POWYŻSZYM, FIRMA SNAPSHOT NIE PONOSI JAKIEJKOLWIEK ODPOWIEDZIALNOŚCI ZA JAKIEKOLWIEK DZIAŁANIA LUB ZANIECHANIA ZWIĄZANE Z TRANSMISJĄ, KOMUNIKACJĄ LUB MATERIAŁAMI DOSTARCZANYMI PRZEZ JAKIEGOKOLWIEK UŻYTKOWNIKA LUB OSOBĘ TRZECIĄ. [LF][LF]7. Zwolnienie z odpowiedzialności. Użytkownik będzie chronić i zabezpieczać firmę Snapshot, jej podmioty stowarzyszone, niezależnych wykonawców i dostawców usług oraz każdego z ich członków, dyrektorów, członków zarządu, pracowników i agentów („Podmioty firmy Snapshot”) przed wszelkimi roszczeniami, szkodami, kosztami, zobowiązaniami i wydatkami (w tym m.in. uzasadnionymi honorariami prawników) wynikającymi z korzystania z Oprogramowania lub Usługi bądź niemożności korzystania z nich albo z nimi związanymi. JEŻELI UŻYTKOWNIK JEST UPRAWNIONYM MAŁOLETNIM, JEGO RODZICE LUB OPIEKUNOWIE PRAWNI BĘDĄ PONADTO CHRONIĆ I ZABEZPIECZAĆ KAŻDY Z PODMIOTÓW FIRMY SNAPSHOT PRZED WSZELKIMI ROSZCZENIAMI, SZKODAMI, KOSZTAMI, OBRAŻENIAMI, STRATAMI LUB WYDATKAMI WYNIKAJĄCYMI Z KORZYSTANIA PRZEZ UŻYTKOWNIKA Z OPROGRAMOWANIA LUB NIEMOŻNOŚCI KORZYSTANIA Z NIEGO ALBO Z NIMI ZWIĄZANYMI.[LF][LF][LF]
pl: SNAPSHOT GAMES, INC.[LF]ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ C КОНЕЧНЫМ ПОЛЬЗОВАТЕЛЕМ[LF][LF]Настоящее лицензионное соглашение с конечным пользователем (далее — «Соглашение») является договором между вами и Snapshot Games Inc. (далее — «Snapshot», «мы» или «нас») на использование компьютерной игры Phoenix Point (далее — «ПО»).[LF][LF]ВНИМАТЕЛЬНО ПРОЧИТАЙТЕ УСЛОВИЯ НАСТОЯЩЕГО СОГЛАШЕНИЯ ОНО ВКЛЮЧАЕТ ВАЖНЫЕ ТЕРМИНЫ, КОТОРЫЕ ВЛИЯЮТ НА ВАС, ИСПОЛЬЗОВАНИЕ ПО И ЛЮБУЮ ОБРАТНУЮ СВЯЗЬ (ОПРЕДЕЛЯЕТСЯ НИЖЕ), КОТОРУЮ ВЫ НАМ ПРЕДОСТАВЛЯЕТЕ. НАЖИМАЯ НА КНОПКУ «Я ПРИНИМАЮ», «Я СОГЛАШАЮСЬ» ИЛИ НА ПОХОЖЕЕ ПОДТВЕРЖДЕНИЕ СОГЛАШЕНИЯ ИЛИ ЗАГРУЖАЯ, УСТАНАВЛИВАЯ, КОПИРУЯ ИЛИ ИСПОЛЬЗУЯ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ, ВЫ СОГЛАШАЕТЕСЬ СОБЛЮДАТЬ УСЛОВИЯ НАСТОЯЩЕГО СОГЛАШЕНИЯ. ЕСЛИ ВЫ НЕ СОГЛАШАЕТЕСЬ СО ВСЕМИ ПОЛОЖЕНИЯМИ И УСЛОВИЯМИ НАСТОЯЩЕГО СОГЛАШЕНИЯ, НЕ ЗАГРУЖАЙТЕ, НЕ УСТАНАВЛИВАЙТЕ, НЕ КОПИРУЙТЕ ИЛИ НЕ ИСПОЛЬЗУЙТЕ ПО И НЕ ОТПРАВЛЯЙТЕ НАМ ОБРАТНУЮ СВЯЗЬ. НАСТОЯЩЕЕ СОГЛАШЕНИЕ УСТАНАВЛИВАЕТ ДЕЙСТВИТЕЛЬНЫЙ И ОБЯЗАТЕЛЬНЫЙ ЮРИДИЧЕСКИЙ ДОГОВОР МЕЖДУ ВАМИ И НАМИ.[LF][LF]Информацию о том, как мы собираем и используем вашу информацию, можно найти в нашей Политике конфиденциальности, расположенной здесь: https://phoenixpoint.info/privacy-policy .[LF][LF]1. Принятие настоящего Соглашения.[LF](а) Лицом в возрасте 18 лет или старше. Любое лицо, достигшее 18-летнего возраста или совершеннолетия в соответствии с применимым законодательством, может принять условия настоящего Соглашения, выбрав «Я принимаю», «Я соглашаюсь» или аналогичное подтверждение соглашения или загружая, устанавливая, копируя или используя это ПО. Принимая положения и условия настоящего Соглашения, вы подтверждаете, что прочитали, поняли и приняли условия и положения настоящего Соглашения и соглашаетесь их соблюдать.[LF](б) Лицом в возрасте от 13 до 17 лет. Любое лицо, являющееся несовершеннолетним (в зависимости от штата или провинции, в котором вы проживаете) и старше 13 лет («правомочный несовершеннолетний»), должно подтвердить, что его или ее родитель или законный опекун согласились с условиями настоящего Соглашения. Родитель или законный опекун правомочного несовершеннолетнего может принять условия настоящего Соглашения, выбрав «Я принимаю», «Я соглашаюсь» или аналогичное подтверждение соглашения, либо загрузив, установив, скопировав или использовав ПО от имени такого лица. Принимая условия настоящего Соглашения, родитель или законный опекун правомочного несовершеннолетнего признает, что он или она прочитал, понял и принял условия настоящего Соглашения от имени такого правомочного несовершеннолетнего, а также от своего имени и соглашается их выполнять. Не ограничивая вышесказанное, родители и законные опекуны понимают, что они несут ответственность за действия своих правомочных несовершеннолетних в связи с любой установкой, копированием или использованием ПО.[LF](c) Лицом в возрасте до 13 лет. Это ПО не предназначено для использования лицами младше 13 лет. Дети в возрасте до 13 лет не имеют права устанавливать, копировать или использовать данное ПО, несмотря на то, что у них может быть согласие родителя или законного опекуна.[LF](d) Законы об импорте и экспорте. Вы не можете принять условия настоящего Соглашения или загружать, устанавливать, копировать или использовать данное ПО, если (a) вы являетесь резидентом любой из стран, на которые наложено эмбарго США, или (b) ваше имя внесено министерством финансов США в список лиц особых категорий, либо вы внесены в санкционные списки министерством торговли США. Загружая, устанавливая или используя любой компонент ПО, вы заявляете и гарантируете, что вы не находитесь под контролем, не являетесь гражданином или резидентом и не проживаете в какой-либо стране или юрисдикции из любого подобного списка.[LF][LF]2. Лицензиия на ПО. В соответствии с условиями настоящего Соглашения, а также при условии соблюдения вами условий обслуживания, условий использования, абонентского соглашения или других условий веб-сайта, с которого вы приобретаете ПО («Условия предоставления услуг»), которые регулируют использование вами таких веб-сайтов, в частности, для получения ПО, и вашего исполнения любого иного соглашения, которые вы могли заключить с нами и которое определяет использование вами услуг, связанных с ПО (далее — «Услуги»), мы предоставляем вам неисключительную, не надлежащую передаче или сублицензированию, лицензию на загрузку, установку и использование одной копии ПО в двоичной исполнительной форме только на одном персональном компьютере исключительно в личных целях. Условия настоящего Соглашения дополняют любые применимые Условия обслуживания и заменяют те Условия обслуживания, которые противоречат настоящему Соглашению. Условия использования любого ПО компании Snapshot, которое обновляет, улучшает, дополняет или предлагает патчи для ПО, определяются настоящим Соглашением, если только отдельные лицензионные положения не следуют вместе с обновлением, улучшением, дополнением или патчем; в таком случае эти отдельные положения имеют преимущественную роль в случае противоречия с оригинальным Соглашением или если в таких отдельных положениях предусмотрено иное.[LF][LF]3. Ограничения лицензии. В предыдущих положениях изложены все ваши права в отношении ПО, и мы сохраняем за собой все права на ПО и Услуги, не указанные в настоящем Соглашении явным образом. Не ограничивая общий смысл вышесказанного, пользователю запрещается наделять полномочиями или давать разрешение третьему лицу на следующие действия: (a) распространять, предоставлять лицензию или продавать ПО; (b) использовать ПО в коммерческих целях; (c) осуществлять обратное проектирование, выполнять декомпиляцию, демонтировать или иным способом пытаться обнаружить оригинальный код ПО; (d) модифицировать, изменять или создавать производные работы; (e) удалять, изменять или скрывать право собственности, товарный знак или другие виды собственности на ПО или в нем; (f) использовать ПО для совершения любого преступления или нарушения любого применимого местного, государственного, национального или международного права, постановления, закона или договора, включая, помимо прочего, любое мошенничество, искажение фактов, отмывание денег или незаконные азартные игры; (g) использовать ПО для несанкционированного доступа или попыток доступа к средствам, сетям, оборудованию или системам Snapshot, Сторон Snapshot (как определено ниже), других пользователей или любой третьей стороны, включая любого партнера Snapshot; (h) использовать или получать доступ к ПО в целях или в связи с (1) использованием или попыткой использования любых чит-кодов, устройств, инструментов или процессов, включая, помимо прочего, любые сторонние кодовые наборы или утилиты (включая любые кодовые наборы или утилиты, разработанные вами или от вашего имени), или (2) распространением, публикацией или иным предоставлением или публикацией любым способом любых таких чит-кодов, устройств, инструментов или процессов; или (i) обходить или пытаться обойти любые методы, используемые Snapshot для контроля доступа к компонентам, элементам или функциям ПО или Услуг. [LF][LF]4. Право собственности. Данное ПО является материальной ценностью компании Snapshot и ее лицензиаров и защищено авторским правом и иными законами и соглашениями об интеллектуальной собственности. Мы и наши лицензиары владеем всеми правами на ПО, включая право собственности и другие интеллектуальные права.[LF][LF]5. Обратная связь. В ходе использования данного ПО вы можете предоставить компании Snapshot материалы, информацию и обратную связь о ПО (включая вопросы, комментарии, предложения и тому подобное) по отношению к производительности, возможностям, игровому процессу и функционалу ПО или Услуг (далее — «Обратная связь»). Настоящим пользователь предоставляет компании Snapshot исключительное, без отчислений от продажи, не подлежащее отзыву, непрерывное международное право и разрешение на воспроизведение, использование, публикацию, представление, преобразование, создание производных работ, и распространение любой обратной связи подобного рода без ограничения. Также мы имеем право бесплатно использовать любые идеи, концепты, «ноу-хау» или какие то ни было техники, содержащиеся в обратной связи, для любых целей, включая, помимо прочего, разработку, производство, рекламу и продажу продуктов и услуг. Мы не обязаны рассматривать, использовать, возвращать или сохранять любую обратную связь, которую вы нам предоставляете. Любая обратная связь может быть использована конфиденциально; мы не обязаны нести перед Пользователем никаких обязательств или ответственности за использование или раскрытие подобной информации. Пользователю не полагается компенсация за предоставление обратной связи. [LF][LF]6. Отказ от ответственности. ВЫ ПРИЗНАЕТЕ, ЧТО ПО И УСЛУГИ ПРЕДОСТАВЛЯЮТСЯ ПО ПРИНЦИПУ «КАК ЕСТЬ», СО ВСЕМИ ДЕФЕКТАМИ, ОШИБКАМИ И НЕДОЧЕТАМИ БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ. КОМПАНИЯ SNAPSHOT НЕ ДАЕТ НИКАКИХ ОБЯЗАТЕЛЬСТВ (ЯВНО ВЫРАЖЕННЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ ЗАКОНОДАТЕЛЬСТВОМ ИЛИ ИНЫМ ОБРАЗОМ), ВКЛЮЧАЯ ГАРАНТИИ ТОВАРНОГО КАЧЕСТВА, СООТВЕТСТВИЯ НАЗНАЧЕНИЮ И ОТСУТСТВИЯ НАРУШЕНИЙ ЧЬИХ-ЛИБО ПРАВ И ГАРАНТИЙ. НАРЯДУ С ВЫШЕСКАЗАННЫМ SNAPSHOT НЕ ГАРАНТИРУЕТ, ЧТО ПО БУДЕТ БЕЗ ОШИБОК, НЕДОЧЕТОВ, ВИРУСОВ ИЛИ ДРУГИХ ДЕФЕКТОВ. SNAPSHOT НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБОЙ ВИД ИСПОЛЬЗОВАНИЯ ПО ИЛИ ЛЮБЫХ УСЛУГ, К КОТОРЫМ ПО МОЖЕТ ПОЛУЧАТЬ ДОСТУП, А ТАКЖЕ ЗА ЛЮБУЮ УТРАТУ ДАННЫХ. ФРАГМЕНТЫ ДАННОГО ПО ВКЛЮЧАЮТ ПОЛЬЗОВАТЕЛЬСКОЕ СОДЕРЖАНИЕ, КОТОРОЕ МОЖЕТ БЫТЬ НЕПРИСТОЙНЫМ ИЛИ ОСКОРБИТЕЛЬНЫМ. SNAPSHOT НЕ МОЖЕТ (A) ПРОСМОТРЕТЬ ВСЕ ПОЛЬЗОВАТЕЛЬСКОЕ СОДЕРЖАНИЕ ДО ЕГО ВНЕДРЕНИЯ В ПО И (B) ОБЕСПЕЧИТЬ СВОЕВРЕМЕННОЕ УДАЛЕНИЕ СПОРНЫХ МАТЕРИАЛОВ ПОСЛЕ ИХ ИНТЕГРАЦИИ В ПО. В СВЯЗИ С ЭТИМ SNAPSHOT НЕ НЕСЕТ КАКОЙ-ЛИБО ОТВЕТСТВЕННОСТИ ЗА ЛЮБОЕ ДЕЙСТВИЕ ИЛИ БЕЗДЕЙСТВИЕ, КАСАЮЩИЕСЯ ПЕРЕДАЧИ, СООБЩЕНИЙ ИЛИ СОДЕРЖИМОГО, ПРЕДОСТАВЛЯЕМОГО ЛЮБЫМ ПОЛЬЗОВАТЕЛЕМ ИЛИ ТРЕТЬЕЙ СТОРОНОЙ. [LF][LF]7. Возмещение убытков. Вы соглашаетесь защищать, погашать ответственность и не допускать причинения ущерба в отношении компании Snapshot, ее филиалов, независимых подрядчиков и поставщиков услуг, а также каждого из их соответствующих членов, директоров, служащих, сотрудников и агентов (далее — «Стороны компании Snapshot») применительно к и в отношении всех претензий причиненного ущерба, затрат, обязательств и расходов (включая, кроме прочего, разумные гонорары адвокатов), возникающих в результате или в связи с использованием или невозможностью использования Пользователем ПО или Услуг. ЕЕСЛИ ВЫ ЯВЛЯЕТЕСЬ ПРАВОМЕРНЫМ НЕСОВЕРШЕНОЛЕТНИМ ЛИЦОМ, ТО ВАШИ РАДИТЕЛИ ИЛИ ОПЕКУНЫ СОГЛАШАЮТСЯ ЗАЩИЩАТЬ, ПОГАШАТЬ ОТВЕТСТВЕННОСТЬ И НЕ ДОПУСКАТЬ ПРИЧИНЕНИЯ УЩЕРБА В ОТНОШЕНИИ СТОРОН КОМПАНИИ SNAPSHOT В ОТНОШЕНИИ ВСЕХ ПРЕТЕНЗИЙ ПРИЧИНЕННОГО УЩЕРБА, ЗАТРАТ, ОБЯЗАТЕЛЬСТВ И РАСХОДОВ, ВОЗНИКАЮЩИХ В РЕЗУЛЬТАТЕ ИЛИ В СВЯЗИ С ИСПОЛЬЗОВАНИЕМ ИЛИ НЕВОЗМОЖНОСТЬЮ ИСПОЛЬЗОВАНИЯ ВАМИ ПО.[LF][LF][LF]
ru: SNAPSHOT GAMES, INC.[LF]ACUERDO DE LICENCIA DE USUARIO FINAL[LF][LF]Este acuerdo de licencia de contrato final (“Acuerdo”) es un contrato entre usted y Snapshot Games, Inc.(“Snapshot” o “nosotros” o “nuestro”) para el uso del juego de ordenador Phoenix Point (colectivamente, el “Software”).[LF][LF]LEA ESTE ACUERDO DETENIDAMENTE. CONTIENE TÉRMINOS IMPORTANTES QUE LE AFECTAN A USTED, AL USO DEL SOFTWARE Y A LAS VALORACIONES (EXPLICADAS MÁS ADELANTE) QUE NOS ENVÍE. AL HACER CLIC EN “ACEPTO”, “ESTOY DE ACUERDO” O CUALQUIER RECONOCIMIENTO DE ACEPTACIÓN O AL DESCARGAR, INSTALAR, COPIAR O USAR EL SOFTWARE, ACEPTA ESTAR LEGALMENTE OBLIGADO POR LOS TÉRMINOS DE ESTE CONTRATO. EN CASO DE NO ESTAR DE ACUERDO CON ESTOS TÉRMINOS, NO DESCARGUE, INSTALE, COPIE O USE EL SOFTWARE NI NOS ENVÍE VALORACIONES. ESTE CONTRATO CONSTITUYE UN ACUERDO LEGALMENTE VINCULANTE ENTRE USTED Y NOSOTROS.[LF][LF]Para más información sobre cómo reunimos o usamos su información, véase nuestra Política de privacidad en el siguiente enlace: https://phoenixpoint.info/privacy-policy.[LF][LF]1. Aceptación del acuerdo[LF](a) Por parte de un individuo de 18 años o mayor. Las personas con al menos 18 años de edad, o la mayoría de edad bajo ley aplicable, pueden aceptar los términos y condiciones de este Acuerdo al seleccionar “Acepto”, “Estoy de acuerdo” o cualquier reconocimiento de aceptación similar, o al descargar, instalar, copiar o usar el Software. Al aceptar los términos y condiciones del Acuerdo, usted reconoce haber leído, entendido y aceptado los términos y condiciones de este Acuerdo y está de acuerdo en estar vinculado a él.[LF](b) Por parte de un individuo entre los 13 y 17 años. Las personas que sean menores de edad (según el estado o provincia de residencia) y mayores de 13 años de edad o más (un “Menor elegible”) deberán tener el consentimiento de un padre o madre o tutor legal en relación a los términos y condiciones de este Acuerdo. El padre o la madre o tutor legal de un Menor elegible puede aceptar los términos y condiciones de este Acuerdo al seleccionar “Acepto”, “Estoy de acuerdo” o cualquier reconocimiento de aceptación similar, o al descargar, instalar, copiar o usar el Software en nombre de dicho Menor elegible. Al aceptar los términos y condiciones de este Acuerdo, el padre o la madre o tutor legal del Menor elegible reconoce haber leído, entendido y aceptado los términos y condiciones de este Acuerdo en nombre de dicho Menor elegible o en el suyo propio y acepta estar vinculado a él. Sin limitación de lo anterior, los padres y tutores legales reconocen que son responsables de los actos y actividades de sus Menores elegibles en relación a la instalación, la copia y el uso del Software.[LF](c) Por parte de un individuo menor de 13 años. El Software no está dirigido, ni se pretende que lo usen, las personas por debajo de los 13 años. Los menores de 13 años no son elegibles para la instalación, la copia o el uso del Software, a pesar de haber recibido el consentimiento de un parte o tutor legal.[LF](d) Leyes de control de importación y exportación. No aceptará los términos y condiciones de este Acuerdo, o descargará, instalará, copiará o usará el Software si (a) es residente de un país embargado por los EE. UU. o (b) aparece en la lista de nacionales especialmente designados del Departamento del Tesoro o en la lista personas o entidades bloqueadas del Departamento de Comercio de los EE. UU. Al descargar, instalar o usar cualquier componente del Software, defiende y justifica que no está en, ni bajo control de, ni es ciudadano de o residente de dichos países, jurisdicciones o listas.[LF][LF]2. Licencia del Software. Estando sujeto a los términos de este Acuerdo, su cumplimiento con los términos del servicios, términos de uso, acuerdo de suscriptor u otros términos de la página web de donde ha obtenido el Software (“Términos de servicio”) que rigen el uso de los servicios de dichas páginas a, entre otras actividades, obtener el Software y su cumplimiento con otros posibles Acuerdos que haya aceptado en relación a que nosotros rijamos el uso de los servicios de este Software (el “Servicio”), le otorgamos una licencia inclusiva, intransferible, no sublicenciable para descargar, instalar y usar una copia del Software en versión ejecutable binario en un único dispositivo informático personal para el uso personal del Software y los Servicios. Los términos de este Acuerdo complementen los Términos del Servicio y reemplazan aquellos en los que el Acuerdo y los Términos del Servicio entren en conflicto. Los Software de Snapshot que se actualicen, complementen, reemplacen u ofrezcan parches al Software están regidos por este Acuerdo, a menos que unos términos independientes acompañen a dichas actualizaciones, complementos, reemplazos o parches, en cuyo caso, los términos independientes regirán las condiciones en caso de conflicto con este Acuerdo o términos proporcionados por separado.[LF][LF][LF][LF]3. Restricciones de la licencia. Lo anterior enuncia la totalidad de sus derechos en relación al Software y nos reservamos el derecho en y hacia el Software y los Servicios que no se le hayan concedido en este Acuerdo. Sin limitar lo precedente, no hará, autorizará o permitirá a terceros lo siguiente: (a) distribuir, licenciar o vender el Software; (b) usar el Software con propósitos que no sean suyos propios y no comerciales; (c) revertir la ingeniería, descompilar, desmontar o intentar conseguir el código fuente del Software; (d) modificar, alterar o crear obras derivadas del Software; (e) eliminar, alterar u ocultar los derechos de autor, marcas registradas u otras notificaciones de derechos de propiedad del Software; (f) usar el Software para cometer crímenes o violar leyes, regulaciones, decretos o tratados locales, estatales, nacionales o internacionales aplicables, incluyendo de manera no exhaustiva, el fraude, la tergiversación, el blanqueo de dinero o apuestas ilegales; (g) usar el Software para acceder, o intentar acceder a instalaciones, redes, equipo o sistemas de Snapshot, Asociados de Snapshot (definidos más adelante), otros usuarios, o terceros, incluyendo a los socios de Snapshot, sin autorización; (h) usar o acceder al Software con intención de (1) usar, o intentar usar, códigos de trucos, dispositivos, herramientas o procesos, incluyendo de manera no exhaustiva, los códigos elaborados o servicios de terceros (incluyendo los códigos elaborados o servicios que haya desarrollado usted o alguien en su nombre), o (2) distribuir, publicar, facilitar o divulgar de cualquier manera los códigos de trucos, los dispositivos, las herramientas o los procesos; o (i) eludir o intentar eludir los métodos usados por Snapshot para controlar el acceso a los componentes y características y funciones del Software o del Servicios. [LF][LF]4. Derechos de propiedad. El Software es una propiedad de valor de Snapshot y sus licenciantes y está protegida por derechos de autor y otras leyes y tratados de protección intelectual. Nosotros y nuestros licenciantes poseemos el derecho, el título y el interés del Software, incluyendo todos los derechos de autor y otros derechos de propiedad intelectual del Software.[LF][LF]5. Valoraciones. Durante el uso del Software, puede ofrecer a Snapshot materiales, información y valoraciones del Software (incluyendo de manera no exhaustiva preguntas, comentarios, sugerencias o similares) en relación al rendimiento, las características, la jugabilidad y funcionalidad del Software y Servicios (“Valoraciones”). Usted concede a Snapshot el derecho y licencia exclusivos, exentos de derechos de autor, irrevocables y perpetuos a nivel mundial para reproducir, usar, divulgar, manifestar, mostrar, transformar, crear obras derivadas y distribuir dichas valoraciones sin limitaciones. Además, tendremos el derecho a usar sus ideas, conceptos, maneras o técnicas detalladas en dichas valoraciones para cualquier propósito, incluyendo de manera no exhaustiva el desarrollo, la producción, el marketing, la venta del producto, y los Servicios incorporando dichas valoraciones. No estamos obligados a considerar, usar, devolver o conservar las Valoraciones que nos envíe. Nosotros podremos tratar con confidencialidad, o no, las valoraciones que nos envíe y no tendremos ninguna obligación o responsabilidad ante usted de uso o divulgación de las valoraciones. No debe esperar ninguna clase de compensación por nuestra parte en relación a las valoraciones. [LF][LF]6. Renuncia de responsabilidad. USTED RECONOCE QUE EL SOFTWARE Y LOS SERVICIOS SE PROPORCIONAN EN EL ESTADO EN EL QUE SE ENCUENTRAN, CON SUS TARAS, DEFECTOS Y ERRORES Y SIN NINGÚN TIPO DE GARANTÍA. SNAPSHOT RENUNCIA A TODA GARANTÍA (TANTO EXPLÍCITA COMO IMPLÍCITA, BIEN PROVENGA DE UNA LEY O NO) RELATIVA AL SOFTWARE Y A LOS SERVICIOS, ASÍ COMO A SU RENDIMIENTO O ADECUACIÓN AL USO DESEADO, INCLUIDA, DE FORMA NO EXHAUSTIVA, CUALQUIER GARANTÍA EXPLÍCITA DE COMERCIALIZACIÓN, ADECUACIÓN PARA UN USO DETERMINADO O NO INFRACCIÓN. SIN PERJUICIO DE LO ANTERIOR, SNAPSHOT NO GARANTIZA QUE EL SOFTWARE NO INCLUYA FALLOS, ERRORES, VIRUS NI OTROS DEFECTOS. SNAPSHOT NO SE RESPONSABILIZA DE NINGÚN CASO DE USO NI INCAPACIDAD DE UTILIZACIÓN DEL SOFTWARE, DE LOS SERVICIOS A LOS QUE EL SOFTWARE DEBE ACCEDER NI DE NINGUNA PÉRDIDA DE DATOS. ALGUNAS PARTES DEL SOFTWARE INCLUYEN CONTENIDO DE USUARIO QUE PUEDE TILDARSE DE OBSCENO U OFENSIVO. SNAPSHOT NO PUEDE (A) REVISAR TODO EL CONTENIDO DE USUARIO ANTES DE QUE SE INTEGRE EN EL SOFTWARE NI (B) ASEGURAR UNA RETIRADA RÁPIDA DEL MATERIAL CENSURABLE UNA VEZ QUE SE HA INTEGRADO EN EL SOFTWARE. EN CONSONANCIA, SNAPSHOT NO ASUMIRÁ LA RESPONSABILIDAD DE NINGÚN TIPO DE ACCIÓN O INACCIÓN RELATIVA A LA TRANSMISIÓN, COMUNICACIÓN O AL CONTENIDO PROPORCIONADO POR UN USUARIO O POR TERCEROS. [LF][LF]7. Indemnización. Usted defenderá, indemnizará y eximirá de responsabilidad a Snapshot, a sus entidades afiliadas, contratistas independientes y proveedores de servicios, así como a sus integrantes respectivos: directores, funcionarios, empleados y agentes (“Asociados de Snapshot”) frente a cualquier reclamación, daño, coste, responsabilidad y gasto (incluidos de manera no exhaustiva los honorarios razonables de abogados) que provenga o guarde relación con su uso o incapacidad para usar el Software o los Servicios. SI USTED ES UN MENOR ELEGIBLE, SU PADRE, MADRE O TUTOR LEGAL DEFENDERÁN, INDEMNIZARÁN Y EXIMIRÁN DE RESPONSABILIDAD A CADA UNO DE LOS ASOCIADOS DE SNAPSHOT FRENTE A CUALQUIER RECLAMACIÓN, DAÑO, COSTE, LESIÓN, PÉRDIDA O GASTO QUE PROVENGA O GUARDE RELACIÓN CON SU USO O INCAPACIDAD PARA USAR EL SOFTWARE.[LF][LF][LF]
zh_cn: SNAPSHOT GAMES, INC.[LF]CONTRAT DE LICENCE DE L'UTILISATEUR FINAL[LF][LF]Ce Contrat de licence de l'utilisateur final (« Contrat ») est un contrat passé entre vous et Snapshot Games, Inc. (« Snapshot », « nous » ou « nôtre/nos ») qui vous permet d'utiliser le jeu vidéo Phoenix Point (collectivement, le « Logiciel »).[LF][LF]VEUILLEZ LIRE ATTENTIVEMENT CE CONTRAT. IL CONTIENT DES CLAUSES IMPORTANTES QUI VOUS AFFECTENT OU AFFECTENT VOTRE UTILISATION DU LOGICIEL, AINSI QUE TOUT COMMENTAIRE (TEL QUE DÉCRIT CI-DESSOUS) QUE VOUS NOUS ENVOYEZ. EN CLIQUANT SUR « J'ACCEPTE » OU AUTRE MENTION RECONNAISSANT VOTRE ACCORD, EN TÉLÉCHARGEANT, INSTALLANT, UTILISANT LE LOGICIEL OU EN NOUS ENVOYANT UN COMMENTAIRE, VOUS ACCEPTEZ LE CARACTÈRE OBLIGATOIRE DU PRÉSENT CONTRAT. SI VOUS N'ACCEPTEZ PAS CE CONTRAT, N'INSTALLEZ PAS LE LOGICIEL, NE LE COPIEZ PAS, NE L'UTILISEZ PAS ET NE NOUS ENVOYEZ PAS DE COMMENTAIRE. CE CONTRAT CONSTITUE UN ENGAGEMENT JURIDIQUE CONTRACTUEL VALIDE ENTRE VOUS ET NOUS.[LF][LF]Pour en savoir plus sur les méthodes que nous utilisons pour recueillir et utiliser vos informations, consultez notre Charte de confidentialité ici : https://phoenixpoint.info/privacy-policy.[LF][LF]1. Acceptation du présent Contrat.[LF](a) Par une personne âgée d'au moins 18 ans. Toute personne âgée d'au moins 18 ans ou ayant l'âge légal de la majorité en vertu de la loi applicable peut accepter les modalités du présent Contrat en sélectionnant « J'accepte », « Je suis d'accord » ou toute autre mention reconnaissant son accord, ainsi qu'en téléchargeant, en installant, en copiant ou en utilisant le Logiciel. En acceptant les modalités du présent Contrat, vous reconnaissez les avoir lues, comprises et acceptées et vous convenez ainsi de leur caractère contraignant.[LF](b) Par une personne âgée de 13 à 17 ans. Toute personne mineure (déterminée par l'État ou la province de votre lieu de résidence) et âgée de 13 ans minimum doit demander à un parent ou tuteur légal d'accepter les modalités du présent Contrat. Le parent ou tuteur légal d'un mineur peut accepter les modalités du présent Contrat en sélectionnant « J'accepte », « Je suis d'accord » ou toute autre mention reconnaissant son accord, ainsi qu'en téléchargeant, en installant, en copiant ou en utilisant le Logiciel au nom de la personne mineure. En acceptant les modalités du présent Contrat, le parent ou tuteur légal reconnaît les avoir lues, comprises et acceptées et convient ainsi de leur caractère contraignant au nom de la personne mineure. Sans limiter la portée de ce qui précède, les parents et tuteur légaux comprennent qu'ils sont responsables des actions et activités de la personne mineure qu'ils représentent dans le cadre de l'installation, de la copie ou de l'utilisation du Logiciel.[LF](c) Par une personne âgée de moins de 13 ans. Le Logiciel n'est pas destiné à être utilisé par des personnes mineures âgées de moins de 13 ans. Les enfants âgés de moins de 13 ans ne sont pas qualifiés pour installer, copier ou utiliser le Logiciel, en dépit du fait qu'ils puissent avoir le consentement d'un parent ou tuteur légal.[LF](d) Lois relatives au contrôle des importations et exportations. Le Logiciel ne peut faire l'objet d'aucun téléchargement, d'aucune installation, d'aucune copie ou utilisation par ou à destination d'un ressortissant ou d'un résident d'un pays contre lequel les États-Unis ont voté un embargo, ou à destination d'une personne inscrite sur la liste des Ressortissants spécifiquement désignés (Specially Designated Nationals) du Département du Trésor américain ou des arrêtés d'interdiction du Département américain du Commerce. En téléchargeant, installant ou utilisant tout composant du Logiciel, vous déclarez et garantissez que vous ne vous trouvez pas dans l'un de ces pays, que vous n'êtes pas sous leur contrôle, que vous n'êtes ni un ressortissant ni un résident d'aucun de ces pays et que vous n'êtes pas inscrit sur ces listes.[LF][LF]2. Licence du logiciel. Sous réserve des modalités des présentes Conditions et de votre respect des Conditions d'utilisation et Accord utilisateur, des conditions d'utilisation, du contrat d'abonnement ou d'autres conditions du site Web sur lequel vous avez obtenu le Logiciel (les «Conditions d'utilisation et Accord utilisateur ») qui régissent votre utilisation des services de ces sites Web pour, entre autres activité, obtenir le Logiciel, et de votre respect de tout autre accord que vous pouvez avoir conclu avec nous régissant votre utilisation des services relatifs au Logiciel (le « Service »), nous vous accordons une licence non exclusive, non cessible et ne pouvant faire l'objet d'une sous-licence, qui vous permet d'installer et d'utiliser une copie du Logiciel sous la forme d'un programme binaire exécutable sur un seul ordinateur personnel exclusivement pour votre usage personnel du Logiciel et du Service. Les modalités du présent Contrat s'ajoutent à toutes les Conditions d'utilisation et Accord utilisateur en vigueur et les remplacent en cas de conflit avec le présent Contrat. Tout Logiciel Snapshot qui met à jour, met à niveau, complémente, remplace ou offre des correctifs pour le Logiciel original est régi par le présent Contrat à moins que des conditions de licence séparées n'accompagnent la mise à jour, mise à niveau, complément, remplacement ou offre, auquel cas celles-ci prévaudront en cas de conflit avec le présent Contrat sauf indication contraire dans les modalités desdites conditions.[LF][LF]3. Limitations de licence. Ce qui précède énonce l'intégralité de vos droits sur le Logiciel. Nous nous réservons tous les droits sur le Logiciel et les Services qui ne vous sont pas expressément accordés dans le présent Contrat. Sans limiter ce qui précède, vous ne ferez pas, n'autoriserez ni ne permettrez à un tiers les actions suivantes : (a) distribuer, concéder sous licence ou vendre le logiciel ; (b) utiliser le logiciel à des fins autres que votre utilisation personnelle et non commerciale ; (c) procéder à des opérations de rétro-ingénierie, décompiler, désassembler ou tenter de découvrir le code source du Logiciel ; (d) modifier, altérer ou créer toute œuvre dérivée du Logiciel ; (e) supprimer, altérer ou masquer tout avis de droit d'auteur, de marque de commerce ou autre droit de propriété sur ou dans le Logiciel ; (f) utiliser le Logiciel pour commettre tout crime ou enfreindre des lois, règlements, décrets ou traités locaux, régionaux, nationaux ou internationaux, y compris, mais sans s'y limiter, toute fraude, fausse déclaration, blanchiment d'argent ou pari illégal ; (g) utiliser le Logiciel pour accéder ou tenter d'accéder sans autorisation à des installations, réseaux, équipements ou système de Snapshot, des parties Snapshot (définies ci-dessous), de tout autre utilisateur ou tiers, y compris tout partenaire de Snapshot ; (h) utiliser le Logiciel ou y accéder aux fins de, ou en relation avec, (1) l'utilisation ou la tentative d'utilisation de triches, d'appareils, d'outils ou de procédés visant à tricher, y compris, mais sans s'y limiter, tout ensemble de codes de tiers (y compris tout ensemble de codes que vous avez développé ou qui est développé en votre nom), ou (2) la distribution, la publication ou autre mise à disposition ou promotion de tels codes, appareils, outils ou procédés visant à tricher ; ou (i) contourner ou tenter de contourner toute méthode utilisée par Snapshot pour contrôler l'accès aux composants, fonctionnalités ou fonctions du Logiciel ou du Service. [LF][LF]4. Propriété. Le Logiciel est la propriété de Snapshot et de ses concédants et est protégé par les lois et traités sur les droits d'auteur. Nous et nos concédants détenons tous les droits, titres et intérêts relatifs au Logiciel, y compris tous les droits de propriété intellectuelle.[LF][LF]5. Avis et commentaires. Au cours de votre utilisation du Logiciel, vous pourrez fournir à Snapshot du matériel, des informations et des commentaires sur le Logiciel (des questions, commentaires, suggestions, etc.) concernant les performances, les caractéristiques, le gameplay et les fonctionnalités du Logiciel ou du Service (« Commentaires »). Par les présentes, vous accordez à Snapshot un droit mondial exclusif, libre de droits, irrévocable et perpétuel, de reproduire, utiliser, divulguer, exposer, afficher, transformer, créer des œuvres dérivées et distribuer sans restriction ces Commentaires. En outre, nous serons libres d'utiliser les idées, concepts, savoir-faire ou techniques contenus dans ces Commentaires pour quelque fin que ce soit, y compris, sans limitation, le développement, la fabrication, la commercialisation et la vente de produits et services incorporant ces Commentaires. Nous n'aurons aucune obligation de prendre en compte, d'utiliser, de renvoyer ou de conserver les Commentaires que vous nous avez fournis. Nous pouvons traiter tout Commentaire que vous nous fournissez de manière confidentielle ou non, et nous n'aurons aucune obligation ni responsabilité envers vous quant à son utilisation ou à sa divulgation. Vous ne devrez pas attendre de compensation de quelque sorte que ce soit en relation avec vos Commentaires. [LF][LF]6. Absence de garantie. VOUS RECONNAISSEZ QUE LE LOGICIEL ET LE SERVICE SONT FOURNIS « EN L'ÉTAT », AVEC TOUTES LES FAUTES, DÉFAUTS ET ERREURS, ET SANS GARANTIE D'AUCUNE SORTE. SNAPSHOT NE DONNE AUCUNE CONDITION NI GARANTIE DE QUELQUE NATURE QUE CE SOIT (EXPRESSE, TACITE OU LÉGALE) CONCERNANT LE LOGICIEL ET LE SERVICE ET LEUR PERFORMANCE OU LEUR ADÉQUATION À L'USAGE QUE VOUS EN FEREZ, Y COMPRIS ET SANS S'Y LIMITER, TOUTE GARANTIE TACITE DE VALEUR MARCHANDE, D'ADÉQUATION À UN USAGE PARTICULIER, OU DE NON-CONTREFAÇON. NONOBSTANT CE QUI PRÉCÈDE, SNAPSHOT NE GARANTIT PAS QUE LE LOGICIEL SERA EXEMPT DE BUGS, D'ERREURS, DE VIRUS OU AUTRES DÉFAUTS. SNAPSHOT NE SAURA EN AUCUN CAS ÊTRE RESPONSABLE DE L'UTILISATION OU DE L'INCAPACITÉ D'UTILISER LE LOGICIEL OU TOUT SERVICE QUE LE LOGICIEL EST DESTINÉ À ACCÉDER, OU DE TOUTE PERTE DE DONNÉES. DES PARTIES DU LOGICIEL COMPRENNENT UN CONTENU UTILISATEUR POUVANT ÊTRE CONSIDÉRÉ COMME OBSCÈNE OU OFFENSIF. SNAPSHOT NE PEUT PAS (A) EXAMINER TOUT LE CONTENU DE L'UTILISATEUR AVANT QU'IL SOIT INTÉGRÉ AU LOGICIEL ET (B) ASSURER LE RETRAIT RAPIDE DU MATÉRIEL RÉPRÉHENSIBLE APRÈS QU'IL A ÉTÉ INTÉGRÉ AU LOGICIEL. PAR CONSÉQUENT, SNAPSHOT NE SAURA EN AUCUN CAS ÊTRE RESPONSABLE DE TOUTE ACTION OU INACTION CONCERNANT LES TRANSMISSIONS, LES COMMUNICATIONS OU LE CONTENU FOURNI PAR UN UTILISATEUR OU UN TIERS. [LF][LF]7. Indemnisation. Vous vous engagez à défendre, indemniser et protéger Snapshot, ses sociétés affiliées, ses sous-traitants et ses prestataires de services indépendants, ainsi que chacun de leurs membres, administrateurs, dirigeants, employés et agents respectifs (« Parties Snapshot »), contre les réclamations, dommages, coûts, responsabilités et dépenses (y compris, sans limitation, les honoraires d'avocat raisonnables) résultant ou liés à votre utilisation ou à votre incapacité d'utiliser le Logiciel ou le Service. SI VOUS ÊTES MINEUR(E), VOS PARENTS OU TUTEURS LÉGAUX S'ENGAGENT À DÉFENDRE, INDEMNISER ET PROTÉGER TOUTES LES PARTIES SNAPSHOT CONTRE LES RÉCLAMATIONS, LES DOMMAGES, COÛTS, BLESSURES, PERTES OU DÉPENSES RÉSULTANT OU LIÉS À VOTRE UTILISATION, OU INCAPACITÉ D'UTILISER LE LOGICIEL.[LF][LF][LF]
