Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Characters and classes/KEY_GROUNDVEHICLE_ANU_4_LONG
source: A marvel of bioengineering, the Mutog has been bred to have autonomous thought, while also obeying verbal commands. Model v4 has an increased regeneration factor allowing it to heal its wounds on the battlefield. It has a poison tongue and a spiked tail.
bg: 变异犬可谓是生化工程的奇迹。它们具有自主意识，还能服从口头指令。V4 模型拥有强化恢复因子，可在战场上治愈伤口，还拥有毒舌和尖锐的尾巴。
de: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v4 presenta un fattore di rigenerazione elevato che gli permette di guarire le proprie ferite sul campo di battaglia. È provvisto di una lingua velenosa e una coda ricoperta di spuntoni.
es: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v4 presenta un fattore di rigenerazione elevato che gli permette di guarire le proprie ferite sul campo di battaglia. È provvisto di una lingua velenosa e una coda ricoperta di spuntoni.
fr: Der Mutog ist ein Wunderwerk der Biotechnik und wurde gezüchtet, um selbstständig zu denken und verbale Befehle zu befolgen. Das Modell v4 hat einen erhöhten Regenerationsfaktor, um sich direkt auf dem Schlachtfeld zu heilen. Es hat eine Giftzunge und einen Stachelschwanz. [LF]
it: Mutog to arcydzieło bioinżynierii – jest obdarzony zdolnością niezależnego myślenia, jednocześnie wykonując ustne polecenia. Model v4 cechuje się lepszymi zdolnościami regeneracji, które pozwalają mu leczyć rany poniesione na polu bitwy. Ma trujący język i kolczasty ogon.
ja: バイオエンジニアリングの脅威、ミュートッグは自立した思考を持ちつつも口頭での指示に従うように交配されてきた。モデルv4はより多くの再生因子を有しており、戦場で自らの傷を回復させることができる。毒の舌とトゲ付きの尾を持つ。
pl: Чудо биоинженерной мысли. Мутог был выведен таким образом, чтобы иметь автономное мышление, но при этом подчиняться устным командам. Модель v4 имеет повышенный коэффициент регенерации, позволяющий залечивать свои раны на поле боя. Она имеет ядовитый язык и хвост с шипами.
ru: Una maravilla de la bioingeniería. Este Mutog ha sido engendrado para pensar de forma autónoma y obedecer a órdenes al mismo tiempo.[LF]El modelo v4 tiene un factor de regeneración mejorado que le permite curar sus heridas en el campo de batalla. Tiene una lengua venenosa y una cola en forma de punta.
zh_cn: Une merveille de la bioingénierie, le Mutog a été élevé pour développé une réflexion autonome tout en obéissant aux commandes verbales. Le modèle v4 bénéficie d'un facteur de régénération augmenté lui permettant de soigner ses blessures en combat. Il est doté d'une langue toxique et d'une queue pointue.

# Characters and classes/KEY_GROUNDVEHICLE_ANU_5_LONG
source: A marvel of bioengineering, the Mutog has been bred to have autonomous thought, while also obeying verbal commands. Model v5 is capable of performing leaping long distances, and has a bashing head and a mace-like tail.
bg: 变异犬可谓是生化工程的奇迹。它们具有自主意识，还能服从口头指令。V5 模型能够进行远距离跳跃，拥有冲撞型头部和棒锤形尾巴。
de: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v5 è in grado di coprire grandi distanze, usa una testa contundente e presenta una coda a forma di mazza.
es: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v5 è in grado di coprire grandi distanze, usa una testa contundente e presenta una coda a forma di mazza.
fr: Der Mutog ist ein Wunderwerk der Biotechnik und wurde gezüchtet, um selbstständig zu denken und verbale Befehle zu befolgen. Das Modell v5 ist in der Lage, große Entfernungen zu überwinden, hat einen Hammerkopf und einen Stachelschwanz. [LF]
it: Mutog to arcydzieło bioinżynierii – jest obdarzony zdolnością niezależnego myślenia, jednocześnie wykonując ustne polecenia. Model v5 potrafi skakać na dużą odległość, ma miażdżący przeciwników łeb i przypominający maczugę ogon.
ja: バイオエンジニアリングの脅威、ミュートッグは自立した思考を持ちつつも口頭での指示に従うように交配されてきた。モデルv5は長い距離を跳躍することができ、バッシュ可能な頭部とメイス状の尾を持つ。
pl: Чудо биоинженерной мысли. Мутог был выведен таким образом, чтобы иметь автономное мышление, но при этом подчиняться устным командам. Модель v5 способна прыгать на большие расстояния, может таранить врагов головой и имеет и хвост, похожий на булаву.
ru: Una maravilla de la bioingeniería. Este Mutog ha sido engendrado para pensar de forma autónoma y obedecer a órdenes al mismo tiempo.[LF]El modelo v5 es capaz de dar saltos de grandes distancias, además de tener una cabeza muy fuerte con la que dar cabezazos y una cola en forma de maza.
zh_cn: Une merveille de la bioingénierie, le Mutog a été élevé pour développé une réflexion autonome tout en obéissant aux commandes verbales. Le modèle v5 est capable de parcourir de longues distances, et il est doté d'une tête écrasante et d'une queue en forme de masse.

# Characters and classes/KEY_GROUNDVEHICLE_ANU_6_LONG
source: A marvel of bioengineering, the Mutog has been bred to have autonomous thought, while also obeying verbal commands. Model v6 is capable of leaping long distances, and has a bashing head and a spiked tail.
bg: 变异犬可谓是生化工程的奇迹。它们具有自主意识，还能服从口头指令。V6 模型能够进行远距离跳跃，拥有冲撞型头部和尖锐的尾巴。
de: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v6 è in grado di coprire grandi distanze, usa una testa contundente e presenta una coda ricoperta di spuntoni.
es: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v6 è in grado di coprire grandi distanze, usa una testa contundente e presenta una coda ricoperta di spuntoni.
fr: Der Mutog ist ein Wunderwerk der Biotechnik und wurde gezüchtet, um selbstständig zu denken und verbale Befehle zu befolgen. Das Modell v6 ist in der Lage, große Entfernungen zu überwinden, hat einen Hammerkopf und einen Stachelschwanz. [LF]
it: Mutog to arcydzieło bioinżynierii – jest obdarzony zdolnością niezależnego myślenia, jednocześnie wykonując ustne polecenia. Model v6 potrafi skakać na dużą odległość, ma miażdżący przeciwników łeb i kolczasty ogon.
ja: バイオエンジニアリングの脅威、ミュートッグは自立した思考を持ちつつも口頭での指示に従うように交配されてきた。モデルv6は長い距離を跳躍することができ、バッシュ可能な頭部とトゲ付きの尾を持つ。
pl: Чудо биоинженерной мысли. Мутог был выведен таким образом, чтобы иметь автономное мышление, но при этом подчиняться устным командам. Модель v6 способна прыгать на большие расстояния, может таранить врагов головой и имеет хвост с шипами.
ru: Una maravilla de la bioingeniería. Este Mutog ha sido engendrado para pensar de forma autónoma y obedecer a órdenes al mismo tiempo.[LF]El modelo v6 es capaz de dar saltos de grandes distancias, además de tener una cabeza muy fuerte con la que dar cabezazos y una cola en forma de punta.
zh_cn: Une merveille de la bioingénierie, le Mutog a été élevé pour développé une réflexion autonome tout en obéissant aux commandes verbales. Le modèle v6 est capable de parcourir de longues distances, et il est doté d'une tête écrasante et d'une queue pointue.

# Characters and classes/KEY_GROUNDVEHICLE_ANU_7_LONG
source: A marvel of bioengineering, the Mutog has been bred to have autonomous thought, while also obeying verbal commands. Model v7 has an increased regeneration factor allowing it to heal its wounds on the battlefield. It has a bashing head and a mace-like tail.
bg: 变异犬可谓是生化工程的奇迹。它们具有自主意识，还能服从口头指令。V7 模型拥有强化恢复因子，可在战场上治愈伤口，还拥有冲撞型头部和棒锤形尾巴。
de: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v7 presenta un fattore di rigenerazione elevato che gli permette di guarire le proprie ferite sul campo di battaglia. Usa una testa contundente e presenta una coda a forma di mazza.
es: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v7 presenta un fattore di rigenerazione elevato che gli permette di guarire le proprie ferite sul campo di battaglia. Usa una testa contundente e presenta una coda a forma di mazza.
fr: Der Mutog ist ein Wunderwerk der Biotechnik und wurde gezüchtet, um selbstständig zu denken und verbale Befehle zu befolgen. Das Modell v7 hat einen erhöhten Regenerationsfaktor, der es ihm ermöglicht, seine Wunden auf dem Schlachtfeld zu heilen. Sie hat einen schlagenden Kopf und einen keulenartigen Schwanz. [LF]
it: Mutog to arcydzieło bioinżynierii – jest obdarzony zdolnością niezależnego myślenia, jednocześnie wykonując ustne polecenia. Model v7 cechuje się lepszymi zdolnościami regeneracji, które pozwalają mu leczyć rany poniesione na polu bitwy. Ma miażdżący przeciwników łeb i przypominający maczugę ogon.
ja: バイオエンジニアリングの脅威、ミュートッグは自立した思考を持ちつつも口頭での指示に従うように交配されてきた。モデルv7はより多くの再生因子を有しており、戦場で自らの傷を回復させることができる。バッシュ可能な頭部とメイス状の尾を持つ。
pl: Чудо биоинженерной мысли. Мутог был выведен таким образом, чтобы иметь автономное мышление, но при этом подчиняться устным командам. Модель v7 имеет повышенный коэффициент регенерации, позволяющий залечивать свои раны на поле боя. Она может таранить врагов головой и имеет хвост, похожий на булаву.
ru: Una maravilla de la bioingeniería. Este Mutog ha sido engendrado para pensar de forma autónoma y obedecer a órdenes al mismo tiempo.[LF]El modelo v7 tiene un factor de regeneración mejorado que le permite curar sus heridas en el campo de batalla. Tiene una cabeza muy fuerte con la que dar cabezazos y una cola en forma de maza.
zh_cn: Une merveille de la bioingénierie, le Mutog a été élevé pour développé une réflexion autonome tout en obéissant aux commandes verbales. Le modèle v7 bénéficie d'un facteur de régénération augmenté lui permettant de soigner ses blessures en combat. Il est doté d'une tête écrasante et d'une queue en forme de masse.

# Characters and classes/KEY_GROUNDVEHICLE_ANU_8_LONG
source: A marvel of bioengineering, the Mutog has been bred to have autonomous thought, while also obeying verbal commands. Model v8 has an increased regeneration factor allowing it to heal its wounds on the battlefield. It has a bashing head and a spiked tail.
bg: 变异犬可谓是生化工程的奇迹。它们具有自主意识，还能服从口头指令。V8 模型拥有强化恢复因子，可在战场上治愈伤口，还拥有冲撞型头部和尖锐的尾巴。
de: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v8 presenta un fattore di rigenerazione elevato che gli permette di guarire le proprie ferite sul campo di battaglia. Usa una testa contundente e presenta una coda ricoperta di spuntoni.
es: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v8 presenta un fattore di rigenerazione elevato che gli permette di guarire le proprie ferite sul campo di battaglia. Usa una testa contundente e presenta una coda ricoperta di spuntoni.
fr: Der Mutog ist ein Wunderwerk der Biotechnik und wurde gezüchtet, um selbstständig zu denken und verbale Befehle zu befolgen. Das Modell v8 hat einen erhöhten Regenerationsfaktor, der es ihm ermöglicht, seine Wunden auf dem Schlachtfeld zu heilen. Es hat einen Hammerkopf und einen Stachelschwanz.
it: Mutog to arcydzieło bioinżynierii – jest obdarzony zdolnością niezależnego myślenia, jednocześnie wykonując ustne polecenia. Model v8 cechuje się lepszymi zdolnościami regeneracji, które pozwalają mu leczyć rany poniesione na polu bitwy. Ma miażdżący przeciwników łeb i kolczasty ogon.
ja: バイオエンジニアリングの脅威、ミュートッグは自立した思考を持ちつつも口頭での指示に従うように交配されてきた。モデルv8はより多くの再生因子を有しており、戦場で自らの傷を回復させることができる。バッシュ可能な頭部とトゲ付きの尾を持つ。
pl: Чудо биоинженерной мысли. Мутог был выведен таким образом, чтобы иметь автономное мышление, но при этом подчиняться устным командам. Модель v8 имеет повышенный коэффициент регенерации, позволяющий залечивать свои раны на поле боя. Она может таранить врагов головой и имеет хвост с шипами.
ru: Una maravilla de la bioingeniería. Este Mutog ha sido engendrado para pensar de forma autónoma y obedecer a órdenes al mismo tiempo.[LF]El modelo v8 tiene un factor de regeneración mejorado que le permite curar sus heridas en el campo de batalla. Tiene una cabeza muy fuerte con la que dar cabezazos y una cola en forma de punta.
zh_cn: Une merveille de la bioingénierie, le Mutog a été élevé pour développé une réflexion autonome tout en obéissant aux commandes verbales. Le modèle v8 bénéficie d'un facteur de régénération augmenté lui permettant de soigner ses blessures en combat. Il est doté d'une tête écrasante et d'une queue pointue.

# Characters and classes/KEY_ACIDWORM_EGG_NAME
source: ACIDWORM EGG
bg: 酸虫卵
de: UOVO DI VERME ACIDO
es: ЯЙЦО КИСЛОТНОГО ЧЕРВЯ
fr: SÄUREWURM-EI
it: JAJO KWASOGLIZDY
ja: アシッドワームエッグ
pl: ЯЙЦО КИСЛОТНОГО ЧЕРВЯ
ru: HUEVO DE GUSANO ÁCIDO
zh_cn: ŒUF DE VER CAUSTIQUE

# Loading Tips/KEY_TACTICAL_LOADING_TIP_1
source: Mindfraggers can take control of your soldiers. A risky way to remove them is to aim at the victim’s head. Handguns work best.
bg: 心控虫可以控制你的士兵。冒险摆脱它们的方法便是朝受害者的头部射击。最好用手枪解决它们。
de: Gli Strappamente possono prendere il controllo dei tuoi soldati. Un modo rischioso per allontanarli è mirare alla testa della vittima. Le pistole sono la scelta migliore.
es: Mindfragger können die Kontrolle über deine Soldaten übernehmen. Ein riskanter Weg, sie zu entfernen, ist, auf den Kopf des Opfers zu zielen. Handfeuerwaffen funktionieren am besten.
fr: Mindfragger können die Kontrolle über deine Soldaten übernehmen. Ein riskanter Weg, sie zu entfernen, ist, auf den Kopf des Opfers zu zielen. Handfeuerwaffen funktionieren am besten.
it: Mózgopluskwy mogą przejąć kontrolę nad Twoimi żołnierzami. Ryzykownym sposobem ich usuwania jest wycelowanie w głowę ofiary. Pistolety sprawdzają się w tym celu najlepiej.
ja: マインドフラッガーは兵士を支配することができます。奴らを剥がすための危険を伴う 方法は、犠牲者の頭部を狙うことです。ハンドガンが最も機能します。
pl: Промыватели могут взять под контроль ваших солдат. Их можно убрать, если нацелиться на голову жертвы, но это очень опасно. В этом случае лучше всего стрелять из пистолета.
ru: Los rompementes pueden controlar a tus soldados. Existe una manera de acabar con ellos, pero es arriesgada: apunta a la cabeza de la víctima. Las pistolas son la mejor opción.
zh_cn: Les Corrupteurs peuvent prendre le contrôle de vos soldats. Un moyen risqué de s'en défaire est de viser la tête de la victime. Les armes de poing sont plus efficaces.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_2
source: Always check your soldiers’ stamina when sending them on a mission. If they are tired, they will only get 3 APs, and only 2 if exhausted.
bg: 派遣士兵执行任务时要留意他们的耐力值。感到疲惫的士兵只能获得 3 点行动点数，而精疲力竭的士兵只能获得 2 点行动点数。
de: Controlla sempre la resistenza dei tuoi soldati quando li mandi in missione. Se sono stanchi otterranno solo 3 PA, mentre se sono esausti soltanto 2.
es: Vérifiez toujours l'endurance de vos soldats avant de les envoyer en mission. S'ils sont fatigués, ils ne recevront que 3 PC, et seulement 2 s'ils sont épuisés.
fr: Überprüfe die Ausdauer deiner Soldaten, bevor du sie auf eine Mission schickst. Wenn sie müde sind, bekommen sie nur 3 AP, und nur 2, wenn sie erschöpft sind.
it: Przed wysłaniem żołnierzy na misję zawsze sprawdzaj ich kondycję. Jeżeli są zmęczeni, otrzymają tylko 3 PA, a jeżeli wykończeni — tylko 2.
ja: ミッションに兵士を送り出す際は、常に彼らのスタミナをチェックしましょう。 疲労している場合、彼らは3APしか得られません。消耗している場合は2APのみとなります。
pl: Всегда проверяйте выносливость своих солдат, когда отправляете их на задание. Если они устали, они получат 3 очка действия, а если истощены — только 2.
ru: Comprueba el aguante de los soldados antes de enviarlos a una misión. Si están agotados, solo recibirán 3 PA o 2 si están exhaustos.
zh_cn: Vérifiez toujours l'endurance de vos soldats avant de les envoyer en mission. S'ils sont fatigués, ils ne recevront que 3 PC, et seulement 2 s'ils sont épuisés.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_3
source: Carrying a handgun can be life-saving when your arm has been disabled in battle. Double handed weapons require two hands to operate.
bg: 当你的一只手臂在战斗中残废时，手枪便是你的救命稻草。双手武器需要用两只手来操作。
de: Portare con te una pistola potrebbe salvarti la vita se un braccio viene messo fuori uso durante la battaglia. Le armi a impugnatura doppia richiedono due mani per essere utilizzate.
es: Les armes de poing peuvent faire la différence entre la vie et la mort lorsque votre arme a été désactivée pendant un combat. Vos deux mains doivent être libres pour pouvoir utiliser une arme à deux mains.
fr: Eine Handfeuerwaffe kann lebensrettend sein, wenn ein Arm im Kampf verletzt wurde. Für den Einsatz von Zweihandwaffen sind beide Hände erforderlich.
it: Noszenie przy sobie pistoletu może uratować Ci życie, gdy podczas bitwy odniesiesz ranę ramienia. Aby posługiwać się bronią oburęczną, potrzebujesz dwóch sprawnych rąk.
ja: ハンドガンを携行することは、戦闘で腕が使用不能になった際の命綱になりえます。 両手武器を扱うには両手が必要になります。
pl: Носите при себе пистолет. Он может оказаться полезным. Чтобы использовать двуручное оружие, нужны две свободные руки.
ru: Una pistola puede salvarte la vida si te han incapacitado un brazo durante el combate. Necesitas dos manos para usar un arma de dos manos.
zh_cn: Les armes de poing peuvent faire la différence entre la vie et la mort lorsque votre arme a été désactivée pendant un combat. Vos deux mains doivent être libres pour pouvoir utiliser une arme à deux mains.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_4
source: The Assault's Dash ability allows a soldier to move up to half its movement range for 1 Action Point.
bg: 突击兵的“猛冲”技能允许士兵花费 1 点行动点数，来移动最多等同于自己移动范围一半的距离。
de: L'abilità Scatto dell'Assalto permette a un soldato di muoversi fino a metà del suo raggio di movimento per 1 punto azione.
es: Die Sprintfähigkeit des Angriffssoldaten ermöglicht es, für die Kosten von Willenskraft (und 1 AP) das Dreifache der Standardentfernung zurückzulegen.
fr: Die Sprint-Fähigkeit des Sturmsoldaten ermöglicht ihm, sich für 1 Aktionspunkt um die Hälfte seines Bewegungsbereichs zu bewegen.
it: Umiejętność sprintu, którą dysponuje szturmowiec, sprawia, że przemieszcza się on o połowę zasięgu ruchu, zużywając 1 punkt akcji.
ja: アサルト兵のダッシュアビリティは、1アクションポイントで 兵士がその移動距離の半分まで移動することを可能にします。
pl: Способность «Рывок» у штурмовика позволяет ему дополнительно переместиться на расстояние до половины своего радиуса перемещения за 1 очко действия.
ru: La habilidad Correr del soldado de asalto le permite ascender para obtener una acción de movimiento más a cambio de 1 punto de acción.
zh_cn: La compétence Course de l'Unité d'assaut permet à un soldat de se déplacer dans la moitié de son rayon de déplacement normal et coûte 1 point d'action.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_5
source: Heavy weapons weigh more and are held at waist level. Consider this when aiming from behind low cover.
bg: 重型武器非常沉重，因此只能将其拿至腰部位置。从低矮掩体中瞄准时要注意这点。
de: Le armi pesanti pesano di più e vengono tenute all'altezza della vita. Tienilo in considerazione quando prendi la mira da dietro a una copertura bassa.
es: Le armi pesanti pesano di più e vengono tenute all'altezza della vita. Tienilo in considerazione quando prendi la mira da dietro a una copertura bassa.
fr: Schwere Waffen wiegen mehr und werden in Hüfthöhe gehalten. Das ist wichtig, falls du schießt, während du hinter einer niedrigen Deckung stehst.
it: Broń ciężka waży więcej i trzeba ją trzymać na wysokości pasa. Pamiętaj o tym, gdy celujesz zza niskiej osłony.
ja: ヘビーウェポンはより重量があり、腰の高さで把持されます。 低いカバー越しに狙いをつける際には考慮しておきましょう。
pl: Тяжелое оружие весит больше. Солдаты держат его на уровне талии. Помните об этом, когда целитесь из-за низкого укрытия.
ru: Las armas pesadas pesan más y se llevan a la altura de la cintura. Recuérdalo cuando apuntes estando detrás de una cobertura baja.
zh_cn: Les armes lourdes pèsent plus et se tiennent au niveau de la taille. Gardez ça à l'esprit lorsque vous visez depuis un abri bas.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_6
source: If you manage to destroy the floor below an enemy who has the high ground, they will fall down and take damage, depending on the height fallen.
bg: 对于处在高地的敌人，如果你设法摧毁其下方的地面，敌人就会跌落并受到伤害，伤害值取决于跌落高度。
de: Se riesci a distruggere il pavimento sotto un nemico che si trova in posizione rialzata, il nemico cadrà e subirà danni proporzionali all'altezza di caduta.
es: Jeżeli zdołasz zniszczyć podłoże, na którym stoi przeciwnik znajdujący się wyżej od Ciebie, spadnie on na ziemię i odniesie obrażenia zależne od wysokości upadku.
fr: Wenn du den Boden unter einem Feind zerstörst, der erhöht steht, fällt er und erleidet Schaden je nach Höhe des Sturzes.
it: Jeżeli zdołasz zniszczyć podłoże, na którym stoi przeciwnik znajdujący się wyżej od Ciebie, spadnie on na ziemię i odniesie obrażenia zależne od wysokości upadku.
ja: 高所にいる敵の真下にある床を破壊できた場合、敵は落下し、 落下の高さに応じたダメージを受けます。
pl: Если вам удастся уничтожить этаж под врагом, который находится выше вас, он упадет и получит урон в зависимости от высоты падения.
ru: Si consigues destruir el suelo bajo los pies de un enemigo que tiene una posición elevada, se precipitará y recibirá daño en función de la distancia recorrida.
zh_cn: Si vous parvenez à détruire le sol sur lequel se tient un ennemi en hauteur, il tombera et subira des dégâts en fonction de sa chute.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_7
source: Beware of the Siren’s Psychic Scream, as it reduces your Will Points significantly and can easily send your troops into a state of panic.
bg: 当心，塞壬的心灵尖啸会使你的意志力大幅减少，可以轻易让你的部队陷入恐慌状态。
de: Fai attenzione all'urlo psichico della Sirena, che riduce significativamente i tuoi punti volontà e può provocare nelle tue truppe uno stato di panico.
es: Prenez garde au Cri psychique des Sirènes : ce dernier réduit considérablement vos points de volonté et peut facilement semer la panique chez vos hommes.
fr: Hüte dich vor dem Psycho-Schrei der Sirene, denn er reduziert deine Willenspunkte stark und kann deine Soldaten leicht in Panik versetzen.
it: Strzeż się Syreniego Krzyku Telepatycznego, ponieważ znacznie zmniejsza on Twoje punkty woli i może łatwo spowodować, że oddziały wpadną w panikę.
ja: サイレンのサイキックスクリームには用心してください。ウィルポイントを 大きく減少させる効果があり、やすやすと部隊をパニック状態にしてきます。
pl: Остерегайтесь психического вопля Сирены, так как он значительно снижает ваши очки воли и может легко вызвать панику у ваших отрядов.
ru: Cuidado con el Alarido psíquico de la sirena; reduce los puntos de voluntad considerablemente y puede hacer que tus tropas entren en pánico.
zh_cn: Prenez garde au Cri psychique des Sirènes : ce dernier réduit considérablement vos points de volonté et peut facilement semer la panique chez vos hommes.
