Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_AN8_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]The Dead God - what you call the Yuggothian Entity - is reaching the final stages of his plan. His Pandoravirus has terraformed the planet sufficiently to begin construction of his Palace. When it is complete, he will transfer his mind to Earth - and that will be the end of us. But he believes that I am his servant, and that will be his downfall. I have watched him, listened to his mind. I know his weaknesses.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Мертвый Бог, которого вы называете Югготской Сущностью, выходит на финишную прямую своего плана. Пандоравирус терраформировал планету с целью строительства его собственного Дворца. Когда трансформация закончится и он перенесет свой разум на Землю, для нас настанет конец. Однако он полагает, что я его верная служанка, и это станет его роковой ошибкой. Я наблюдала за ним, прислушивалась к его разуму. Я знаю его слабость.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Il Dio morto, colui che chiamate Entità yuggothiana, è prossimo a completare le fasi finali del suo piano. Il suo Pandoravirus ha trasformato il pianeta a sufficienza da permettere la costruzione del suo Palazzo. Una volta terminato, trasferirà la sua mente sulla Terra, segnando la fine di tutti noi. Ma la convinzione che io sia una serva fedele sarà la sua rovina. L'ho osservato, ho ascoltato la sua mente. Conosco le sue debolezze.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]El Dios Muerto, para vosotros la Entidad de Yuggoth, llevará a cabo el último paso de su plan pronto. El Pandoravirus ha terraformado el planeta lo suficiente como para comenzar la construcción de su palacio. Cuando esto ocurra, transferirá su mente a la Tierra y será el fin. No obstante, cree que le sirvo y eso será su ruina. Le he observado; he escuchado su mente; conozco su debilidad.
it: NACHRICHT[LF]VON: Der Erhabenen (Anu)[LF]AN: Das Phoenix-Projekt[LF][LF]Der tote Gott – den ihr das Yuggoth-Wesen nennt – ist bei den letzten Stufen seines Plans angekommen. Sein Pandoravirus hat den Planeten soweit terraformiert, dass er mit dem Bau seines Palastes beginnen kann. Wenn dieser fertig ist, wird er seinen Geist auf die Erde senden – und das wird unser Ende sein. Doch er glaubt, dass ich ihm diene, und das wird sein Untergang sein. Ich habe ihn beobachtet und seinen Gedanken zugehört. Ich kenne seine Schwächen.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]死せる神-あなた達がユゴシアン・エンティティと呼ぶもの-が、その計画の最終段階に手を伸ばしている。彼のパンドラウィルスは、パレスの建造を開始できるほどにこの星をテラフォーミングした。パレスの建造が完了した時、彼はその精神を地球へと転送するでしょう。そしてそれが、私達の最後となる。だけど彼は、私のことを忠実な僕だと思っている-それが彼の転落となるわ。私は彼を観察し、その精神に耳を傾けてきた。私は彼の弱点を知っている。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Anu)[LF]DO: Projekt Phoenix[LF][LF]Realizacja planu yuggotańskiej istoty — zwanej przez Was Martwym Bogiem — dobiega końca. Terraformacja planety osiągnęła stopień wystarczający do rozpoczęcia budowy pałacu. Po jej zakończeniu istota przeniesie swój umysł na Ziemię, a to oznacza nasz koniec. Uważa jednak, że jej służę, a to jej błąd — obserwowałam ją, słuchałam jej myśli i poznałam jej słabości. To będzie jej koniec.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Le Dieu défunt, aussi connu sous le nom d'Entité yuggothienne, est arrivé aux dernières étapes de son plan. Le Pandoravirus qu'il a envoyé a suffisamment terraformé la planète pour commencer la construction de son palais. Lorsqu'il sera terminé, il transférera son esprit sur terre, ce qui signera notre fin à tous. Mais il croit que je suis sa servante, et sa confiance en moi signera sa perte. Je l'ai surveillé, sondé son esprit et j'ai fini par découvrir ses faiblesses.

# Progression/PROG_AN8_TITLE
source: Liturgy of the Divine Flesh
de: Литургия Божественной Плоти
es: Liturgia della Divina Carne
fr: Liturgia de la Carne Divina
it: Liturgie des göttlichen Fleisches
ja: 神体礼儀
ru: Liturgia Bożego Ciała
zh_cn: Liturgie de la chair divine

# Progression/PROG_AN9_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]Our war for humanity is not yet over, and difficult battles still lie ahead. So please accept this gift. It will make you stronger, and a stronger Phoenix Project is good for all of us.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Наша война за человечество еще не окончена, впереди нас ждут трудные битвы. Прошу, примите этот дар. Он сделает вас сильнее, а чем сильнее Проект Феникс, тем лучше для всех нас.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]La guerra per l'umanità non è conclusa e ci aspettano ancora dure battaglie. Vi prego di accettare questo dono. Renderà più forte il Progetto Phoenix, portandoci un grande vantaggio.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]La guerra por la humanidad no ha llegado a su fin; todavía nos aguarda la peor de las batallas. Aceptad este obsequio. Os fortalecerá. Un Proyecto Fénix más fuerte es bueno para todos.
it: NACHRICHT[LF]VON: Der Erhabenen (Anu)[LF]AN: Das Phoenix-Projekt[LF][LF]Unser Krieg um die Menschheit ist noch nicht vorbei, und schwierige Schlachten stehen noch bevor. Nehmt also bitte dieses Geschenk an. Es wird euch stärker machen, und ein stärkeres Phoenix-Projekt ist für uns alle gut.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]私達の人類のための戦いは、まだ終わってはいない。そしてこれからも困難な戦いは続く。だからこの贈り物を受け取って欲しい。これであなた達はより強くなれる筈。そしてより強くなったフェニックスポイントは、私達全てにとっての利益となるわ。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Anu)[LF]DO: Projekt Phoenix[LF][LF]Nasza walka o przyszłość ludzkości nadal trwa, a przed nami ciężkie batalie. Przyjmijcie ten dar — doda Wam sił, a na tym skorzystamy wszyscy.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Notre combat pour le salut de l'humanité est loin d'être terminé, et de difficiles batailles nous attendent. Pour vous y préparer, je vous envoie un présent qui vous rendra plus forts, car si le Projet Phoenix devient plus fort, nous pourrons tous en profiter.

# Progression/PROG_AN9_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_AN9_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]You've always stood by our side, even when things got difficult. You've fought for our havens - and for me. That kind of loyalty means a lot to me.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы всегда были на нашей стороне, даже в самые трудные времена. Вы сражались за наши убежища и сражались за меня. Такая преданность очень многое значит для меня.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Vi siete sempre schierati al nostro fianco, anche nei momenti difficili. Avete combattuto per me e per i nostri rifugi. Ho una grande considerazione per questa lealtà.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Siempre habéis permanecido a nuestro lado, incluso en los momentos difíciles. Habéis luchado por nuestros refugios; por mí. Esa lealtad lo es todo para mí.
it: NACHRICHT[LF]VON: Der Erhabenen (Anu)[LF]AN: Das Phoenix-Projekt[LF][LF]Ihr habt immer an unserer Seite gestanden, auch als es nicht leicht war. Ihr habt für die Zufluchten gekämpft – und auch für mich. Diese Loyalität bedeutet mir sehr viel.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]あなた達はたとえ事態が困難になった時であろうとも、常に私達の側についてくれた。私達のヘイヴンのために-私のために戦ってくれた。そのような忠誠は、私にとって大きな意味を持つもの。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Anu)[LF]DO: Projekt Phoenix[LF][LF]Zawsze trwaliście u naszego boku, nawet w trudnych chwilach. Walczyliście o nasze bastiony i w moim imieniu. Wasza lojalność wiele dla mnie znaczy.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Vous êtes toujours restés à mes côtés, même lors des moments les plus durs. Vous avez lutté pour défendre nos refuges, et pour moi. J'affectionne beaucoup ce genre de loyauté.

# Progression/PROG_AN9_TITLE
source: A Blessed Alliance
de: Благословенный союз
es: Un'alleanza benedetta
fr: Una alianza bendita
it: Eine gesegnete Allianz
ja: 祝福された同盟
ru: Błogosławiony sojusz
zh_cn: Une alliance bénie

# Progression/PROG_NJ0_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_NJ0_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_NJ0_FAIL_TITLE
source: Don't Lose Your Grip
de: Не теряйте хватку
es: Senza perdere il controllo
fr: No pierdas el control
it: Nicht den Anschluss verlieren
ja: しっかりしろ
ru: Nie trać kontroli
zh_cn: Ne lâchez pas prise

# Progression/PROG_NJ0_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_NJ0_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_NJ0_MISS_SUMMARY
source: Stop a group of rampaging soldiers.
de: Остановите отряд неистовствующих солдат.
es: Ferma il gruppo di soldati inferociti.
fr: Detener al grupo de soldados furiosos.
it: Stoppe eine Gruppe randalierender Soldaten.
ja: 暴れ回る兵士のグループを止める。
ru: Powstrzymaj grupę oszalałych żołnierzy.
zh_cn: Arrêtez un groupe de soldats déchaînés.

# Progression/PROG_NJ0_MISS_TEXT_GENERAL_0
source: [HavenName] is a haven run by New Jericho, which means that normally things are quiet and under control, but right now there is an emergency. A group of soldiers is on a killing spree.[LF][LF]""It began with strange dreams, voices heard in the night,"" a local doctor tells our operatives. ""I could not detect any physiological changes, and there were certainly no signs of infection, but their behavior simply cannot be explained by PTSD or similar conditions, which we at New Jericho are sadly quite familiar with. It's like something has... driven them mad.""[LF][LF]If we stop these soldiers, New Jericho will undoubtedly be grateful to us.
de: Убежище [HavenName] управляется Новым Иерихоном, поэтому обычно все тихо и под контролем, но сейчас там чрезвычайная ситуация. Отряд солдат устроил настоящую резню.[LF][LF]«Все началось с необычных снов, по ночам слышались голоса, — сообщил местный врач нашим оперативникам. — Я не нашел физиологических изменений или признаков инфекции, но их поведение нельзя было объяснить посттравматическим расстройством, которое, к сожалению, часто встречается в Новом Иерихоне. Что-то словно... свело их с ума».[LF][LF]Новый Иерихон будет очень благодарен нам, если мы остановим этих солдат.
es: Questo è un rifugio di Nuova Gerico, e qui la situazione è generalmente tranquilla e sotto controllo. Tuttavia, al momento è in allarme a causa di un gruppo di soldati che sembra in preda a una furia omicida.[LF][LF]""Tutto ha avuto inizio con alcuni sogni insoliti, voci udite nella notte"", spiega un medico locale ai nostri agenti. ""Non ho rilevato alcun cambiamento fisiologico né segni di infezione, ma il loro comportamento non può derivare semplicemente da un disturbo da stress post-traumatico o da una patologia analoga, mali piuttosto comuni a Nuova Gerico. È come se qualcosa li avesse... fatti impazzire"".[LF][LF]Se fermeremo quei soldati, Nuova Gerico ce ne sarà certamente grata.
fr: [HavenName] es un refugio de Nueva Jericó, lo que significa que las cosas suelen estar tranquilas y bajo control, pero, al parecer, está en un estado de emergencia: un grupo de soldados está masacrando a la población.[LF][LF]""Todo comenzó con unos sueños extraños y una voces que escuchaban por las noches"", les dice un doctor a nuestros operativos. ""No detectamos cambios fisiológicos ni indicio alguno de infección. Tampoco podemos asociar el comportamiento a un TEPT u otra condición similar, pese a nuestra familiarización con estos. Es como si algo... los hubiese vuelto locos.""[LF][LF]Sin duda, Nueva Jericó nos lo agradecerá si detenemos a los soldados.
it: Die Zuflucht [HavenName] gehört zu Neu-Jericho. Das bedeutet, dass dort normalerweise alles ruhig und unter Kontrolle ist. Doch jetzt gibt es einen Notfall. Eine Gruppe von Soldaten läuft Amok.[LF][LF]„Alles begann mit seltsamen Träumen. Stimmen, die sie in der Nacht gehört haben"", erzählt ein ansässiger Arzt unseren Soldaten. „Ich konnte keine körperlichen Veränderungen feststellen, und Anzeichen einer Infektion gab es auch nicht. Auch mit PTBS lässt sich ihr Verhalten nicht erklären.Und glaubt mir, damit haben wir in Neu-Jericho eine Menge Erfahrung. Es ist ... als ob irgendetwas sie in den Wahnsinn getrieben hat.""[LF][LF]Vielleicht können wir die Soldaten stoppen. Neu-Jericho wäre uns dafür sicher dankbar.
ja: [HavenName]はニュージェリコによって運営されているヘイヴンだ。すなわち通常であれば物事は平穏で落ち着いているのだが、現在は緊急事態になっている。兵士の一団が殺人を行っているのだ。「それは夜中に聞こえてくる声や奇妙な夢から始まった。」現地の医師が職員達に語る。「生理的変化は何も見当たらず、感染の兆候も確かに無かった。だがあの兵士達の挙動は、我々ニュージェリコにとっては不幸にもありふれているPTSDや類似の疾患では全く説明がつかない。まるで何かが…彼らを狂気に追いやったようだ。」[LF] [LF]彼らの暴挙を止められれば、ニュージェリコは間違いなく私達に感謝するだろう。
ru: [HavenName] to bastion znajdujący się pod kontrolą Nowego Jerycha, więc zwykle panował tam spokój — niestety grupa żołnierzy wpadła w szał zabijania.[LF][LF]Tamtejszy lekarz poinformował naszych operatorów, że wszystko zaczęło się od dziwnych koszmarów i słyszalnych nocą głosów. Jak podaje, nie wykrył żadnych zmian w fizjologii żołnierzy ani objawów infekcji, a ich zachowania nie tłumaczy też zespół stresu pourazowego ani podobne schorzenia, które lekarze Nowego Jerycha doskonale znają. Zupełnie tak, jakby coś ich... opętało.
zh_cn: [HavenName] est un refuge dirigé par la Nouvelle-Jéricho, ce qui signifie que l'ordre et le calme y règnent en temps normal. Mais un événement des plus graves y est survenu : un groupe de soldats est en train d'y commettre un véritable carnage.[LF][LF]« Tout a commencé avec d'étranges rêves, des voix entendues dans la nuit. Je n'ai pas su détecter de changements physiologiques, et il n'y avait aucun signe d'infection, mais leur soudain changement de comportement ne peut s'expliquer par un stress post-traumatique, ce qui est chose courante pour la Nouvelle-Jéricho. On dirait que quelque chose les a... rendus fous. » explique un docteur local à nos agents.[LF][LF]Si nous arrêtons ces soldats, la Nouvelle-Jéricho nous en sera très certainement reconnaissante.

# Progression/PROG_NJ0_MISS_TEXT_GENERAL_1
source: MISSION BRIEFING[LF][LF]Stop a group of rampaging soldiers.
de: СВОДКА МИССИИ[LF][LF]Остановите отряд неистовствующих солдат.
es: RIEPILOGO MISSIONE[LF][LF]Ferma un gruppo di soldati inferociti.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Detener al grupo de soldados furiosos.
it: MISSIONSBESCHREIBUNG[LF][LF]Stoppe eine Gruppe randalierender Soldaten.
ja: ブリーフィング[LF][LF]暴れ回る兵士グループを止める。
ru: ODPRAWA[LF][LF]Powstrzymaj grupę oszalałych żołnierzy.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Arrêtez un groupe de soldats déchaînés.

# Progression/PROG_NJ0_MISS_TITLE
source: The Dreamers Awaken
de: Пробуждение спящих
es: I sognatori risvegliati
fr: El despertar de los soñadores
it: Die Träumer erwachen
ja: 夢見る者達の目覚め
ru: Przebudzenie śniących
zh_cn: Les rêveurs se réveillent

# Progression/PROG_NJ0_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]That is why I did not intervene. We could have stopped those soldiers ourselves easily enough, but I needed you to see, to understand that far more is at stake here than just our ecosystem or our genetic purity. We are being robbed of what makes us human: our will. I fear neither the utopians at Synedrion nor those Anu fanatics really understand that. If you can recognize the real nature of the threat, perhaps we can work together on stopping it.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Именно поэтому я не вмешивался. Мы могли без проблем разобраться с этими солдатами самостоятельно, но я хотел, чтобы вы увидели: на кону не только наша экосистема или генетическая чистота. У нас отбирают то, что делает нас людьми — нашу волю. Боюсь, этого не понимают ни утописты Синедриона, ни фанатики Ану. Если вы сможете определить корень этой угрозы, возможно, вместе мы сможем ее предотвратить.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Questo è il motivo per cui non sono intervenuto. Avremmo potuto fermare quei soldati abbastanza facilmente, ma dovevate vedere con i vostri occhi, comprendere che non sono a rischio solo il nostro ecosistema o la nostra purezza genetica. Ci stanno derubando di ciò che ci rende umani: la nostra volontà. Temo che né gli utopisti di Synedrion, né i fanatici Anu lo capiscano realmente. Se potete riconoscere la vera natura della minaccia, forse possiamo collaborare per fermarla.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Por eso no me he entrometido. Podríamos haber detenido a los soldados nosotros mismos, pero quería que vieseis que nos estamos jugando mucho más que el ecosistema y la pureza genética. Nos están arrebatando lo que nos hace humanos: la voluntad. No creo que ni los habitantes utópicos de Synedrion ni los fanáticos de Anu comprendan eso. Si sois capaces de reconocer la verdadera naturaleza de la amenaza, quizás podamos trabajar juntos y ponerle fin.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Deshalb habe ich nicht eingegriffen. Wir hätten diese Soldaten selbst leicht genug stoppen können, aber ich wollte, dass ihr versteht, dass hier weit mehr auf dem Spiel steht als nur unser Ökosystem oder unsere genetische Reinheit. Uns wird das geraubt, was uns menschlich macht: unser Willen. Ich fürchte, weder die Utopisten von Synedrion noch diese Anu-Fanatiker verstehen das wirklich. Wenn ihr die wahre Natur der Bedrohung erkennt, dann können wir vielleicht zusammenarbeiten, um sie zu stoppen.
ja: メッセージ[LF]FROM:トビアス・ウェスト（ニュージェリコ）[LF]TO:フェニックスプロジェクト[LF][LF]それが私が介入しなかった理由だ。我々だけで兵士たちを止めることは簡単だったが、生態系や遺伝的純粋さよりもはるかに差し迫った問題がここにあることを、君達自身の目で見て理解してもらう必要があった。我々は自分達を人間たらしめているものを、人の意志を奪われている。残念ながら私には、シネドリオンの夢想家達やアヌの狂信者達がそれを本当に理解しているとは思えない。もし君達がこの脅威の本質を認識できるならば、それを止めるため協力しあうことも可能かもしれん。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Dlatego nie interweniowałem. Sami byśmy powstrzymali tych żołnierzy, ale musicie zobaczyć to na własne oczy i zrozumieć, że tu nie chodzi tylko o nasz ekosystem i czystość rasy. Odzierają nas z tego, co czyni nas ludźmi — z wolnej woli. Obawiam się, że ani utopiści z Synedrionu, ani fanatyczni Akolici Anu nie rozumieją skali zagrożenia. Jeśli Wy je dostrzeżecie, być może wspólnie uda nam się je powstrzymać.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]J'avais mes raisons pour ne pas intervenir. Nous aurions facilement pu arrêter ces soldats nous-mêmes, mais il fallait que vous puissiez les voir pour comprendre que les enjeux dépassent la pureté génétique ou celle de l'écosystème. On tente de nous priver de ce qui définit notre humanité : notre volonté. Je crains que ni les utopistes du Synédrion, ni les fanatiques d'Anu ne soient en mesure de comprendre cela. Si vous pouvez reconnaître la véritable nature de la menace, nous pourrons peut-être travailler de concert pour l'arrêter.

# Progression/PROG_NJ0_WIN_CHOICE_0_TEXT
source: What happened to those soldiers was disturbing.
de: Случай с солдатами нас очень тревожит.
es: CIÒ CHE È SUCCESSO A QUEI SOLDATI È PREOCCUPANTE
fr: Es inquietante lo que ha pasado con los soldados.
it: Was mit diesen Soldaten geschehen ist, war sehr beunruhigend.
ja: あの兵士達に起こった事は気掛かりだ。
ru: Tych żołnierzy spotkało coś strasznego.
zh_cn: Ce qui est arrivé à ces soldats était déroutant.
