Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_CITADEL_RESEARCHDEF_COMPLETE
source: An Apex mutation is being developed in a huge, cavernous structure. This poses a serious threat to human life on earth.
de: Una supermutazione è in fase di sviluppo all'interno di un'enorme struttura cavernosa. Rappresenta una grave minaccia per la vita umana sulla terra.
es: [null]
fr: In einer riesigen, höhlenartigen Struktur wird die höchstentwickelte Mutation entwickelt. Dies stellt eine ernste Bedrohung für das menschliche Leben auf der Erde dar.
it: W ogromnej, przypominającej jaskinię budowli powstaje najbardziej rozwinięta mutacja, która stanowi poważne zagrożenie dla ludzkiego życia na Ziemi.
ja: 最高度の変異は巨大な洞窟のような構造物に発達している。この構造物は、地球上の人の生命に対して深刻な脅威を突きつけている。
pl: Объект исполинского масштаба, состоящих из разветвленной сети пещер, в котором выводится формула высшей мутации. Он представляет серьезную угрозу для всего человеческого рода.
ru: Se está desarrollando la cúspide de las mutaciones en una estructura enorme y cavernosa. Esto supone una gran amenaza para la vida humana en la Tierra.

# Pandoran Research/ALN_ACIDTECH_RESEARCHDEF_NAME
source: PANDORAN ACID TECH
de: TECNOLOGIA ACIDA PANDORA
es: [null]
fr: PANDORA-SÄURE-TECH
it: PANDORAŃSKA TECHNOLOGIA – KWAS
ja: パンドランの酸技術
pl: КИСЛОТНЫЕ ТЕХНОЛОГИИ ПАНДОРАНОВ
ru: TECNOLOGÍA DE ÁCIDO PANDORIANA

# Pandoran Research/ALN_ACIDTECH_RESEARCHDEF_COMPLETE
source: Pandorans have enhanced their capability with acid based combat systems.
de: I Pandora hanno migliorato le proprie abilità grazie a sistemi di combattimento basati sull'acido.
es: [null]
fr: Die Pandoraner haben ihren Umgang mit säurebasierten Kampfsystemen verbessert.
it: Pandoranie rozwinęli układy bojowe wykorzystujące kwas.
ja: パンドランが酸ベースの戦闘システムでその能力を強化した。
pl: Пандораны разработали системы ведения боя с использованием кислоты.
ru: Los pandorianos han mejorado su capacidad de utilizar ácido en los combates.

# Pandoran Research/ALN_VIRALTECH_RESEARCHDEF_NAME
source: PANDORAN VIRAL TECH
de: TECNOLOGIA VIRALE PANDORA
es: [null]
fr: PANDORA-VIRUS-TECH
it: PANDORAŃSKA TECHNOLOGIA – BROŃ WIRUSOWA
ja: パンドランのウィルス技術
pl: ВИРУСНЫЕ ТЕХНОЛОГИИ ПАНДОРАНОВ
ru: TECNOLOGÍA VIRAL PANDORIANA

# Pandoran Research/ALN_VIRALTECH_RESEARCHDEF_COMPLETE
source: Pandorans have weaponized a Pandoravirus mutation with instant effects for deployment on the battlefield.
de: I Pandora hanno applicato una mutazione a effetto immediato del Pandoravirus al combattimento sul campo di battaglia.
es: [null]
fr: Die Pandoraner haben eine Mutation des Pandoravirus mit Soforteffekten für den Einsatz auf dem Schlachtfeld zur Waffe gemacht.
it: Pandoranie opracowali opartą na Pandorawirusie broń, która jest w stanie natychmiast wywoływać mutacje na polu bitwy.
ja: パンドランが即時効果を有するパンドラウィルスの変異株を兵器化し、戦場に展開した。
pl: Пандораны нашли применение мутации пандоравируса для мгновенного развертывания на поле боя.
ru: Los pandorianos han convertido en un arma una mutación del Pandoravirus, la cual tiene efectos instantáneos al desplegarlo en el campo de batalla.

# Pandoran Research/ALN_CRABMANBASIC_RESEARCHDEF_NAME
source: ARTHRON
es: [null]
ja: アースロン
pl: АРТРОН

# Pandoran Research/ALN_CRABMANBASIC_RESEARCHDEF_COMPLETE
source: Species classification A-1[LF]A human mutation with sea creature DNA we have named the Arthron. It uses its large claw to attack in close combat.
de: Classificazione specie A-1[LF]Mutazione umana con il DNA di una creatura marina, che abbiamo nominato Arthron. Utilizza i grossi artigli per attacchi ravvicinati.
es: [null]
fr: Spezies-Klassifizierung A-1[LF]Eine menschliche Mutation mit Seekreaturen-DNA, die wir Arthron genannt haben. Benutzt seine große Klaue, um im Nahkampf anzugreifen.
it: Klasyfikacja gatunku A-1[LF]Skrzyżowanie człowieka z DNA morskiego stworzenia, które nazwaliśmy Arthronem. Stwór ten używa ogromnego pazura do walki w zwarciu.
ja: 種分類 A-1[LF]私達がアースロンと名付けた、海洋生物のDNAを有するヒトの変異体。近接戦闘での攻撃に大きな爪を用いる。
pl: Классификация А-1[LF]Мутация человека и ДНК морского существа получила название Артрон. Он использует гигантский коготь для атаки в ближнем бою.
ru: Clasificación de especies A-1[LF]Una mutación humana con ADN de una criatura marina a la cual hemos llamado Arthron. Usa su gran zarpa para atacar cuerpo a cuerpo.

# Pandoran Research/ALN_CRABMANCHARGER_RESEARCHDEF_NAME
source: ARTHRON BRUTE
de: BRUTO ARTHRON
es: [null]
fr: ARTHRON-WÜSTLING
it: ARTHRONOWY BRUTAL
ja: アースロン ブルート
pl: АРТРОН-БРУТ
ru: ARTHRON BRUTO

# Pandoran Research/ALN_CRABMANCHARGER_RESEARCHDEF_COMPLETE
source: Species classification A-Alpha[LF]A new type of Arthron evolved for close combat. The most noticeable difference is the presence of an organic shield and the ability to spit poison at medium range. The specimen has shown to exhibit increased aggression.
de: Classificazione specie A-Alfa[LF]Un nuovo tipo di Arthron specializzato nel combattimento ravvicinato. La differenza rilevante consiste nella presenza di uno scudo organico e nell'abilità di sputare veleno a medio raggio. L'esemplare sembra mostrare una crescente aggressività.
es: [null]
fr: Spezies-Klassifizierung A-Alpha[LF]Eine neue Arthron-Spezies, entwickelt für den Nahkampf. Der auffälligste Unterschied ist das Vorhandensein eines organischen Schildes und die Fähigkeit, auf mittlere Entfernung Gift zu spucken. Das Exemplar weist eine erhöhte Aggression auf.
it: Klasyfikacja gatunku A-Alfa[LF]Nowy rodzaj Arthrona, który wyewoluował pod kątem walki w zwarciu. Najbardziej zauważalną różnicą w stosunku do zwykłej odmiany jest organiczna tarcza i zdolność do plucia trucizną na średnią odległość. Stwór wykazuje wzmożoną agresję.
ja: 種分類 A-Alpha[LF]近接戦闘向けに進化したアースロンの新タイプ。特に顕著な相違点は、有機的な盾の存在および中距離に毒を吐き出す能力である。本例はより一層の攻撃性を示している。
pl: Классификация А-Альфа[LF]Новый подвид Артрона, который умело сражается в ближнем бою. Его основными отличиями являются органический щит и способность плеваться ядом на среднем расстоянии. Представители этого подвида проявляют повышенную агрессию.
ru: Clasificación de especies A-Alfa[LF]Un nuevo tipo de Artrón mejorado para el combate cuerpo a cuerpo. La diferencia más notable es la presencia de un escudo orgánico y la habilidad de escupir veneno a una distancia media. Este espécimen ha mostrado una gran agresividad.

# Pandoran Research/ALN_CRABMANADVANCEDCHARGER_RESEARCHDEF_NAME
source: ARTHRON BRUTE ALPHA
de: BRUTO ARTHRON ALFA
es: [null]
fr: ARTHRON-WÜSTLING ALPHA
it: ARTHRONOWY BRUTAL ALFA
ja: アースロン ブルート アルファ
pl: АРТРОН-БРУТ (АЛЬФА)
ru: ARTHRON BRUTO ALFA

# Pandoran Research/ALN_CRABMANADVANCEDCHARGER_RESEARCHDEF_COMPLETE
source: Species classification A-Alpha-1[LF]An enhanced variation of the Brute mutation with enhanced melee capabilities. Reports state that the creature has an evolved pincer limb capable of considerable damage.
de: Classificazione specie A-Alfa-1[LF]Una mutazione potenziata del Bruto, con abilità da mischia migliorate. I rapporti indicano che la creatura presenta una chela evoluta che infligge ingenti danni.
es: [null]
fr: Spezies-Klassifizierung A-Alpha-1[LF]Eine verbesserte Variation der Wüstling-Mutation mit besseren Nahkampffähigkeiten. Berichte besagen, dass die Kreatur über ein Zangenglied verfügt, das beträchtlichen Schaden verursachen kann.
it: Klasyfikacja A-Alfa-1[LF]Rozwinięta odmiana Brutala o lepszych zdolnościach walki w zwarciu. Z raportów wynika, że w toku ewolucji u stwora wykształciły się szczypce zadające ogromne obrażenia.
ja: 種分類 A-Alpha-1[LF]強化された近接戦闘能力を有するブルート変異の改良版。報告が述べるところでは、この生物は相当なダメージ能力を有する進化したハサミ腕を有している。
pl: Классификация А-Альфа-1[LF]Дальнейшая мутация Брута, более совершенная в ближнем бою. Согласно докладам с поля боя, своей клешней это существо способно нанести значительный урон.
ru: Clasificación de especies A-Alfa-1[LF]Una variación mejorada de la mutación “bruto”, con capacidades de combate cuerpo a cuerpo mejoradas. Los informes dicen que esta criatura tiene unas tenazas evolucionadas capaces de producir un daño considerable.

# Pandoran Research/ALN_CRABMANADVANCEDCHARGER2_RESEARCHDEF_NAME
source: ARTHRON BRUTE ALPHA
de: BRUTO ARTHRON ALFA
es: [null]
fr: ARTHRON-WÜSTLING ALPHA
it: ARTHRONOWY BRUTAL ALFA
ja: アースロン ブルート アルファ
pl: АРТРОН-БРУТ (АЛЬФА)
ru: ARTHRON BRUTO ALFA

# Pandoran Research/ALN_CRABMANADVANCEDCHARGER2_RESEARCHDEF_COMPLETE
source: Species classification A-Alpha-2[LF]A mutation of the Brute, this subspecies has evolved internal organs capable of delivering highly toxic poison in combat. While antidotes for the poison are developed, its speed and strength render the creature extremely dangerous.
de: Classificazione specie A-Alfa-2[LF]Mutazione del Bruto, questa sottospecie è munita di organi interni evoluti, in grado di rilasciare veleno altamente tossico durante il combattimento. Sebbene esistano antidoti contro il veleno, la velocità e la forza rendono questa creatura estremamente pericolosa.
es: [null]
fr: Spezies-Klassifizierung A-Alpha-2[LF]Eine Wüstling-Mutation. Diese Subspezies hat innere Organe entwickelt, die in der Lage sind, im Kampf hoch toxisches Gift abzugeben. Für das Gift konnte ein Gegenmittel entwickelt werden, doch ihre Schnelligkeit und Stärke machen die Kreatur extrem gefährlich.
it: Klasyfikacja gatunku A-Alfa-2[LF]Będący mutacją Brutala podgatunek. W wyniku ewolucji u stwora wykształciły się organy wewnętrzne, które produkują w walce bardzo toksyczną truciznę. Choć opracowano antidotum, szybkość i siła stworzenia czynią go niezwykle niebezpiecznym.
ja: 種分類 A-Alpha-2[LF]ブルートの一変異。この亜種は戦闘において強い毒を放つことができる内臓器官を持つ。この毒に対する解毒薬は開発されているものの、そのスピードと筋力はこの生物を極めて危険なものとしている。
pl: Классификация А-Альфа-2[LF]Во внутренних органах этой мутации Брута выделяется высокотоксичный яд, используемый в бою. Пока человечество работает над поиском противоядия, атаки этого крайне быстрого существа остаются чрезвычайно опасными.
ru: Clasificación de especies A-Alfa-2[LF]Una mutación del bruto. Esta subespecie tiene órganos internos mejorados capaces de producir unas encimas muy venenosas en combate. Mientras se desarrolla un antídoto para el veneno, su velocidad y su fuerza hacen que esta criatura sea muy peligrosa.

# Pandoran Research/ALN_CRABMANELITECHARGER_RESEARCHDEF_NAME
source: ARTHRON BRUTE CHAMPION
de: BRUTO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-WÜSTLING CHAMPION
it: ARTHRONOWY BRUTAL – CZEMPION
ja: アースロン ブルート チャンピオン
pl: АРТРОН-БРУТ (ЧЕМПИОН)
ru: ARTHRON BRUTO ADALID

# Pandoran Research/ALN_CRABMANELITECHARGER_RESEARCHDEF_COMPLETE
source: Species classification A-Alpha-E1[LF]An enhanced form of the Brute equipped with a strengthened shield and pincer. The observed specimens exhibit increased intelligence and are capable of cunning and tactical thought on the battlefield. To be approached with extreme caution.
de: Classificazione specie A-Alfa-E1[LF]Forma migliorata del Bruto, equipaggiata con uno scudo e una chela rinforzati. Gli esemplari esaminati mostrano un'intelligenza sviluppata e sono in grado di articolare pensieri strategici sul campo di battaglia. Avvicinare con la massima cautela.
es: [null]
fr: Spezies-Klassifizierung A-Alpha-E1[LF]Eine verbesserte Form des Wüstlings, die mit einem verstärkten Schild und einer Zange ausgestattet ist. Die beobachteten Exemplare weisen eine erhöhte Intelligenz auf und sind zu listigem und taktischem Denken auf dem Schlachtfeld fähig. Mit äußerster Vorsicht zu nähern.
it: Klasyfikacja gatunku A-Alfa-E1[LF]Rozwinięta odmiana Brutala wyposażona we wzmocnioną tarczę i silniejsze szczypce. Obserwowane okazy wykazały poprawę inteligencji, sprytu i umiejętności taktycznego myślenia na polu bitwy. W razie napotkania stwora zaleca się zachowanie szczególnej ostrożności.
ja: 種分類 A-Alpha-E1[LF]強化されたシールドとハサミを備えるブルートの改良形態。観測された例は知能の向上を示しており、戦場における狡猾さと戦術的な思考を行う能力を持つ。細心の注意をもって対処すべきである。
pl: Классификация А-Альфа-Е1[LF]Дальнейшая форма мутации Брута с более крепким щитом и более сильной клешней. Демонстрирует повышенный уровень интеллекта и возможность прибегать к уловкам с целью получения тактического преимущества в бою. При встрече проявлять предельную осторожность.
ru: Clasificación de especies A-Alfa-E1[LF]Una forma mejorada del bruto, equipada con un escudo reforzado y unas tenazas. Los especímenes que se han visto muestran una inteligencia superior y son capaces de pensar de forma táctica e ingeniosa en el campo de batalla. Debe extremarse la precaución al enfrentarse a ellos.

# Pandoran Research/ALN_CRABMANELITECHARGER2_RESEARCHDEF_NAME
source: ARTHRON BRUTE CHAMPION
de: BRUTO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-WÜSTLING CHAMPION
it: ARTHRONOWY BRUTAL – CZEMPION
ja: アースロン ブルート チャンピオン
pl: АРТРОН-БРУТ (ЧЕМПИОН)
ru: ARTHRON BRUTO ADALID

# Pandoran Research/ALN_CRABMANELITECHARGER2_RESEARCHDEF_COMPLETE
source: Species classification A-Alpha-E2[LF]An evolution of the Brute further suited for close combat. Reports indicate that the creature's chitin has mutated to the point of combat armor allowing it to survive a direct hit in the head. Its legs and torso are believed to present its major weaknesses.
de: Classificazione specie A-Alfa-E2[LF]Evoluzione del Bruto, maggiormente adatta al combattimento ravvicinato. I rapporti segnalano che la chitina della creatura è mutata in una vera e propria armatura, consentendole di sopravvivere a colpi diretti alla testa. Le gambe e il busto sembrano essere i punti più vulnerabili.
es: [null]
fr: Spezies-Klassifizierung A-Alpha-E2[LF]Eine Weiterentwicklung des Wüstlings, die sich noch besser für den Nahkampf eignet. Berichte deuten darauf hin, dass das Chitin der Kreatur so weit mutiert ist, dass es als Kampfpanzerung dient, die es ihr erlaubt, einen direkten Treffer in den Kopf zu überleben. Es wird angenommen, dass Beine und Rumpf die größten Schwächen aufweisen.
it: Klasyfikacja gatunku A-Alfa-E2[LF]Rozwinięta odmiana Brutala, jeszcze bardziej przystosowana do walki w zwarciu. Z raportów wynika, że w wyniku mutacji warstwa chitynowa stwora przerodziła się w pancerz bojowy umożliwiający przetrwanie bezpośredniego trafienia w głowę. Uważa się, że głównymi słabymi punktami podgatunku są nogi i tułów.
ja: 種分類 A-Alpha-E2[LF]近接戦闘にさらに適合したブルートの進化体。報告は、頭部への直接攻撃を受けても耐えられるコンバットアーマーと言えるほどにこの生物のキチン質が変異したことを示唆している。脚部と胴体はこの生物の主要な弱点であるとみなされている。
pl: Классификация А-Альфа-Е2[LF]Еще более усовершенствованная для ближнего боя форма мутации Брута. Согласно докладам с поля боя, более прочная хитиновая оболочка существа выполняет функцию полноценной боевой брони, позволяя ему пережить прямое попадание в голову. Предполагается, что ноги и туловище — его слабые места.
ru: Clasificación de especies A-Alfa-E2[LF]Una evolución del bruto con una preparación superior para el combate cuerpo a cuerpo. Los informes indican que la quitina de la criatura ha mutado hasta el punto en que la armadura de combate le permite sobrevivir a un impacto directo en la cabeza. Sus piernas y su torso parecen ser su mayor debilidad.

# Pandoran Research/ALN_CRABMANELITECHARGER3_RESEARCHDEF_NAME
source: ARTHRON BRUTE CHAMPION
de: BRUTO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-WÜSTLING CHAMPION
it: ARTHRONOWY BRUTAL – CZEMPION
ja: アースロン ブルート チャンピオン
pl: АРТРОН-БРУТ (ЧЕМПИОН)
ru: ARTHRON BRUTO ADALID

# Pandoran Research/ALN_CRABMANELITECHARGER3_RESEARCHDEF_COMPLETE
source: Species classification A-Alpha-E3[LF]A nearly fully armored Brute. While its combat capabilities remain similar to other types of Brute, its legs and torso are considerably strengthened, rendering it almost immune to standard weapons.
de: Classificazione specie A-Alfa-E3[LF]Un Bruto quasi interamente corazzato. Le abilità di combattimento sono analoghe alle altre sottospecie, ma le gambe e il busto sono notevolmente rinforzati, rendendo la creatura praticamente immune alle armi convenzionali.
es: [null]
fr: Spezies-Klassifizierung A-Alpha-E3[LF]Ein fast vollständig gepanzerter Wüstling. Während die Kampffähigkeiten den anderen Wüstling-Variationen ähneln, sind Beine und Oberkörper erheblich gestärkt, wodurch diese Kreatur fast immun gegen Standardwaffen ist.
it: Klasyfikacja gatunku A-Alfa-E3[LF]Brutal o prawie całkowicie opancerzonym ciele. Choć jego zdolności bojowe są zbliżone do innych odmian Brutala, nogi i tułów zostały znacznie wzmocnione, czyniąc stwora omalże niewrażliwym na zwykłą broń.
ja: 種分類 A-Alpha-E3[LF]ほぼ完全に装甲化したブルート。戦闘能力は他のブルートタイプと同様のままだが、その脚部と胴体は相当に強化されており、並の兵器はほとんど通じなくなっている。
pl: Классификация А-Альфа-Е3[LF]Форма Брута, почти полностью защищенная броней. По боевым характеристикам схожа с другими формами Брута, однако практически неуязвима для стандартного оружия благодаря значительному количеству брони на ногах и туловище.
ru: Clasificación de especies A-Alfa-E3[LF]Un bruto blindado casi al completo. A pesar de que sus capacidades de combate son similares a los otros tipos de bruto, sus piernas y su torso están considerablemente reforzados, mostrándose casi inmunes a las armas estándar.

# Pandoran Research/ALN_CRABMANULTRACHARGER_RESEARCHDEF_NAME
source: ARTHRON BRUTE PRIME
de: BRUTO ARTHRON SCELTO
es: [null]
fr: ARTHRON-WÜSTLING PRIME
it: ARTHRONOWY BRUTAL — DOWÓDCA
ja: アースロン ブルート プライム
pl: АРТРОН-БРУТ (ЛИДЕР)
ru: ARTHRON BRUTO SUPREMO

# Pandoran Research/ALN_CRABMANULTRACHARGER_RESEARCHDEF_COMPLETE
source: Species classification A-Alpha-CAS[LF]The specimen is believed to be the peak of Brute evolution. Lacking any known weak spots, the specimen is capable of complex thinking and command capability when on the battlefield. When encountered, it is recommended that it be taken out first.
de: Classificazione specie A-Alfa-CAS[LF]Si crede che questo esemplare rappresenti la massima evoluzione del Bruto. Privo di qualsiasi punto debole, è in grado di articolare pensieri complessi e dimostra abilità di comando sul campo di battaglia. In caso di incontro, si consiglia di eliminarlo immediatamente.
es: [null]
fr: Spezies-Klassifizierung A-Alpha-CAS[LF]Dieses Exemplar scheint den Höhepunkt der Wüstling-Evolution darzustellen. Es weist keine bekannten Schwachstellen auf und ist in der Lage, auf dem Schlachtfeld komplex zu denken und zu befehlen. Wenn man ihm begegnet, empfiehlt es sich, es zuerst auszuschalten.
it: Klasyfikacja gatunku A-Alfa-CAS[LF]Gatunek uważany za szczyt rozwoju Brutala. Nie ma żadnych znanych słabych punktów. Jest zdolny do złożonego myślenia i dowodzenia na polu bitwy. W razie napotkania stwora w starciu zaleca się jego wyeliminowanie w pierwszej kolejności.
ja: 種分類 A-Alpha-CAS[LF]本例はブルート進化の頂点と考えられている。この種は既知の弱点を持たず、戦場にあっては複合的な思考と指揮能力をもつ。遭遇の際には一番に始末することが推奨される。
pl: Классификация А-Альфа-КАС[LF]Считается высшей формой эволюции Брута. Сведений о слабых местах нет. Существо способно мыслить сложными понятиями и осуществлять командование на поле боя. При встрече рекомендуется уничтожить в первую очередь.
ru: Clasificación de especies A-Alfa-CAS[LF]Este espécimen parece ser la cúspide de la evolución de los brutos. No tiene puntos débiles conocidos y es capaz de producir pensamientos complejos y comandar en el campo de batalla. A la hora de enfrentarse a él, se recomienda encargarse de él antes de nada.

# Pandoran Research/ALN_CRABMANSHIELDER_RESEARCHDEF_NAME
source: ARTHRON SHIELDBEARER
de: OPLITA ARTHRON
es: [null]
fr: ARTHRON-SCHILDTRÄGER
it: ARTHRONOWY TARCZOWNIK
ja: アースロン シールドベアラー
pl: АРТРОН-ЩИТОНОСЕЦ
ru: ARTHRON ESCUDERO

# Pandoran Research/ALN_CRABMANSHIELDER_RESEARCHDEF_COMPLETE
source: Species classification A-Beta[LF]A new specimen of Arthron, mutated to have a large carapace and organic shield additionally protecting it from physical damage. Behavior analysis suggests this might be the Pandorans' attempt to create an equivalent of the Heavy Soldier class.
de: Classificazione specie A-Beta[LF]Nuovo esemplare mutato di Arthron, dotato di un ampio carapace e di uno scudo organico che lo proteggono dai danni fisici. L'analisi del comportamento suggerisce che si tratta di un tentativo dei Pandora di creare un combattente in grado di contrastare la classe dei soldati pesanti.
es: [null]
fr: Spezies-Klassifizierung A-Beta[LF]Ein neues mutiertes Arthron-Exemplar, mit großem Panzer und organischem Schild, die es zusätzlich vor physischem Schaden schützen. Verhaltensanalysen legen nahe, dass dies der Versuch der Pandoraner sein könnte, ein Äquivalent der Klasse Schwerer Soldat zu schaffen.
it: Klasyfikacja gatunku A-Beta[LF]Nowy rodzaj Arthrona, który w wyniku mutacji wykształcił duży pancerz i organiczną tarczę zapewniające dodatkową ochronę przed obrażeniami fizycznymi. Analiza zachowania wskazuje, że stwór może stanowić próbę stworzenia pandorańskiego odpowiednika żołnierza ciężkozbrojnego.
ja: 種分類 A-Beta[LF]物理的なダメージから身を守る大きな甲殻に有機的な盾まで有するように変異した、アースロンの新種例。行動分析は、ヘビー兵クラスに相当するものを生み出すためのパンドランの試みである可能性を示唆している。
pl: Классификация А-Бета[LF]Новый подвид Артрона, дополнительно защищенный от физического урона большим панцирем и органическим щитом. Согласно анализу поведения, может быть попыткой пандоранов создать свою версию солдат класса «Наводчик».
ru: Clasificación de especies A-Beta[LF]Un nuevo espécimen de Arthron mutado para tener un gran caparazón y un escudo orgánico para tener una mayor protección ante el daño físico. Los análisis de comportamiento indican que podría ser el intento pandoriano de crear un equivalente a la clase “soldado pesado”.

# Pandoran Research/ALN_CRABMANADVANCEDSHIELDER_RESEARCHDEF_NAME
source: ARTHRON SHIELDBEARER ALPHA
de: OPLITA ARTHRON ALFA
es: [null]
fr: ARTHRON-SCHILDTRÄGER ALPHA
it: ARTHRONOWY TARCZOWNIK ALFA
ja: アースロン シールドベアラー アルファ
pl: АРТРОН-ЩИТОНОСЕЦ (АЛЬФА)
ru: ARTHRON ESCUDERO ALPHA

# Pandoran Research/ALN_CRABMANADVANCEDSHIELDER_RESEARCHDEF_COMPLETE
source: Species classification A-Beta-1[LF]An enhanced form of Shieldbearer with reinforced carapace and shield that could withstand heavy blast damage. No significant behavior changes have been noticed at this point. Use of superior firepower is recommended.
de: Classificazione specie A-Beta-1[LF]Forma migliorata di Oplita con carapace rinforzato e scudo in grado di sopportare pesanti danni da esplosione. Non sono state osservate modifiche rilevanti al comportamento. Si consiglia l'uso di potenza di fuoco superiore.
es: [null]
fr: Spezies-Klassifizierung A-Beta-1[LF]Eine verbesserte Form des Schildträgers mit verstärktem Panzer und Schild, die schweren Explosionsschäden standhalten können. Bis jetzt wurden keine signifikanten Verhaltensänderungen bemerkt. Der Einsatz überlegener Feuerkraft wird empfohlen.
it: Klasyfikacja gatunku A-Beta-1[LF]Udoskonalona forma Tarczownika, ze wzmocnionym pancerzem i tarczą odporną na ciężkie obrażenia od wybuchu. Na daną chwilę nie zaobserwowano istotnych zmian w zachowaniu. Zaleca się użycie dużej siły ognia.
ja: 種分類 A-Beta-1[LF]激しい爆発ダメージにも耐えうる強化甲殻とシールドを有する、シールドベアラーの改良形態。この段階では目立った行動変化はみられない。より強力な火力が推奨される。
pl: Классификация А-Бета-1[LF]Мутировавшая разновидность Щитоносца с панцирем и щитом, выдерживающими серьезный взрывной урон. Изменений в его поведении пока не наблюдается. Рекомендуется использовать максимальную огневую мощь.
ru: Clasificación de especies A-Beta-1[LF]Una forma mejorada del escudero con un caparazón reforzado y un escudo capaz de soportar grandes daños. No se han descubierto cambios de comportamiento significativos hasta el momento. Se recomienda el uso de una potencia de fuego superior.

# Pandoran Research/ALN_CRABMANADVANCEDSHIELDER2_RESEARCHDEF_NAME
source: ARTHRON SHIELDBEARER ALPHA
de: OPLITA ARTHRON ALFA
es: [null]
fr: ARTHRON-SCHILDTRÄGER ALPHA
it: ARTHRONOWY TARCZOWNIK ALFA
ja: アースロン シールドベアラー アルファ
pl: АРТРОН-ЩИТОНОСЕЦ (АЛЬФА)
ru: ARTHRON ESCUDERO ALPHA
