Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX30_TEXT_GENERAL_0
source: Our operatives have discovered an abandoned Phoenix Project site. This isn't a base, but an archive of old blueprints and other planning material, compiled haphazardly in 2011 when an older archival facility was demolished to make space for a bypass.
de: Наши оперативники обнаружили заброшенный объект, принадлежавший Проекту Феникс. Это не база, а сборище старых чертежей и планов, бессистемно собранных в 2011 году. Чтобы построить резервный путь, тогда пришлось разрушить старое архивное помещение.
es: I nostri agenti hanno scoperto un sito abbandonato del Progetto Phoenix. Non è una base, ma un archivio di vecchi progetti e altri materiali simili, messo insieme alla bell'e meglio nel 2011, quando un precedente archivio venne smantellato per fare spazio a una tangenziale.
fr: Nuestros operativos han descubierto unas instalaciones del Proyecto Fénix abandonadas. No se trata de una base, sino de un archivo con antiguos proyectos, planos y otros materiales que se recopilaron en 2011 tras demoler unos archivos de datos para construir una carretera.
it: Unsere Soldaten haben einen verlassenen Standort des Phoenix-Projekts entdeckt. Dies ist keine Basis, sondern ein Archiv mit alten Bauplänen und anderem Planungsmaterial, das 2011 willkürlich zusammengestellt wurde, als eine ältere Archivanlage abgerissen wurde, um Platz für eine Umgehung zu schaffen.
ja: 職員達は放棄されたフェニックスプロジェクトの拠点を発見した。ここは基地ではなく、記録保管所。2011年にバイパス道路用のスペースを確保するため古い保管記録施設が取り壊された際に、古い計画やその他プランニング資料を場当たり的に取りまとめて保管していた場所だ。
ru: Operatorzy odkryli opuszczoną placówkę Projektu Phoenix. Nie jest to baza, tylko archiwum schematów i innych planów utworzone naprędce w roku 2011 po zniszczeniu starego archiwum.
zh_cn: Nos agents ont découvert un site abandonné du Projet Phoenix. Ce n'est pas une base, mais des archives de vieux plans et autres documents de planifications, compilés de façon désordonnée en 2011 lorsqu'un établissement d'archives plus ancien avait été démoli afin de construire une rocade.

# Exploration/EX30_TITLE
source: The Golden Age
de: Золотой век
es: L'età dell'oro
fr: La Era Dorada
it: Das goldene Zeitalter
ja: 黄金時代
ru: Złoty wiek
zh_cn: L'âge d'or

# Exploration/EX31_CHOICE_0_OUTCOME_GENERAL
source: Explosions rip the skin to shreds, exposing the viscous liquid underneath. Our team takes several samples, as does Dr. Barlow's, but for the moment it remains unclear whether or not any of this has been helpful. Perhaps we have killed whatever this organism was, but it's just as possible that the skin will just grow back.
de: Взрыв разрывает кожный покров, обнажая под ним вязкую слизь. Мы вместе с группой д-ра Барлоу отбираем несколько проб, но пока рано судить о том, принесет ли это нам хоть какую-то пользу. Предположительно, мы только что убили некий организм, хотя есть вероятность того, что со временем покров просто отрастет.
es: Le esplosioni lacerano la pelle, mettendo a nudo il liquido viscoso sottostante. La nostra squadra e quella della dottoressa Barlow raccolgono vari campioni, ma al momento non sappiamo se sia stato utile. Potremmo avere ucciso l'organismo, qualunque cosa fosse, ma la pelle potrebbe anche ricrescere.
fr: Las explosiones le despellejan la piel y dejan al descubierto el líquido viscoso que tiene debajo. Nuestro equipo y el doctor Barlow toman varias muestras, pero todavía no sabemos si la operación es de alguna utilidad. Puede que hayamos matado a este organismo desconocido, pero también es posible que siga vivo y que la piel vuelva a crecerle sin más.
it: Explosionen zerfetzen die Haut und setzen die darunterliegende viskose Flüssigkeit frei. Unser Team nimmt mehrere Proben, ebenso wie Dr. Barlow, aber im Moment ist noch unklar, ob irgendetwas davon hilfreich war oder nicht. Vielleicht haben wir diesen Organismus getötet, aber es ist genauso möglich, dass die Haut einfach nachwächst.
ja: 爆発が皮膜を粉砕し、その下にある粘液を露わにする。バーロウ博士のチームと同じく私達もいくつかのサンプルを回収したが、今のところそれが役に立つかどうかは不明なままだ。もしかしたらこの有機体を殺してしまったのかもしれないが、この皮膜が治って元に戻る可能性も同じぐらいにある。
ru: Wybuchy rozrywają skórę na strzępy, odsłaniając lepki płyn. Nasz zespół pobiera kilka próbek, podobnie jak zespół dr Barlow, ale na razie nie wiadomo, czy do czegokolwiek się przydadzą. Być może zabiliśmy ten przedziwny organizm, ale równie prawdopodobne jest, że skóra po prostu odrośnie.
zh_cn: Des explosions déchirent la peau, exposant le liquide visqueux en dessous. Notre équipe prélève plusieurs échantillons, tout comme celle du Dr Barlow, mais pour le moment personne ne peut dire avec certitude si tout ceci s'est avéré utile. Peut-être que nous avons tué cet organisme, peu importe ce que c'était. Mais, c'est aussi tout à fait possible que la peau repousse.

# Exploration/EX31_CHOICE_0_TEXT
source: Dynamite the site.
de: Подорвать это место.
es: FALLO SALTARE IN ARIA
fr: Demoler las instalaciones.
it: Jagt den Standort in die Luft.
ja: この場所をダイナマイトで爆破する。
ru: Wysadź wszystko.
zh_cn: Dynamiter le site.

# Exploration/EX31_CHOICE_1_OUTCOME_GENERAL
source: ""I guess we'll keep studying this... whatever this is,"" Dr. Barlow says with a resigned shrug. ""Maybe we'll figure out what it does, maybe not. Maybe it doesn't do anything and the Pandoravirus is just insane. Who knows? Anyway, I'll make sure all the data we retrieve is shared with the Phoenix Project.""
de: «Полагаю, мы продолжим изучать это... что бы это ни было, — отвечает д-р Барлоу, покорно пожимая плечами. — Возможно, нам удастся выяснить, что здесь происходит, а может быть и нет. Не исключено, что никакой загвоздки здесь никогда и не было, а пандоравирус просто сошел с ума. Кто знает? В любом случае, я позабочусь, чтобы все найденные нами данные были переданы в Проект Феникс».
es: ""Continueremo a studiare questo... qualunque cosa sia"", dice la dottoressa Barlow, rassegnata. ""Forse riusciremo a capire a cosa serve, forse no. Forse non serve a nulla, è soltanto una delle follie del Pandoravirus. Chi può dirlo? Comunque, mi assicurerò che tutti i dati raccolti vengano condivisi con il Progetto Phoenix"".
fr: ""Supongo que vamos a seguir investigando este... lo que quiera que sea"", comenta el doctor Barlow, encogiéndose de hombros. ""A lo mejor conseguimos averiguar qué es lo que hace... o a lo mejor no. Igual no hace nada y resulta que el Pandoravirus no sigue ninguna lógica. ¿Quién sabe? En fin, me comprometo a compartir con el Proyecto Fénix todos los datos que extraigamos"".
it: „Ich schätze, wir werden das weiter studieren ... was auch immer das ist“, sagt Dr. Barlow mit einem resignierten Achselzucken. „Vielleicht finden wir heraus, was es tut, vielleicht auch nicht. Vielleicht tut es auch gar nichts und das Pandoravirus ist einfach nur verrückt. Wer weiß? Wie auch immer, ich werde sicherstellen, dass alle Daten, die wir erhalten, mit dem Phoenix-Projekt geteilt werden.“
ja: 「とりあえずは調査を続けてみるわ…これが何であるにせよね。」バーロウ博士が観念したように肩をすくめる。「もしかしたらこれが何なのか分かるかもしれない。分からないかもしれない。これは全く無意味な代物で、パンドラウィルスが馬鹿げた振る舞いをしただけかもしれない。何とも言えないわね。いずれにせよ、得られたデータは全てフェニックスプロジェクトと共有されるようにしておくから。」
ru: — Będziemy dalej badać to coś... — mówi dr Barlow z rezygnacją. — Może się dowiemy, czym to jest, a może nie. Może niczemu to nie służy, a Pandorawirus jest szalony. Tego nie wie nikt, ale tak czy inaczej wszystkie dane udostępnimy Projektowi Phoenix.
zh_cn: « J'imagine que nous allons continuer à étudier ceci... peu importe ce que c'est », dit le Dr Barlow en haussant les épaules d'un air résigné. « Peut-être que nous découvrirons ce qu'il fait, peut-être pas. Peut-être qu'il ne fait rien et que le Pandoravirus est simplement fou. Qui sait ? Dans tous les cas, je m'assurerai que toutes les données recueillies sont partagées avec le Projet Phoenix. »

# Exploration/EX31_CHOICE_1_TEXT
source: Contribute to Dr. Barlow's research.
de: Принять участие в исследовании д-ра Барлоу.
es: COLLABORA ALLE RICERCHE DELLA DOTTORESSA BARLOW
fr: Colaborar con la investigación del doctor Barlow.
it: Tragt zu Dr. Barlows Forschung bei.
ja: バーロウ博士の調査に寄付する。
ru: Pomóż doktor Barlow w badaniach.
zh_cn: Contribuer à la recherche du Dr Barlow.

# Exploration/EX31_CHOICE_2_OUTCOME_GENERAL
source: ""I don't blame you,"" Dr. Barlow says with a weary shrug. ""We live in a messed-up world and nothing makes sense anymore.""
de: «Я вовсе не обвиняю вас, — отвечает д-р Барлоу, устало пожимая плечами. — Современный мир сошел с ума, и смысла уже ни в чем не найти».
es: ""Non vi biasimo"" dice la dottoressa Barlow scrollando le spalle, esausta. ""Il mondo sta girando tutto al contrario e niente ha più senso"".
fr: ""No te culpo"", dice el doctor Barlow, resignado. ""Vivimos en un mundo de locos en el que ya nada tiene sentido"".
it: „Ich kann es euch nicht verübeln“, sagt Dr. Barlow mit einem müden Achselzucken. „Wir leben in einer irrsinnigen Welt und nichts ergibt mehr Sinn.“
ja: 「非難はしないわ。」バーロウ博士がうんざりした様子で肩をすくめる。「私たちはぐちゃぐちゃになった世界で生きている。もはや意味が通らない事ばかりよ。」
ru: — Nie winię was — mówi dr Barlow z udręką i obojętnością w głosie. — Nasz świat jest pokręcony i nic nie ma już sensu.
zh_cn: « Je comprends », répond le Dr Barlow en haussant les épaules d'un air las. « Nous vivons dans un monde tordu et plus rien n'a de sens. »

# Exploration/EX31_CHOICE_2_TEXT
source: Do nothing.
de: Ничего не делать.
es: NON FARE NULLA
fr: No hacer nada.
it: Tut nichts.
ja: 何もしない。
ru: Nic nie rób.
zh_cn: Ne rien faire.

# Exploration/EX31_TEXT_GENERAL_0
source: At the site of what used to be a lake, our operatives discover an unsettling sight: the entire surface of the water is overgrown with a thick layer of what appears to be dry, flaky skin. In the middle of the lake is a large orifice which pumps out a sticky, greenish liquid that has formed a small river.[LF][LF]A Synedrion science team led by Dr. Amanda Barlow has set up camp nearby. ""I've never seen anything like it,"" she says. ""And while I'm all in favor of life and science and all that, my personal inclination is to to nuke the site from orbit. If only we had nukes and spaceships.""
de: На месте того, что раньше было озером, наши оперативники обнаруживают ужасное зрелище: вся поверхность воды покрыта толстым слоем чего-то, напоминающего сухую, шершавую кожу. В центре озера расположилась большая воронка, которая откачивает липкую, зеленоватую слизь, образовавшую узкую речку.[LF][LF]Научная группа Синедриона во главе с д-ром Амандой Барлоу разбила лагерь неподалеку. «В жизни не видела такого зрелища, — ужасается она. — Даже будучи ярым борцом за жизнь, науку и все в таком роде, я склоняюсь к тому, чтобы сбросить на это место ядерную бомбу. Жаль, что у нас нет ядерного оружия и космических кораблей на орбите».
es: Dove un tempo c'era un lago, i nostri agenti hanno trovato uno spettacolo inquietante: l'intera superficie è ricoperta da uno spesso strato che assomiglia a pelle secca, squamosa. Al centro del lago c'è un ampio orifizio da cui fuoriesce un liquido verdognolo e appiccicoso che ha formato un fiumiciattolo.[LF][LF]Una squadra di scienziati di Synedrion, guidati dalla dottoressa Amanda Barlow, ha allestito un accampamento proprio lì vicino. ""Non ho mai visto nulla di simile"", dice Barlow. ""E anche se sono sempre stata a favore della vita e della scienza, vorrei tanto lanciargli una bella testata nucleare orbitale. Se solo avessimo ancora testate nucleari e navi spaziali"".
fr: En el lugar donde antes había un lago, nuestros operativos descubren algo de lo más inquietante: la superficie del agua está completamente cubierta por una gruesa capa de lo que parece ser piel seca y escamosa. En medio del lago hay un gran orificio del que brota un líquido verde y pegajoso que ha ido formando un riachuelo.[LF][LF]Un equipo científico de Synedrion encabezado por la doctora Amanda Barlow ha montado un campamento en las inmediaciones. ""Nunca había visto nada igual"", afirma. ""Y, aunque estoy a favor de la vida, la ciencia y todo eso, personalmente optaría por mandarlo todo al espacio de un misilazo. Ojalá tuviéramos armas nucleares y naves espaciales"".
it: An der Stelle, an der früher ein See war, bietet sich unseren Soldaten ein beunruhigender Anblick: Die gesamte Wasseroberfläche ist mit einer dicken Schicht von scheinbar trockener, schuppiger Haut bedeckt. In der Mitte des Sees befindet sich eine große Öffnung, die eine klebrige, grünliche Flüssigkeit herauspumpt, welche einen kleinen Fluss gebildet hat.[LF][LF]Ein Wissenschaftsteam von Synedrion unter der Leitung von Dr. Amanda Barlow hat in der Nähe ein Lager aufgeschlagen. „Ich habe so etwas noch nie gesehen“, sagt sie. „Und obwohl ich für das Leben und die Wissenschaft und all das bin, ist meine persönliche Neigung, den Ort aus dem Orbit heraus zu zerstören. Wenn wir doch nur Atombomben und Raumschiffe hätten.“
ja: かつては湖だった場所で、職員達は不安になる光景を発見した。湖の表面全体が、乾燥した剥片状の皮膜に見えるものの厚い層で覆われているのだ。湖の中央にある大きな開口部はどろりとした緑色の液体を吐き出しており、その液体は小さな川を形成している。[LF][LF]アマンダ・バーロウ博士率いるシネドリオンの科学チームが、付近にキャンプを設営した。「こんなものは一度も見たことがないわ。」彼女は言う。「私も生命や科学といったものを全面的に支持してはいるけれど、個人的な気持ちとしてはこの場所を圏内から消してしまいたいところよ。核爆弾か宇宙船でもあればよかったのだけれど。」
ru: W miejscu, gdzie kiedyś znajdowało się jezioro, operatorzy odkrywają niepokojące zjawisko: cała tafla wody jest porośnięta grubą warstwą suchej, łuszczącej się skóry. Pośrodku widać duży otwór tryskający lepką, zielonkawą cieczą, która tworzy niewielką rzekę.[LF][LF]Zespół naukowy Synedrionu kierowany przez dr Amandę Barlow rozbił obóz w pobliżu. — Nigdy nie widziałam nic podobnego. I choć wyznaję zasady pro-life i wykładnie naukowe, to zdecydowanie zrzuciłabym na to bombę atomową z orbity. Szkoda, że nie mamy bomb atomowych ani statków kosmicznych — wzdycha doktor.
zh_cn: Sur le site de ce qui était autrefois un lac, nos agents découvrent une vision troublante : la surface de l'eau n'est qu'une couche de quelque chose qui ressemble à une peau sèche et qui pèle. Au milieu du lac se trouve un grand orifice qui pompe un liquide verdâtre collant formant un petit fleuve.[LF][LF]Une équipe scientifique du Synédrion dirigée par le Dr Amanda Barlow a établi un camp à proximité. « Je n'ai jamais rien vu de tel », annonce-t-elle. « Et même si je suis en faveur de la vie, la science et tout ça, je suis personnellement encline à lâcher une bombe atomique dessus depuis l'espace. Dommage que nous n'ayons ni arme nucléaire ni vaisseaux spatiaux. »

# Exploration/EX31_TITLE
source: Growth Spurt
de: Скачок роста
es: Crescite incontrollate
fr: Crecimiento repentino
it: Wachstumsschub
ja: 成長スパート
ru: Nagły wzrost
zh_cn: Poussée de croissance

# Exploration/EX32_CHOICE_0_OUTCOME_GENERAL
source: There seems to be a connection between the speed at which the hearts beat and the movements of nearby Pandoravirus creatures, but the hearts don't seem to be controlling the creatures. Is it possible that we're monitoring a monitoring station? Does this bizarre network represent some sort of analytical organ? [LF][LF]As usual, we are left with more questions than answers, but every clue counts.
de: Кажется, существует некая связь между частотой, с которой бьются сердца, и движениями находящихся рядом существ, зараженных пандоравирусом. Однако, по-видимому, сердца не контролируют самих существ. Возможно ли сделать так, чтобы мы следили за станцией наблюдения? Представляет ли эта странная сеть некое подобие аналитического органа? [LF][LF]Как обычно, так много вопросов и так мало ответов, поэтому сейчас важна каждая подсказка.
es: Sembra esserci una correlazione tra la velocità di pulsazione dei cuori e i movimenti delle creature dei vicini Pandora, ma a quanto pare i cuori non controllano le creature. E se stessimo monitorando una stazione di monitoraggio? Può darsi che questa strana rete sia una sorta di organo analitico? [LF][LF]Come sempre, ci ritroviamo con più domande che risposte, ma ogni singolo indizio può tornare utile.
fr: Parece haber alguna conexión entre la velocidad a la que laten los corazones y los movimientos de las criaturas infectadas por el Pandoravirus que están en la zona. Aun así, no parece que los corazones controlen a las criaturas. ¿Es posible que estemos vigilando una estación de vigilancia? ¿Es posible que esta extraña red represente algún tipo de órgano analítico? [LF][LF]Como siempre, nos vamos con más preguntas que respuestas, pero cada pista cuenta.
it: Es scheint einen Zusammenhang zwischen der Geschwindigkeit, mit der die Herzen schlagen, und den Bewegungen der nahegelegenen Pandoravirus-Kreaturen zu geben, aber die Herzen scheinen die Kreaturen nicht zu kontrollieren. Ist es möglich, dass wir eine Überwachungsstation überwachen? Stellt dieses bizarre Netzwerk eine Art analytisches Organ dar? [LF][LF]Wie üblich bleiben uns mehr Fragen als Antworten, aber jeder Hinweis zählt.
ja: これらの心臓が拍動する速度と近隣のパンドラ生物の活動の間には繋がりがあるようだが、この心臓がパンドラ生物を制御しているわけではないらしい。私達がモニタリングしているのは、モニタリング器官だったという可能性はないだろうか？この奇妙なネットワークは、ある種の分析器官を表しているのでは？[LF][LF]いつものように答えよりも疑問の方が多く残ってしまったが、どんな手掛かりも重要である。
ru: Wydaje się, że rytm serc i ruchy pobliskich stworzeń zainfekowanych Pandorawirusem są zsynchronizowane, jednak serca nie kontrolują ich. Czy to możliwe, że monitorujemy stację monitorującą? Czy ta dziwaczna sieć to jakiś organ analityczny? [LF][LF]Jak zwykle, mamy więcej pytań niż odpowiedzi, ale liczy się każda wskazówka.
zh_cn: Il semble y avoir une connexion entre la vitesse à laquelle les cœurs battent et les mouvements des créatures du Pandoravirus à proximité, mais les cœurs n'apparaissent pas contrôler les créatures. Est-ce possible que nous soyons en train de surveiller une station de surveillance ? Est-ce que ce réseau bizarre représente une sorte d'organe analytique ?[LF][LF]Comme d'habitude, nous nous retrouvons avec davantage de questions que de réponses, mais chaque indice compte.

# Exploration/EX32_CHOICE_0_TEXT
source: Set up a monitoring station and collect data.
de: Настроить станцию наблюдения и собрать данные.
es: ALLESTISCI UNA STAZIONE DI MONITORAGGIO E RACCOGLI DATI
fr: Montar una estación de vigilancia y recabar datos.
it: Errichtet eine Überwachungsstation und sammelt Daten.
ja: モニタリング施設を設置してデータを収集する。
ru: Rozłóż stację monitorującą i zbierz dane.
zh_cn: Installer une station de surveillance et recueillir des données.

# Exploration/EX32_CHOICE_1_OUTCOME_GENERAL
source: Unfortunately, the organism is so enormous, and grows back so fast, that any attempt to destroy it seems doomed to fail. But perhaps we can gain some useful insights by observing its regeneration.
de: К сожалению, организм настолько огромен и восстанавливается такими быстрыми темпами, что любая попытка его уничтожить, кажется, обречена на провал. Однако, возможно, нам удастся узнать кое-что полезное, пока мы будем наблюдать, как он регенерирует.
es: Purtroppo la creatura è così grande e ricresce così velocemente che ogni tentativo di distruggerla risulta vano. Ma forse potremmo scoprire qualcosa di interessante osservando come si rigenera.
fr: Por desgracia, el organismo es tan sumamente grande y tiene tal capacidad de regeneración que todos los intentos de destruirlo están abocados al fracaso. Aun así, puede que podamos extraer algunas conclusiones de su proceso de regeneración.
it: Leider ist der Organismus so riesig und wächst so schnell nach, dass jeder Versuch, ihn zu zerstören, zum Scheitern verurteilt scheint. Aber vielleicht können wir einige nützliche Erkenntnisse gewinnen, wenn wir seine Regeneration beobachten.
ja: あいにくこの有機体は非常に巨大かつすぐに再生してしまうため、これを滅ぼそうとする試みは失敗におわる運命にあるらしい。しかしおそらく、その再生を観察することによって有用な洞察を得られるだろう。
ru: Niestety, organizm jest tak ogromny i regeneruje się tak szybko, że każda próba zniszczenia jest skazana na niepowodzenie. Ale być może uda nam się pozyskać użyteczne dane z obserwacji jego regeneracji.
zh_cn: Malheureusement, l'organisme est si énorme et repousse tellement vite que toute tentative pour le détruire semble vouée à l'échec. Mais peut-être que nous obtiendrons des informations utiles en observant sa régénération.

# Exploration/EX32_CHOICE_1_TEXT
source: Try to sabotage the organism.
de: Попытаться уничтожить организм.
es: PROVA A SABOTARE L'ORGANISMO
fr: Intentar sabotear el organismo.
it: Versucht, den Organismus zu sabotieren.
ja: この有機体の破壊を試みる。
ru: Spróbuj zniszczyć organizm.
zh_cn: Essayer de saboter l'organisme.

# Exploration/EX32_CHOICE_2_OUTCOME_GENERAL
source: While unsettling, the organism poses no immediate threat. Better to focus our efforts elsewhere.
de: В таком состоянии этот организм не представляет непосредственной угрозы. Лучше сосредоточить наши усилия на чем-то другом.
es: Sebbene sia inquietante, per ora l'organismo non rappresenta una minaccia. Meglio concentrare i nostri sforzi altrove.
fr: Aunque resulta inquietante, ese organismo no supone una amenaza inminente. Es mejor que nos centremos en otra cosa.
it: Der Organismus ist zwar beunruhigend, stellt aber keine unmittelbare Bedrohung dar. Wir sollten unsere Bemühungen lieber auf andere Bereiche konzentrieren.
ja: 何とも落ち着かないとはいえ、この有機体は差し迫った脅威をもたらすものではない。別のところに労力を注いだ方がいいだろう。
ru: Organizm jest dość niepokojący, jednak nie stanowi żadnego bezpośredniego zagrożenia. Lepiej zająć się czymś innym.
zh_cn: Même s'il est terrifiant, l'organisme ne pose pas de menace immédiate. Autant concentrer nos efforts ailleurs.

# Exploration/EX32_CHOICE_2_TEXT
source: Let it be.
de: Оставить их в покое.
es: LASCIA PERDERE
fr: Dejarlo estar.
it: Tut nichts.
ja: 放っておく。
ru: Nie wchodź tam.
zh_cn: Le laisser en l'état.

# Exploration/EX32_TEXT_GENERAL_0
source: Our operatives report that stretching across an entire valley is a field of human hearts, interconnected by thin strands of connective tissue and slimy, pulsating veins. The effect is deeply hypnotic, and looking at it for too long causes a strange feeling of one's own heart becoming synchronized to the beat.[LF]
de: Наши оперативники сообщают, что по всей долине простирается поле человеческих сердец, связанных между собой тонкими нитями соединительной ткани и липкими, пульсирующими венами. Это зрелище будто гипнотизирует, а если на всю картину смотреть слишком долго, то возникает ощущение, будто ваше собственное сердце бьется в одном ритме с теми сердцами.
es: I nostri agenti riferiscono di aver visto un'intera valle ricoperta da cuori umani, connessi tra loro da fili di tessuto connettivo e da sottilissime vene che pulsano. L'effetto generale è piuttosto ipnotico e, se lo si guarda troppo a lungo, si ha la strana sensazione che il proprio cuore cominci a battere all'unisono.[LF]
fr: Nuestros operativos informan de que hay una especie de campo repleto de corazones humanos en medio del valle. Están conectados entre sí mediante unas finas hebras de tejido con venas palpitantes. El efecto es profundamente hipnótico. Concentrar la mirada en ellos durante cierto tiempo provoca un extraño fenómeno en el propio corazón: ambos latidos se sincronizan.
it: Unsere Soldaten berichten, dass sich ein Feld menschlicher Herzen, das durch dünne Bindegewebsstränge und schleimige, pulsierende Venen verbunden ist, über ein ganzes Tal erstreckt. Die Wirkung ist tief hypnotisch, und wenn man sie zu lange betrachtet, entsteht das seltsame Gefühl, dass das eigene Herz mit dem Takt synchronisiert wird.
ja: 職員達が、渓谷全体に広がる人間の心臓について報告している。それぞれの心臓は、結合組織の細い糸とぬるぬるした脈打つ血管で相互に連結している。強い催眠効果があり、あまり長く見つめていると、自分の心臓とこの有機体の鼓動が同期しているような奇妙な感覚が生じる。[LF]
ru: Operatorzy zauważyli, że całą dolinę pokrywają ludzkie serca połączone cienkimi pasmami tkanki i oślizgłymi, pulsującymi żyłami. Wygląda to niezwykle hipnotyzująco, a operatorzy, który zbyt długo się w to wpatrywali, twierdza, że rytm ich serc zsynchronizował się z tym tworem.[LF]
zh_cn: Nos agents signalent un champ de cœurs humains qui s'étend sur toute une vallée ; ces cœurs sont interconnectés par des filaments minces de tissu conjonctif et de veines visqueuses à pulsations. L'effet est incroyablement hypnotique et le regarder trop longtemps donne l'étrange impression que notre cœur se synchronise au battement du champ.[LF]
