Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN6_CHOICE_1_TEXT
source: Offer thoughts and prayers.
de: Вознести молитвы.
es: OFFRITI DI PREGARE PER LE VITTIME
fr: Presentar condolencias.
it: Bietet Gedanken und Gebete an.
ja: 見解と祈りの言葉を述べる。
ru: Zaoferuj wsparcie emocjonalne i modlitwę.
zh_cn: Offrir des pensées et prières.

# Anu/AN6_CHOICE_2_OUTCOME_GENERAL
source: ""None shall be brought to the Dead God by force,"" a priest assures our operatives. ""But those who do not follow the path of the Exalted, who refuse the wisdom of the Synod of Yearning, cannot receive the divine blessings, and will never attain perfection.""
de: Ответом нам стало гробовое молчание. Последователи и так потеряли десятки солдат, пытаясь защитить беженцев. Они не заинтересованы в том, чтобы выслушивать мнение каких-то проходимцев.
es: Le nostre richieste vengono accolte da un silenzio gelido. I Discepoli hanno perso decine di soldati per proteggere i profughi e a loro non interessa l'opinione degli ultimi arrivati.
fr: Nuestras peticiones llegan a oídos sordos. Los Discípulos han perdido a una docena de soldados intentando proteger a los refugiados. No están dispuestos a escuchar las opiniones de los impuntuales.
it: Unsere Forderungen stoßen auf eisige Stille. Die Jünger haben beim Versuch, die Flüchtlinge zu schützen, ein Dutzend Soldaten verloren. Sie sind nicht an den Meinungen der Nachzügler interessiert.
ja: 「無理やりに死せる神への信仰を強制させられるなど、あってはならないことだ。」祭司の一人が職員に請け合う。「だがイグザルティドの道に従わずシノッド・オブ・ヤーニングの叡智も拒む者は、神聖な祝福を授かる事ができない。そして完全さに到達することもけっしてないだろう。」
ru: Nasze żądania trafiają na mur milczenia. Akolici stracili kilkunastu żołnierzy, próbując chronić uchodźców; nie obchodzi ich zdanie spóźnialskich.
zh_cn: Nos exigences sont accueillies par un silence de pierre. Les Disciples ont perdu une douzaine de soldats en essayant de protéger les réfugiés ; l'opinion d'étrangers ne les intéresse pas.

# Anu/AN6_CHOICE_2_TEXT
source: Offer resources in exchange for guarantees that the refugees will be granted religious freedom.
de: Предложить ресурсы в обмен на гарантию, что никто не будет насильно обращать беженцев в свою веру.
es: OFFRI RISORSE A PATTO CHE AI PROFUGHI SIA GARANTITA LA LIBERTÀ DI CULTO
fr: Ofrecer recursos a cambio de asegurar la libertad de fe para los refugiados.
it: Bietet Ressourcen an im Austausch für die Garantie, dass den Flüchtlingen Religionsfreiheit gewährt wird.
ja: 難民達の信仰の自由を認めさせることと引き換えに、資源を提供する。
ru: Zaproponuj zasoby w zamian za gwarancję, że uchodźcy uzyskają wolność religijną.
zh_cn: Offrir des ressources contre la garantie que les réfugiés bénéficieront de la liberté de religion.

# Anu/AN6_CHOICE_3_OUTCOME_GENERAL
source: A representative from Synedrion agrees that it would be appropriate to forget about whatever differences exist between Synedrion and the Disciples in order to help these refugees. Our common humanity is all we have, after all, even if we can't quite agree on what to do about it.
de: Представитель Синедриона согласен, что было бы справедливо забыть о разногласиях между Синедрионом и Последователями, чтобы помочь этим беженцам. В конце концов, даже если мы не можем прийти к согласию, наша человечность — вот наше общее.
es: Un rappresentante di Synedrion ritiene giusto mettere da parte le divergenze con i Discepoli per aiutare i profughi. In fondo, l'umanità è tutto ciò che ci resta, anche se non siamo d'accordo su cosa farne.
fr: Un representante de Synedrion está de acuerdo en que tanto Synedrion como los Discípulos deben dejar a un lado sus diferencias para ayudar a esos refugiados. La humanidad que compartimos es todo cuanto nos queda, aunque no seamos capaces de ponernos de acuerdo en qué hacer con ella.
it: Ein Vertreter von Synedrion stimmt zu, dass es angebracht wäre, die Unterschiede zwischen Synedrion und den Jüngern zu vergessen, um diesen Flüchtlingen zu helfen. Unsere gemeinsame Menschlichkeit ist schließlich alles, was wir haben, auch wenn wir uns nicht ganz einigen können, was wir damit tun sollen.
ja: シネドリオンの代表は同意した。難民を助けるためには、シネドリオンとディサイプルズの間に存在する違いについては忘れることが妥当である。我々に共通する人間性は誰もが持ちあわせているものだ。それをどう扱うべきかについては、あまり一致しないとしても。
ru: Przedstawiciel Synedrionu zgadza się, że trzeba zapomnieć o niesnaskach między Synedrionem a Akolitami i pomóc uchodźcom. Nawet jeżeli nie zgadzamy się między sobą na wszystkich płaszczyznach, to mamy już tylko siebie.
zh_cn: Un représentant du Synédrion convient qu'il serait approprié d'oublier les différences qui existent entre le Synédrion et les Disciples afin d'aider ces réfugiés. Notre humanité est tout ce que nous avons, après tout, même si nous ne pouvons pas nous mettre d'accord sur ce que nous voulons en faire.

# Anu/AN6_CHOICE_3_TEXT
source: Ask Synedrion for assistance.
de: Попросить Синедрион о помощи.
es: CHIEDI AIUTO A SYNEDRION
fr: Pedir ayuda a Synedrion.
it: Bittet Synedrion um Unterstützung.
ja: シネドリオンに支援を求める。
ru: Poproś Synedrion o pomoc.
zh_cn: Demander l'aide du Synédrion.

# Anu/AN6_TEXT_GENERAL_0
source: At [HavenName], the atmosphere is subdued. A massive caravan of refugees from the fallen haven of Balarama Bridge has just arrived, and many of them are still shaken by the disaster that claimed hundreds of lives. The priests are busy tending to the injured, but they are afraid that many will die in the next few days. ""The human body is imperfect,"" one of the priests sighs. ""But it's not only external injuries that claim lives. Memories, too, can kill, when kindness is in short supply.""[LF]
de: В убежище [HavenName] царит гнетущая атмосфера. Многие его жители — недавно прибывшие беженцы из разрушенного независимого убежища Мост Баларама. Многие из них еще не оправились от катастрофы, которая унесла сотни жизней. Жрецы ухаживают за больными и не расположены к общению с безбожниками.[LF]
es: Presso [HavenName] il morale è piuttosto basso. Molti abitanti sono in realtà profughi appena arrivati dal rifugio indipendente del Ponte di Balarama, ormai caduto, e sono ancora provati dalla tragedia, che ha mietuto centinaia di vittime. I sacerdoti sono impegnati a curare i feriti e non sembrano propensi a parlare con i miscredenti.[LF]
fr: El ambiente en [HavenName] está cargado de tristeza. Acaba de llegar una gran cantidad de refugiados, que provienen del refugio caído del Puente de Balarama. Muchos de ellos siguen conmocionados por el desastre que se ha cobrado cientos de vidas. Los sacerdotes se ponen a ayudar a tantos heridos como pueden, pero se niegan a hablar con los infieles.
it: Die Stimmung in [HavenName] ist gedämpft. Eine riesige Karawane von Flüchtlingen aus der gefallenen Zuflucht Balarama Bridge ist gerade angekommen, und viele von ihnen sind immer noch erschüttert von der Katastrophe, die Hunderte von Menschenleben gefordert hat. Die Priester sind damit beschäftigt, sich um die Verletzten zu kümmern und nicht willens, mit Ungläubigen zu sprechen.
ja: [HavenName]の雰囲気は静かだ。陥落したヘイヴン・バララーマブリッジからの大規模な難民旅団が到着したばかりであり、その多くが何百人もの命を奪った災禍に今なお震えている。祭司達が負傷者の世話に追われているが、彼らはあと数日で多くの者が死ぬのではないかと心配している。「人の肉体は不完全だ。」祭司の一人がため息をつく。「だが命を奪うのは外傷だけではない。思いやりが不足する時にあっては、記憶もまた打ちのめしてくるものとなる。」[LF]
ru: Atmosfera w bastionie [HavenName] jest napięta. Wielu obecnych tu uchodźców niedawno przybyło ze zdewastowanego Mostu Balarama. Są nadal w szoku po katastrofie, podczas której zginęły setki ludzi. Księża są zajęci opatrywaniem rannych i rozmową z niewiernymi.[LF]
zh_cn: Au refuge [HavenName], l'ambiance est morose. De nombreux habitants sont des réfugiés qui viennent d'arriver du refuge indépendant Pont de Balarama qui a été anéanti et ils sont encore secoués par la catastrophe qui a coûté des centaines de vies. Les prêtres s'affairent aux soins des blessés et sont peu disposés à parler aux infidèles.[LF]

# Anu/AN6_TITLE
source: Haunted
de: Гонимые
es: Perseguitati
fr: Condenados
it: Heimgesucht
ja: ホーンテッド
ru: Nawiedzony
zh_cn: Hanté

# Anu/AN7_CHOICE_0_OUTCOME_GENERAL
source: The world is changing rapidly, the Anagnostes says, and understanding the new shape it is taking on will be essential to the survival and evolution of humanity.
de: «Мир стремительно меняется, — говорит анагност. — Понимание того, какую следующую форму он примет, имеет важное значение для выживания и развития человечества». Говоря о развитии, он намекает на то, что Проект Феникс может принять в нем участие, если того пожелает.
es: Il mondo sta cambiando rapidamente, dice l'Anagnoste, e per garantire la sopravvivenza e l'evoluzione del genere umano è fondamentale capire quali forme assumerà. Il Progetto Phoenix potrà partecipare all'evoluzione, se lo vorrà.
fr: El Anagnostes dice que el mundo cambia rápidamente, y que es fundamental entender su nueva forma de cara a la supervivencia y evolución de la humanidad. Una evolución de la que el Proyecto Fénix podría formar parte, si así lo decide.
it: Die Welt verändert sich schnell, sagt der Anagnostes, und das Verständnis der neuen Form, die sie annimmt, wird für das Überleben und die Entwicklung der Menschheit von wesentlicher Bedeutung sein. Eine Entwicklung, an der das Phoenix-Projekt beteiligt sein könnte, wenn es sich dafür entscheidet.
ja: アナグノステスは言う。世界は急速に変化しており、その世界が現在形作っている新たな形状を理解することは、人類の生存と進化に必要不可欠であると。
ru: Anagnosta mówi, że świat szybko się zmienia, a odnalezienie się w nowej rzeczywistości będzie kluczowe dla przetrwania i ewolucji ludzkości. Projekt Phoenix może przyczynić się do rozwoju ewolucyjnego, jeśli tylko będą chcieli.
zh_cn: « Le monde change rapidement, dit l'anagnoste, et comprendre la nouvelle forme qu'il prend sera essentiel à la survie et à l'évolution de l'humanité. Une évolution à laquelle le Projet Phoenix pourrait choisir de prendre part, s'il le souhaite. »

# Anu/AN7_CHOICE_0_TEXT
source: Exchange information.
de: Обменяться сведениями.
es: SCAMBIA LE INFORMAZIONI
fr: Intercambiar información.
it: Tauscht Informationen aus.
ja: 情報を交換する。
ru: Wymień informacje.
zh_cn: Échanger des informations.

# Anu/AN7_CHOICE_1_OUTCOME_GENERAL
source: The Anagnostes shrugs. ""I'm sure you have your reasons,"" he says.
de: Анагност пожимает плечами. «Уверен, у вас есть на то свои причины», — говорит он.
es: L'Anagnoste non sembra turbato. ""Avrete le vostre buone ragioni"" dice.
fr: El Anagnostes se encoge de hombros y dice. ""Seguro que tenéis vuestros motivos"".
it: Der Anagnostes zuckt mit den Achseln. „Ihr habt sicherlich eure Gründe“, sagt er.
ja: アナグノステスが肩をすくめる。「あなた方にも理由があるのだろう。」
ru: — Jestem pewien, że masz swoje powody — mówi Anagnosta wzruszając ramionami.
zh_cn: L'anagnoste hausse les épaules : « Je suis sûr que vous avez vos raisons », conclut-il.

# Anu/AN7_CHOICE_1_TEXT
source: Politely decline.
de: Вежливо отказаться.
es: RIFIUTA GARBATAMENTE
fr: Rechazar educadamente.
it: Lehnt höflich ab.
ja: 丁重に断る。
ru: Taktownie odmów.
zh_cn: Décliner poliment.

# Anu/AN7_TEXT_GENERAL_0
source: The Anagnostes of [HavenName], formerly a professor of geography at a major university of the old world, is highly interested in the Phoenix Project and proposes an information exchange.
de: Анагност убежища [HavenName] раньше преподавал географию в одном из крупных университетов старого мира. Сейчас он предлагает нашим оперативникам поделиться имеющимися у него сведениями в обмен на ресурсы для его священных исследований.
es: L'Anagnoste di [HavenName], un tempo docente di geografia in una delle università più prestigiose del vecchio mondo, si offre di condividere informazioni con i nostri agenti in cambio di risorse con cui proseguire i suoi sacri studi.
fr: El Anagnostes de [HavenName], que antaño era un antiguo profesor de geografía en una importante universidad del antiguo mundo, se ofrece a compartir información con nuestros operativos a cambio de los recursos que necesita para sus sagrados estudios.
it: Der Anagnostes von [HavenName], früher Professor für Geografie an einer großen Universität der alten Welt, bietet an, im Austausch für Ressourcen für seine heiligen Studien Informationen mit unseren Soldaten auszutauschen.
ja: かつては旧世界の有名大学の地理学教授であった[HavenName]のアナグノステスはフェニックスプロジェクトに強い興味を抱いており、情報交換を提案している。
ru: Anagnosta bastionu [HavenName], były profesor geografii na jednym z najważniejszych uniwersytetów starego świata, proponuje wymianę informacji w zamian za zasoby potrzebne do jego uświęconych badań.
zh_cn: L'anagnoste du refuge [HavenName], ancien professeur de géographie dans une université prestigieuse de l'ancien monde, propose de partager des informations avec nos agents en échange de ressources pour ses études sacrées.

# Anu/AN7_TITLE
source: Maps of the Earth
de: География Земли
es: Mappe della Terra
fr: Mapas de la Tierra
it: Eine Karte der Erde
ja: 大地の地図
ru: Mapy świata
zh_cn: Cartes de la Terre

# Anu/AN8_CHOICE_0_OUTCOME_GENERAL
source: ""These things were captured on the battlefield. We hope they shall be of use to you,"" the Skeuophylax says as a crate is delivered to our vehicle.
de: Чтобы жители могли принять наше приношение, они проводят еще один ритуал. Кажется, по его завершении бывшая напряженность немного спадает.
es: Affinché la donazione possa essere accettata, è necessario compiere un altro rito. Una volta concluso, gli animi sembrano più distesi.
fr: Es preciso completar un rito más para aceptar la donación. Tras la finalización del mismo, todo el mundo parece más relajado que antes.
it: Damit die Spende angenommen werden kann, muss ein weiteres Ritual durchgeführt werden. Nachdem das erledigt ist, wirken alle etwas entspannter als zuvor.
ja: 「これらの品は戦場で獲得されたもの。あなた方の役に立つものとなることを願う。」私達の乗り物に箱を届けながら、スケオフィラックスがそう述べる。
ru: Aby darowizna została przyjęta, musi zakończyć się kolejny obrządek. Po zakończeniu wszyscy są znacznie spokojniejsi.
zh_cn: Un autre rituel doit être accompli pour que le don soit accepté. Après cela, tout le monde semble un peu plus détendu qu'avant.

# Anu/AN8_CHOICE_0_TEXT
source: Accept the gifts.
de: Сделать пожертвование, чтобы улучшить отношения.
es: OFFRI UNA DONAZIONE PER ADDOLCIRE I RAPPORTI
fr: Ofrecer una donación para mejorar las relaciones.
it: Bietet eine Spende an, um das Verhältnis zwischen euch zu verbessern.
ja: この贈り物を受け取る。
ru: Zaproponuj darowiznę, aby poprawić relacje.
zh_cn: Faire un don pour améliorer les relations.

# Anu/AN8_CHOICE_1_OUTCOME_GENERAL
source: We have gravely offended the people of [HavenName]. The Shadowed Hierarch shall hear of this.
de: Мы страшно обидели жителей убежища [HavenName]. Сумрачный Иерарх обязательно об этом узнает.
es: Abbiamo profondamente offeso gli abitanti di [HavenName]. Il Gerarca tenebroso lo verrà a sapere.
fr: Hemos ofendido gravemente a la gente de [HavenName]. A buen seguro, informarán al Jerarca Sombrío de todo esto.
it: Wir haben die Menschen von [HavenName] ernsthaft beleidigt. Der Schattenhierarch wird davon erfahren.
ja: 私達は[HavenName]の人々の感情をひどく傷つけた。この件は必ずやシャドウド・ハイアラークの耳に入るだろう。
ru: Poważnie uraziliśmy mieszkańców bastionu [HavenName]. Cienisty Hierarcha dowie się o tym.
zh_cn: Nous avons insulté les habitants du refuge [HavenName]. Le Hiérarque des Ombres va en entendre parler.

# Anu/AN8_CHOICE_1_TEXT
source: Decline the gifts.
de: Оставить их в покое.
es: LASCIALI FARE
fr: Dejarlos estar.
it: Lasst sie in Ruhe.
ja: この贈り物を辞退する。
ru: Niech tak będzie.
zh_cn: Les laisser en paix.

# Anu/AN8_TEXT_GENERAL_0
source: Things at [HavenName] are a little unsettled; a recent visit from the Shadowed Hierarch resulted in the previous Exarch disappearing overnight. Our operatives are greeted formally, with great attention paid to each necessary ritual.[LF][LF]After the rituals are concluded, the inhabitants present our operatives with gifts.
de: В убежище [HavenName] до сих пор царит смятение. Во время последнего визита Сумрачного Иерарха внезапно исчез экзарх. Нашим оперативникам жители оказывают формальный прием, уделяя большое внимание всем обязательным ритуалам.[LF]
es: C'è un po' di turbamento presso [HavenName]: dopo la recente visita del Gerarca tenebroso, il precedente Esarca è improvvisamente scomparso. I nostri agenti vengono accolti con grande formalità e si sottopongono a tutti i riti obbligatori.[LF]
fr: Crece la tensión en [HavenName]. Una visita del Jerarca Sombrío termina con la desaparición del exarca anterior. Reciben a nuestros operativos de acuerdo al protocolo, prestando una atención meticulosa a cada uno de los ritos necesarios.
it: In [HavenName] herrscht Unruhe. Der kürzliche Besuch des Schattenhierarchen führte dazu, dass der vorherige Exarch über Nacht verschwand. Unsere Soldaten werden formell begrüßt, wobei jedem notwendigen Ritual große Aufmerksamkeit geschenkt wird.
ja: [HavenName]の事態は少々不穏だ。シャドウド・ハイアラークの最近の訪問が、前任のエクザルフが一夜のうちに居なくなるという結果をもたらしたからだ。職員達は、個々に細心の注意を払った必要な儀式で礼儀正しく迎えられる。[LF][LF]儀式が完了した後、住民達が職員達に贈り物を渡してくる。
ru: W bastionie [HavenName] jest niespokojnie. Niedawna wizyta Cienistego Hierarchy zakończyła się podejrzanym zniknięciem poprzedniego Egzarchy. Nasi operatorzy są witani z zachowaniem pełnego protokołu i dbałością o każdy niezbędny rytuał.[LF]
zh_cn: La situation au refuge [HavenName] est un petit peu délicate ; une récente visite du Hiérarque des Ombres a entraîné la disparition soudaine de l'ancien exarque. Nos agents sont accueillis de façon formelle et une grande attention est portée à chaque rituel requis.[LF]

# Anu/AN8_TITLE
source: Careful Now
de: Осторожнее
es: Prudenza
fr: Con cuidado
it: Mit Vorsicht
ja: さあ慎重に
ru: Ostrożnie
zh_cn: La prudence est de mise

# Anu/AN9_CHOICE_0_OUTCOME_GENERAL
source: As it turns out, the problem wasn't sabotage, but squirrels. Yellowish-purple glowing squirrels with strange frills, possibly incorporating nudibranch DNA. They've gnawed away at a lot of the machinery, but once located, they are easy enough to remove.
de: Может быть, мы и не разделяем убеждения и методы Последователей. Однако мы помним об общей цели человечества — выживании.
es: Anche se disapproviamo i Discepoli e i loro metodi, condividiamo lo stesso obiettivo: la sopravvivenza dell'umanità.
fr: Puede que no compartamos los métodos de los Discípulos, pero nuestra meta es la misma: la supervivencia de la humanidad.
it: Wir mögen mit den Jüngern und ihren Methoden nicht übereinstimmen, aber wir haben ein gemeinsames Ziel: das Überleben der Menschheit.
ja: 結局のところ、問題は破壊工作ではなくリスだった。ウミウシのDNAを取り入れたであろう、奇妙な襟毛を持ち黄色がかった紫色の光を放つリスだ。リスたちは機械の多くをかじり取っていたが、一度見つけてしまえば追い出すのは容易いものだった。
ru: Możemy nie zgadzać się z Akolitami i ich metodami, ale mamy wspólny cel: ratować ludzkość.
zh_cn: Nous ne sommes peut-être pas d'accord avec les Disciples et leurs méthodes, mais nous partageons un objectif : la survie de l'humanité.

# Anu/AN9_CHOICE_0_TEXT
source: Offer assistance.
de: Предложить помощь.
es: OFFRI AIUTO
fr: Ofrecer ayuda.
it: Bietet eure Hilfe an.
ja: 手伝いを申し出る。
ru: Zaoferuj pomoc.
zh_cn: Offrir votre aide.

# Anu/AN9_CHOICE_1_OUTCOME_GENERAL
source: The Skeuophylax shrugs and gets back to work. Despite her fancy title, she is an engineer at heart.
de: Скевофилакс пожимает плечами и возвращается к работе. Обладая высоким титулом, она все еще предана инженерному делу.
es: La Skeuophylakissa fa spallucce e torna al lavoro. Nonostante la pomposità del suo titolo, sotto sotto è un vero ingegnere.
fr: La skeuophylax se encoge de hombros y vuelve a su trabajo. A pesar de su elegante título, en el fondo sigue siendo una ingeniera más.
it: Die Skeuophylax zuckt mit den Achseln und macht sich wieder an die Arbeit. Trotz ihres ausgefallenen Titels ist sie im Herzen Ingenieurin.
ja: スケオフィラックスが肩をすくめて仕事に戻っていく。その仰々しい肩書にもかかわらず、彼女は本質的には技術者だ。
ru: Opiekunka Świątyni wzrusza ramionami i wraca do pracy. Pomimo fantazyjnego tytułu, w sercu jest inżynierem.
zh_cn: La skeuophylakissa hausse les épaules et retourne travailler. Malgré son titre distingué, elle est ingénieure dans l'âme.

# Anu/AN9_CHOICE_1_TEXT
source: Wish her well.
de: Пожелать им удачи.
es: AUGURA LORO BUONA FORTUNA
fr: Desearles lo mejor.
it: Wünscht ihnen alles Gute.
ja: 彼女が上手くやることを祈る。
ru: Życzę im powodzenia.
zh_cn: Leur souhaiter bonne chance.

# Anu/AN9_CHOICE_2_OUTCOME_GENERAL
source: While the Skeuophylax is distracted, our operatives strategically disable some of the most important industrial machinery in [HavenName]. There will be suspicions, but no proof it was us.
de: Никто никогда не сможет доказать нашу вину в том, что сегодня случилось на стройке. Однако отныне Последователи будут воспринимать нас как врагов Возвышенной.
es: Anche se non riusciranno mai a dimostrare che i responsabili della ""disgrazia"" siamo noi, i Discepoli ci considereranno sempre e solo dei nemici della Suprema.
fr: Aunque nunca consigan pruebas de que el ""accidente"" fue cosa nuestra, será difícil conseguir que los Discípulos vuelvan a vernos como algo distinto a enemigos de la Glorificada.
it: Auch wenn die Jünger nie in der Lage sein werden, zu beweisen, dass der „Unfall“ unser Werk war, werden sie uns wohl kaum jemals wieder als etwas anderes als Feinde der Erhabenen zu sehen.
ja: スケオフィラックスが気をとられているうちに、職員達が[HavenName]で最も重要な機械のいくつかを戦略的に機能不全にする。疑惑は残るだろうが、私達の仕業だという証拠はない。
ru: Akolici nigdy nie udowodnią nam, że „wypadek” to nasza sprawka, ale uznają nas za wrogów Wywyższonej.
zh_cn: Même s'ils ne pourront jamais prouver que nous sommes responsables de « l'accident », les Disciples auront du mal à nous considérer comme autre chose que des ennemis de l'Exaltée.

# Anu/AN9_CHOICE_2_TEXT
source: Sabotage the facilities even more.
de: Повредить укрепления.
es: SABOTA LE FORTIFICAZIONI
fr: Sabotear las fortificaciones.
it: Sabotiert die Befestigungen.
ja: 施設をさらに破壊する。
ru: Sabotuj fortyfikacje.
zh_cn: Saboter les fortifications.

# Anu/AN9_TEXT_GENERAL_0
source: When our operatives arrive at [HavenName], the local Skeuophylax is busy trying to repair the haven's production facilities, which were recently damaged by what she suspects was an act of sabotage.
de: В убежище [HavenName] все жители заняты постройкой новых укреплений. Наших оперативников просят держаться подальше от стройки. Видимо, нас подозревают в диверсиях.
es: Presso [HavenName], tutti gli abitanti sono impegnati a costruire nuove fortificazioni. Ai nostri agenti viene chiesto di stare alla larga, perché si sospetta che siano loro ad aver organizzato il sabotaggio.
fr: Todo el refugio está ocupado con la construcción de las nuevas fortificaciones de [HavenName]. Les han pedido a nuestros operativos que no se acerquen, bajo la sospecha de que puedan ser saboteadores.
it: In [HavenName] sind alle mit dem Bau neuer Befestigungen beschäftigt. Unsere Soldaten werden gebeten, sich fernzuhalten, da sie anscheinend im Verdacht stehen, Saboteure zu sein.
ja: 職員達が[HavenName]に到着した時、現地のスケオフィラックスはこのヘイヴンの生産施設を修理しようと忙しくしていた。この施設は最近ダメージを受けたのだが、彼女は破壊工作を疑っている。
ru: W bastionie [HavenName] trwa budowa nowych fortyfikacji. Nasi operatorzy mają trzymać się na dystans, ponieważ są podejrzewani o akcje sabotażowe.
zh_cn: Au refuge [HavenName], tout le monde s'affaire à la construction de nouvelles fortifications. Nos agents sont invités à rester à l'écart, car ils sont apparemment soupçonnés d'être des saboteurs.

# Anu/AN9_TITLE
source: Sabotage!
de: Диверсия!
es: Sabotaggio!
fr: ¡Sabotaje!
ja: サボタージュ！
ru: Sabotaż!
