Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY0_MISS_TEXT_GENERAL_0
source: At the Synedrion haven of [HavenName], the situation is tense. ""Someone figured out that our open and democratic society would be easy to infiltrate and steal from,"" one of the haven's citizens tells our operatives. ""They pretended to join us, and then made off with some critical research, which I assume they want to sell to another faction.""[LF][LF]The citizen sighs.[LF][LF]""I said they made off, but the truth is they didn't get very far. In fact, they're stuck in the haven. But as you can imagine, this is a strange situation. These people pretended to be our friends. They lived in [HavenName] for months. All just to make a profit... I suppose old habits die hard.""[LF][LF]We could assist Synedrion with this problem.
de: В убежище [HavenName], которое принадлежит Синедриону, ситуация напряженная. «Кто-то понял, что в наше открытое и демократическое общество очень легко проникнуть и выкрасть все необходимое, — один из граждан убежища рассказывает нашим оперативникам. — Они притворились, что вступили в наши ряды, а затем сбежали, прихватив с собой важные исследования, которые, как мне кажется, они хотят продать другой фракции».[LF][LF]Гражданин вздыхает.[LF][LF]«Я сказал, что они сбежали, но на самом деле скрылись они не так далеко. Они застряли в убежище. Но подумайте сами, это странно. Эти люди прикидывались нашими друзьями. Они жили в убежище [HavenName] месяцами. И все ради выгоды... Полагаю, старые привычки трудно искоренить».[LF][LF]Мы могли бы помочь Синедриону с этой проблемой.
es: Al rifugio Synedrion di [HavenName], il clima è molto teso. ""Hanno capito che sarebbe stato facile infiltrarsi nella nostra società aperta e democratica per poi derubarci"", racconta un abitante del rifugio ai nostri agenti. ""Hanno fatto finta di unirsi a noi, poi se la sono svignata con alcune ricerche fondamentali, che immagino vogliano rivendere a un'altra fazione"".[LF][LF]L'abitante sospira.[LF][LF]""Se la sono svignata, sì, però non hanno fatto molta strada. Anzi, sono ancora bloccati nel rifugio. Ma come potete immaginare, la situazione è complessa. Si sono finti nostri amici. Hanno vissuto qui a [HavenName] per mesi. Solo per trarne profitto... Il lupo perde il pelo ma non il vizio"".[LF][LF]Aiutiamo Synedrion a risolvere la questione.
fr: En el refugio de [HavenName] de Synedrion, la situación está tensa. ""Han asumido que, como nuestra sociedad es abierta y democrática, pues que sería fácil infiltrarse y robar"", les dice uno de los ciudadanos del refugio a nuestros operativos. ""Pretendieron unirse a nosotros, robarnos datos de suma importancia y largarse. Me imagino que querrán vendérselos a otra facción.""[LF][LF]El ciudadano suspira.[LF][LF]""Lo de largarse no era del todo cierto, ya que no se han ido muy lejos. En realidad, están atrapados en el refugio. Pero como habréis deducido: la situación es incómoda. Estos individuos fingían ser nuestros amigos. Llevan en [HavenName] meses. Todo por un poco de calderilla... supongo que es difícil cambiar.""[LF][LF]Ayudaremos a Synedrion a lidiar con este problema.
it: In der Synedrion-Zuflucht [HavenName] ist die Lage angespannt. „Jemand hat herausgefunden, dass unsere offene und demokratische Gesellschaft leicht zu infiltrieren und dann zu bestehlen ist“, sagt einer der Bürger der Zuflucht unseren Soldaten. „Sie gaben vor, sich uns anzuschließen, und machten sich dann mit wichtigen Forschungsunterlagen davon. Ich vermute, sie wollen sie an eine andere Fraktion verkaufen.“[LF][LF]Der Bürger seufzt.[LF][LF]„Ich sagte, sie machten sich davon, aber eigentlich sind sie gar nicht so weit gekommen. Sie stecken immer noch in der Zuflucht fest. Aber wie man sich vorstellen kann, sind wir in einer seltsamen Situation ... Diese Leute gaben vor, unsere Freunde zu sein. Sie lebten monatelang in [HavenName]. Das alles nur, um uns auszunehmen ... Ich vermute, alte Gewohnheiten sind nur schwer abzulegen.“[LF][LF]Wir könnten Synedrion bei diesem Problem unterstützen.
ja: シネドリオンのヘイヴン・[HavenName]の状況は緊迫している。「何者かが、私たちの開放的で民主的な社会は潜入して盗みを行うのが容易だと判断したんだ。」ヘイヴンの市民の一人が職員達に話す。「連中は私達に加わったふりをして、いくつかの重要な研究を盗み去った。おそらく別の派閥に売り渡したいのだろうな。」[LF][LF]この市民がため息をつく。[LF][LF]「盗み去ったと言ったが、実際には連中はあまり遠くまで行っていない。それどころか、このヘイヴンで立ち往生している。だけどご想像の通り、これは奇妙な状況だ。この者達は、私達の友人のふりをしていた。[HavenName]で何か月も暮らしていた。ただ儲けを得るためだけに…古い習慣は、なかなか無くならないということらしい。」[LF][LF]私達がこの問題でシネドリオンに力を貸してもいいかもしれない。
ru: Sytuacja w bastionie [HavenName] znajdującym się pod kontrolą Synedrionu jest napięta. Jak zeznał jeden z obywateli bastionu: „Ktoś zorientował się, że tak otwarte i demokratyczne społeczeństwo łatwo zinfiltrować i okraść. Złodzieje udali, że chcą do nas dołączyć, po czym ukradli nam wyniki kluczowych badań — dla innej frakcji, jak sądzę”.[LF][LF]Obywatel westchnął.[LF][LF]”Ukradli, owszem, ale nie uciekli daleko. Nadal są na terenie bastionu. Sami jednak widzicie, że to ciężka sprawa. Udawali naszych przyjaciół, od wielu miesięcy mieszkali w bastionie [HavenName]. A to wszystko dla zysku... Cóż, ciężko się wyzbyć starych nawyków”.[LF][LF]Możemy pomóc Synedrionowi rozwiązać ten problem.
zh_cn: Au refuge du Synédrion de [HavenName], la situation est tendue. « Quelqu'un a découvert que notre communauté ouverte et démocratique était facile à infiltrer et à voler. Ils ont prétendu vouloir nous rejoindre et sont repartis avec des recherches d'une importance capitale. Je ne peux que supposer qu'ils iront les vendre à d'autres factions. » dit l'un des habitants à nos agents.[LF][LF]Il soupire et ajoute :[LF][LF]« Quand je dis repartis, ils ne sont pas allés bien loin. En fait, ils sont coincés à l'intérieur du refuge. La situation, comme vous pouvez l'imaginer, est assez étrange. Ces gens se sont prétendus nos amis. Ils ont vécu au refuge [HavenName] durant des mois, dans le seul but de s'enrichir... j'imagine qu'on ne pourra pas les changer. »[LF][LF]Nous pourrions aider le Synédrion à résoudre son problème.

# Progression/PROG_SY0_MISS_TEXT_GENERAL_1
source: MISSION BRIEFING[LF] [LF]Stop a group of thieves who have stolen critical research.
de: СВОДКА МИССИИ[LF][LF]Остановите группу воров, укравших важные исследования.
es: RIEPILOGO MISSIONE[LF] [LF]Ferma una banda di ladri che ha trafugato ricerche fondamentali.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Detener a un grupo de ladrones que ha robado datos importantes de investigación.
it: MISSIONSBESCHREIBUNG[LF][LF]Stoppe eine Gruppe Diebe, die wichtige Forschungsunterlagen gestohlen hat.
ja: ブリーフィング[LF][LF]重要な研究を盗み出した窃盗団を止める。
ru: ODPRAWA[LF][LF]Powstrzymaj grupę złodziei, którzy ukradli wyniki kluczowych badań.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Arrêtez un groupe de voleurs ayant dérobé des recherches d'une importance capitale.

# Progression/PROG_SY0_MISS_TITLE
source: Enter Synedrion, Stage Left
de: Зайти в Синедрион по-тихому
es: Entra in scena Synedrion.
fr: Entra Synedrion por la izquierda
it: Auftritt Synedrion, linke Bühnenseite
ja: シネドリオン舞台に上がる
ru: Synedrion na scenie
zh_cn: L'entrée magistrale du Synédrion

# Progression/PROG_SY0_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]Then you have our gratitude.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Теперь мы вам очень благодарны.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Ve ne siamo riconoscenti.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Entonces os lo agradecemos.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Dann habt Dank für eure Hilfe.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ならば私達からの感謝を。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Jesteśmy Wam wdzięczni.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Dans ce cas, vous avez toute notre gratitude.

# Progression/PROG_SY0_WIN_CHOICE_0_TEXT
source: Acts of solidarity do not require payment.
de: Солидарность не требуют оплаты.
es: LA SOLIDARIETÀ È GRATUITA
fr: Los actos de solidaridad no han de pagarse.
it: Für Solidaritätshandlungen ist keine Zahlung erforderlich.
ja: 連帯の行いに報酬は要らない。
ru: Akty solidarności nie wymagają zapłaty.
zh_cn: Les actes de solidarité ne devraient pas être rétribués.

# Progression/PROG_SY0_WIN_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]You're welcome. I hope we can work together again.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Всегда пожалуйста. Надеюсь, мы снова сможем сотрудничать.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Non c'è di che. Spero che in futuro avremo altre occasioni di lavorare insieme.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]De nada. Espero que podamos volver a trabajar juntos.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Gerne doch. Ich hoffe, dass wir wieder zusammenarbeiten können.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]どういたしまして。また協力しあえるといいわね。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Do usług. Mam nadzieję, że znów będziemy współpracować.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Je vous en prie. J'espère que nous pourrons retravailler ensemble.

# Progression/PROG_SY0_WIN_CHOICE_1_TEXT
source: Thank you.
de: Благодарю вас.
es: GRAZIE
fr: Darle las gracias.
it: Danke.
ja: ありがとう。
ru: Dziękuję.
zh_cn: Merci.

# Progression/PROG_SY0_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]Hi there! My name is Athena, and I'd like to thank you on behalf of Synedrion as a whole.[LF][LF]You know, outsiders sometimes think of Synedrion as a bunch of naive, helpless people living in a big bubble, and I know we can appear that way, but the truth is... we're more like a powder keg. Trying to build a truly democratic society without hierarchies involves a lot of arguing! The Terraformers want one thing, the Polyphonic Tendency another, Zhara clashes with Nikolai, Stas tries to keep everyone calm, every haven has a totally different set of priorities, and then something like this happens...
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Привет! Меня зовут Афина, и я хотела бы поблагодарить вас от имени Синедриона.[LF][LF]Знаете, посторонние иногда думают о Синедрионе как о группе наивных, беспомощных людей, живущих в своем мирке, и я вижу, что мы кажемся таковыми для многих, но на самом деле мы больше походим на пороховую бочку. Попытка построить подлинно демократическое общество без иерархий требует много споров! Терраформеры хотят одного, Многоголосая Тенденция — другого, Жара спорит с Николаем, Стас старается успокоить всех, у каждого убежища абсолютно разные приоритеты, и тогда происходит нечто подобное...
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Salve. Mi chiamo Athena e vorrei ringraziarvi a nome di tutto Synedrion.[LF][LF]So che da fuori potremmo sembrare un branco di poveri ingenui che vivono nella loro bolla, e non vi do torto, ma la verità è che... siamo più simili a una polveriera. Quando cerchi di costruire una società davvero democratica, senza gerarchie, i conflitti sono all'ordine del giorno! I Terraformatori vogliono una cosa, quelli di Tendenza polifonica un'altra, Zhara litiga con Nikolai, Stas cerca di placare gli animi, ogni rifugio ha priorità completamente diverse dagli altri, e poi capitano cose come questa...
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]¡Hola! Soy Atenea y quería agradeceros en nombre de Synedrion.[LF][LF]Como sabréis, la mayoría de los forasteros piensan que los habitantes de Synedrion son un puñado de ingenuos e inútiles viviendo en una burbuja. Sé que podemos dar esa impresión, pero en realidad... nos asemejamos más a un refresco agitado. La verdad es que construir una sociedad puramente democrática y sin jerarquías supone debates por doquier. Los Terraformadores quieren una cosa, la Tendencia Polifónica otra, Zhara discute con Nikolai, Stas intenta que todos permanezcamos tranquilos, cada refugio tiene sus propias prioridades... y después ocurren cosas como esta.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Hallo! Mein Name ist Athena, und ich möchte euch im Namen von Synedrion danken.[LF][LF]Wisst ihr, Außenstehende denken oft, dass es sich bei Synedrion um einen Haufen naiver, hilfloser Leute handelt, die in einer großen Blase leben, und ich weiß, dass wir durchaus manchmal den Eindruck erwecken, aber in Wahrheit ... sind wir eher wie ein Pulverfass. Der Versuch, eine wirklich demokratische Gesellschaft ohne Hierarchien aufzubauen, erfordert viel Diskussionen! Die Terraformer wollen das Eine, die Polyphonische Tendenz was ganz anderes, Zhara streitet sich mit Nikolai, Stas versucht, alle zu beruhigen, jede Zuflucht hat andere Prioritäten und dann das ...
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]こんにちは!私の名前はアシーナ。シネドリオン全体を代表してお礼を言わせてちょうだい。[LF][LF]知っているでしょうけれど、外部の人達はシネドリオンのことをうぶな連中の集まりだとか、外界から隔絶された世界で生きる頼りない人々だと思っているわ。だけど実際には…むしろ私達は火薬庫のようなものよ。ヒエラルキー無き真の民主的な社会を築こうとすれば、数多くの論争を伴うものなの!テラフォーマーズ派があることを望めば、ポリフォニックテンデンシー派が別のことを望み、ザーラはニコライと衝突し、スタースは皆をなだめようと努める。どのヘイヴンも優先順位が全く異なっていて、さらに今回のようなことまで発生して…
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Witajcie! Nazywam się Atena i pragnę podziękować Wam w imieniu całego Synedrionu.[LF][LF]Ludzie z zewnątrz często uważają Synedrion za zgraję naiwnych, bezradnych osób żyjących w bańce. Wiem, że sprawiamy takie wrażenie, ale prawdę mówiąc... bardziej przypominamy beczkę prochu. Stworzenie demokratycznego społeczeństwa pozbawionego hierarchii to nie lada wyzwanie — nie da się obejść bez kłótni! Terraformerzy mówią swoje, Ugrupowanie Polifoniczne swoje, Zhara sprzecza się z Mikołajem, Staś wszystkich uspokaja, wszystkie bastiony mają swoje priorytety, a tu jeszcze coś takiego...
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Bonjour, mon nom est Athéna, et je voudrais vous remercier pour le compte du Synédrion dans son intégralité.[LF][LF]Vous savez, les étrangers considèrent souvent le Synédrion comme un ramassis de gens naïfs et démunis vivants dans une bulle géante, et je sais que parfois, nous donnons cette impression, mais nous ressemblons plus à un tonneau de poudre. Tenter de construire une société entièrement démocratique sans hiérarchie entraîne son lot de disputes ! Les adeptes de la terraformation souhaitent une chose, tandis que la Tendance polyphonique souhaite son contraire. Zhara est souvent en conflit avec Nikolai tandis que Slas tente de maintenir le calme. Chaque refuge a des priorités différentes des autres, et de temps en temps, ce genre d'incident survient...

# Progression/PROG_SY0_WIN_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]I'm being honest about our flaws because I think, crazily enough, the whole thing works. We've built something remarkable, given everything we've been through, and the Phoenix Project could help us really make a difference on this wretched planet. Think about it, please. We have a lot in common.[LF][LF]And here's your payment. We believe in people being rewarded for their labor.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я честно говорю о наших недостатках, так как все наши усилия, как бы безумно это ни звучало, не напрасны. Учитывая все взлеты и падения, мы построили нечто грандиозное, и Проект Феникс может помочь нам в корне изменить ситуацию на этой несчастной планете. Подумайте об этом, пожалуйста. У нас много общего.[LF][LF]Вот плата за вашу помощь. Мы считаем, что люди должны получать вознаграждение за свой труд.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Non nascondo i nostri difetti perché sono abbastanza folle da credere che, nel complesso, il sistema funzioni. Visto quello che abbiamo passato, siamo riusciti a costruire qualcosa di straordinario, e il Progetto Phoenix può davvero aiutarci a fare la differenza su questo sventurato pianeta. Pensateci. Abbiamo molto in comune.[LF][LF]Ed eccovi il vostro compenso. Crediamo che il lavoro vada sempre retribuito.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Estoy compartiendo nuestros defectos porque creo que, quieras o no, todo está funcionando. Hemos construido algo maravilloso después todo lo que nos ha pasado, y el Proyecto Fénix nos ayudaría a mejorar las cosas en este dichoso planeta. Pensadlo. Tenemos mucho en común.[LF][LF]Aquí tenéis el pago. Creemos que la gente debería ser compensada por su trabajo.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Ich stehe zu unseren Fehlern, weil ich seltsamerweise überzeugt bin, dass das Ganze funktioniert. Wir haben etwas Bemerkenswertes erschaffen, wenn man bedenkt, was wir durchgemacht haben, und das Phoenix-Projekt könnte uns helfen, wirklich etwas auf diesem elenden Planeten zu bewegen. Denkt bitte darüber nach. Wir haben viel gemeinsam.[LF][LF]Hier ist die Bezahlung. Wir glauben daran, dass Menschen für ihre Arbeit entlohnt werden sollten.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]こうやって私がシネドリオンの欠点について正直に話しているのはね、無茶苦茶な話だけど、全てのことが機能していると思うからよ。私達は経験してきたことをふまえて、素晴らしいものを築きあげた。そしてフェニックスプロジェクトは、私達がこの惨めな惑星で本当の変化をもたらすうえでの力になりえる。考えておいてちょうだい。私達には共通点が多い。[LF][LF]それから、これは報酬よ。私達は、人が労働に対して報われることの正当性を信じているの。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Nie ukrywam naszych wad, bo sądzę, iż to wszystko — o dziwo — działa. Stworzyliśmy coś niezwykłego, biorąc pod uwagę naszą przeszłość. Projekt Phoenix mógłby nam pomóc odmienić tę przeklętą planetę. Przemyślcie to — mamy wiele wspólnego.[LF][LF]Oto Wasza zapłata. Uważamy, że ciężką pracę należy wynagradzać.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Si j'écris si ouvertement au sujet de nos faiblesses, c'est parce que je crois dur comme fer que notre organisation tient la route. Nous avons construit quelque chose de remarquable, étant donné tout ce qui nous est arrivé, et le Projet Phoenix pourrait nous aider à faire une différence sur cette morne planète. Pensez-y, nous avons de nombreux points communs.[LF][LF]Et voici votre paiement. Nous pensons que tout travail mérite salaire.

# Progression/PROG_SY0_WIN_TITLE
source: This Wretched Earth
de: Несчастная Земля
es: Sventurato pianeta
fr: Dichosa Tierra
it: Diese elende Erde
ja: 地に呪われたる者
ru: Przeklęta Ziemia
zh_cn: Cette morne Terre

# Progression/PROG_SY10_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Phoenix Project[LF][LF]And yet here you are, fighting for it anyway. I hope we can convince you that the struggle is worth it.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы все же с нами, боретесь вместе с нами. Надеюсь, мы достаточно убедительны, чтобы склонить вас на нашу сторону.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Eppure eccovi qui, pronti a battervi lo stesso. Spero tanto che riusciremo a convincervi che ne vale la pena.[LF]
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Aun así, aquí estáis: luchando. Espero que podamos convenceros de que el esfuerzo merece la pena.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Und doch seid ihr hier, um trotzdem zu kämpfen. Ich hoffe, wir können euch davon überzeugen, dass sich der Kampf lohnt.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]そう言いながらあなた達は、世界を良くするために戦っている。この闘争にそれだけの価値があることを、あなた達にも納得してもらえることを願うわ。[LF]
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]A jednak o to walczycie. Oby udało się nam Was przekonać, że to jest tego warte.[LF]
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]Et pourtant, vous restez là, à œuvrer pour un monde meilleur. J'espère que nous pourrons vous convaincre que la lutte en vaut la peine.

# Progression/PROG_SY10_CHOICE_0_TEXT
source: The world never gets better.
de: Мир никогда не станет лучше.
es: IL MONDO NON DIVENTERÀ MAI UN POSTO MIGLIORE
fr: El mundo no mejorará nunca.
it: Der Welt geht es nie besser.
ja: 世界は決して良くならない。
ru: Świat się nie zmienia.
zh_cn: La situation de notre monde ne pourra jamais s'améliorer.

# Progression/PROG_SY10_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Phoenix Project[LF][LF]Maybe you're right, and our whole approach is wrong. Maybe authoritarian capitalism is the only way to go. It's always possible. But we've been doing OK so far. I hope we can convince you that Synedrion is worth supporting.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Возможно, вы правы, и наша стратегия неправильна. Может быть, авторитарный капитализм — это единственный выход. Возможно, это так. Но пока все идет по плану. Надеюсь, мы сможем убедить вас, что стоит встать на сторону Синедриона.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Forse avete ragione e stiamo sbagliando approccio. Forse l'unica strada possibile è quella del capitalismo autoritario. Siamo sempre in tempo. Ma per ora ce la stiamo cavando bene. Spero che riusciremo a convincervi che vale la pena sostenere Synedrion.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Quizás tengáis razón. Puede que estemos equivocados. A lo mejor el capitalismo autoritario es el método adecuado. Siempre será una alternativa. Pero, por ahora, todo va sobre ruedas. Espero que podamos convenceros de que merece la pena apoyar a Synedrion.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Vielleicht habt ihr recht und wir haben einen ganz falschen Ansatz. Vielleicht ist der autoritäre Kapitalismus der einzige Weg. Das könnte natürlich sein. Aber wir haben uns bisher nicht so schlecht gemacht. Ich hoffe, wir können euch davon überzeugen, dass Synedrion es wert ist, unterstützt zu werden.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]もしかしたらあなた達が正しくて、私達のアプローチ全てが間違っているのかもしれない。もしかしたら、権威主義的な資本主義が唯一にしてベストな選択肢なのもしれない。それは常にありえることよ。だけど私達は、これまでなんとかやってこれた。シネドリオンには支持するだけの価値があることを、あなた達に納得してもらえることを願うわ。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Może macie rację, a nasze podejście jest niesłuszne. Może autorytarny kapitalizm to jedyny właściwy ustrój. To możliwe. Ale dotychczas sobie radziliśmy i mamy nadzieję, że uda nam się przekonać Was do wspierania Synedrionu.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]Peut-être avez-vous raison, peut-être que notre approche est erronée. Peut-être que le capitalisme autoritaire est la seule approche à adopter. C'est fort possible. Mais nous nous en sommes sortis jusqu'ici et j'espère que nous pourrons vous convaincre que soutenir le Synédrion en vaut la peine.
