Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Saber.po
Languages: bg, de, fr, it, zh_cn

# Additional Keys/KEY_TUTORIAL_GEOSCAPE_DESCRIPTION_NEW_C
source: The GEOSCAPE shows the world and all locations and sites of interest.[LF][LF]In the beginning, all you know about is your base, Phoenix Point.[LF][LF]GEOSCAPE CONTROLS[LF]Move globe: <size=60>:LTS:</size>[LF]Zoom in/out: <size=60>:RTSUP:</size> and <size=60>:RTSDOWN:</size>[LF]Use controller buttons to navigate menus and <size=60>:B:</size> to return[LF][LF]GO TO THE ""BASES"" MENU WITH <size=60>:RT:</size>
bg: 世界地图显示整个世界中的所有地区和兴趣点。[LF][LF] 游戏开始时，你唯一了解的地方只有你的基地：凤凰点。[LF][LF] 世界地图控制[LF] 转动地球仪：<size=60>:LTS:</size>[LF]放大/缩进：<size=60>:RTSUP:</size> 和 <size=60>:RTSDOWN:</size>[LF]使用控制器按钮浏览菜单并按 <size=60>:B:</size> 返回[LF] [LF] 按 <size=60>:RT:</size> 转至“基地”菜单
de: GLOB przedstawia świat oraz wszystkie miejsca i obszary zainteresowania.[LF][LF] Na początku znasz tylko swoją bazę – Phoenix Point.[LF][LF] STEROWANIE NA GLOBIE[LF] Przesuwanie globu: <size=60>:LTS:</size>[LF] Przybliżanie/oddalanie: <size=60>:RTSUP:</size> i <size=60>:RTSDOWN:</size>[LF] Przyciski kontrolera umożliwiają nawigację w menu, a przycisk <size=60>:B:</size> powrót[LF] [LF] PRZEJDŹ DO MENU „BAZY” ZA POMOCĄ <size=60>:RT:</size>
fr: Il GLOBO mostra il mondo e tutte le località o i siti di interesse.[LF][LF] Inizialmente, sarai a conoscenza solo della tua base, Phoenix Point.[LF][LF] COMANDI DEL GLOBO[LF] Sposta il globo: <size=60>:LTS:</size>[LF] Zoom avanti/indietro: <size=60>:RTSUP:</size> e <size=60>:RTSDOWN:</size>[LF] Usa i tasti del controller per navigare tra i menu e <size=60>:B:</size> per tornare indietro[LF] [LF] VAI AL MENU ""BASI"" CON <size=60>:RT:</size>
it: ГЕОСКОП показывает карту мира и все места и точки, которые могут представлять интерес.[LF] [LF] В начале игры вы видите только вашу базу – Точку Феникс.[LF][LF] УПРАВЛЕНИЕ ГЕОСКОПОМ[LF]Крутить глобус: <size=60>:LTS:</size>[LF] Приблизить/отдалить: <size=60>:RTSUP:</size> и <size=60>:RTSDOWN:</size>[LF] Используйте кнопки контроллера для навигации в меню и <size=60>:B:</size> для возврата[LF] [LF] ВЫБЕРИТЕ КНОПКУ «БАЗЫ», НАЖАВ <size=60>:RT:</size>
zh_cn: Das GEOSCAPE zeigt die Welt und alle Orte und interessante Stellen.[LF] [LF]Am Anfang siehst du nur deine Basis, Phoenix Point.[LF] [LF] GEOSCAPE-STEUERUNG[LF]Globus bewegen: <size=60>:LTS:</size>[LF] Rein-/Rauszoomen: <size=60>:RTSUP:</size> und <size=60>:RTSDOWN:</size>[LF] Verwende die Controllertasten, um in den Menüs zu navigieren und <size=60>:B:</size> für Zurück[LF] [LF] WECHSELE INS „BASEN“-MENÜ mit <size=60>:RT:</size>

# Additional Keys/KEY_TUTORIAL_MANTICORE_DESCRIPTION_NEW_C
source: The Manticore is YOUR AIRCRAFT for transporting soldiers and exploring the world. The aircraft’s crew is shown in the Aircraft bar in the bottom of the screen, using their soldier class icons.[LF][LF]SEND YOUR MANTICORE TO THE UNEXPLORED SITE[LF]Move the cursor to the location with <size=60>:LTS:</size> and press <size=60>:A:</size>, then select ""MOVE"" with <size=60>:A:</size>
bg: 蝎狮是用来运送士兵和探索世界的飞行器。屏幕底部的飞行器条将使用士兵的兵种图标来表示飞行器中的乘员。[LF][LF] 将蝎狮派往未探索地点[LF] 用 <size=60>:LTS:</size> 将光标移至地点后按 <size=60>:A:</size>，然后用 <size=60>:A:</size> 选择“移动”。
de: Mantykora to Twój STATEK POWIETRZNY do transportu żołnierzy i odkrywania świata. Skład załogi z informacjami o klasie żołnierzy w formie ikon możesz zobaczyć na pasku Statek powietrzny u dołu ekranu.[LF] [LF] WYŚLIJ MANTYKORĘ NA NIEZBADANY OBSZAR[LF] Przesuń kursor w wybrane miejsce za pomocą :LTS: i naciśnij przycisk :A:, a następnie wybierz „RUCH”, również naciskając :A:
fr: Il Manticore è il TUO VELIVOLO per il trasporto dei soldati e l'esplorazione del mondo. L'equipaggio del velivolo viene mostrato nella barra del velivolo in basso sullo schermo: ogni soldato è rappresentato dall'icona della sua classe.[LF] [LF] MANDA IL MANTICORE IN UN SITO INESPLORATO[LF] Sposta il cursore sulla posizione con <size=60>:LTS:</size> e premi <size=60>:A:</size>, poi seleziona ""MUOVI"" con <size=60>:A:</size>
it: Мантикора – это ваш САМОЛЕТ для перевозки солдат и исследования мира. Экипаж самолета показан на Панели самолетов внизу экрана с помощью значков классов солдат.[LF] [LF]ОТПРАВЬТЕ СВОЮ МАНТИКОРУ В НЕИССЛЕДОВАННУЮ ОБЛАСТЬ[LF]Наведите Курсор на местность с помощью :LTS: и нажмите :A:, потом выберите ""ДВИГАТЬСЯ"" также при помощи :A:
zh_cn: Der Manticore ist DEIN FLUGZEUG, mit dem du Soldaten transportierst und die Welt erkundest. Die Besatzung des Flugzeugs wird in der Flugzeugleiste am unteren Bildschirmrand mit den entsprechenden Symbolen der Soldatenklasse angezeigt.[LF] [LF] SENDE DEINEN MANTICORE ZU DEM UNERFORSCHTEN ORT[LF] Bewege den Cursor mit :LTS: dorthin und drücke dann :A:, wähle dann „BEWEGEN“ aus.

# Additional Keys/KEY_TRANSFER_UNIT_LEGEND
source: Transfer Unit
bg: 转移单位
de: Przeniesienie jednostki
fr: Trasferisci unità
it: Перенести
zh_cn: Einheit transferieren

# Additional Keys/KEY_TYPE_FILTER_LEGEND
source: Type Filter
bg: 类型筛选
de: Filtr typu
fr: Filtro tipo
it: Фильтр Типа
zh_cn: Typfilter

# Additional Keys/KEY_INV_TACTICAL_UNDO_LEGEND
source: Undo Inventory Operations
bg: 撤销物品栏操作
de: Cofnij działania w ekwipunku
fr: Annulla operazioni inventario
it: Отменить действия в инвентаре
zh_cn: Inventaroperationen rückgängig machen

# Additional Keys/KEY_UNIT_INFO_LEGEND
source: Unit Info
bg: 单位信息
de: Informacje o jednostce
fr: Info unità
it: Информация
zh_cn: Einheiteninfo

# Additional Keys/KEY_UNITS_LEGEND
source: Crew
bg: 乘员
de: Załoga
fr: Equipaggio
it: Команда

# Additional Keys/KEY_UNITS_WEAPON_LEGEND
source: Crew / Weapon
bg: 乘员 / 武器
de: Załoga / broń
fr: Equipaggio / Arma
it: Команда / Оружие
zh_cn: Crew/Waffe

# Additional Keys/KEY_TUT1_FREE_AIM_DESCRIPTION_NEW_C
source: When shooting, you can enter Free Aim mode for PRECISE TARGETING.[LF][LF]ENTER FREE AIM MODE[LF]<size=60>:LT:</size>
bg: 你可以在射击时进入自由瞄准模式来精确瞄准。[LF][LF] 进入自由瞄准模式[LF] <size=60>:LT:</size>
de: Podczas strzelania możesz wejść w tryb swobodnego celowania, by PRECYZYJNIE MIERZYĆ w części ciała.[LF] [LF] PRZEJDŹ DO TRYBU SWOBODNEGO CELOWANIA[LF] <size=60>:LT:</size>
fr: Quando spari, puoi entrare in modalità Mira libera per MIRARE CON PRECISIONE.[LF][LF] ENTRA IN MODALITÀ MIRA LIBERA[LF] <size=60>:LT:</size>
it: Во время стрельбы вы можете войти в Режим прицельной стрельбы для более ТОЧНОГО НАВЕДЕНИЯ.[LF][LF]ВОЙТИ В РЕЖИМ ПРИЦЕЛЬНОЙ СТРЕЛЬБЫ[LF]<size=60>:LT:</size>
zh_cn: Beim Schießen kannst du für ZIELÜBUNGEN in den Modus für freies Zielen wechseln.[LF] [LF] WECHSELE IN DEN MODUS FÜR FREIES ZIELEN[LF] <size=60>:LT:</size>

# Additional Keys/KEY_TUT1_SHOOTING_PART2_DESCRIPTION__NEW_C
source: When targeting an enemy, the AMOUNT OF DAMAGE from an attack is shown on the Health Bar.[LF][LF]The whiter the bar, the more CERTAIN the DAMAGE WILL BE INFLICTED.[LF][LF]This bar is completely filled in pure white, which shows a guaranteed kill.[LF][LF]FIRE AT THE ENEMY[LF]<size=60>:RT:</size>[LF]
bg: 瞄准敌人时，攻击的伤害数值将显示在健康条上。[LF][LF] 颜色越白，将会造成的伤害就越高。[LF][LF] 此健康条完全是纯白色，表明一定会击杀目标。[LF][LF] 向敌人开火[LF] <size=60>:RT:</size>
de: Podczas celowania we wroga OBRAŻENIA zadane przy ataku są wyświetlane na pasku zdrowia.[LF] [LF] Im bielszy pasek, tym większe PRAWDOPODOBIEŃSTWO ZADANIA OBRAŻEŃ.[LF] [LF] Ten pasek jest całkowicie biały, co oznacza gwarantowane zabójstwo.[LF] [LF] STRZEL DO WROGA[LF] <size=60>:RT:</size>
fr: Quando si mira a un nemico, la QUANTITÀ DI DANNI ricevuti da un attacco viene mostrata nella barra salute.[LF] [LF] Più bianca è la barra, più è CERTO che i DANNI SARANNO INFLITTI.[LF] [LF] Se questa barra è completamente bianca, significa uccisione garantita.[LF] [LF] SPARA AL NEMICO[LF] <size=60>:RT:</size>
it: При наведении на противника количество УРОНА ОТ АТАКИ отображается на индикаторе здоровья.[LF] [LF]Чем светлее индикатор, тем больше вероятность, ЧТО БУДЕТ НАНЕСЕН УРОН.[LF] [LF]Сейчас индикатор абсолютно белый, это значит, что вы гарантированно убьете врага.[LF] [LF]ВЫСТРЕЛИТЬ ВО ВРАГА[LF]<size=60>:RT:</size>
zh_cn: Wenn du auf einen Gegner zielst, wird die HÖHE DES SCHADENS durch einen Angriff auf der Gesundheitsleiste angezeigt.[LF] [LF] Je weißer die Anzeige, desto SICHERER, dass der SCHADEN ZUGEFÜGT WIRD.[LF] [LF] Diese Anzeige ist komplett rein weiß gefüllt, das bedeutet einen garantierten Kill.[LF][LF] FEUERE AUF DEN FEIND[LF] <size=60>:RT:</size>

# Additional Keys/KEY_YES_LEGEND
source: Yes
bg: 是
de: Tak
fr: Sì
it: Да
zh_cn: Ja

# Additional Keys/KEY_TUTORIAL_EQUIPMENT_DESCRIPTION_C
source: You can EQUIP YOUR SOLDIERS with new weapons, armor and other items by selecting available equipment from the stores onto the appropriate slots in the inventory section.[LF][LF]You can instantly equip or produce items in READY slots by using the +AMMO and +ITEM buttons.[LF][LF]The ARMOR section shows the armor the soldier is wearing for legs, body and head.[LF][LF]The MOUNTS section is used for special equipment that can only be attached to the corresponding piece of armor.
bg: 你可以将可用的装备从仓库挑选至物品栏的相应槽位来为士兵装备新的武器、护甲和其他物品。[LF][LF] 你可以使用“+弹药”和“+物品”按钮立即装备或生产“就绪”槽中的物品。[LF][LF] “护甲”分区显示士兵的腿部、躯体和头部穿戴的护甲。[LF][LF] “搭载”分区用于管理只能附加在相应护甲上的特殊装备。
de: Możesz WYPOSAŻAĆ SWOICH ŻOŁNIERZY w nowe bronie, pancerze i inne przedmioty. W tym celu wybierz dostępny sprzęt z magazynu i umieść go w odpowiednich gniazdach w sekcji ekwipunku.[LF][LF] Możesz od razu wyposażać lub produkować przedmioty umieszczone w gniazdach GOTOWE za pomocą przycisków +AMUNICJA i +PRZEDMIOT.[LF][LF] W sekcji PANCERZ widać, jaki pancerz żołnierz nosi na nogach, tułowiu i głowie.[LF] [LF] Sekcja MONTOWANE służy do zakładania specjalnego sprzętu, który można mocować tylko do odpowiedniej części pancerza.
fr: Puoi EQUIPAGGIARE I TUOI SOLDATI con nuove armi, armature e altri oggetti selezionando l'equipaggiamento disponibile dai magazzini sugli slot dedicati nella loro sezione inventario.[LF] [LF] Usando i pulsanti +MUNIZIONI e +OGGETTI è possibile equipaggiare o creare immediatamente oggetti negli slot PRONTI.[LF][LF] La sezione ARMATURA mostra l'armatura indossata dal soldato su gambe, torso e testa.[LF] [LF] La sezione PUNTI DI MONTAGGIO è utilizzata per equipaggiamenti speciali che possono essere montati solo sul pezzo di armatura corrispondente.
it: Вы можете ЭКИПИРОВАТЬ СВОИХ СОЛДАТ новым оружием, броней и другими предметами, перенося доступные предметы со склада в соответствующие ячейки в разделе Инвентарь.[LF] [LF] Вы можете мгновенно производить оужие или предметы с помощью кнопок +БОЕПРИПАСЫ и +ПРЕДМЕТ.[LF][LF] В разделе БРОНЯ показывается, как броня у солдата на ногах, теле и голове.[LF] [LF] Раздел КРЕПЛЕНИЯ используется для специального снаряжения, которое можно только прикрепить к соответствующей части брони.
zh_cn: Du kannst DEINE SOLDATEN mit neuen Waffen und Rüstungen AUSSTATTEN, indem du verfügbare Ausrüstung aus dem Lager auswählst und sie in den entsprechenden Plätzen im Inventarabschnitt ablegst.[LF] [LF] Gegenstände in den „BEREIT“-Plätzen können mit den Buttons „+MUNITION“ und „+GEGENSTAND“ sofort ausgerüstet oder hergestellt werden.[LF][LF] Im Abschnitt „RÜSTUNG“ findest du die Rüstung, die ein Soldat an Beinen, Körper und Kopf trägt.[LF] [LF] Im Abschnitt „ANGEBRACHT“ findest du besondere Ausrüstung, die nur an einem entsprechenden Stück Rüstung befestigt werden kann.

# Additional Keys/KEY_TUT1_SHOOTING_DESCRIPTION_NEW_C
source: Your movement is interrupted if you SPOT AN ENEMY. This doesn't end your turn.[LF][LF]SELECT ""FIRE WEAPON""[LF]<size=60>:LT:</size>[LF]
bg: 如果发现敌人，你的移动就会中断，但这并不会结束你的回合。[LF][LF] 选择“发射武器”[LF] <size=60>:LT:</size>
de: WYKRYCIE WROGA przerywa twój ruch, ale nie kończy tury.[LF] [LF] WYBIERZ OPCJĘ „STRZELAJ BRONIĄ”[LF] <size=60>:LT:</size>
fr: Il tuo movimento è interrotto se INDIVIDUI UN NEMICO. Ciò non fa terminare il tuo turno.[LF] [LF] SELEZIONA ""SPARA CON L'ARMA""[LF] <size=60>:LT:</size>
it: Ваше движение прервется, если вы ОБНАРУЖИТЕ ВРАГА. Это не прекратит ход.[LF] [LF] ВЫБЕРИТЕ «ВЫСТРЕЛИТЬ ИЗ ОРУЖИЯ»[LF] <size=60>:LT:</size>
zh_cn: Deine Bewegung wird unterbrochen, wenn EIN GEGNER ENTDECKT wird. Damit wird dein Zug nicht beendet.[LF] [LF] WÄHLE „WAFFE ABFEUERN“[LF] <size=60>:LT:</size>

# Additional Keys/KEY_ZOOM_IN_LEGEND
source: Zoom In / Out
bg: 放大 / 缩小
de: Przybliż / oddal
fr: Zoom avanti/indietro
it: Приблизить / Отдалить
zh_cn: Rein-/Rauszoomen

# Additional Keys/KEY_TUTORIAL_BASE_DESCRIPTION_NEW_C
source: Your Base is your stronghold containing ALL FACILITIES, as well as vital resources such as Food, Materials, and Tech. Phoenix Point is in bad shape. You need to repair your Vehicle Bay before you can launch your Manticore aircraft - and it will take some time. START REPAIR OF YOUR VEHICLE BAY Select the vehicle bay and press <size=60>:A:</size> to open the facility menu, then press REPAIR FACILITY button. THEN RETURN TO GEOSCAPE WITH <size=60>:LT:</size> AND ADVANCE TIME WITH <size=60>:X:</size>
bg: 你的基地是将所有设施及重要资源，如食物、材料、和科技包含在内的大本营。[LF][LF] 凤凰点的情况不容乐观。发射蝎狮飞行器之前，你需要修理载具港 - 这需要一些时间。[LF] [LF] 开始修理载具港[LF]选择载具港并按下 <size=60>:A:</size> 打开设施菜单，然后按下“维修设施”按钮。[LF][LF] 然后按 <size=60>:LT:</size> 返回世界地图，并按 <size=60>:X:</size> 加速时间
de: Baza to Twoja twierdza, w której znajdują się WSZYSTKIE OBIEKTY, a także niezbędne zasoby takie jak żywność, materiały i technologie.[LF] [LF] Baza Phoenix Point jest w kiepskim stanie. Aby wystartować statkiem powietrznym Mantykora, musisz naprawić swój warsztat, a to zajmie trochę czasu.[LF] [LF] ZACZNIJ NAPRAWIAĆ WARSZTAT[LF] Wybierz warsztat i naciśnij <size=60>:A:</size>, aby otworzyć menu obiektów, a następnie naciśnij przycisk NAPRAW OBIEKT.[LF] [LF] NASTĘPNIE WRÓĆ DO WIDOKU GLOBU ZA POMOCĄ <size=60>:LT:</size> I PRZYWRÓĆ UPŁYW CZASU, NACISKAJĄC <size=60>:X:</size>
fr: La base è la tua roccaforte, in cui si trovano TUTTE LE STRUTTURE e risorse di vitale importanza come cibo, materiali e tecnologia.[LF] [LF] Phoenix Point è in cattive condizioni. Devi riparare il tuo garage veicoli prima di poter decollare col tuo velivolo Manticore e questo richiederà un po' di tempo.[LF] [LF] INIZIA A RIPARARE IL GARAGE VEICOLI[LF] Seleziona il garage veicoli e premi <size=60>:A:</size> per aprire il menu struttura, poi premi il pulsante RIPARA STRUTTURA.[LF] [LF] POI TORNA AL GLOBO CON <size=60>:LT:</size> E FAI AVANZARE IL TEMPO CON <size=60>:X:</size>
it: Ваша база – ваша крепость. Здесь находятся ВСЕ ОБЪЕКТЫ, а также жизненно важные ресурсы, такие как Провиант, Материалы и Технологии.[LF] [LF]Ваша база в плачевном состоянии. Вам необходимо отремонтировать Ангар, прежде чем вы сможете запустить свою Мантикору. Это займет какое-то время.[LF] [LF] НАЧНИТЕ РЕМОНТ ВАШЕГО АНГАРА[LF] Выберите Ангар и нажмите :A: для того, чтобы открыть меню объекта, затем нажмите на кнопку РЕМОНТ.[LF][LF] ПОТОМ ВЕРНИТЕСЬ К ГЕОСКОПУ С ПОМОЩЬЮ :LT: И НАЖМИТЕ ""ПУСК"" ДЛЯ ПЕРЕМОТКИ ВРЕМЕНИ С ПОМОЩЬЮ :X:
zh_cn: Deine Basis ist deine Festung, die ALLE EINRICHTUNGEN sowie lebenswichtige Ressourcen wie Lebensmittel, Materialien und Technik enthält.[LF] [LF] Phoenix Point ist in einem schlechten Zustand. Du musst deine Fahrzeugbucht reparieren, bevor du dein Manticore-Flugzeug starten kannst – und das wird dauern.[LF][LF] BEGINNE MIT DER REPARATUR DEINER FAHRZEUGBUCHT[LF] Wähle die Fahrzeugbucht aus und drücke <size=60>:A:</size>, um das Einrichtungsmenü zu öffnen, drücke dann die Schaltfläche „EINRICHTUNG REPARIEREN“.[LF][LF] KEHRE DANN WIEDER ZUM GEOSCAPE MIT <size=60>:LT:</size> ZURÜCK UND LASSE DIE ZEIT MIT <size=60>:X:</size> WEITERLAUFEN.

# Additional Keys/KEY_TUTORIAL_PERSONNEL_DESCRIPTION_C
source: Before you send out your squad to explore, you should equip your soldiers and level them up.[LF][LF]SELECT THE ""PERSONNEL"" SCREEN
bg: 派遣小队前去探索之前，你应该为士兵穿戴装备并升级士兵。[LF][LF] 选择“人员”界面
de: Zanim wyślesz żołnierzy w teren, należy ich wyposażyć i rozwinąć.[LF] [LF] WYBIERZ EKRAN „PERSONEL”
fr: Prima di mandare la tua squadra in esplorazione, dovresti equipaggiare i tuoi soldati e farli salire di livello.[LF] [LF] SELEZIONA LA SCHERMATA ""PERSONALE""
it: Прежде чем отправить свой отряд на разведку, вы должны экипировать своих солдат и повысить их уровень.[LF][LF] ВЫБЕРИТЕ ПАНЕЛЬ «ПЕРСОНАЛ»
zh_cn: Bevor du dein Team auf Erkundung schickst, solltest du deine Soldaten ausrüsten und ihre Stufe erhöhen.[LF] [LF] WÄHLE DEN BILDSCHIRM „PERSONAL“

# Additional Keys/KEY_TUTORIAL_MIST_DESCRIPTION_C
source: The mist represents THE PROGRESSION OF THE PANDORAVIRUS as it spreads throughout the globe. The Pandoran mutations will attempt to build colonies on areas of land covered by the mist, which will then attack nearby havens.[LF][LF]To meet this threat you will need to produce equipment.[LF][LF]SELECT THE ""MANUFACTURING"" SCREEN[LF]
bg: 迷雾代表潘多拉病毒在全球传播的进程。潘多拉变异体试图在迷雾覆盖的土地上建立殖民地，然后攻击附近的避难所。[LF][LF] 为了应对这一威胁，你需要生产各种设备。[LF][LF] 选择“制造”界面
de: Mgła odzwierciedla ROZPRZESTRZENIANIE SIĘ PANDORAWIRUSA po Ziemi. Pandorańskie mutanty będą próbować budować kolonie na obszarach pokrytych mgłą, a następnie będą z nich atakować pobliskie bastiony.[LF] [LF] Aby poradzić sobie z tym zagrożeniem, musisz wyprodukować sprzęt.[LF] [LF] WYBIERZ EKRAN „PRODUKCJA”
fr: La bruma rappresenta LA DIFFUSIONE DEL PANDORAVIRUS, che si estende per tutto il globo. Le mutazioni Pandora cercheranno di creare colonie nelle zone coperte dalla bruma, per poi attaccare i rifugi vicini.[LF] [LF] Per far fronte a questa minaccia, dovrai creare degli equipaggiamenti.[LF] [LF] SELEZIONA LA SCHERMATA ""FABBRICAZIONE""
it: Туман представляет собой масштаб эпидемии пандоровируса по мере его распространения по всему земному шару. Мутации пандоранов попытаются построить колонии на покрытых туманом участках земли, чтобы потом атаковать близлежащие убежища.[LF] [LF] Чтобы противостоять этой угрозе, вам необходимо производить оборудование.[LF][LF] ВЫБЕРИТЕ ПАНЕЛЬ «ПРОИЗВОДСТВО»
zh_cn: Der Nebel zeigt dir, WIE WEIT DAS PANDORAVIRUS VORANGESCHRITTEN IST, das sich auf der ganzen Welt ausbreitet. Die pandoranischen Mutationen werden versuchen, dort Kolonien zu bauen, wo der Nebel ist, und dann nahe gelegene Zufluchten angreifen.[LF] [LF] Um gegen diese Bedrohung anzugehen, musst du Ausrüstung produzieren.[LF] [LF] WÄHLE DEN BILDSCHIRM „HERSTELLUNG“

# Additional Keys/KEY_TUT2_SPOTTEDENEMIES_DESCRIPTION_NEW_C
source: All allies and spotted enemies will appear as icons above the action bar. [LF][LF]When you have activated shooting, bashing or healing, you can select a CHARACTER ICON with <size=60>:LB:</size> and <size=60>:RB:</size> to target a specific character
bg: 所有盟友和已发现敌人的图标都会显示在物品栏上方。[LF][LF] 当你激活过射击、猛击或治疗时，可以用 <size=60>:LB:</size> 和 <size=60>:RB:</size> 选择角色图标来选定特定的角色。
de: Wszyscy sojusznicy i wykryci wrogowie są oznaczeni ikonami nad paskiem akcji.[LF] [LF] Po aktywowaniu czynności strzelania, uderzenia przedmiotem lub leczenia możesz wybrać IKONĘ POSTACI, klikając :LB: i :RB:, aby objąć postać na cel.
fr: Tutti gli alleati e i nemici individuati appariranno come icone sopra la barra azione. [LF] [LF] Una volta attivati sparatoria, colpo contundente o cura, puoi selezionare un'ICONA PERSONAGGIO con <size=60>:LB:</size> e <size=60>:RB:</size> per puntare un personaggio specifico
it: Все союзники и обнаруженные враги появятся в виде иконок на панели действий. [LF] [LF] Когда вы активировали действия «Стрелять», «Врезать» или «Лечить», вы можете выбрать ИКОНКУ ПЕРСОНАЖА с помощью :LB: и :RB:, чтобы сделать определенного персонажа мишенью.
zh_cn: Alle Verbündeten und gesichteten Feinde erscheinen als Symbole über der Aktionsleiste.[LF] [LF] Wenn du Schießen, Hämmern oder Heilen aktiviert hast, kannst du mit :LB: und :RB: ein CHARAKTERSYMBOL anwählen, um einen bestimmten Charakter auszuwählen.

# Additional Keys/KEY_CONTROLS_TACTICAL_DPAD_LEFT_NEW
source: FIRST ABILITY TO THE LEFT
bg: 首个技能左
de: PIERWSZA ZDOLNOŚĆ PO LEWEJ
fr: PRIMA ABILITÀ SULLA SINISTRA
it: ПЕРВАЯ СПОСОБНОСТЬ СЛЕВА
zh_cn: ERSTE FERTIGKEIT NACH LINKS

# Additional Keys/KEY_CONTROLS_TACTICAL_DPAD_RIGHT_NEW
source: FIRST ABILITY TO THE RIGHT
bg: 首个技能右
de: PIERWSZA ZDOLNOŚĆ PO PRAWEJ
fr: PRIMA ABILITÀ SULLA DESTRA
it: ПЕРВАЯ СПОСОБНОСТЬ СПРАВА
zh_cn: ERSTE FERTIGKEIT NACH RECHTS

# Additional Keys/KEY_CONTROLS_TACTICAL_LTHUMB_PRESS_NEW
source: UNIT INFO
bg: 单位信息
de: NFORMACJE O JEDNOSTCE
fr: INFO UNITÀ
it: СВОЙСТВА
zh_cn: EINHEITEN-INFO

# Additional Keys/KEY_CONTROLS_TACTICAL_RT_NEW
source: SHOOT
bg: 射击
de: STRZELANIE
fr: SPARO
it: ВЫСТРЕЛИТЬ
zh_cn: SCHIESSEN

# Additional Keys/KEY_CONTROLS_GEOSCAPE_LTHUMB_PRESS_NEW
source: OBJECTIVE SECTION
bg: 目标区域
de: SEKCJA CELÓW
fr: SEZIONE OBIETTIVI
it: СЕКЦИЯ ЦЕЛЕЙ
zh_cn: ZIELE-BEREICH

# Additional Keys/KEY_CONTROLS_TACTICAL_LTHUMB_NEW
source: MOVE MOVEMENT MARKER[LF]FREE AIM CROSSHAIR
bg: 移动“移动标记”[LF] 自由瞄准准星
de: PRZESUWANIE ZNACZNIKA RUCHU[LF] CELOWNIK W SWOBODNYM CELOWANIU
fr: MUOVI INDICATORE DI MOVIMENTO[LF] MIRINO MIRA LIBERA
it: ПЕРЕМЕСТИТЬ МАРКЕР ДВИЖЕНИЯ[LF] ПРИЦЕЛ СВОБОДНОЙ СТРЕЛЬБЫ
zh_cn: BEWEGUNGSMARKER BEWEGEN[LF] FREIES ZIELEN FADENKREUZ

# Additional Keys/KEY_AC_LEG_HOPLITE_NAME
source: GUARDIAN LEG
bg: 守护者腿部
de: NOGA STRAŻNIKA
fr: GAMBA DI GUARDIANO
it: НОГА СТРАЖА
zh_cn: GUARDIANBEIN

# Additional Keys/KEY_SELECT_WEAPON_LEGEND
source: Select Weapon
bg: 选择武器
de: Wybierz broń
fr: Seleziona arma
it: Выбрать оружие
zh_cn: Waffe auswählen

# Additional Keys/KEY_CONTROLS_TACTICAL_RTHUMB_PRESS_NEW
source: BACKPACK
bg: 背包
de: PLECAK
fr: ZAINO
it: РЮКЗАК
zh_cn: RUCKSACK

# Additional Keys/KEY_CONTROLS_TACTICAL_LT_NEW
source: FIRE WEAPON MENU[LF]FREE AIM
bg: 发射武器菜单[LF]自由瞄准
de: MENU STRZELANIA BRONIĄ[LF]SWOBODNE CELOWANIE
fr: MENU SPARA CON L'ARMA[LF]MIRA LIBERA
it: МЕНЮ СТРЕЛЬБЫ[LF]ПРИЦЕЛЬНАЯ СТРЕЛЬБА
zh_cn: MENÜ WAFFE ABFEUERN[LF]FREIES ZIELEN

# Additional Keys/KEY_CONTROLS_GEOSCAPE_DPAD_UP_NEW
source: SPEED UP TIME
bg: 加速时间
de: PRZYŚPIESZ BIEG CZASU
fr: ACCELERA TEMPO
it: УСКОРИТЬ ВРЕМЯ
zh_cn: BESCHLEUNIGUNGSZEIT

# Additional Keys/KEY_CONTROLS_GEOSCAPE_DPAD_DOWN_NEW
source: SLOW DOWN TIME
bg: 减速时间
de: SPOWOLNIJ BIEG CZASU
fr: RALLENTA TEMPO
it: ЗАМЕДЛИТЬ ВРЕМЯ
zh_cn: VERLANGSAMUNGSZEIT

# Additional Keys/KEY_CONTROLS_GEOSCAPE_DPAD_LEFT_NEW
source: RESOURCES INFO[LF]PREVIOUS UNIT
bg: 资源信息[LF]前一个单位
de: INFORMACJE O ZASOBACH[LF]POPRZEDNIA JEDNOSTKA
fr: INFO RISORSE[LF]UNITÀ PRECEDENTE
it: ИНФОРМАЦИЯ О РЕСУРСАХ[LF]ПРЕДЫДУЩАЯ ЕДИНИЦА
zh_cn: INFO ZU RESSOURCEN[LF]VORHERIGE EINHEIT

# Additional Keys/KEY_CONTROLS_GEOSCAPE_DPAD_RIGHT_NEW
source: RESOURCES INFO[LF]NEXT UNIT
bg: 资源信息[LF]下一个单位
de: INFORMACJE O ZASOBACH[LF]NASTĘPNA JEDNOSTKA
fr: INFO RISORSE[LF]UNITÀ SUCCESSIVA
it: ИНФОРМАЦИЯ О РЕСУРСАХ[LF]СЛЕДУЮЩАЯ ЕДИНИЦА
zh_cn: INFO ZU RESSOURCEN[LF]NÄCHSTE EINHEIT

# Additional Keys/KEY_CONTROLS_GEOSCAPE_RTHUMB_PRESS_NEW
source: OPEN PROBE MENU
bg: 打开探测器菜单
de: OTWÓRZ MENU SONDY
fr: APRI MENU SONDA
it: ОТКРЫТЬ МЕНЮ ЗОНДА
zh_cn: SONDENMENÜ ÖFFNEN

# Additional Keys/KEY_CONTROLS_GEOSCAPE_RTHUMB_LEFT_NEW
source: PREVIOUS UNIT
bg: 前一个单位
de: POPRZEDNIA JEDNOSTKA
fr: UNITÀ PRECEDENTE
it: ПРЕДЫДУЩИЙ
zh_cn: VORHERIGE EINHEIT

# Additional Keys/KEY_CONTROLS_GEOSCAPE_RTHUMB_RIGHT_NEW
source: NEXT UNIT
bg: 下一个单位
de: NASTĘPNA JEDNOSTKA
fr: UNITÀ SUCCESSIVA
it: СЛЕДУЮЩИЙ
zh_cn: NÄCHSTE EINHEIT

# Additional Keys/KEY_CONTROLS_GEOSCAPE_LB_NEW
source: OPEN AIRCRAFT MENU[LF]PREVIOUS AIRCRAFT
bg: 打开飞行器菜单[LF]前一个飞行器
de: OTWÓRZ MENU STATKU POWIETRZNEGO[LF]POPRZEDNI STATEK POWIETRZNY
fr: APRI MENU VELIVOLO[LF]VELIVOLO PRECEDENTE
it: ОТКРЫТЬ МЕНЮ ВОЗДУШНОГО СУДНА[LF]ПРЕД. ВОЗДУШНОЕ СУДНО
zh_cn: FLUGGERÄTEMENÜ ÖFFNEN[LF]VORHERIGES FLUGGERÄT

# Additional Keys/KEY_CONTROLS_GEOSCAPE_RB_NEW
source: OPEN AIRCRAFT MENU[LF]NEXT AIRCRAFT
bg: 打开飞行器菜单[LF]下一个飞行器
de: OTWÓRZ MENU STATKU POWIETRZNEGO[LF]NASTĘPNY STATEK POWIETRZNY
fr: APRI MENU VELIVOLO[LF]VELIVOLO SUCCESSIVO
it: ОТКРЫТЬ МЕНЮ ВОЗДУШНОГО СУДНА[LF]СЛЕД. ВОЗДУШНОЕ СУДНО
zh_cn: FLUGGERÄTEMENÜ ÖFFNEN[LF]NÄCHSTES FLUGGERÄT

# Additional Keys/KEY_PLAYGO_PROGRESS_FORMAT
source: {0} MB / {1} MB ({2} h. {3}m.)
bg: {0} MB / {1} MB （{2} 小时 {3} 分钟）
de: {0} MB / {1} MB ({2} godz. {3} min)
it: {0} МБ / {1} МБ ({2} ч. {3}м.)
