Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR7_TEXT_GENERAL_0
source: Bastión Irazú is an independent haven founded by refugees during World War 3. It grew to its present size when the surviving nation states finally collapsed during the Second Mist. It welcomes people with mutations, but is not allied with the Disciples of Anu, as its people are generally suspicious of religious leaders. The haven's mayor is one of its first citizens, Fabio Mena, a Costa Rican engineer specialized in communications who accidentally found himself becoming a leader.[LF][LF]""Please, just call me Fabio, most people here do,"" he says. ""Being called mayor is strange. I'm just a man who tries to keep this place running.""
de: Бастион Ирасу – это независимое убежище, основанное беженцами во время Третьей мировой войны. Оно выросло до своего нынешнего размера, когда оставшиеся государства окончательно рухнули в годы Второго Тумана. Оно принимает в свои ряды людей с мутациями, однако не имеет связей с Последователями Ану, поскольку его жители обычно с подозрением относятся к религиозным лидерам. Нынешний мэр этого убежища Фабио Мена был инженером с Коста-Рики, специализирующимся на коммуникациях. Он стал лидером по случайному стечению обстоятельств.[LF][LF]«Большинство людей просто зовут меня Фабио», — говорит он. «Очень странно, когда люди называют меня мэром. Я просто поддерживаю порядок в этом убежище».
es: Bastión Irazú è un rifugio indipendente fondato da alcuni rifugiati durante la Terza Guerra Mondiale. Ha raggiunto le dimensioni attuali quando gli stati nazionali rimanenti sono crollati, nel corso della Seconda bruma. Accoglie persone affette da mutazioni, ma non è alleato con i Discepoli di Anu, dato che la sua popolazione è generalmente sospettosa nei confronti dei leader religiosi. Il sindaco del rifugio è uno dei suoi primi abitanti, Fabio Mena, un ingegnere costaricano specializzato in comunicazioni, che si è trovato per caso nel ruolo di leader.[LF][LF]""Vi prego, chiamatemi semplicemente Fabio, come fanno tutti qui"" dice. ""Mi sembra strano essere chiamato sindaco. Sono un uomo comune che cerca di mandare avanti questo posto"".
fr: Bastión Irazú es un refugio independiente fundado por refugiados durante la Tercera Guerra Mundial. Logró alcanzar su tamaño actual cuando las naciones supervivientes acabaron desapareciendo durante la Segunda Niebla. Recibe alegremente a gente con mutaciones, pero no está aliado con los Discípulos de Anu, pues su gente suele sospechar de los líderes religiosos. El alcalde del refugio es uno de sus primeros habitantes, Fabio Mena, un ingeniero de Costa Rica especializado en comunicaciones que acabó siendo líder por accidente.[LF][LF]""Por favor, llamadme solo Fabio, como hacen casi todos aquí. Es raro que me llamen alcalde. Solo soy un hombre que intenta que este lugar funcione"", afirma.
it: Bastión Irazú ist eine von Flüchtlingen im Dritten Weltkrieg gegründete unabhängige Zuflucht. Sie wuchs zu ihrer heutigen Größe heran, als die überlebenden Nationalstaaten während des Zweiten Nebels zusammenbrachen. Sie nimmt Menschen mit Mutationen auf, steht jedoch in einem Bündnis mit den Jüngern von Anu, da man religiösen Anführern hier allgemein misstrauisch gegenübersteht. Der Bürgermeister der Zuflucht ist einer ihrer ersten Bewohner, Fabio Mena, ein auf das Kommunikationswesen spezialisierter Ingenieur aus Costa Rica, der hier mehr durch Zufall zum Anführer wurde.[LF][LF]„Bitte nennt mich einfach Fabio, wie die meisten hier“, sagt er. „‚Bürgermeister‘ hört sich so seltsam an. Ich versuche doch einfach nur, den Laden am Laufen zu halten.“
ja: バスティオン・イラスは第三次世界大戦中に難民達によって設立された独立ヘイヴンだ。このヘイヴンが現在の規模まで大きくなったのは、大戦を生き延びた国家がセカンドミストのさ中についに崩壊した時である。ここは変異した人々も受け入れるが、ディサイプルズ・オブ・アヌとの結びつきはない。ここの人々は一般的に、宗教的指導者には懐疑的であるためだ。このヘイヴンのリーダーはファビオ・ミーナ。最初期からの市民の一人で、知らず知らずのうちにリーダーになってしまったコスタリカ人の通信専門技術者だ。[LF][LF]「俺のことはファビオと呼んでくれないか。ここの人達も大体はそう呼んでる。」彼は言う。「市長と呼ばれるのは妙なもんだよ。俺はこの場所を維持しようとしているだけの男なのに。」
ru: Bastión Irazú to niezależny bastion założony przez grupę uchodźców w czasie III wojny światowej. Urósł do obecnych rozmiarów, gdy ocalałe państwa w końcu upadły w wyniku drugiego nadejścia mgły. Społeczność przyjmuje ludzi z mutacjami, ale nie jest stowarzyszona z Akolitami Anu — miejscowa ludność podejrzliwie podchodzi do przywódców religijnych. Burmistrzem bastionu jest jeden z jego pierwszych obywateli, Fabio Mena, specjalizujący się w komunikacji inżynier z Kostaryki, który przypadkowo został przywódcą organizacji.[LF][LF]— Mówcie mi Fabio, tak zwraca się do mnie większość miejscowych — mówi. — Burmistrz brzmi dziwnie. Jestem tylko człowiekiem, który usiłuje utrzymać to miejsce w kupie.
zh_cn: Bastión Irazú est un refuge indépendant fondé par des réfugiés lors de la Troisième Guerre mondiale. Il a atteint sa taille actuelle lorsque les États-nations survivants se sont finalement effondrés pendant la Seconde Brume. Il accueille les gens avec des mutations, mais il n'est pas allié aux Disciples d'Anu, car son peuple se méfie généralement des chefs religieux. Le maire du refuge est l'un de ses premiers habitants, Fabio Mena, un ingénieur costaricain spécialisé dans les communications qui s'est accidentellement retrouvé chef.[LF][LF]« Appelez-moi Fabio, comme tout le monde ici », nous demande-t-il. « C'est étrange qu'on m'appelle 'Monsieur le maire'. Je suis juste un homme qui essaie de faire fonctionner cet endroit. »

# HavenBackers/BCR7_TEXT_GENERAL_1
source: There is something Fabio requires our help with.[LF][LF]""My brother, Felipe... well, it's a really long story, but he disappeared during the First Mist, and I've been looking for him. I know what you're thinking: he's dead. But our family... well, again, it's a really long story. Let's say there are reasons he may have survived. And recently I found out he may be living in a haven controlled by the Disciples of Anu. I've been trying to send word, but they won't forward my messages to him. So I need you to rescue him.""
de: Фабио нужна наша помощь.[LF][LF]«Мой брат Фелипе... ну, это довольно долгая история, в общем он пропал во время Первого Тумана, и с тех пор я ищу его. Я знаю, что вы думаете, что он мертв. Но наша семья... ну, опять же, это тоже долгая история. Скажу лишь, что у нас есть причины полагать, что он выжил. А недавно я узнал, что он возможно живет в убежище, контролируемом Последователями Ану. Я пытался писать ему, но они отказываются передавать ему мои сообщения. Поэтому я хочу, чтобы вы спасли его».
es: Fabio ha bisogno del nostro aiuto.[LF][LF]""Mio fratello, Felipe... beh, è una lunga storia, ma è scomparso durante la Prima Bruma e lo sto cercando. So cosa state pensando: sarà morto. Ma la nostra famiglia... beh, come ho detto, è una lunga storia. Ma è probabile che lui sia sopravvissuto. E ho recentemente scoperto che potrebbe vivere in un rifugio sotto il controllo dei Discepoli di Anu. Ho tentato di contattarlo, ma si rifiutano di recapitargli i miei messaggi. Dovete salvarlo.""
fr: Fabio necesita nuestra ayuda con un asunto.[LF][LF]“Mi hermano Felipe... bueno, es una larga historia, pero desapareció durante la Primera Niebla y he estado buscándolo. Sé lo que pensáis: está muerto. Pero es que nuestra familia... bueno, es una larga historia, en serio. Digamos que hay razones por las que podría haber sobrevivido. He descubierto recientemente que quizás esté viviendo en un refugio de los Discípulos de Anu. He intentado ponerme en contacto, pero no permiten que mis mensajes lleguen hasta él. Así que necesito que lo recatéis.”
it: Es gibt etwas, mit dem Fabio unsere Hilfe braucht.[LF][LF]„Mein Bruder, Felipe ... Nun, es ist eine längere Geschichte, aber er verschwand während des Ersten Nebels, und ich habe nach ihm gesucht. Ich weiß, was ihr denkt: Er muss tot sein. Aber unsere Familie ... Nun, es ist wirklich eine lange Geschichte. Ich sage es mal so, es gibt Gründe, warum er überlebt haben könnte. Und vor kurzem erfuhr ich, dass es Hinweise gibt, dass er in einer Zuflucht der Jünger von Anu leben könnte. Ich habe versucht, ihm Nachrichten zu senden, aber sie scheinen nicht anzukommen. Deswegen brauche ich eure Hilfe.“
ja: ファビオは私達に何かの協力を求めている。[LF][LF]「俺の兄、フェリペが…実際には長い話になるが、兄貴がファーストミストの時に姿をくらましてしまって、俺はずっと行方を探し続けてきた。あんた達の考えていることは分かる。俺の兄貴は死んでるってな。だけどうちの家族は…まあこれも、実際には長い話だ。とにかく、兄貴が生きているかもしれない理由が色々あるのさ。それで最近、ディサイプルズ・オブ・アヌに支配されているヘイブンで兄貴が生きているかもしれない事が分かった。メッセージを送り続けているんだが、ディサイプルズは兄貴に伝えようとしないんだ。そこであんた達に、兄貴を救出してもらいたい。」
ru: Fabio potrzebuje naszej pomocy.[LF][LF]— Mój brat Felipe... cóż, to długa historia, ale zaginął podczas Pierwszej Mgły. Szukałem go. Pewnie sądzicie, że nie żyje, ale nasza rodzina... to kolejna długa historia. Powiedzmy, że z pewnych przyczyn mógł przeżyć. Niedawno dowiedziałem się, że może przebywać w bastionie kontrolowanym przez Akolitów Anu. Próbowałem się z nim skontaktować, ale nie przekazują mu moich wiadomości. Uratujcie go.
zh_cn: Fabio semble avoir besoin de votre aide.[LF][LF]Mon frère, Felipe... a disparu durant la Première Brume, et je l'ai cherché partout. Je sais ce que vous pensez : il doit être mort. Mais notre famille... non, c'est une trop longue histoire pour être racontée. Disons que je pense que j'ai découvert qu'il pourrait avoir survécu. Et qu'il pourrait vivre dans un refuge contrôlé par les Disciples d'Anu. J'ai tenté de le contacter, mais aucun de mes messages ne lui est parvenu. Je voudrais que vous alliez le délivrer. »

# HavenBackers/BCR7_TITLE
source: Brothers In Arms
de: Братья по оружию
es: Fratelli d'armi
fr: Compañeros de armas
it: Waffenbrüder
ja: ブラザーズ・イン・アームス
ru: Towarzysze broni
zh_cn: Frères d'armes

# HavenBackers/BCR7_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR7_WIN_TEXT_GENERAL_0
source: We have successfully managed to escape with the civilian. What is more, he has confirmed that he is indeed Felipe Mena, brother of Fabio Mena. Although he appears like an ordinary human at first, a closer look reveals a large amount of subtle mutations. We will have to see what Fabio makes of this.
de: Нам удалось спасти гражданское лицо. Более того, как оказалось, это действительно был Фелипе Мена, брать Фабио Мены. Хотя с первого взгляда может показаться, что он обычный человек, при более детальном изучении можно заметить множество мелких мутаций. Посмотрим, что на это скажет Фабио.
es: Siamo riusciti a fuggire con il civile. Inoltre, ha confermato di essere realmente Felipe Mena, il fratello di Fabio Mena. Anche se può sembrare un normale essere umano, a uno sguardo più attento è possibile notare numerose lievi mutazioni. Vedremo cosa ne dirà Fabio.
fr: Hemos logrado escapar con el civil con éxito. Y lo que es más, este ha confirmado ser Felipe Mena, hermano de Fabio Mena. A pesar de que a simple vista parece un humano normal y corriente, al fijarse se puede ver una gran cantidad de mutaciones sutiles. Habrá que ver qué saca Fabio de esto.
it: Es ist uns gelungen, mit dem Zivilisten zu entkommen. Darüber hinaus hat er bestätigt, dass er tatsächlich Felipe Mena, der Bruder von Fabio Mena ist. Obwohl er auf den ersten Blick wie ein ganz normaler Mensch erscheint, offenbart ein genauerer Blick eine größere Anzahl subtiler Mutationen. Mal sehen, wie Fabio darüber denkt.
ja: 無事に目標の民間人を脱出させることに成功した。その上、彼は確かにファビオ・ミーナの兄フェリペであると言っている。当初の彼の姿は普通の人間に見えたが、よく見るとすぐには分かりにくい大量の変異が明らかになった。ファビオがこれをどう思うか確認する必要があるだろう。
ru: Ewakuowaliśmy cywila, który potwierdził, że jest Felipe Meną, bratem Fabia Meny. Choć na pierwszy rzut oka sprawia wrażenie zwyczajnego człowieka, bliższe oględziny wykazały wiele subtelnych mutacji. Zobaczmy, co o tym sądzi Fabio.
zh_cn: Nous avons réussi à échapper avec le civil. Qui plus est, il confirme être Felipe Mena, le frère de Fabio Mena. À première vue, c'est un humain ordinaire, mais un examen plus attentif révèle un grand nombre de mutations subtiles. Nous verrons ce que Fabio en pense.

# HavenBackers/BCR7_WIN_TITLE
source: Brother From An Anu Mother
de: Брат в плену у Ану
es: Un Anu in più
fr: Hermano de una madre Anu
it: Getrennte Brüder
ja: ブラザー・フロム・アヌ・マザー
ru: Anu, to mój brat
zh_cn: Un frère d'une mère Anu

# HavenBackers/BCR8_CHOICE_0_OUTCOME_GENERAL
source: ""Good, good,"" he says with a smile, and something inside him seem to produce a whirring sound. Our operatives choose not to discover what it was.
de: «Хорошо, хорошо», — говорит он с улыбкой, и что-то внутри него, кажется, издает жужжащий звук. Наши оперативники решили не выяснять, что это было.
es: ""Bene, bene"", dice con un sorriso, e qualcosa dentro di lui sembra emettere un ronzio. I nostri agenti decidono di non approfondire la fonte del rumore.
fr: “Bien, bien”, dice con una sonrisa y se escucha un zumbido que viene de su interior. Nuestros operativos deciden no investigar su origen.
it: „Gut, gut“, sagte er mit einem Lächeln und etwas in seinem Inneren schien ein Surren zu verursachen. Unsere Soldaten entschieden sich dagegen, dem auf den Grund zu gehen.
ja: 「結構、結構。」彼が笑みを浮かべて言うと、その体の内側にある何かがブーンという音を立てる。職員達は、それが何なのかは突き止めないことにした。
ru: — Doskonale — mówi z uśmiechem, a coś w jego wnętrzu wydaje brzęczący dźwięk. Nasi operatorzy wolą nie wiedzieć, co to takiego.
zh_cn: « Bien, bien. » dit-il en esquissant un sourire après que son corps ait émit un vrombissement. Nos agents préfèrent ne pas découvrir ce dont il s'agissait.

# HavenBackers/BCR8_CHOICE_0_TEXT
source: Accept mission.[LF]
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。[LF]
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR8_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR8_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR8_FAIL_TEXT_GENERAL_0
source: The mission was a failure, and New Jericho will have moved the blueprints to another location. Perhaps it would be best to simply ignore Phantom's Forge from now on, so as not to incur their wrath.
de: Миссия потерпела неудачу, и теперь Новый Иерихон перевезет чертежи в другое место. Возможно, нам лучше пока что избегать Призрачная Кузница, чтобы не навлечь на себя их гнев.
es: La missione è stata un fallimento e Nuova Gerico avrà probabilmente spostato i progetti da un'altra parte. Forse sarebbe meglio ignorare Forgia del fantasma, d'ora in poi, così da non incappare nella loro ira.
fr: La misión fue un fracaso y Nueva Jericó probablemente haya trasladado los planos a otro lugar. Tal vez sea mejor ignorar la Forja del Fantasma de ahora en adelante en lugar de provocar su ira.
it: Die Mission war ein Fehlschlag, und Neu-Jericho wird die Baupläne bereits an einen anderen Ort verlegt haben. Vielleicht wäre es am besten, Phantom‘s Forge von nun an einfach zu ignorieren, um nicht ihren Zorn auf uns zu ziehen.
ja: ミッションが失敗したことで、ニュージェリコは設計図を別の場所に移すだろう。ファントムズ・フォージの怒りを被らなくて済むよう、今後は彼らのことを単純に無視しておくのが最善かもしれない。
ru: Misja zakończyła się porażką, a Nowe Jerycho przeniosło projekty w inne miejsce. Dalsze kontakty z Kuźnią Widma są niewskazane — lepiej nie ryzykować gniewu bastionu.
zh_cn: La mission a échoué et la Nouvelle-Jéricho aura transféré les plans vers un autre endroit. Il serait peut-être plus simple d'ignorer la Forge du Fantôme à l'avenir, pour ne pas risquer sa colère.

# HavenBackers/BCR8_FAIL_TITLE
source: Cyberfail[LF]
de: Киберпровал
es: Ciberfallimento
fr: Ciberfracaso
it: Cyberfail
ja: サイバーフェイル[LF]
ru: Cyberporażka
zh_cn: Cyber-échec

# HavenBackers/BCR8_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR8_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR8_MISS_SUMMARY
source: Retrieve the blueprints for new cybernetics from a New Jericho lab.
de: Выкрадите чертежи для новой кибернетической технологи из лаборатории Нового Иерихона.
es: Recupera i progetti per nuova attrezzatura cibernetica da un laboratorio di Nuova Gerico.
fr: Conseguir los planos de la nueva cibernética de un laboratorio de Nueva Jericó.
it: Beschaffe die Blaupausen für neue Kybernetik aus einem Labor von Neu-Jericho.
ja: ニュージェリコの研究所から新型サイバネティクスの設計図を回収する。
ru: Odzyskaj projekt nowego urządzenia cybernetycznego z laboratorium Nowego Jerycha.
zh_cn: Retrouver les plans de nouveaux implants cybernétiques dans les labos de la Nouvelle-Jéricho.

# HavenBackers/BCR8_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]We must retrieve the blueprints for new cybernetic tech that New Jericho is developing, so we can hand them over to R. D. Wood of Phantom's Forge, who will undoubtedly do something harmless and benevolent with them.
de: СВОДКА МИССИИ[LF][LF]Мы должны заполучить чертежи для новой кибернетической технологии, которую разрабатывает Новый Иерихон, и передать их Р. Д. Вуду из Призрачной Кузницы. Он, несомненно, найдет для них мирное и полезное применение.
es: RIEPILOGO MISSIONE[LF][LF]Dobbiamo recuperare i progetti della nuova tecnologia cibernetica che sta sviluppando Nuova Gerico, così da poterli consegnare a R. D. Wood di Forgia del fantasma, che senz'altro li userà per scopi innocenti e altruisti.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Debemos recuperar los planos de cierta tecnología cibernética novedosa que está desarrollando Nueva Jericó para entregársela a R. D. Wood en la Forja del Fantasma. En sus manos, es seguro que se le dará un uso benéfico e inocuo.
it: MISSIONSBESCHREIBUNG[LF][LF]Wir müssen die Baupläne für eine neue, von Neu-Jericho entwickelte kybernetische Technologie entwenden, um sie R. D. Wood aus Phantom‘s Forge in die Hände zu spielen, der sie zweifellos für harmlose und wohltätige Zwecke einsetzen wird.
ja: ブリーフィング[LF][LF]ファントムズ・フォージのR.D.ウッドに手渡すため、ニュージェリコが開発中の新型サイバネティック技術の設計図を回収せよ。彼がその技術で行うのは、無害で善意のものなのは間違いない。
ru: ODPRAWA[LF][LF]Musimy odzyskać projekty nowej technologii cybernetycznej opracowywanej przez Nowe Jerycho, a następnie przekazać je R. D. Woodowi z Kuźni Widma, który z pewnością wykorzysta je w dobrej i pokojowej sprawie.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nous devons récupérer les plans d'une nouvelle technologie cybernétique que la Nouvelle-Jéricho développe pour pouvoir les donner à R. D. Wood de la Forge du Fantôme, qui prévoit sans aucun doute une utilisation inoffensive et bienveillante.

# HavenBackers/BCR8_MISS_TITLE
source: Cybernetics for Cybernetic Deity
de: Кибернетика для кибернетического божества
es: Divinità cibernetica
fr: Cibernética y deidad cibernética
it: Kybernetik für ein kybernetisches Wesen
ja: サイバネティクス・フォー・サイバネティック・ディエティ
ru: Cybernetyka dla cybernetycznego boga
zh_cn: Cybernétique pour déité cybernétique

# HavenBackers/BCR8_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""You think I'm mad, of course. I don't hold it against you. In a sense, I am. I have moved so far outside the constraining box of conventional wisdom that my actions cannot but seem mad. But one day, you will understand. When you have a new brain, and new eyes, and a spine of steel... then you will see what I can see. And then, when there are many like me... perhaps I will be less alone.""
de: «Вы, конечно же, думаете, что я сумасшедший. Я вас не виню. В какой-то мере так и есть. Я так далеко вышел за рамки ограничивающего мышления, что мои действия не могут не казаться безумными. Но однажды вы поймете. Когда у вас будет новый мозг, новые глаза и стальной позвоночник... тогда вы увидите то, что вижу я. И когда вокруг будет много таких, как я, возможно, мне будет не так одиноко».
es: ""Ovviamente pensate che sia pazzo. Non ve ne faccio una colpa. In un certo senso, lo sono. Mi sono talmente allontanato dai vincoli della saggezza convenzionale che le mie azioni sembrano folli, senza dubbio, ma un giorno capirete. Quando avrete un nuovo cervello, nuovi occhi, vertebre d'acciaio... allora vedrete ciò che vedo io. E quando ci saranno altri come me... forse sarò meno solo.""
fr: “Pensaréis que estoy loco, claro. No os culpo. En cierta parte lo estoy. He superado con creces la caja restrictiva de sabiduría convencional y mis acciones apuntan a la locura. Pero algún día, lo entenderéis. Cuando tengáis un nuevo cerebro, unos ojos nuevos y una columna de acero, podréis ver lo que yo veo. Será entonces, cuando haya otros como yo, que quizás deje de sentirme solo.”
it: „Natürlich haltet ihr mich für verrückt. Das nehme ich euch nicht übel. Ich habe mich so weit aus dem Rahmen der konventionellen Weisheit rausbewegt, dass meine Taten nur verrückt erscheinen können. Aber eines Tages werdet ihr es verstehen. Wenn ihr ein neues Gehirn habt, neue Augen, und eine Wirbelsäule aus Stahl ... dann werdet ihr sehen, was ich sehe. Und dann, wenn es mehr wie mich gibt ... vielleicht bin ich dann nicht mehr so alleine.“
ja: 「お前達は、私が狂っていると思っているようだな。私もそれを悪くは思わん。ある意味、そうなのだから。一般的な社会通念からいえば私の行動は狂気としか思われないものであり、そして私はその通念の制約範囲から大きく外れている。だがいつの日か、お前達も理解する時が来るだろう。新たな脳を、新たな目を、鋼鉄の脊椎を得れば…私に見えるものがお前達にも見えるようになるだろう。そして、私のような者が大勢になれば…私も異質ではなくなるかもしれん。
ru: — Zapewne macie mnie za szaleńca, ale nie mam wam tego za złe. W pewnym sensie macie rację. Tak bardzo oddaliłem się od ograniczającej mnie konwencjonalnej wiedzy, że me działania muszą wydawać się szalone. Ale pewnego dnia zrozumiecie. Gdy otrzymacie nowe mózgi, nowe oczy, stalowy kręgosłup... Wtedy dostrzeżecie to, co widzę ja. A gdy takich jak ja będzie więcej... może nie będę już tak samotny.
zh_cn: « Vous me croyez fou, j'en suis sûr. Je ne vous en veux pas. Dans un certain sens, vous avez raison. Je me suis tellement éloigné des contraintes de la raison conventionnelles que mes actions doivent être un peu folles. Mais vous comprendrez un jour. Lorsque vous disposerez d'une nouvelle unité cérébrale, de nouveaux implants oculaires et d'une nouvelle colonne d'acier... vous verrez le monde comme moi. Et lorsque nous serons plus nombreux, alors peut-être, me sentirai-je moins seul.

# HavenBackers/BCR8_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.
