Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_AN4_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_AN4_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_AN4_MISS_SUMMARY
source: Eliminate a group of New Jericho soldiers occupying a sacred site.
de: Уничтожьте группу солдат Нового Иерихона, занимающих священное место.
es: Elimina il gruppo di soldati di Nuova Gerico che ha occupato un luogo sacro.
fr: Eliminar al grupo de soldados de Nueva Jericó que está invadiendo un lugar sagrado.
it: Eliminiert eine Gruppe von Neu-Jericho-Soldaten, die eine heilige Stätte besetzen.
ja: 聖地を占拠しているニュージェリコ兵士の一団を排除する。
ru: Pozbądź się grupy żołnierzy Nowego Jerycha okupujących święte miejsce.
zh_cn: Éliminez un groupe de soldats de la Nouvelle-Jéricho qui occupent un site sacré.

# Progression/PROG_AN4_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]A group of New Jericho soldiers is occupying this site, which is considered sacred by the Disciples of Anu. The Blind Legate has tasked us to destroy them in the name of the Exalted.
de: СВОДКА МИССИИ[LF][LF]Группа солдат Нового Иерихона заняла место, которое, по мнению Последователей Ану, является священным. Слепой Легат приказал нам уничтожить их ради Возвышенной.
es: RIEPILOGO MISSIONE[LF][LF]Un gruppo di soldati di Nuova Gerico ha occupato un luogo ritenuto sacro dai Discepoli di Anu. Il Legato cieco ci ha incaricati di distruggerli nel nome della Suprema.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Un grupo de soldados de Nueva Jericó ha ocupado este lugar que los Discípulos de Anu consideran sagrado. El Legado Ciego nos ha pedido que acabemos con ellos en nombre de la Glorificada.
it: MISSIONSBESCHREIBUNG[LF][LF]Eine Gruppe von Neu-Jericho-Soldaten hat diesen, von den Jüngern von Anu als heilig verehrten Ort, besetzt. Der Blinde Gesandte hat uns beauftragt, sie im Namen der Erhabenen zu vernichten.
ja: ブリーフィング[LF][LF]ディサイプルズ・オブ・アヌが聖地とみなしているこの地を、ニュージェリコの兵士の一団が占拠している。ブラインド・レギットは、イグザルティドの名の下に彼らを打ち破る使命を私達に課した。
ru: ODPRAWA[LF][LF]Grupa żołnierzy Nowego Jerycha okupuje miejsce, które jest uważane za święte przez Akolitów Anu. Ślepy Legat wyznaczył nam zadanie polegające na pozbyciu się ich w imieniu Wywyższonej.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Un groupe de soldats de la Nouvelle-Jéricho occupe ce site, qui est considéré comme sacré par les Disciples d'Anu. Le Légat aveugle nous a demandé de les détruire au nom de l'Exaltée.

# Progression/PROG_AN4_MISS_TITLE
source: The Fourth Initiation
de: Четвертое посвящение
es: La quarta iniziazione
fr: La cuarta iniciación
it: Die vierte Initiation
ja: 第四の儀
ru: Czwarta inicjacja
zh_cn: La quatrième initiation

# Progression/PROG_AN4_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Blind Legate (Anu)[LF]TO: Phoenix Project[LF][LF]My task is not to see what is on the surface, but to perceive the truth within. What do you believe? Do you understand that there is no way back to the world before the Flood, because it was the very nature of that world that caused its downfall? If you do, then you understand the folly of those who dream of the old world, and you will act against them.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Слепой Легат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Передо мною стоит задача не замечать, что на поверхности, а искать истину внутри. Во что вы верите? Вы же понимаете, что обратного пути в мир до наступления Потопа нет, так как сама природа этого мира стала причиной его падения? Если да, то вы понимаете безумство тех, кто мечтает вернуться в старый мир, то есть будете действовать против них.
es: MESSAGGIO[LF]DA: Legato cieco (Anu)[LF]A: Progetto Phoenix[LF][LF]Il mio compito non è vedere ciò che sta in superficie, ma percepire la verità che si cela all'interno. In cosa credete? Riuscite a comprendere che non esiste alcuna via di ritorno verso il mondo precedente al Diluvio, in quanto è stata la sua stessa natura a segnarne la rovina? Allora vedrete la follia di coloro che sognano il vecchio mondo e agirete contro di loro.
fr: MENSAJE[LF]DE: Legado Ciego (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Mi cometido no es ver lo que hay en la superficie, sino percibir la verdad oculta en el interior. ¿En qué crees? ¿Entiendes que nunca podremos volver al mundo tal como era antes de la inundación porque la propia naturaleza de ese mundo fue lo que provocó su caída? Si lo comprendes, entonces también entenderás que no tiene sentido anhelar el mundo antiguo, y te enfrentarás a los que lo hacen.
it: NACHRICHT[LF]VON: Blinder Gesandter (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Meine Aufgabe ist nicht, zu sehen, was an der Oberfläche ist, sondern die Wahrheit, die darunter liegt. Was glaubt ihr? Versteht ihr, dass es keinen Weg zurück in die Welt von vor der Sintflut gibt? Denn es war die Natur dieser Welt, die für ihren Untergang verantwortlich war. Wenn ja, dann wisst ihr auch, dass es töricht ist, von der alten Welt zu träumen, und dass ihr gegen diese Träumer vorgehen müsst.
ja: メッセージ[LF]FROM:ブラインド・レギット(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]我が職務は表層を見ることにあらず、内なる真実を知覚することにあり。汝らは何を信じる？古き世界の本質こそが世界の凋落を引き起こした原因であり、故に大洪水以前の世界に戻る道など存在しない。それを理解しているのであれば、古き世界を夢見る者達の愚かさも理解できよう。そして彼らに対し行動を起こすであろう。
ru: WIADOMOŚĆ[LF]OD: Ślepy Legat (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Moim zadaniem nie jest patrzenie na powierzchnię, lecz dostrzeganie prawdy wewnątrz. W co wierzycie? Czy rozumiecie, że nie ma już powrotu do świata sprzed Powodzi, ponieważ to właśnie natura tego świata spowodowała jego upadek? Jeżeli tak, to znaczy, że pojmujecie głupotę tych, którzy marzą o starym świecie, i będziecie gotowi im przeciwdziałać.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Projet Phoenix[LF][LF]Ma mission n'est pas de voir ce qui est à la surface, mais de percevoir la vérité à l'intérieur. Que pensez-vous ? Comprenez-vous qu'il n'y a pas de retour possible au monde précédent le Déluge, car c'est précisément la nature de ce monde qui a causé son effondrement ? Si vous le comprenez, vous voyez aussi la folie de ceux qui rêvent de l'ancien monde, et vous agirez contre eux.

# Progression/PROG_AN4_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Blind Legate (Anu)[LF]TO: Phoenix Project[LF][LF]I am sending you the coordinates of a sacred site. At this place a child was born with a body uplifted by Anu and a mind free of the plague, a harbinger of things to come. Yet now the heathens of New Jericho occupy this hallowed ground and refuse to leave. Cast them out and prove your dedication to our cause.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Слепой Легат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Высылаю вам координаты священного места. В этом месте родился ребенок с телом, посланным Ану, и чистым умом, предвестник грядущих событий. Сейчас язычники из Нового Иерихона занимают священную землю и отказываются ее покидать. Уничтожьте их и докажите свою преданность нашему делу.
es: MESSAGGIO[LF]DA: Legato cieco (Anu)[LF]A: Progetto Phoenix[LF][LF]Sto trasmettendo le coordinate. In questo luogo sacro è nato un bambino, con un corpo elevato da Anu e una mente libera dalla pestilenza, un araldo di ciò che sarebbe accaduto. Eppure, i pagani di Nuova Gerico occupano questo suolo consacrato e rifiutano di andarsene. Cacciateli e dimostrate la vostra dedizione alla causa.
fr: MENSAJE[LF]DE: Legado Ciego (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Envío las coordenadas del lugar sagrado. Aquí nació un niño con un cuerpo elevado por Anu y una mente libre de plagas, un presagio de lo que está por venir. Aun así, los paganos de Nueva Jericó se han atrevido a ocupar esta tierra sagrada y se niegan a marcharse. Echadlos y demostrad vuestra dedicación a la causa.
it: NACHRICHT[LF]VON: Blinder Gesandter (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ich übersende euch die Koordinaten der heiligen Stätte. An diesem Ort wurde ein Kind geboren, dessen Körper von Anu erhoben wurde, mit einem Geist, der frei von der Pest war, ein Vorbote der Dinge, die da kommen werden. Doch nun besetzen die Ungläubigen von Neu-Jericho diesen heiligen Boden und weigern sich, zu gehen. Vertreibt sie und stellt eure Hingabe für unsere Sache unter Beweis.
ja: メッセージ[LF]FROM:ブラインド・レギット(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]汝らに聖地の座標を送信する。アヌによって高められた肉体とパンドラウィルスに侵されぬ精神を併せ持った子供が、来たるべき世界の前触れが誕生した地だ。だが今はニュージェリコの異教徒達がその神聖な土地を占拠し、立ち退きを拒否している。彼らを追い払い、我らが大義への汝らの献身を証明せよ。
ru: WIADOMOŚĆ[LF]OD: Ślepy Legat (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Przesyłam Wam współrzędne świętego miejsca. W tym miejscu narodziło się dziecię o ciele udoskonalonym przez Anu i umyśle nieprzeżartym przez zarazę — zwiastun tego, co nadchodzi. Ale teraz poganie z Nowego Jerycha zajmują to błogosławione miejsce i nie chcą go opuścić. Przepędźcie ich i dowiedźcie swego oddania naszej sprawie.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Projet Phoenix[LF][LF]Je vous envoie les coordonnées d'un site sacré. À cet endroit, une enfant est née avec un corps exalté par Anu et un esprit libre du fléau, un présage de ce qui viendrait. Pourtant, maintenant les païens de la Nouvelle-Jéricho occupent ces terres sacrées et refusent de partir. Chassez-les et prouvez votre dévouement à notre cause.

# Progression/PROG_AN4_TITLE
source: The Fourth Initiation
de: Четвертое посвящение
es: La quarta iniziazione
fr: La cuarta iniciación
it: Die vierte Initiation
ja: 第四の儀
ru: Czwarta inicjacja
zh_cn: La quatrième initiation

# Progression/PROG_AN4_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Blind Legate (Anu)[LF]TO: Phoenix Project[LF][LF]Keep on this path, and you shall hear the voice of the Shadowed Hierarch, and after him, the wisdom of the Synod of Yearning.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Слепой Легат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Продолжайте в том же духе и вы услышите голос Сумрачного Иерарха, а после — мудрость Синода Возжелания.
es: MESSAGGIO[LF]DA: Legato cieco (Anu)[LF]A: Progetto Phoenix[LF][LF]Non deviate dal cammino. Presto udirete la voce del Gerarca tenebroso e, dopo di lui, la saggezza del Sinodo di Bramosia.
fr: MENSAJE[LF]DE: Legado Ciego (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Si seguís por este camino, oiréis la voz del Jerarca Sombrío y, después, la voz del Sínodo del Anhelo.
it: NACHRICHT[LF]VON: Blinder Gesandter (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Bleibt auf diesem Weg, und ihr werdet die Stimme des Schattenhierarchen vernehmen, und danach, die Weisheit der Synode der Sehnsucht.
ja: メッセージ[LF]FROM:ブラインド・レギット(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]この道を進み続けよ。さすればシャドウド・ハイアラークの声を聞くことになろう。そしてその後には、シノッド・オブ・ヤーニングの叡智が聞こえよう。
ru: WIADOMOŚĆ[LF]OD: Ślepy Legat (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Kontynuujcie podążanie tą ścieżką, a usłyszycie głos Cienistego Hierarchy, a po nim poznacie mądrość Synodu Pragnienia.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Projet Phoenix[LF][LF]Restez sur cette voie et vous entendrez le Hiérarque des Ombres, et après lui, la sagesse du Synode de l'appétence.

# Progression/PROG_AN4_WIN_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_AN4_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Blind Legate (Anu)[LF]TO: Phoenix Project[LF][LF]Do you understand why your actions were necessary? Why the site is sacred? It is here that the conditions existed which brought forth a better body with a free mind; one without the other is meaningless. The Exalted bids us, understand: why here? To fathom why the site is sacred is to fathom how other sites may become sacred also.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Слепой Легат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы понимаете, почему эти действия были необходимы? Почему место священно? Именно здесь, в этих условиях, было порождено лучшее тело со свободным умом; одно без другого немыслимо. Возвышенная предлагает нам понять, почему здесь. Чтобы понять, почему место священно, нужно узнать, как другие места могут стать священными.
es: MESSAGGIO[LF]DA: Legato cieco (Anu)[LF]A: Progetto Phoenix[LF][LF]Riuscite a capire in che modo le vostre azioni fossero necessarie? Perché il luogo è stato consacrato? Qui si sono verificate le circostanze che hanno portato alla nascita di un corpo migliore e di una mente libera: uno senza l'altra sono privi di significato. E la domanda spontanea sarà: perché qui? Comprendere il motivo della sacralità di questo luogo significa comprendere in che modo altri luoghi possano essere consacrati.
fr: MENSAJE[LF]DE: Legado Ciego (Anu)[LF]PARA: Proyecto Fénix[LF][LF]¿Entendéis por qué vuestras acciones eran necesarias? ¿Por qué este lugar es sagrado? Aquí se dieron las condiciones ideales para dar lugar a un cuerpo superior con una mente libre, ya que una cosa sin la otra no tiene sentido alguno. La Glorificada ha querido que nos fijemos en este lugar para que comprendamos que pueden existir otros lugares sagrados en el mundo.
it: NACHRICHT[LF]VON: Blinder Gesandter (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Begreift ihr, warum eure Taten notwendig waren? Warum die Stätte heilig ist? Nur dort existierten die Bedingungen, einen besseren Körper mit einem freien Geist hervorzubringen - ohne das eine ist das andere bedeutungslos. Die Erhabene gebietet uns, zu verstehen: Warum hier? Zu ergründen, warum die Stätte heilig ist, heißt, zu ergründen, wie auch andere Stätten heilig werden können.
ja: メッセージ[LF]FROM:ブラインド・レギット(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]何故に汝らの行動が必要だったのかを、何故にこの地が神聖なのかを、汝らは理解しているか？ここは、侵されぬ精神を保ちながらもより優れた肉体を生みだす条件を備えた場所なのだ。どちらか一方だけでは無意味。イグザルティドは、何故この地なのかを理解せよと我らに告げられた。この地が神聖である理由を理解することは、他の地もまた聖地たり得ることを理解することでもある。
ru: WIADOMOŚĆ[LF]OD: Ślepy Legat (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Czy rozumiecie, dlaczego Wasze działania były konieczne? Dlaczego to miejsce jest uświęcone? To w tym miejscu zaistniały warunku umożliwiające przyjście na świat lepszego ciała z wolnym umysłem, a jedno bez drugiego nie ma sensu. Wywyższona przykazuje nam znaleźć odpowiedź na pytanie: dlaczego tutaj? Jeżeli odkryjemy, dlaczego to miejsce jest święte, dowiemy się, co zrobić, aby inne również zostały błogosławione.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Projet Phoenix[LF][LF]Comprenez-vous pourquoi vos actions étaient nécessaires ? Pourquoi le site est sacré ? C'est ici que les conditions ont été réunies pour donner naissance à un corps amélioré doté d'un esprit libre ; l'un sans l'existence de l'autre n'a aucun sens. L'Exaltée nous invite à comprendre : pourquoi ici ? Comprendre ce qui rend ce site sacré, c'est comprendre comment d'autres sites peuvent le devenir.

# Progression/PROG_AN4_WIN_TITLE
source: The Fourth Initiation
de: Четвертое посвящение
es: La quarta iniziazione
fr: La cuarta iniciación
it: Die vierte Initiation
ja: 第四の儀
ru: Czwarta inicjacja
zh_cn: La quatrième initiation

# Progression/PROG_AN5_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]Good. Soon, you'll be able to talk to the Synod of Yearning. But be careful. Our little trinity is not to be trifled with.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Хорошо. Скоро вы сможете обратиться к Синоду Возжелания. Но будьте осторожны. С нашей троицей лучше не шутить.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Bene. Presto sarete in grado di parlare con il Sinodo di Bramosia. Ma prestate molta attenzione. La trinità non va sottovalutata.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Bien. Pronto podréis hablar con el Sínodo del Anhelo, pero cuidado: nuestra pequeña trinidad no debe tomarse a la ligera.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Gut. Bald seid ihr so weit, mit der Synode der Sehnsucht zu sprechen. Doch ein Wort der Warnung. Mit unserer kleinen Dreieinigkeit ist nicht zu spaßen.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]結構。間もなく、シノッド・オブ・ヤーニングと話せるようになるだろう。だが注意することだ。我らが三位一体殿は軽く扱える相手ではないからな。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Dobrze. Już wkrótce będziecie mogli komunikować się bezpośrednio z Synodem Pragnienia. Ale bądźcie ostrożni. Naszej „uroczej” trójcy nie można lekceważyć.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Bien. Vous pourrez bientôt parler au Synode de l'appétence. Mais attention. Notre petite trinité n'est pas à prendre à la légère.

# Progression/PROG_AN5_CHOICE_0_TEXT
source: Accept gift.
de: Принять дар.
es: ACCETTA IL DONO
fr: Aceptar la ofrenda.
it: Geschenk annehmen.
ja: 贈り物を受け取る。
ru: Przyjmij prezent.
zh_cn: Accepter le cadeau.

# Progression/PROG_AN5_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]He's not gonna like that. But it's your choice. I hope you're not losing sight of the path.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Ему это не понравится. Но это ваш выбор. Надеюсь, вы не сбиваетесь с пути.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Non gli piacerà. Ma è una vostra scelta. Spero che non stiate perdendo di vista il cammino.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Esto no le va a gustar, pero la decisión es vuestra. Espero que no os estéis alejando del camino correcto.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Das wird ihm nicht gefallen. Aber es ist eure Entscheidung. Ich hoffe nur, ihr werdet nicht den Weg aus den Augen verlieren.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]彼は気にいるまい。しかしそれも君達の判断だ。君達が道を見失わないことを願っている。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]To mu się nie spodoba. Ale to Wasz wybór. Mam nadzieję, że nie tracicie z oczu jedynej słusznej ścieżki.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Projet Phoenix[LF][LF]Ça ne va pas lui plaire, mais c'est votre choix. J'espère que vous ne perdez pas de vue la voie que vous avez empruntée.

# Progression/PROG_AN5_CHOICE_1_TEXT
source: Reject gift.
de: Отклонить дар.
es: RIFIUTA IL DONO
fr: Rechazar la ofrenda.
it: Geschenk ablehnen.
ja: 贈り物を断る。
ru: Nie przyjmuj prezentu.
zh_cn: Rejeter le cadeau.

# Progression/PROG_AN5_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]You'll be pleased to hear that you've received the blessing of the Shadowed Hierarch. What does that mean? Well... it's hard to say. He's a pretty elusive figure. But I know one thing about him: he doesn't care about dogma or symbolism. In some ways, he's a cynic. But that's why the Exalted keeps him around. Because if he supports something, it's because he thinks it's going to benefit us.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы будете рады узнать, что Сумрачный Иерарх дал вам свое благословение. Что это значит? Ну... трудно сказать точно. Он довольно загадочная личность. Но одно я знаю точно — его не волнуют ни догма, ни символизм. В некотором смысле его можно назвать циником. Однако именно поэтому Возвышенная и не спешит избавляться от него. Если он что-либо поддерживает, значит он считает, что это нам на руку.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Sarete lieti di sapere che avete ricevuto la benedizione del Gerarca tenebroso. Vi chiederete cosa significa. Ebbene... è difficile a dirsi. È una figura piuttosto sfuggente. Ma posso assicurarvi una cosa: non dà alcun peso alle dottrine e al simbolismo, è un cinico. Questo è il motivo per cui la suprema lo tiene al suo fianco. Quando il Gerarca approva qualcosa, significa che andrà a nostro vantaggio.[LF]
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]El Jerarca Sombrío os ha dado su bendición. Podéis regocijaros. ¿Qué significa eso? Bueno, es complicado... Es muy esquivo. Pero si algo sé seguro es que no le importan los dogmas ni los simbolismos; de hecho, en cierto sentido, es un cínico. Es precisamente por eso que la Glorificada lo mantiene cerca; sabe que si muestra su apoyo a algo es porque nos beneficia.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Es wird euch freuen, zu hören, dass ihr den Segen des Schattenhierarchen erhalten habt. Was das bedeutet? Nun ... schwer zu sagen. Er ist ziemlich schwer zu durchschauen. Aber eines weiß ich sicher: Dogmen oder Symbolik kümmern ihn nicht. Auf gewisse Weise ist er ein Zyniker. Aber das ist der Grund, warum ihn die Erhabene in ihrer Nähe wissen will. Denn wenn er etwas unterstützt, dann weil er der Ansicht ist, dass es uns zugutekommt.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]喜ぶといい、君達はシャドウド・ハイアラークの祝福を受けた。どういう事かだと？うむ…言葉にしにくいな。彼は非常に捉えどころのない人物でな。だが彼については私も一つ知っていることがある。彼は教義や象徴性には無頓着だ。ある意味、皮肉屋だな。しかしそれこそが、イグザルティドが彼を手元に置く理由になっている。何故なら彼が何かを支持する時は、それが我々に利益をもたらすと考えているからだ。[LF]
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Zapewne ucieszy was wiadomość, że otrzymaliście błogosławieństwo Cienistego Hierarchy. Co to oznacza? Cóż… Trudno powiedzieć. To dość tajemnicza postać. Ale wiem o nim jedno: nie dba o dogmaty czy symbolikę. Pod pewnymi względami jest cynikiem. Ale to dlatego Wywyższona ceni jego zdanie. Ponieważ gdy on coś popiera, to oznacza, że naprawdę uważa, że na tym zyskamy.[LF]
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Vous serez ravis d'apprendre que vous avez reçu la bénédiction du Hiérarque des Ombres. Qu'est-ce que cela signifie ? Eh bien... c'est difficile à dire. C'est un personnage impénétrable. Mais je sais une chose à son sujet : le dogme ou symbolisme lui importe peu. D'une certaine manière, il est cynique. Mais c'est pour cette raison que l'Exaltée le garde dans son entourage : s'il soutient une idée, c'est qu'il pense que ça nous serait bénéfique.
