Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_PX10_WIN_TITLE
source: The Quest
de: Поиск
es: La ricerca
fr: La Misión
it: Die Aufgabe
ja: クエスト
ru: Misja
zh_cn: La quête

# Progression/PROG_PX11_CHOICE_0_OUTCOME_GENERAL
source: The cave contains the corpse of a Caucasian male. It is hard to identify at first, as it is overgrown with yellow, sickly-looking leaves sprouting from the shrivelled skin. A backpack on the floor contains faded photographs and broken specimen jars.[LF][LF]Symes seems to have taken what he needed, but even what remains is enough to revolutionize our understanding of this planet's biological history. Our analysis of the leaves growing from the body show that this organism contains traces of the Pandoravirus - but a different, older strain. The implications of this discovery warrant further study.
de: В пещере находится труп мужчины кавказской национальности. Человека в нем трудно опознать, так как он зарос желтыми, пожухшими листьями, прорастающими прямо из сморщенной кожи. В рюкзаке на полу лежат выцветшие фотографии и разбитые сосуды с образцами.[LF][LF]Кажется, Саймс взял то, что ему было нужно, но даже того, что осталось, достаточно, чтобы кардинально изменить наше понимание биологической истории этой планеты. Наш анализ листьев, растущих из организма, показывает, что он содержит следы пандоравируса, но другого, еще более древнего штамма. Это открытие требуют дальнейшего детального изучения.
es: La grotta contiene il cadavere di un uomo caucasico. Non è facile stabilirne l'identità perché il corpo è ricoperto di foglie gialle dall'aspetto malsano che spuntano dalla pelle raggrinzita. Dentro uno zaino abbandonato a terra ci sono fotografie sbiadite e alcuni recipienti per campioni, tutti in frantumi.[LF][LF]Symes deve aver preso solo lo stretto necessario, ma questi pochi resti bastano per rivoluzionare le nostre conoscenze sulla storia biologica del pianeta. Le analisi condotte sulle foglie rilevano tracce di un ceppo di Pandoravirus diverso e più antico del solito. Le implicazioni di questa scoperta sono motivo sufficiente per approfondire le ricerche.
fr: En la cueva yacía el cadáver de un caucásico varón. Nos costó identificarlo porque de la piel marchita brotaban hojas amarillas y pegajosas que lo cubrían. Había una mochila en el suelo con fotografías desgastadas y botes rotos de especímenes. [LF][LF]Parece que Symes obtuvo lo que necesitaba, pero lo que nos dejó ha sido suficiente para revolucionar nuestro conocimiento de la historia biológica de este planeta. Los análisis de las hojas del cuerpo revelan que este organismo tiene indicios de un Pandoravirus perteneciente a una cepa antigua. Este descubrimiento exige que continuemos con el estudio.
it: In der Höhle befindet sich die Leiche eines kaukasischen Mannes. Sie ist zunächst schwer zu identifizieren, da sie mit gelben, krank aussehenden Blättern überwachsen ist, die aus der verdorrten Haut sprießen. Ein Rucksack auf dem Boden enthält verblasste Fotografien und zerbrochene Probengläser.[LF][LF]Symes scheint mitgenommen zu haben, was er brauchte, aber selbst das, was übrig bleibt, reicht aus, um unser Verständnis der biologischen Geschichte dieses Planeten zu revolutionieren. Unsere Analyse der Blätter auf dem Körper zeigt, dass dieser Organismus Spuren des Pandoravirus enthält – aber einen anderen, älteren Stamm. Die Auswirkungen dieser Entdeckung rechtfertigen weitere Untersuchungen.
ja: 洞窟には一人の白人男性の死体があった。その萎びた肌からは黄色の気持ち悪い見た目の葉が生い茂っており、当初は識別困難だった。地面にあったバックパックには色褪せた写真と、破損した標本容器が入っていた。[LF][LF]サイムズは自身が必要としていたものを持ちだしたようだが、こうして残ってる物だけでも、この星の生物学的な歴史に対する理解を根本的に変えるには十分であった。この死体から生えている葉の分析により、この植物が微量のパンドラウィルスを、しかしながら異なる古い型のパンドラウィルス株を含んでいることが判明した。この発見が意味するものは、さらなる研究が必要とされることに帰結する。
ru: W jaskini znajduje się ciało mężczyzny rasy kaukaskiej. Na początku ciężko je zidentyfikować ze względu na pożółkłe, wyglądające na chore liście wyrastające z pomarszczonej skóry. W leżącym na ziemi plecaku znaleźliśmy fotografie i potłuczone słoje z próbkami.[LF][LF]Wygląda na to, że Symes znalazł to, czego szukał. To, co zostało, wystarczy, by zrewolucjonizować koncepcję historii biologicznej Ziemi. Analiza liści wyrastających z ciała wykazała, że organizm zawiera śladowe ilości Pandorawirusa — ale innej i starszej odmiany. Potencjalne skutki odkrycia uzasadniają potrzebę dalszych badań.
zh_cn: La grotte contient le corps d'un mâle caucasien. Il est difficile à identifier, à cause de feuilles jaunies et maladives sortant de sa peau ratatinée. Un sac à dos sur le sol contient des photos ternies et des éprouvettes brisées.[LF][LF]Symes semble déjà avoir récupéré ce qu'il cherchait, mais même les vestiges constituent de quoi bouleverser notre compréhension de l'histoire biologique de la planète. Notre analyse des feuilles sortant du cadavre contiennent des traces de Pandoravirus, mais une souche plus ancienne. Cette découverte ouvrira de nombreuses pistes de recherche.

# Progression/PROG_PX11_CHOICE_0_TEXT
source: Investigate.
de: Исследовать.
es: INDAGA
fr: Investigarlo.
it: Untersucht das.
ja: 調査する。
ru: Przeprowadź dochodzenie.
zh_cn: Inspecter.

# Progression/PROG_PX11_TEXT_GENERAL_0
source: The coordinates in Symes' notes have led our operatives to a small abandoned camp high up in the mountains. Behind it lies the entrance to a cave.
de: Координаты, указанные в записях Саймса, привели наших оперативников к небольшому заброшенному лагерю высоко в горах. За ним находится вход в пещеру.
es: Le coordinate negli appunti di Symes hanno condotto i nostri agenti su per le montagne fino a un piccolo accampamento abbandonato, dietro il quale si trova l'ingresso di una grotta.
fr: Las coordenadas en las notas de Symes han guiado a nuestros operativos hasta un pequeño campamento abandonado en las montañas. Detrás se encuentra la entrada a la cueva.
it: Die Koordinaten aus Symes‘ Notizen haben unsere Soldaten zu einem kleinen, verlassenen Lager hoch in den Bergen geführt. Dahinter liegt der Eingang zu einer Höhle.
ja: サイムズのノートにあった座標に導かれ、職員達は山脈の高い場所に打ち捨てられた小野営地にたどり着いた。その奥には洞窟の入口があった。
ru: Współrzędne znalezione w notatkach Symesa doprowadziły naszych operatorów do niewielkiego porzuconego obozu w górach. Za obozem znajduje się wejście do jaskini.
zh_cn: Les coordonnées de Symes ont mené nos agents à un petit camp montagnard laissé à l'abandon. Derrière ce camp se trouve l'entrée d'une grotte.

# Progression/PROG_PX11_TITLE
source: Rise By Sin, By Virtue Fall
de: Тех доблесть губит, тех возносит грех
es: Chi si eleva nel peccato, cade per troppa virtù
fr: Surge de los pecados; sucumbe a la virtud
it: Aufstieg durch Sünde, Absturz durch Tugend
ja: 罪業によりて昇り、美徳によりて堕ちる
ru: Przez grzech się wznoś, przez cnotę upadaj
zh_cn: S'élever par péché, tomber par vertu

# Progression/PROG_PX12_CHOICE_0_OUTCOME_GENERAL
source: The scientists who worked at this station are all long dead; their mutated bodies lie frozen in strange, demoniac poses. It's easy for our operatives to retrieve the samples they were researching, which Randolph Symes came all this way to examine.
de: Все ученые, которые работали на этой станции, давно мертвы; их мутировавшие тела лежат в странных одержимых позах. Нашим оперативникам нетрудно достать образцы, которые исследовали эти ученые и которые хотел изучить Рэндольф Саймс, проделавший сюда огромный путь.
es: Gli scienziati che lavoravano in questa stazione sono morti da anni; i loro corpi mutati, ridotti a pezzi di ghiaccio, giacciono in strane pose demoniache. I nostri agenti non hanno difficoltà a reperire i campioni che stavano cercando, per i quali Randolph Symes si spinse fino a qui.
fr: Los científicos que trabajaban en la base murieron hace ya mucho y sus cuerpos mutados descansan congelados en poses extrañas y demoníacas. Nuestros operativos obtienen las muestras que investigaban y que Randolph Symes vino a examinar.
it: Die Wissenschaftler, die in dieser Station gearbeitet haben, sind alle längst tot. Ihre mutierten Körper liegen eingefroren in seltsamen, dämonischen Posen. Es ist einfach für unsere Soldaten, die Proben zu bergen, an denen sie gearbeitet hatten, und wegen denen Randolph Symes extra bis hierher gekommen war.
ja: この研究基地で働いていた科学者達はずっと以前に死亡していた。その変異した死体の数々は、悪魔に取り付かれたような奇妙な姿勢で転がっていた。彼らが研究していたサンプルを、ランドルフ・サイムズがはるばる調べるためにやって来たサンプルを回収するのは、職員達にとって容易いことだった。
ru: Naukowcy pracujący w tej stacji od dawna nie żyją. Ich zmutowane ciała zastygły w przedziwnych, demonicznych pozach. Nasi operatorzy bez trudu odzyskują badane przez naukowców próbki, po które Randolph Symes przebył taki kawał drogi.
zh_cn: Les scientifiques ayant travaillé dans cette station sont morts depuis longtemps, leurs corps mutés figés dans d'étranges poses démoniaques. Nos agents récupèrent facilement les échantillons qu'ils étaient en train d'étudier, voilà pourquoi Randolph Symes s'était rendu ici pour les examiner.

# Progression/PROG_PX12_CHOICE_0_TEXT
source: Investigate.
de: Исследовать.
es: INDAGA
fr: Investigarlo.
it: Untersucht das.
ja: 調査する。
ru: Przeprowadź dochodzenie.
zh_cn: Inspecter.

# Progression/PROG_PX12_TEXT_GENERAL_0
source: Our operatives have reached a defunct research station in northern Siberia identified in Symes' notes as a significant point of interest. The doors stand open and there are no signs of life.
de: Наши оперативники добрались до вышедшей из строя научно-исследовательской станции в северной части Сибири. В записях Саймса это место названо важным объектом, представляющим интерес. Двери там открыты, но никаких признаков жизни не видно.
es: I nostri agenti hanno raggiunto una stazione di ricerca abbandonata nel nord della Siberia, segnalata negli appunti di Symes come luogo di notevole interesse. Le porte sono spalancate e non c'è segno di vita.
fr: Nuestros operativos han llegado a una base de investigación en desuso en el norte de Siberia que en las notas de Symes aparecía como punto de interés importante. Las puertas están abiertas y no hay señal alguna de vida.
it: Unsere Soldaten haben eine aufgegebene Forschungsstation in Nordsibirien erreicht, die Symes in seinen Notizen als interessant gekennzeichnet hatte. Die Türen stehen offen und es gibt keine Anzeichen von Leben.
ja: 職員達はシベリア北部の旧研究基地にたどり着いた。サイムズのノートにあった、関心を引く重要地点として特定された場所だ。基地のドアは開いたままになっており、生命の痕跡はない。
ru: Nasi operatorzy dotarli do niedziałającej stacji badawczej na północy Syberii, którą Symes wskazał w swoich notatkach jako istotną. Drzwi są otwarte, nie widać żadnych oznak życia.
zh_cn: Nos agents ont atteint une station de recherche hors-service en Sibérie du Nord décrite dans les notes de Symes comme un point d'intérêt potentiel. Les portes sont grandes ouvertes et l'endroit semble briller par son absence de signes de vie.

# Progression/PROG_PX12_TITLE
source: Frozen
de: Мерзлота
es: Pezzi di ghiaccio
fr: Congelado
it: Gefroren
ja: フローズン
ru: Kraina Lodu
zh_cn: Expédition polaire

# Progression/PROG_PX131_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX131_TEXT_GENERAL_0
source: Thanks to our investigation of Randolph Symes III, we have now gathered sufficient information to initiate a study of the Pandoravirus.[LF][LF]NEW RESEARCH AVAILABLE
de: Благодаря работам Рэндольфа Саймса-младшего мы теперь собрали достаточно информации, чтобы начать исследование пандоравируса.[LF][LF]ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: Grazie alle nostre ricerche su Randolph Symes III, abbiamo ottenuto informazioni sufficienti per avviare uno studio sul Pandoravirus.[LF][LF]È DISPONIBILE UNA NUOVA RICERCA
fr: Nuestras investigaciones sobre Randolph Symes III nos han ofrecido suficiente información como para iniciar un estudio del Pandoravirus.[LF][LF]NUEVA INVESTIGACIÓN DISPONIBLE
it: Da wir uns näher mit Randolph Symes III beschäftigt haben, konnten wir genügend Informationen sammeln, um das Pandoravirus genauer zu studieren.[LF][LF]NEUE FORSCHUNG VERFÜGBAR
ja: ランドルフ・サイムズ三世の調査のおかげで、パンドラウイルスの研究を開始するのに十分な情報を集めることができた。[LF][LF]新たな研究が実行可能
ru: Dzięki badaniom na temat Randolpha Symesa III zebraliśmy wystarczające informacje, bo rozpocząć badania Pandorawirusa.[LF][LF]DOSTĘPNE SĄ NOWE BADANIA
zh_cn: Grâce à vos recherches sur Randolph Symes III, nous avons pu récolter suffisamment d’informations pour commencer une étude du Pandoravirus.[LF][LF]NOUVELLES RECHERCHES DISPONIBLES

# Progression/PROG_PX131_TITLE
source: Progress
de: Прогресс
es: Un passo avanti
fr: Progreso
it: FORTSCHRITT
ja: 進捗
ru: Postęp
zh_cn: PROGRESSION

# Progression/PROG_PX132_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX132_TEXT_GENERAL_0
source: We need to investigate Oglethorpe University's time vault, where Randolph Symes Sr. buried a collection of files that might shed light on the history of the Pandoravirus. The coordinates have been uploaded to our system.
de: Нам нужно исследовать временное хранилище Университета Оглторп, где Рэндольф Саймс-старший оставил файлы, которые могли бы пролить свет на вопрос об истории появления пандоравируса. Координаты загружены в нашу систему.
es: Dobbiamo indagare sulla camera del tempo alla Oglethorpe University, in cui Randolph Symes Sr. aveva sotterrato una serie di documenti che potrebbero far luce sulla storia del Pandoravirus. Le coordinate sono state caricate sul nostro sistema.
fr: Necesitamos investigar la cámara del tiempo de la Universidad de Oglethorpe. Randolph Symes Sr. ocultó en ella una serie de documentos que nos podrían desvelar algo acerca de la historia del Pandoravirus. Las coordenadas han sido subidas a nuestro sistema.
it: Wir müssen die Zeitkammer der Oglethorpe University untersuchen, wo Randolph Symes Sr. eine Sammlung von Dateien begraben hat, die mehr Licht auf die Geschichte des Pandoravirus werfen könnte. Die Koordinaten wurden in unser System hochgeladen.
ja: オーグルソープ大学のタイムボルトを調査する必要がある。ランドルフ・サイムズシニアが、パンドラウィルスの歴史解明に光明を投じる可能性のあるファイル集を封じた場所だ。座標がシステムにアップデートされた。
ru: Musimy zbadać kapsułę czasu z Uniwersytetu Oglethorpe’a, w której Randolph Symes Senior umieścił dokumenty mogące rzucić nieco światła na historię Pandorawirusa. Współrzędne zostały przesłane do systemu.
zh_cn: Nous devons enquêter dans la chambre temporelle de l'université Oglethorpe, où Randolph Symes Sr. a dissimulé une série de fichiers qui pourraient nous éclairer sur l'histoire du Pandoravirus. Les coordonnées ont été ajoutées à notre système.

# Progression/PROG_PX132_TITLE
source: The Shadow of the Past
de: Тень прошлого
es: L'ombra del passato
fr: Las sombras del pasado
it: Der Schatten der Vergangenheit
ja: 過去の影
ru: Cień przeszłości
zh_cn: Les ombres du passé

# Progression/PROG_PX13_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX13_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_PX13_FAIL_TITLE
source: Failure
de: Неудача
es: Missione fallita
fr: Fracaso
it: Versagen
ja: 失敗
ru: Porażka
zh_cn: Échec

# Progression/PROG_PX13_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_PX13_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_PX13_MISS_SUMMARY
source: Secure the cryogenics laboratory.
de: Обезопасьте криогенную лабораторию.
es: Metti in sicurezza il laboratorio criogenico
fr: Asegurar el laboratorio de criogenia.
it: Sichere das Kryotechniklabor.
ja: この極低温研究所の安全を確保する。
ru: Zabezpiecz laboratorium kriogeniczne.
zh_cn: Sécurisez le laboratoire cryogénique.

# Progression/PROG_PX13_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Our operatives have discovered the cryogenics laboratory Symes mentioned in his notes. It appears to have been a government facility, possibly a black site of some kind. As far as we can tell, Symes came here to examine samples collected in the 1960s. Unfortunately, the facility has been compromised, and now functions as a base for a group of raiders.[LF]
de: СВОДКА МИССИИ[LF][LF]Наши оперативники обнаружили криогенную лабораторию, упомянутую Саймсом в своих записях. Судя по всему, это был правительственный объект, возможно секретный. Насколько мы можем судить, Саймс приехал сюда, чтобы изучить образцы, собранные в 1960-х годах. К сожалению, объект был захвачен и теперь является базой для отряда налетчиков.
es: RIEPILOGO MISSIONE[LF][LF]I nostri agenti hanno individuato il laboratorio criogenico di cui si parla negli appunti di Symes. Doveva essere una struttura governativa, forse una prigione segreta. Ci risulta che Symes fosse venuto qui per esaminare i campioni raccolti negli anni '60. Purtroppo, la struttura è stata compromessa ed è diventata la base di una banda di predoni.[LF]
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Nuestros operativos han descubierto el laboratorio de criogenia que Symes mencionaba en sus notas. Al parecer eran unas instalaciones del gobierno que probablemente se usaban como centro clandestino. Symes estuvo aquí en la década de 1960 para examinar las muestras que había recogido. Por desgracia, las instalaciones han caído en manos de un grupo de saqueadores que las usan como base.
it: MISSIONSBESCHREIBUNG[LF][LF]Unsere Soldaten haben das Kryogenetiklabor entdeckt, das Symes in seinen Notizen erwähnte. Es scheint sich um eine Art Regierungseinrichtung zu handeln, oder sogar ein Geheimlabor. Soweit wir sagen können, kam Symes hierher, um Proben zu untersuchen, die in den 1960er Jahren gesammelt wurden. Leider hat eine Gruppe Plünderer die Anlage entdeckt und hat sie zu ihrem Stützpunkt gemacht.
ja: ブリーフィング[LF][LF]職員達は、サイムズが自身のノートで述べていた極低温研究所を発見した。ここはどうやら政府関連の施設、あるいは秘密軍事施設だったようだ。おそらくサイムズは、1960年代に採取されたサンプルを調査するためここに来たのだ。残念ながらこの施設は侵入されており、現在はレイダーの一団の基地として機能している。[LF]
ru: ODPRAWA[LF][LF]Nasi operatorzy odkryli laboratorium kriogeniczne, o którym wspominał w swoich notatkach Symes. To najwyraźniej placówka rządowa, być może tajna. O ile wiemy, Symes przybył tu, by zbadać próbki zebrane w latach 60. XX wieku. Niestety obiekt ten zajmuje obecnie szajka bandytów.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nos agents ont découvert le laboratoire cryogénique mentionné par Symes dans ses notes. On dirait qu'il s'agissait d'une installation secrète du gouvernement, probablement l'un de leurs sites noirs. Nous pensons que Symes est venu y récupérer des échantillons dans les années 1960. Malheureusement, l'installation a été compromise et sert désormais de base à un groupe de pillards.

# Progression/PROG_PX13_MISS_TITLE
source: Prisoner of Ice
de: Узник льдов
es: Prigioniero del ghiaccio
fr: Prisionero de hielo
it: Gefangener des Eises
ja: プリズナー・オブ・アイス
ru: Uwięzieni w lodzie
zh_cn: Prisonniers de la glace

# Progression/PROG_PX13_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX13_WIN_TEXT_GENERAL_0
source: With the facility secured, our operatives have carefully retrieved the viral samples that were stored here. They are in less than ideal shape, but preliminary analysis suggests it's extremely likely that we're looking at some version of the Pandoravirus. A more rigorous analysis will be initiated immediately.
de: Обезопасив объект, наши оперативники тщательно отобрали образцы хранящихся там вирусов. Хотя состояние образцов плачевное, но предварительный анализ показывает: вполне вероятно, что мы имеем дело с какой-то формой пандоравируса. Мы немедленно приступим к более подробному анализу.
es: Una volta messa in sicurezza la struttura, i nostri agenti hanno recuperato i campioni di virus contenuti al suo interno. I campioni hanno visto giorni migliori ma, stando alle analisi preliminari, sembra proprio che contengano un qualche ceppo di Pandoravirus. Faremo subito analisi più approfondite.
fr: Nuestros operativos han asegurado las instalaciones y han recuperado con cuidado las muestras víricas que había. No están en un estado ideal, pero los análisis preliminares indican que era muy probable que estuvieran ante una versión del Pandoravirus. Se llevará a cabo un análisis minucioso inmediatamente.
it: Nachdem wir die Anlage gesichert hatten, konnten unsere Soldaten die dort gelagerten Virusproben vorsichtig bergen. Sie sind nicht im optimalen Zustand, aber unsere vorläufigen Analysen deuten darauf hin, dass wir es mit äußerster Wahrscheinlichkeit mit einer Version des Pandoravirus zu tun haben. Wir werden sofort mit einer eingehenderen Analyse beginnen.
ja: 施設の安全を確保した職員達は、ここに保管されていたウィルスのサンプルを慎重に回収した。サンプルは理想的な状態とはいかなかったものの、予備分析は以下のことを示唆している。このサンプルは、パンドラウィルスのある時点でのバージョンである可能性が極めて高い。より厳密な分析が直ちに実施されるだろう。
ru: Nasi operatorzy zabezpieczyli obiekt i odzyskali przechowywane tam próbki wirusa. Nie są w stanie idealnym, ale wstępnie badania wykazały, że może to być jakaś wersja Pandorawirusa. Natychmiast zlecimy dokładniejszą analizę.
zh_cn: Maintenant que l'installation est sécurisée, nos agents ont soigneusement récupéré des échantillons viraux stockés ici. Ils ne sont pas dans un état optimal, mais des recherches préliminaires suggèrent qu'il est extrêmement probable qu'il s'agisse d'une version du Pandoravirus. Une analyse plus approfondie sera menée immédiatement.

# Progression/PROG_PX13_WIN_TITLE
source: Cool Air
de: Прохладный воздух
es: Boccata d'aria fresca
fr: Aire fresco
it: Kühle Luft
ja: 冷気
ru: Chłodny podmuch
zh_cn: Air glacial

# Progression/PROG_PX141_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.
