Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cthulhu/KEY_MISSION_PX_BASE_ACTIVATED_INFESTED_VICTORY_DESCRIPTION
source: Our forces have successfully eliminated the Pandoran intruders and the base is now operational.
bg: 我们的部队已经成功消灭了潘多拉入侵者，基地现已恢复运作。
de: Le nostre forze sono riuscite a eliminare gli intrusi Pandora, la base è ora operativa.
es: [null]
fr: Unsere Truppen haben die pandoranischen Eindringlinge erfolgreich eliminiert, die Basis ist nun betriebsbereit.
it: Nasze siły wyeliminowały pandorańskich intruzów. Baza jest teraz sprawna.
ja: 私達の部隊がパンドランの侵入者を無事排除し、基地は運行可能となった。
pl: Наши солдаты успешно ликвидировали пандоранских захватчиков. Теперь база работает в нормальном режиме.
ru: Nuestras fuerzas han eliminado con éxito a los intrusos pandorianos y la base ya está operativa.
zh_cn: Nos forces ont réussi à éliminer les intrus pandoriens et la base est désormais opérationnelle.

# Cthulhu/KEY_MISSION_PX_BASE_ACTIVATED_INFESTED_DEFEAT_NAME
source: FAILED TO CLEAR INFESTATION
bg: 清除感染失败
de: ELIMINAZIONE DELL'INFESTAZIONE FALLITA
es: [null]
fr: BEFALL NICHT ENTFERNT
it: NIE UDAŁO SIĘ OCZYŚCIĆ BAZY Z PANDORAN
ja: 侵襲排除失敗
pl: НЕ УДАЛОСЬ ЗАЧИСТИТЬ БАЗУ
ru: NO SE HA PODIDO ELIMINAR LA INFESTACIÓN
zh_cn: ÉCHEC DE LA NEUTRALISATION DE L'INFESTATION

# Cthulhu/KEY_MISSION_PX_BASE_ACTIVATED_INFESTED_DEFEAT_DESCRIPTION
source: Our forces failed to secure the base and the infestation remains. We can make another attempt at a later time.
bg: 我们的部队没能确保基地的安全，感染仍然存在。我们之后可以再试一次。
de: Le nostre forze non sono riuscite a proteggere la base, l'infestazione rimane. Più tardi potremo fare un altro tentativo.
es: [null]
fr: Unseren Truppen ist es nicht gelungen, die Basis zu sichern. Der Befall bleibt bestehen. Wir können später einen weiteren Versuch durchführen.
it: Nasze siły nie zdołały oczyścić bazy z Pandoran. Możemy podjąć później kolejną próbę.
ja: 私達の部隊は基地の確保に失敗し、占拠者達は依然として居残った。後に再挑戦するのがいいだろう。
pl: Нашим солдатам не удалось защитить базу от пандоранских захватчиков. Позже вы сможете повторить попытку.
ru: Nuestras fuerzas no han podido eliminar la infestación, por lo que la base no está operativa. Podemos intentarlo de nuevo más tarde.
zh_cn: Nos forces n'ont pas réussi à sécuriser la base et l'infestation est toujours présente. Nous pouvons retenter ultérieurement.

# Cthulhu/KEY_NJ_ASSAULT_NAME
source: NEW JERICHO ASSAULT
bg: 新耶利哥突击兵
de: ASSALTO NUOVA GERICO
es: [null]
fr: STURMSOLDAT (NEU-JERICHO)
it: SZTURMOWIEC — NOWE JERYCHO
ja: ニュージェリコ アサルト
pl: ШТУРМОВИК НОВОГО ИЕРИХОНА
ru: SOLDADO DE ASALTO DE NUEVA JERICÓ
zh_cn: UNITÉ D'ASSAUT - NOUVELLE-JÉRICHO

# Cthulhu/KEY_NJ_HEAVY_NAME
source: NEW JERICHO HEAVY
bg: 新耶利哥重装兵
de: PESANTE NUOVA GERICO
es: [null]
fr: BRECHER (NEU-JERICHO)
it: CIĘŻKOZBROJNY — NOWE JERYCHO
ja: ニュージェリコ ヘビー
pl: НАВОДЧИК НОВОГО ИЕРИХОНА
ru: SOLDADO PESADO DE NUEVA JERICÓ
zh_cn: MASTODONTE - NOUVELLE-JÉRICHO

# Cthulhu/KEY_NJ_SNIPER_NAME
source: NEW JERICHO SNIPER
bg: 新耶利哥狙击兵
de: CECCHINO NUOVA GERICO
es: [null]
fr: SCHARFSCHÜTZE (NEU-JERICHO)
it: SNAJPER – NOWE JERYCHO
ja: ニュージェリコ スナイパー
pl: СНАЙПЕР НОВОГО ИЕРИХОНА
ru: FRANCOTIRADOR DE NUEVA JERICÓ
zh_cn: TIREUR D'ÉLITE - NOUVELLE JÉRICHO

# Cthulhu/KEY_NJ_TECHNICIAN_NAME
source: NEW JERICHO TECHNICIAN
bg: 新耶利哥技术兵
de: TECNICO NUOVA GERICO
es: [null]
fr: TECHNIKER (NEU-JERICHO)
it: TECHNIK – NOWE JERYCHO
ja: ニュージェリコ テクニシャン
pl: ТЕХНИК НОВОГО ИЕРИХОНА
ru: TÉCNICO DE NUEVA JERICÓ
zh_cn: TECHNICIEN - NOUVELLE-JÉRICHO

# Cthulhu/KEY_SY_ASSAULT_NAME
source: SYNEDRION ASSAULT
bg: 平衡议会突击兵
de: ASSALTO SYNEDRION
es: [null]
fr: STURMSOLDAT (SYNEDRION)
it: SZTURMOWIEC – SYNEDRION
ja: シネドリオン アサルト
pl: ШТУРМОВИК СИНЕДРИОНА
ru: SOLDADO DE ASALTO DE SYNEDRION
zh_cn: UNITÉ D'ASSAUT - SYNÉDRION

# Cthulhu/KEY_SY_SNIPER_NAME
source: SYNEDRION SNIPER
bg: 平衡议会狙击兵
de: CECCHINO SYNEDRION
es: [null]
fr: SCHARFSCHÜTZE (SYNEDRION)
it: SNAJPER – SYNEDRION
ja: シネドリオン スナイパー
pl: СНАЙПЕР СИНЕДРИОНА
ru: FRANCOTIRADOR DE SYNEDRION
zh_cn: TIREUR D'ÉLITE - SYNÉDRION

# Cthulhu/KEY_SY_INFILTRATOR_NAME
source: SYNEDRION INFILTRATOR
bg: 平衡议会渗透者
de: INFILTRATORE SYNEDRION
es: [null]
fr: INFILTRATOR (SYNEDRION)
it: DYWERSANT – SYNEDRION
ja: シネドリオン インフィルトレイター
pl: РАЗВЕДЧИК СИНЕДРИОНА
ru: INFILTRADOR DE SYNEDRION
zh_cn: INFILTRÉ - SYNÉDRION

# Cthulhu/KEY_AN_ASSAULT_NAME
source: DISCIPLES OF ANU ASSAULT
bg: 安努门徒教会突击兵
de: ASSALTO DISCEPOLI DI ANU
es: [null]
fr: STURMSOLDAT (JÜNGER VON ANU)
it: SZTURMOWIEC – AKOLICI ANU
ja: ディサイプルズ・オブ・アヌ アサルト
pl: ШТУРМОВИК ПОСЛЕДОВАТЕЛЕЙ АНУ
ru: SOLDADO DE ASALTO DE LOS DISCÍPULOS DE ANU
zh_cn: UNITÉ D'ASSAUT - DISCIPLES D'ANU

# Cthulhu/KEY_AN_BERSERKER_NAME
source: DISCIPLES OF ANU BERSERKER
bg: 安努门徒教会狂战士
de: BERSERKER DISCEPOLI DI ANU
es: [null]
fr: BERSERKER (JÜNGER VON ANU)
it: BERSERKER – AKOLICI ANU
ja: ディサイプルズ・オブ・アヌ バーサーカー
pl: БЕРСЕРК ПОСЛЕДОВАТЕЛЕЙ АНУ
ru: RABIOSO DE LOS DISCÍPULOS DE ANU
zh_cn: BERSERKER - DISCIPLES D'ANU

# Cthulhu/KEY_AN_PRIEST_NAME
source: DISCIPLES OF ANU PRIEST
bg: 安努门徒教会牧师兵
de: SACERDOTE DISCEPOLI DI ANU
es: [null]
fr: PRIESTER (JÜNGER VON ANU)
it: KAPŁAN – AKOLICI ANU
ja: ディサイプルズ・オブ・アヌ プリースト
pl: ЖРЕЦ ПОСЛЕДОВАТЕЛЕЙ АНУ
ru: SACERDOTE DE LOS DISCÍPULOS DE ANU
zh_cn: PRÊTRE - DISCIPLES D'ANU

# Cthulhu/KEY_BAN_ASSAULT_NAME
source: BANDIT ASSAULT
bg: 强盗突击兵
de: ASSALTO BANDITI
es: [null]
fr: STURMSOLDAT (BANDITEN)
it: SZTURMOWIEC – BANDYCI
ja: バンディット アサルト
pl: ШТУРМОВИК БАНДИТОВ
ru: SOLDADO DE ASALTO DE LOS BANDIDOS
zh_cn: UNITÉ D'ASSAUT - BANDITS

# Cthulhu/KEY_BAN_HEAVY_NAME
source: BANDIT HEAVY
bg: 强盗重装兵
de: PESANTE BANDITI
es: [null]
fr: BRECHER (BANDITEN)
it: CIĘŻKOZBROJNY – BANDYCI
ja: バンディット ヘビー
pl: НАВОДЧИК БАНДИТОВ
ru: SOLDADO PESADO DE LOS BANDIDOS
zh_cn: MASTODONTE - BANDITS

# Cthulhu/KEY_BAN_SNIPER_NAME
source: BANDIT SNIPER
bg: 强盗狙击兵
de: CECCHINO BANDITI
es: [null]
fr: SCHARFSCHÜTZE (BANDITEN)
it: SNAJPER – BANDYCI
ja: バンディット スナイパー
pl: СНАЙПЕР БАНДИТОВ
ru: FRANCOTIRADOR DE LOS BANDIDOS
zh_cn: TIREUR D'ÉLITE - BANDITS

# Cthulhu/KEY_PU_ASSAULT_NAME
source: PURE ASSAULT
bg: 纯净者突击兵
de: ASSALTO PURI
es: [null]
fr: STURMSOLDAT (DIE REINEN)
it: SZTURMOWIEC – OCZYSZCZENI
ja: ピュア アサルト
pl: ШТУРМОВИК НЕПОРОЧНЫХ
ru: SOLDADO DE ASALTO DE LA PUREZA
zh_cn: UNITÉ D'ASSAUT - PURS

# Cthulhu/KEY_PU_HEAVY_NAME
source: PURE HEAVY
bg: 纯净者重装兵
de: PESANTE PURI
es: [null]
fr: BRECHER (DIE REINEN)
it: CIĘŻKOZBROJNY – OCZYSZCZENI
ja: ピュア ヘビー
pl: НАВОДЧИК НЕПОРОЧНЫХ
ru: SOLDADO PESADO DE LA PUREZA
zh_cn: MASTODONTE - PURS

# Cthulhu/KEY_PU_SNIPER_NAME
source: PURE SNIPER
bg: 纯净者狙击兵
de: CECCHINO PURI
es: [null]
fr: SCHARFSCHÜTZE (DIE REINEN)
it: SNAJPER – OCZYSZCZENI
ja: ピュア スナイパー
pl: СНАЙПЕР НЕПОРОЧНЫХ
ru: FRANCOTIRADOR DE LA PUREZA
zh_cn: TIREUR D'ÉLITÉ - PURS

# Cthulhu/KEY_PU_TECHNICIAN_NAME
source: PURE TECHNICIAN
bg: 纯净者技术兵
de: TECNICO PURI
es: [null]
fr: TECHNIKER (DIE REINEN)
it: TECHNIK – OCZYSZCZENI
ja: ピュア テクニシャン
pl: ТЕХНИК НЕПОРОЧНЫХ
ru: TÉCNICO DE LA PUREZA
zh_cn: TECHNICIEN - PURS

# Cthulhu/KEY_PU_INFILTRATOR_NAME
source: PURE INFILTRATOR
bg: 纯净者渗透者
de: INFILTRATORE PURI
es: [null]
fr: INFILTRATOR (DIE REINEN)
it: DYWERSANT – OCZYSZCZENI
ja: ピュア インフィルトレイター
pl: РАЗВЕДЧИК НЕПОРОЧНЫХ
ru: INFILTRADOR DE LA PUREZA
zh_cn: INFILTRÉ - PURS

# Cthulhu/KEY_FK_ASSAULT_NAME
source: FORSAKEN ASSAULT
bg: 被遗忘者突击兵
de: ASSALTO ABBANDONATI
es: [null]
fr: STURMSOLDAT (DIE VERGESSENEN)
it: SZTURMOWIEC – ZAPOMNIANI
ja: フォセイクン アサルト
pl: ШТУРМОВИК ИЗГОЕВ
ru: SOLDADO DE ASALTO DE LOS ABANDONADOS
zh_cn: UNITÉ D'ASSAUT - REJETÉS

# Cthulhu/KEY_FK_BERSERKER_NAME
source: FORSAKEN BERSERKER
bg: 被遗忘者狂战士
de: BERSERKER ABBANDONATI
es: [null]
fr: BERSERKER (DIE VERGESSENEN)
it: BERSERKER – ZAPOMNIANI
ja: フォセイクン バーサーカー
pl: БЕРСЕРК ИЗГОЕВ
ru: RABIOSO DE LOS ABANDONADOS
zh_cn: BERSERKER - REJETÉS

# Cthulhu/KEY_FK_PRIEST_NAME
source: FORSAKEN PRIEST
bg: 被遗忘者牧师兵
de: SACERDOTE ABBANDONATI
es: [null]
fr: PRIESTER (DIE VERGESSENEN)
it: KAPŁAN – ZAPOMNIANI
ja: フォセイクン プリースト
pl: ЖРЕЦ ИЗГОЕВ
ru: SACERDOTE DE LOS ABANDONADOS
zh_cn: PRÊTRE - REJETÉS

# Cthulhu/KEY_ASSAULT_FILTER_TT
source: Assault class filter
bg: 突击兵
de: Filtro classe Assalto
es: [null]
fr: Filter für Sturmklasse
it: Filtr klasy – Szturmowiec
ja: アサルト兵科 フィルター
pl: Фильтр класса «Штурмовик»
ru: Filtro de clase soldado de asalto
zh_cn: Filtre de classe unité d'assaut

# Cthulhu/KEY_SNIPER_FILTER_TT
source: Sniper class filter
bg: 狙击兵
de: Filtro classe Cecchino
es: [null]
fr: Filter für Scharfschützenklasse
it: Filtr klasy – Snajper
ja: スナイパー兵科 フィルター
pl: Фильтр класса «Снайпер»
ru: Filtro de clase francotirador
zh_cn: Filtre de classe tireur d'élite

# Cthulhu/KEY_HEAVY_FILTER_TT
source: Heavy class filter
bg: 重装兵
de: Filtro classe Pesante
es: [null]
fr: Filter für Brecherklasse
it: Filtr klasy – Ciężkozbrojny
ja: ヘビー兵科 フィルター
pl: Фильтр класса «Наводчик»
ru: Filtro de clase soldado pesado
zh_cn: Filtre de classe mastodonte

# Cthulhu/KEY_BERSERKER_FILTER_TT
source: Berserker class filter
bg: 狂战士
de: Filtro classe Berserker
es: [null]
fr: Filter für Berserkerklasse
it: Filtr klasy – Berserker
ja: バーサーカー兵科 フィルター
pl: Фильтр класса «Берсерк»
ru: Filtro de clase rabioso
zh_cn: Filtre de classe berserker

# Cthulhu/KEY_PRIEST_FILTER_TT
source: Priest class filter
bg: 牧师兵
de: Filtro classe Sacerdote
es: [null]
fr: Filter für Priesterklasse
it: Filtr klasy – Kapłan
ja: プリースト兵科 フィルター
pl: Фильтр класса «Жрец»
ru: Filtro de clase sacerdote
zh_cn: Filtre de classe prêtre

# Cthulhu/KEY_INFILTRATOR_FILTER_TT
source: Infiltrator class filter
bg: 渗透者
de: Filtro classe Infiltratore
es: [null]
fr: Filter für Infiltratorklasse
it: Filtr klasy – Dywersant
ja: インフィルトレイター兵科 フィルター
pl: Фильтр класса «Разведчик»
ru: Filtro de clase infiltrador
zh_cn: Filtre de classe infiltré

# Cthulhu/KEY_TECHNICIAN_FILTER_TT
source: Technician class filter
bg: 技术兵
de: Filtro classe Tecnico
es: [null]
fr: Filter für Technikerklasse
it: Filtr klasy – Technik
ja: テクニシャン兵科 フィルター
pl: Фильтр класса «Техник»
ru: Filtro de clase técnico
zh_cn: Filtre de classe technicien

# Cthulhu/KEY_OPTIONS_CUSTOMISABLE_SOLDIERS
source: RANDOM SOLDIER OUTFITS
bg: 随机士兵服装
de: COMPLETI DA SOLDATO CASUALI
es: [null]
fr: ZUFÄLLIGE SOLDATENOUTFITS
it: LOSOWE STROJE ŻOŁNIERZY
ja: 兵士の外装のランダムカスタマイズ
pl: СЛУЧАЙНОЕ ОБМУНДИРОВАНИЕ
ru: ATUENDO DE SOLDADO ALEATORIO
zh_cn: TENUES DE SOLDATS ALÉATOIRES

# Cthulhu/KEY_OPTIONS_USE_BACKERS_NAMES
source: USE BACKERS' NAMES
bg: 使用众筹者名字
de: USA I NOMI DEI SOSTENITORI
es: [null]
fr: BACKERS NAMEN BENUTZEN
it: UŻYJ NAZW SPONSORÓW
ja: バッカーの名前を使用する
pl: ИСПОЛЬЗУЙТЕ ИМЕНА ПОКРОВИТЕЛЕЙ
ru: USAR LOS NOMBRES DE LOS MECENAS
zh_cn: UTILISER LES NOMS DES CONTRIBUTEURS

# Cthulhu/KEY_RESEARCH_PANDORAN_SPECIES
source: SPECIES CLASSIFICATION
bg: 物种类别
de: CLASSIFICAZIONE DELLE SPECIE
es: [null]
fr: SPEZIES-KLASSIFIZIERUNG
it: KLASYFIKACJA GATUNKU
ja: 種分類
pl: КЛАССИФИКАЦИЯ ВИДОВ
ru: CLASIFICACIÓN DE ESPECIES
zh_cn: CLASSIFICATION DES ESPÈCES

# Cthulhu/KEY_CHARACTERNAME_SIRENPRAETORIAN
source: SIREN PRAETORIAN
bg: 警笛师
de: SIRENA PRAETORIAN
es: [null]
ja: サイレン プラエトリアン
pl: СИРЕНА ПРЕТОРИАН
ru: SIRENA PRAETORIANA
zh_cn: SIRÈNE PRAÉTORIENNE

# Cthulhu/KEY_CHARACTERNAME_CHIRONASTERIA
source: CHIRON ASTERIA
bg: 凯龙星
es: [null]
ja: ケイロン アステリア
pl: ХИРОН АСТЕРИЯ
ru: ASTERIA DE CHIRON

# Cthulhu/KEY_GEOSCAPE_MESSAGE_HAVEN_ZONE_ATTRITION
source: Zone {0} in haven {2} ({1}) has fallen into disrepair
bg: 避风港{2}（{1}）中的区域{0}已失修
de: Zona {0} in paradiso {2} ({1}) è caduto in rovina
es: [null]
fr: Die Zone {0} in Hafen {2} ({1}) ist verfallen
it: Strefa {0} w raju {2} ({1}) popadła w ruinę
ja: ヘイヴン・{2}({1})の{0}区画が損傷した
pl: Зона {0} в гавани {2} ({1}) пришла в негодность
ru: La zona {0} en el refugio {2} ({1}) ha caído en mal estado
zh_cn: La zone {0} du havre {2} ({1}) est tombée en ruine

# Cthulhu/KEY_BASE_RECRUITS_AVAILABLE_1DAY
source: RECRUITS AVAILABLE IN 1 DAY
bg: 新成员于 1 天后可用
de: RECLUTE DISPONIBILI TRA 1 GIORNO
es: [null]
fr: REKRUTEN VERFÜGBAR IN 1 TAG
it: REKRUCI BĘDĄ DOSTĘPNI ZA 1 DZIEŃ
ja: 1日後に補充兵を雇用可能
pl: НОВОБРАНЦЫ ДОСТУПНЫ ЧЕРЕЗ 1 ДН.
ru: RECLUTAS DISPONIBLES EN 1 DÍA
zh_cn: RECRUES DISPONIBLES DANS 1 JOUR

# Polaris - New Weapons/KEY_FS_SHIELD_NAME
source: Combat Shield
bg: 战斗护盾
de: Scudo di combattimento
es: [null]
fr: Kampfschild
it: Tarcza bojowa
ja: コンバット シールド
pl: Боевой щит
ru: Escudo de combate
zh_cn: Bouclier de combat

# Polaris - New Weapons/KEY_FS_SHIELD_DESCRIPTION
source: Phoenix Combat Shield
bg: 凤凰战斗护盾
de: Scudo di combattimento Phoenix
es: [null]
fr: Phoenix-Kampfschild
it: Tarcza bojowa Phoenix
ja: フェニックス コンバットシールド
pl: Боевой щит Феникса
ru: Escudo de combate Fénix
zh_cn: Bouclier de combat Phoenix

# Polaris - New Weapons/KEY_FS_SNIPER_NAME
source: Hawk-41K
bg: 雄鹰-41K
es: [null]
ja: ホーク-4 1K
pl: Ястреб-41К

# Polaris - New Weapons/KEY_FS_SNIPER_DESCRIPTION
source: Phoenix Light Sniper Rifle
bg: 凤凰轻型狙击步枪
de: Fucile di precisione leggero Phoenix
es: [null]
fr: Leichtes Scharfschützengewehr von Phoenix
it: Lekki karabin snajperski Phoenix
ja: フェニックス ライトスナイパーライフル
pl: Легкая снайперская винтовка Феникса
ru: Rifle de francotirador ligero Fénix
zh_cn: Fusil de précision léger Phoenix

# Polaris - New Weapons/KEY_FS_SHOTGUN_NAME
source: Slamstrike Shotgun
bg: 猛击霰弹枪
de: Fucile a pompa Slamstrike
es: [null]
fr: Slamstrike-Schrotflinte
it: Strzelba „Grzmot”
ja: スラムストライク ショットガン
pl: Ударное ружье
ru: Escopeta de machaque
zh_cn: Fusil à pompe Slamstrike

# Polaris - New Weapons/KEY_FS_SHOTGUN_DESCRIPTION
source: Phoenix Shotgun
bg: 凤凰霰弹枪
de: Fucile a pompa Phoenix
es: [null]
fr: Phoenix-Schrotflinte
it: Strzelba Phoenix
ja: フェニックス ショットガン
pl: Ружье Феникса
ru: Escopeta Fénix
zh_cn: Fusil à pompe Phoenix

# Polaris - New Weapons/KEY_FS_HEAVY_NAME
source: Tyr-1 Autocannon
bg: 提尔-1 机关炮
de: Cannone automatico Tyr-1
es: [null]
fr: Tyr-1-Autokanone
it: Armata automatyczna Tyr-1
ja: テュール-1 オートキャノン
pl: Автоматическая пушка Тюр-1
ru: Cañón automático Tyr-1
zh_cn: Canon automatique Tyr-1

# Polaris - New Weapons/KEY_FS_HEAVY_DESCRIPTION
source: Phoenix Automatic Cannon
bg: 凤凰机关炮
de: Cannone automatico Phoenix
es: [null]
fr: Automatische Kanone von Phoenix
it: Armata automatyczna Phoenix
ja: フェニックス オートマチックキャノン
pl: Автоматическая пушка Феникса
ru: Cañón automático Fénix
zh_cn: Canon automatique Phoenix

# Polaris - New Weapons/KEY_FS_AGL_NAME
source: Vidar Grenade Launcher
bg: 维达尔榴弹发射器
de: Lanciagranate Vidar
es: [null]
fr: Vidar-Granatwerfer
it: Granatnik Vidar
ja: ヴィーザル グレネードランチャー
pl: Гранатомет Видара
ru: Lanzagranadas Vidar
zh_cn: Lance-grenades Vidar

# Polaris - New Weapons/KEY_FS_AGL_DESCRIPTION
source: Phoenix Assault Grenade Launcher
bg: 凤凰突击榴弹发射器
de: Lanciagranate d'assalto Phoenix
es: [null]
fr: Angriffsgranatwerfer von Phoenix
it: Granatnik szturmowy Phoenix
ja: フェニックス アサルト グレネードランチャー
pl: Штурмовой гранатомет Феникса
ru: Lanzagranadas de asalto Fénix
zh_cn: Lance-grenades d'Assaut Phoenix

# Polaris - New Weapons/KEY_FS_GRENADE_NAME
source: Biogas Grenade
bg: 沼气榴弹
de: Granata al biogas
es: [null]
fr: Biogasgranate
it: Granat biogazowy
ja: バイオガス グレネード
pl: Биогазовая граната
ru: Granada de biogas
zh_cn: Grenade au biogaz

# Polaris - New Weapons/KEY_FS_GRENADE_DESCRIPTION
source: Phoenix Biogas Grenade
bg: 凤凰沼气榴弹
de: Granata al biogas Phoenix
es: [null]
fr: Phoenix-Biogasgranate
it: Granat biogazowy Phoenix
ja: フェニックス バイオガス グレネード
pl: Биогазовая граната Феникса
ru: Granada de biogas Fénix
zh_cn: Grenade au biogaz Phoenix

# Polaris - New Weapons/KEY_FS_LAUNCHER_NAME
source: Biogas Launcher
bg: 沼气发射器
de: Lancia-biogas
es: [null]
fr: Biogaswerfer
it: Armata biogazowa
ja: バイオガス ランチャー
pl: Биогазовая пусковая установка
ru: Lanzagranadas de biogas
zh_cn: Lance-grenades au biogaz

# Polaris - New Weapons/KEY_FS_LAUNCHER_DESCRIPTION
source: Phoenix Biogas Launcher
bg: 凤凰沼气发射器
de: Lancia-biogas Phoenix
es: [null]
fr: Phoenix-Biogaswerfer
it: Armata biogazowa Phoenix
ja: フェニックス バイオガス ランチャー
pl: Биогазовая пусковая установка Феникса
ru: Lanzagranadas de biogas Fénix
zh_cn: Lanceur de gaz biologique Phoenix

# Polaris - New Weapons/KEY_FS_AMMO_SNIPER_NAME
source: Hawk-41K Magazine
bg: 雄鹰-41K 弹匣
de: Caricatore per Hawk-41K
es: [null]
fr: Magazin für Hawk-41K
it: Magazynek do broni Hawk-41K
ja: ホーク-4 1K マガジン
pl: Магазин для Ястреба-41К
ru: Cargador de Hawk-41K
zh_cn: Chargeur de Hawk-41K

# Polaris - New Weapons/KEY_FS_AMMO_SNIPER_DESCRIPTION
source: Phoenix Light Sniper Magazine
bg: 凤凰轻型狙击步枪弹匣
de: Caricatore per fucile di precisione leggero Phoenix
es: [null]
fr: Magazin für Leichtes Scharfschützengewehr von Phoenix
it: Magazynek do lekkiego karabinu snajperskiego Phoenix
ja: フェニックス ライトスナイパー マガジン
pl: Магазин для легкой снайперской винтовки Феникса
ru: Cargador de rifle de francotirador ligero Fénix
zh_cn: Chargeur du fusil de précision léger Phoenix

# Polaris - New Weapons/KEY_FS_AMMO_SHOTGUN_NAME
source: Slamstrike Shotgun Magazine
bg: 猛击霰弹枪弹匣
de: Caricatore per fucile a pompa Slamstrike
es: [null]
fr: Magazin für Slamstrike-Schrotflinte
it: Magazynek do strzelby „Grzmot”
ja: スラムストライク ショットガン マガジン
pl: Магазин для ударного ружья
ru: Cargador de escopeta de machaque
zh_cn: Chargeur de fusil à pompe Slamstrike

# Polaris - New Weapons/KEY_FS_AMMO_SHOTGUN_DESCRIPTION
source: Phoenix Shotgun Magazine
bg: 凤凰霰弹枪弹匣
de: Caricatore per fucile a pompa Phoenix
es: [null]
fr: Magazin für Phoenix Schrotgewehr
it: Magazynek do strzelby Phoenix
ja: フェニックス ショットガン マガジン
pl: Магазин для ружья Феникса
ru: Cargador de escopeta Fénix
zh_cn: Chargeur de fusil à pompe Phoenix

# Polaris - New Weapons/KEY_FS_AMMO_HEAVY_NAME
source: Tyr-1 Magazine
bg: 提尔-1 弹匣
de: Caricatore per Tyr-1
es: [null]
fr: Magazin für Tyr-1
it: Magazynek do broni Tyr-1
ja: テュール-1 マガジン
pl: Магазин для Тюр-1
ru: Cargador Tyr-1
zh_cn: Chargeur de Tyr-1

# Polaris - New Weapons/KEY_FS_AMMO_HEAVY_DESCRIPTION
source: Phoenix Autocannon Magazine
bg: 凤凰机关炮弹匣
de: Caricatore per cannone automatico Phoenix
es: [null]
fr: Magazin für Autokanone von Phoenix
it: Magazynek do armaty automatycznej Phoenix
ja: フェニックス オートキャノン マガジン
pl: Магазин для автоматической пушки Феникса
ru: Cargador de cañón automático Fénix
zh_cn: Chargeur de canon automatique Phoenix

# Polaris - New Weapons/KEY_FS_AMMO_AGL_NAME
source: Vidar Grenade Round
bg: 维达尔榴弹弹仓
de: Granata Vidar
es: [null]
fr: Ladung für Vidar-Granatwerfer
it: Pocisk do granatnika Vidar
ja: ヴィーザル グレネード弾
pl: Заряд для гранатомета Видара
ru: Proyectil de granada Vidar
zh_cn: Cartouche de grenades Vidar

# Polaris - New Weapons/KEY_FS_AMMO_AGL_DESCRIPTION
source: Phoenix Grenade Launcher Round
bg: 凤凰榴弹发射器弹仓
de: Granata per lanciagranate Phoenix
es: [null]
fr: Ladung für Granatwerfer von Phoenix
it: Pocisk do granatnika Phoenix
ja: フェニックス グレネードランチャー弾
pl: Заряд для гранатомета Феникса
ru: Proyectil de lanzagranadas Fénix
zh_cn: Cartouche de lance-grenades Phoenix

# Polaris - New Weapons/KEY_FS_AMMO_LAUNCHER_NAME
source: Biogas Magazine
bg: 沼气弹匣
de: Caricatore per biogas
es: [null]
fr: Biogas-Magazin
it: Magazynek do armaty biogazowej
ja: バイオガス マガジン
pl: Заряд биогаза
ru: Cargador de biogas
zh_cn: Chargeur de biogaz

# Polaris - New Weapons/KEY_FS_AMMO_LAUNCHER_DESCRIPTION
source: Phoenix Biogas Launcher Magazine
bg: 凤凰沼气发射器弹匣
de: Caricatore per lancia-biogas Phoenix
es: [null]
fr: Magazin für Phoenix-Biogaswerfer
it: Magazynek do armaty biogazowej Phoenix
ja: フェニックス バイオガス ランチャー マガジン
pl: Магазин для биогазовой пусковой установки Феникса
ru: Cargador de lanzagranadas biogas Fénix
zh_cn: Chargeur de lance-grenades au biogaz Phoenix

# Polaris - New Weapons/KEY_PX_BLAST_RES_ATTACHMENT_NAME
source: Blast-Res Vest
bg: 防爆背心
de: Giubbotto antiesplosione
es: [null]
fr: Stoßresistente Weste
it: Kamizelka wybuchoodporna
ja: 対爆ベスト
pl: Взрывоустойчивый жилет
ru: Chaleco resistente a estallidos
zh_cn: Gilet anti-explosion

# Polaris - New Weapons/KEY_PX_BLAST_RES_ATTACHMENT_DESCRIPTION
source: Phoenix Blast resistant vest
bg: 凤凰防爆背心
de: Giubbotto antiesplosione Phoenix
es: [null]
fr: Stoßresistente Weste von Phoenix
it: Kamizelka wybuchoodporna Phoenix
ja: フェニックス 対爆ベスト
pl: Взрывоустойчивый жилет Феникса
ru: Chaleco resistente a estallidos Fénix
zh_cn: Gilet anti-explosion Phoenix

# Polaris - New Weapons/KEY_BLAST_RESISTANCE_NAME
source: Blast resistance
bg: 爆炸抗性
de: Resistenza all'esplosione
es: [null]
fr: Stoßwiederstand
it: Odporność na wybuchy
ja: 爆破耐性
pl: Взрывоустойчивость
ru: Resistencia al estallido
zh_cn: Anti-explosion

# Polaris - New Weapons/KEY_BLAST_RESISTANCE_DESCRIPTION
source: Reduces effect of Blast Damage by half
bg: 将受到的爆炸伤害减半
de: Dimezza gli effetti dei danni da esplosione
es: [null]
fr: Reduziert die Wirkung von Stoßschaden um die Hälfte
it: Obniża skutki obrażeń od wybuchów o połowę
ja: 爆発ダメージの影響が半減する
pl: Уменьшает урон от взрывов наполовину
ru: Reduce a la mitad el efecto del daño de estallido
zh_cn: Réduit l'effet des dégâts d'explosion de moitié

# Abilities/KEY_ACID_RESISTANCE_DESCRIPTION
source: Reduces effect of Acid Damage by half
bg: 将受到的酸性伤害减半
de: L'effetto dei danni acidi viene dimezzato.
es: Reduziert die Wirkung von Säureschaden um die Hälfte
fr: Reduziert die Wirkung von Säureschaden um die Hälfte
it: Obniża skutki obrażeń od kwasu o połowę
ja: 酸ダメージの効果を半分に減少させる
pl: Урон от кислоты уменьшается в 2 раза.
ru: Reduce a la mitad el efecto del daño ácido.
zh_cn: Réduit l'effet des dégâts caustiques de moitié.

# Abilities/KEY_ACID_RESISTANCE_NAME
source: ACID RESISTANT
bg: 耐酸
de: RESISTENTE ALL'ACIDO
es: УСТОЙЧИВОСТЬ К КИСЛОТЕ
fr: SÄUREBESTÄNDIG
it: ODPORNOŚĆ NA KWAS
ja: 酸耐性
pl: УСТОЙЧИВОСТЬ К КИСЛОТЕ
ru: RESISTENCIA AL ÁCIDO
zh_cn: RÉSISTANCE À L'ACIDE

# Abilities/KEY_ARMOUR_BREAK_DESCRIPTION
source: The next attack deals 30 additional Shred Damage
bg: 下一次攻击额外造成 30 点碎甲伤害
de: Il prossimo attacco causa 30 danni da lacerazione aggiuntivi.
es: L'attaque suivante inflige 30 points supplémentaires de dégâts de déchiquetage.
fr: Der nächste Angriff verursacht 30 zusätzlichen Zerfetzungsschaden
it: Następny atak zadaje 50 dodatkowych punktów obrażeń od poszatkowania.
ja: 次に行う攻撃が追加で30の破砕ダメージを与える
pl: Следующая атака наносит дополнительно 30 очков от разрыва брони.
ru: El siguiente ataque inflige 30 de daño de desgarro adicional.
zh_cn: L'attaque suivante inflige 30 points supplémentaires de dégâts de déchiquetage.

# Abilities/KEY_ARMOUR_BREAK_NAME
source: ARMOR BREAK
bg: 破甲
de: BRECCIA NELL'ARMATURA
es: BRECCIA NELL'ARMATURA
fr: RÜSTUNGSBRUCH
it: ZNISZCZENIE PANCERZA
ja: アーマーブレイク
pl: РАЗРЫВ БРОНИ
ru: ROTURA DE ARMADURA
zh_cn: ANTI-BLINDAGE

# Abilities/KEY_ASSAULT_PROFICIENCY_DESCRIPTION
source: Proficiency with assault rifles and shotguns.
bg: 精通突击步枪和霰弹枪。
de: Padronanza dei fucili d'assalto e a pompa.
es: Biegłość w walce karabinami i strzelbami szturmowymi.
fr: Fähig mit Sturmgewehren und Schrotflinten.
it: Biegłość w walce karabinami i strzelbami szturmowymi.
ja: アサルトライフルおよびショットガン技能。
pl: Возможность использовать автоматы и дробовики.
ru: Dominio en el uso de rifles de asalto y escopetas.
zh_cn: Maîtrise des fusils d'assaut et des fusils à pompe.

# Abilities/KEY_ASSAULT_PROFICIENCY_NAME
source: ASSAULT TRAINING
bg: 突击训练
de: ADDESTRAMENTO D'ASSALTO
es: ENTRAÎNEMENT D'UNITÉ D'ASSAUT
fr: STURMTRAINING
it: SZKOLENIE: SZTURM
ja: アサルトトレーニング
pl: ПОДГОТОВКА ДЕСАНТНИКА
ru: ENTRENAMIENTO DE ASALTO
zh_cn: ENTRAÎNEMENT D'UNITÉ D'ASSAUT

# Abilities/KEY_ASSAULT_RIFLES_TALENT_DESCRIPTION
source: Proficiency with Assault Rifles at +10% Accuracy
bg: 精通突击步枪， 准度 +10%
de: Padronanza dei fucili d'assalto con il 10% in più di precisione.
es: Padronanza dei fucili d'assalto con il 10% in più di precisione.
fr: Fähig mit Sturmgewehren bei +10 % Genauigkeit
it: Biegłość w walce karabinami szturmowymi. +10% do celności.
ja: +10%の命中精度を持つアサルトライフル技能
pl: +10% к меткости при использовании автоматов.
ru: Dominio en el uso de rifles de asalto (+10% de precisión).
zh_cn: Maîtrise des fusils d'assaut et +10 % de précision.
