Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Saber.po
Languages: bg, de, fr, it, zh_cn

# Additional Keys/KEY_ABORT_LEGEND
source: Abort
bg: 中止
de: Przerwij
fr: Interrompi
it: Прекратить
zh_cn: Abbrechen

# Additional Keys/KEY_SOLDIER_ACQUIRE_ABILITY_LEGEND
source: Acquire Ability
bg: 获得技能
de: Nabądź zdolność
fr: Acquisisci abilità
it: Получить способность
zh_cn: Fähigkeit erwerben

# Additional Keys/KEY_ADD_TO_SCRAP_LEGEND
source: Add to Scrap List
bg: 添加至拆卸列表
de: Dodaj do listy przetwarzania przedmiotów na materiały
fr: Aggiungi alla lista di demolizione
it: Сдать Предмет в Лом
zh_cn: Der Verschrottungsliste hinzufügen

# Additional Keys/KEY_AIR_FORCE_LEGEND
source: Air Force
bg: 空军
de: Siły powietrzne
fr: Aeronautica
it: Воздушные Силы
zh_cn: Luftstreitkräfte

# Additional Keys/KEY_OPTIONS_APPLY_LEGEND
source: Apply
bg: 应用
de: Zastosuj
fr: Applica
it: Применить
zh_cn: Anwenden

# Additional Keys/KEY_ATTRIBUTES_SERVICE_RECORD_LEGEND
source: Attributes / Service Record
bg: 属性 / 服役记录
de: Atrybuty / historia służby
fr: Attributi / Registro di servizio
it: Атрибуты / Послужной Список
zh_cn: Attribute/Wehrpass

# Additional Keys/KEY_SOLDIER_AUGMENT_LEGEND
source: Augment
bg: 强化
de: Ulepsz
fr: Innesta
it: Аугментировать
zh_cn: Erweitern

# Additional Keys/KEY_INV_TO_BODY_LEGEND
source: Backpack
bg: 背包
de: Plecak
fr: Zaino
it: Рюкзак
zh_cn: Rucksack

# Additional Keys/KEY_GEOSCAPE_BASES_LEGEND
source: Bases
bg: 基地
de: Bazy
fr: Basi
it: Базы
zh_cn: Basen

# Additional Keys/KEY_BUILD_LEGEND
source: Build
bg: 建造
de: Buduj
fr: Costruisci
it: Построить
zh_cn: Bauen

# Additional Keys/KEY_CANCEL_LEGEND
source: Cancel
bg: 取消
de: Anuluj
fr: Annulla
it: Отмена
zh_cn: Abbrechen

# Additional Keys/KEY_OPTION_PICKER_LEGEND
source: Change
bg: 更改
de: Zmień
fr: Cambia
it: Изменить
zh_cn: Ändern

# Additional Keys/KEY_OPTION_DROPDOWN_LEGEND
source: Choose
bg: 选择
de: Wybierz
fr: Scegli
it: Выбрать
zh_cn: Auswählen

# Additional Keys/KEY_CLASS_FILTER_LEGEND
source: Class Filter
bg: 兵种筛选
de: Filtr klasy
fr: Filtro classe
it: Фильтр Класса
zh_cn: Klassenfilter

# Additional Keys/KEY_CONE_WIDTH_LEGEND
source: Cone Width
bg: 锥形区宽度
de: Szerokość stożka
fr: Ampiezza cono
it: Ширина Области Наблюдения
zh_cn: Fächerbreite

# Additional Keys/KEY_CONFIRM_LEGEND
source: Confirm
bg: 确认
de: Potwierdź
fr: Conferma
it: Подтвердить
zh_cn: Bestätigen

# Additional Keys/KEY_AIRCRAFT_CREW_LEGEND
source: Crew
bg: 乘员
de: Załoga
fr: Equipaggio
it: Экипаж

# Additional Keys/KEY_OPTIONS_CUSTOMIZE_LEGEND
source: Customize
bg: 自定义
de: Personalizuj
fr: Personalizza
it: Настроить
zh_cn: Anpassen

# Additional Keys/KEY_OPTIONS_DELETE_LEGEND
source: Delete
bg: 删除
de: Usuń
fr: Elimina
it: Удалить
zh_cn: Löschen

# Additional Keys/KEY_DEPLOY_LEGEND
source: Deploy
bg: 部署
de: Wyślij
fr: Schiera
it: Отправить
zh_cn: Einsetzen

# Additional Keys/KEY_GEOSCAPE_DEPLOY_PROBES_LEGEND
source: Deploy / Probes
bg: 部署 / 探测器
de: Wyślij / sondy
fr: Schiera / Sonde
it: Отправить / Зонды
zh_cn: Einsetzen/Sonden

# Additional Keys/KEY_DEPLOY_SQUAD_LEGEND
source: Deploy Squad
bg: 部署小队
de: Wyślij oddział
fr: Schiera squadra
it: Отправить Отряд
zh_cn: Team einsetzen

# Additional Keys/KEY_DETAILED_ANALYSIS_LEGEND
source: Detailed Analysis
bg: 详细分析
de: Szczegółowa analiza
fr: Analisi dettagliata
it: Подробный Анализ
zh_cn: Detaillierte Analyse

# Additional Keys/KEY_SOLDIER_DISMISS_LEGEND
source: Dismiss
bg: 遣散
de: Zwolnij
fr: Congeda
it: Расформировать
zh_cn: Entlassen

# Additional Keys/KEY_EDIT_UNIT_LEGEND
source: Edit Unit
bg: 编辑单位
de: Edytuj jednostkę
fr: Modifica unità
it: Редактировать
zh_cn: Einheit bearbeiten

# Additional Keys/KEY_INV_EQUIP_LEGEND
source: Equip
bg: 装备
de: Wyposaż
fr: Equipaggia
it: Экипировать
zh_cn: Ausrüsten

# Additional Keys/KEY_EQUIP_FILTER_LEGEND
source: Storage Filter
bg: 仓库筛选
de: Filtr magazynu
fr: Filtro Magazzino
it: Фильтр Склада
zh_cn: Lagerfilter

# Additional Keys/KEY_EQUIPMENT_LEGEND
source: Equipment
bg: 装备
de: Sprzęt
fr: Equipaggiamento
it: Снаряжение
zh_cn: Ausrüstung

# Additional Keys/KEY_GEOSCAPE_EVENT_LOG_LEGEND
source: Event Log
bg: 事件日志
de: Dziennik zdarzeń
fr: Registro eventi
it: Журнал Событий
zh_cn: Ereignisprotokoll

# Additional Keys/KEY_FREE_AIM_LEGEND
source: Free Aim
bg: 自由瞄准
de: Swobodne celowanie
fr: Mira libera
it: Прицельная Стрельба
zh_cn: Freies Zielen

# Additional Keys/KEY_GEOSCAPE_GO_TO_MANUFACTURE_LEGEND
source: Go to manufacturing
bg: 前往制造
de: Przejdź do produkcji
fr: Vai alla fabbricazione
it: Перейти к производству
zh_cn: Zur Produktion wechseln

# Additional Keys/KEY_INV_TO_GROUND_LEGEND
source: Throw away
bg: 丢弃
de: Wyrzuć
fr: Getta
it: Выкинуть
zh_cn: Wegwerfen

# Additional Keys/KEY_TUT2_JETPACKJUMP_DESCRIPTION_NEW_C
source: Heavy torso armor comes equipped with jetpacks allowing soldiers to FLY OVER OBSTACLES and reach very high points.[LF] [LF]Use <size=60>:RTSVERT:</size> to move the camera to reveal the HIGHEST LEVEL of the tower.[LF][LF]The Jet Jump ability uses 3 Action Points (AP).
bg: 重装兵盔甲自带喷气背包，使得士兵可以飞越障碍物或抵达高处。[LF][LF] 使用 <size=60>:RTSVERT:</size> 来移动视角，查看塔的最高层。[LF][LF] 喷射跳跃技能消耗 3 点行动点数 (AP)。
de: Ciężki napierśnik jest wyposażony w plecak odrzutowy, który pozwala żołnierzom LATAĆ NAD PRZESZKODAMI i dotrzeć w bardzo wysoko położone miejsca.[LF] [LF] Użyj <size=60>:RTSVERT:</size>, aby ruszyć kamerą i odsłonić NAJWYŻSZY POZIOM wieży.[LF][LF] Umiejętność Skok odrzutowy zużywa 3 punkty akcji (PA).
fr: L'armatura pesante per il busto è equipaggiata con jetpack che consentono ai soldati di VOLARE OLTRE GLI OSTACOLI e di raggiungere punti molto elevati.[LF][LF] Usa <size=60>:RTSVERT:</size> per spostare la telecamera e rivelare il LIVELLO PIÙ ALTO della torre.[LF] [LF] L'abilità Salto jet usa 3 punti azione (PA).
it: В тяжелой броне для торса есть реактивный ранец, который позволяет солдатам ПРОЛЕТАТЬ НАД ПРЕПЯТСТВИЯМИ и достигать высоких точек.[LF] [LF] Используйте :RTSVERT:, чтобы переместить камеру и увидеть САМЫЙ ВЫСОКИЙ УРОВЕНЬ башни.[LF][LF] Умение ""Реактивный прыжок"" требует 3 Очка Действия (ОД).
zh_cn: Schwere Torsorüstung kommt mit ausgerüstetem Raketenrucksack, mit dem Soldaten ÜBER HINDERNISSE FLIEGEN und sehr hoch gelegene Stellen erreichen können.[LF] [LF] Verwende <size=60>:RTSVERT:</size>, um die Kamera zu bewegen und die HÖCHSTE EBENE des Turms anzuzeigen.[LF] [LF] Die „Raketensprung“-Fähigkeit verbraucht 3 Aktionspunkte (AP).

# Additional Keys/KEY_SOLDIER_HIDE_HELMET_LEGEND
source: Hide Helmet
bg: 隐藏头盔
de: Ukryj hełm
fr: Nascondi elmetto
it: Скрыть шлем
zh_cn: Helm verbergen

# Additional Keys/KEY_IGNORE_LEGEND
source: Ignore
bg: 忽略
de: Zignoruj
fr: Ignora
it: Игнорировать
zh_cn: Ignorieren

# Additional Keys/KEY_TUT1_FREE_AIM_DESCRIPTION_PART2_NEW_C
source: In Free Aim mode, you shoot from the soldier's point of view.[LF][LF]The outer BLUE CIRCLE shows you where all shots will land. The more accurate the weapon, the smaller the circle.[LF][LF]Shooting at different BODY PARTS can disable them, denying the enemy some abilities.[LF][LF]FREE AIM CONTROLS[LF]Move Aim: <size=60>:RTS:</size> <size=60>:LTS:</size>[LF]Zoom in/Out: <size=60>:DUP:</size> and <size=60>:DDOWN:</size>[LF]Exit Free Aim: <size=60>:B:</size>[LF][LF]SHOOT THE ENEMY <size=60>:RT:</size>
bg: 在自由瞄准模式中，你可以从士兵的视角开火射击。[LF][LF] 外侧蓝圈表示所有子弹的最终落点。武器准度越高，圆圈就越小。[LF][LF] 射击不同的身体部位可以将其破坏，阻止敌人使用某些技能。[LF][LF] 自由瞄准控制[LF] 移动准星：<size=60>:RTS:</size> <size=60>:LTS:</size>[LF] 放大/缩进：<size=60>:DUP:</size> 和 <size=60>:DDOWN:</size>[LF] 退出自由瞄准：<size=60>:B:</size>[LF][LF] 射击敌人：<size=60>:RT:</size>
de: W trybie swobodnego celowania strzelasz z punktu widzenia żołnierza.[LF][LF] Zewnętrzne NIEBIESKIE KOŁO wskazuje, gdzie trafią wszystkie pociski. Im dokładniejsza broń, tym mniejsze koło.[LF] [LF] Strzelanie w różne CZĘŚCI CIAŁA pozwala je unieszkodliwić, pozbawiając przeciwnika niektórych umiejętności.[LF] [LF] STEROWANIE SWOBODNYM CELOWANIEM[LF] Przesuwanie celownika: <size=60>:RTS:</size> <size=60>:LTS:</size>[LF]Przybliżanie/oddalanie: <size=60>:DUP:</size> i <size=60>:DDOWN:</size>[LF]Opuszczanie trybu swobodnego celowania: <size=60>:B:</size>[LF] [LF] ZASTRZEL WROGA <size=60>:RT:</size>
fr: In modalità Mira libera, spari dal punto di vista del soldato.[LF] [LF] Il CERCHIO BLU esterno ti mostra dove finiranno tutti i colpi. Più precisa è l'arma, più piccolo diventa il cerchio.[LF] [LF] Sparare a diverse PARTI DEL CORPO può disabilitarle, negando al nemico alcune abilità.[LF] [LF]COMANDI MIRA LIBERA[LF] Sposta il mirino: <size=60>:RTS:</size> <size=60>:LTS:</size>[LF]Zoom avanti/indietro: <size=60>:DUP:</size> e <size=60>:DDOWN:</size>[LF] Esci dalla modalità mira libera: <size=60>:B:</size>[LF] [LF] SPARA AL NEMICO <size=60>:RT:</size>
it: В режиме Прицельной стрельбы вы используете вид от первого лица.[LF] [LF] Внешний СИНИЙ КРУГ показывает вам, куда попадут ваши выстрелы. Чем точнее оружие, тем меньше круг.[LF][LF] Если выстрелить в разные части тела, их можно повредить, лишив врага некоторых способностей.[LF][LF] УПРАВЛЕНИЕ ПРИЦЕЛЬНОЙ СТРЕЛЬБОЙ[LF] Прицеливаться: <size=60>:RTS:</size> <size=60>:LTS:</size>[LF] Приблизить/отдалить: <size=60>:DUP:</size> и <size=60>:DDOWN:</size>[LF] Выйти из режима Прицельной стрельбы <size=60>:B:</size>[LF] [LF]ВЫСТРЕЛИТЕ ВО ВРАГА <size=60>:RT:</size>
zh_cn: Im Modus „Freies Zielen“ schießt du aus der Perspektive des Soldaten.[LF] [LF] Der äußere blaue Kreis zeigt dir, wo deine Schüsse landen. Je genauer die Waffe, desto kleiner der Kreis.[LF] [LF] Das Schießen auf verschiedene KÖRPERTEILE kann sie versehren und dem Gegner so einige Fähigkeiten verweigern.[LF] [LF] STEUERUNG FÜR DAS FREIE ZIELEN[LF] Ziel bewegen: <size=60>:RTS:</size> <size=60>:LTS:</size>[LF] Rein-/Rauszoomen: <size=60>:DUP:</size> und <size=60>:DDOWN:</size>[LF] Freies Zielen verlassen: <size=60>:B:</size>[LF] [LF] AUF DEN FEIND SCHIESSEN <size=60>:RT:</size>

# Additional Keys/KEY_INFO_LEGEND
source: Info
bg: 信息
de: Informacje
it: Инфо

# Additional Keys/KEY_KILL_LEGEND
source: Kill
bg: 击杀
de: Zabij
fr: Uccidi
it: Убить
zh_cn: Töten

# Additional Keys/KEY_LAUNCH_LEGEND
source: Launch
bg: 启动
de: Uruchom
fr: Avvia
it: Запустить
zh_cn: Starten

# Additional Keys/KEY_TUT1_AP_DESCRIPTION_NEW
source: Let's move to attack![LF][LF]Tiles inside BLUE AREA allow soldiers to move and shoot in the same turn.[LF][LF]A blue SHOOTING LINE will be drawn from the selected tile if an enemy can be shot from it.[LF][LF]MOVE TO THE HIGHLIGHTED TILE AND PRESS :A:
bg: 移动并攻击！[LF] [LF] 蓝色区域内的方格可以让士兵在同一回合内进行移动和射击。[LF][LF] 如果可以从某个位置射击到敌人，所选方格将显示出一条蓝色的射击线。[LF][LF] 移动至高亮方格并按下 :A:
de: Ruszajmy do ataku![LF] [LF] Z pól oznaczonych NIEBIESKĄ OBWÓDKĄ żołnierz może oddać strzał w tej samej turze, w której wykonuje ruch.[LF] [LF] Jeżeli z miejsca umieszczenia wskaźnika wyboru można oddać strzał do wroga, wyświetli się tam niebieska LINIA STRZAŁU.[LF] [LF] PRZEMIEŚĆ ŻOŁNIERZA NA PODŚWIETLONE POLE I NACIŚNIJ :A:
fr: Passiamo all'attacco![LF] [LF] Le caselle dentro l'AREA BLU consentono ai soldati di muoversi e sparare nello stesso turno.[LF] [LF] Se è possibile sparare a un nemico dalla casella selezionata, verrà tracciata una LINEA BLU.[LF][LF] SPOSTATI SULLA CASELLA EVIDENZIATA E PREMI :A:
it: Бежим в атаку![LF][LF]Клетки внутри СИНЕЙ ЗОНЫ позволяют солдатам и двигаться, и стрелять в течение одного хода.[LF] [LF]Синяя ЛИНИЯ ТРАЕКТОРИИ ВЫСТРЕЛА протянется из курсора, если из выбранной клетки можно попасть по врагу.[LF] [LF]ПЕРЕМЕСТИТЕ КУРСОР НА ВЫДЕЛЕННУЮ КЛЕТКУ И НАЖМИТЕ :A:
zh_cn: Ziehen wir in den Angriff![LF] [LF] Auf Feldern innerhalb der BLAUEN BEREICHE können Soldaten sich während eines Zuges bewegen und schießen.[LF][LF] Eine blaue SCHUSSLINIE wird vom ausgewählten Feld aus gezeichnet, wenn ein Soldat von dort aus auf einen Gegner schießen kann.[LF] [LF] BEWEGE DEN SOLDATEN ZUM HERVORGEHOBENEN FELD UND DRÜCKE :A:

# Additional Keys/KEY_OPTIONS_LOAD_LEGEND
source: Load
bg: 加载
de: Wczytaj
fr: Carica
it: Загрузить
zh_cn: Laden

# Additional Keys/KEY_LOCAL_LEGEND
source: Locate
bg: 定位
de: Znajdź
fr: Localizza
it: Геолокация
zh_cn: Lokalisieren

# Additional Keys/KEY_GEOSCAPE_LOCATE_BASE
source: Locate Base
bg: 定位基地
de: Znajdź bazę
fr: Localizza base
it: Найти базу
zh_cn: Basis lokalisieren

# Additional Keys/KEY_MANUFACTURE_LEGEND
source: Manufacture
bg: 制造
de: Produkuj
fr: Fabbrica
it: Изготовить
zh_cn: Produzieren

# Additional Keys/KEY_GEOSCAPE_DEPLOY_MOVE
source: Move
bg: 移动
de: Ruch
fr: Sposta
it: Переместить
zh_cn: Bewegen

# Additional Keys/KEY_MOVE_AIM_LEGEND
source: Move Aim
bg: 移动准心
de: Przemieść celownik
fr: Sposta il mirino
it: Прицеливаться
zh_cn: Ziel bewegen

# Additional Keys/KEY_MOVE_CONE_LEGEND
source: Move Cone
bg: 移动锥形区
de: Przenieś stożek
fr: Sposta cono
it: Перемещать Область Наблюдения
zh_cn: Fächer bewegen

# Additional Keys/KEY_TUT1_MOVEMENT_PART2_DESCRIPTION_NEW_BIND_C
source: MOVE YOUR SOLDIER TO THE HIGHLIGHTED TILE[LF][LF]Мove the Selection Marker with <size=60>:LTS:</size> and press <size=60>:A:</size>[LF]
bg: 将你的士兵移动至高亮显示的方格处[LF][LF] 使用 <size=60>:LTS:</size> 移动选择标记并按 <size=60>:A:</size>
de: PRZEMIEŚĆ ŻOŁNIERZA W PODŚWIETLONE POLE[LF] [LF] Przesuń wskaźnik za pomocą :LTS: i naciśnij przycisk :A:
fr: SPOSTA IL TUO SOLDATO SULLA CASELLA EVIDENZIATA[LF] [LF] Sposta l'indicatore di selezione con <size=60>:LTS:</size> e premi <size=60>:A:</size>
it: ПЕРЕМЕСТИТЕ СОЛДАТА НА ВЫДЕЛЕННУЮ КЛЕТКУ[LF] [LF]Передвиньте курсор с помощью :LTS: [LF]и нажмите :A:
zh_cn: BEWEGE DEINEN SOLDATEN AUF DAS HERVORGEHOBENE FELD[LF] [LF] Bewege den Auswahlmarker mit :LTS: und drücke :A:

# Additional Keys/KEY_SOLDIER_MUTATE_LEGEND
source: Mutate
bg: 变异
de: Mutuj
fr: Muta
it: Мутировать
zh_cn: Mutieren

# Additional Keys/KEY_OPTIONS_NEW_SAVE_LEGEND
source: New Save
bg: 新存档
de: Nowy zapis
fr: Nuovo salvataggio
it: Новое сохранение
zh_cn: Neuer Speicherstand

# Additional Keys/KEY_NEXT_ENTRY_LEGEND
source: Next Entry
bg: 下一条目
de: Następny wpis
fr: Voce successiva
it: Следующая запись
zh_cn: Nächster Eintrag

# Additional Keys/KEY_NO_LEGEND
source: No
bg: 没有
de: Nie
it: Нет
zh_cn: Nein

# Additional Keys/KEY_GEOSCAPE_OBJECTIVES_LEGEND
source: Objectives
bg: 目标
de: Cele
fr: Obiettivi
it: Задания
zh_cn: Ziele

# Additional Keys/KEY_OK_LEGEND
source: Ok
bg: 确定
it: Ок

# Additional Keys/KEY_OPTIONS_OVERWRITE_LEGEND
source: Overwrite
bg: 覆盖
de: Nadpisuje zapis
fr: Sovrascrivi
it: Перезаписать
zh_cn: Überschreiben

# Additional Keys/KEY_GEOSCAPE_PLAY_PAUSE_LEGEND
source: Play / Pause
bg: 开始游戏 / 暂停
de: Graj / wstrzymaj
fr: Avvio / Pausa
it: Пуск / Пауза
zh_cn: Spielen/Pause

# Additional Keys/KEY_PLATFORM_RECONNECT_CONTROLLER_PS4
source: Please reconnect DUALSHOCK®4 wireless controller or press :A: on a connected DUALSHOCK®4 wireless controller.
bg: 请重新连接 DUALSHOCK®4 无线控制器或在已连接的 DUALSHOCK®4 无线控制器上按下 :A:。
de: Podłącz ponownie kontroler bezprzewodowy DUALSHOCK®4 lub naciśnij :A: na podłączonym kontrolerze bezprzewodowym DUALSHOCK®4.
fr: Riconnetti il controller wireless DUALSHOCK®4 o premi :A: su un controller wireless DUALSHOCK®4 collegato.
it: Повторно подключите беспроводной контроллер DUALSHOCK®4 или нажмите :A: на подключенном беспроводном контроллере DUALSHOCK®4.
zh_cn: Bitte DUALSHOCK®4 Wireless-Controller neu verbinden oder :A: auf einem verbundenen DUALSHOCK®4 Wireless-Controller drücken.

# Additional Keys/KEY_PLATFORM_RECONNECT_CONTROLLER_PS5
source: Please reconnect wireless controller or press :A: on a connected wireless controller.
bg: 请重新连接无线控制器或在已连接的无线控制器上按下 :A:。
de: Podłącz ponownie kontroler bezprzewodowy lub naciśnij :A: na podłączonym kontrolerze bezprzewodowym.
fr: Riconnetti il controller wireless o premi :A: su un controller wireless collegato.
it: Повторно подключите беспроводной контроллер или нажмите :A: на подключенном беспроводном контроллере.
zh_cn: Bitte Wireless-Controller neu verbinden oder :A: auf einem verbundenen Wireless-Controller drücken.

# Additional Keys/KEY_PLATFORM_RECONNECT_CONTROLLER_XBOX
source: Please reconnect Xbox Wireless Controller or press :A: on a connected Xbox Wireless Controller.
bg: 请重新连接 Xbox 无线控制器或在已连接的 Xbox 无线控制器上按下 :A:。
de: Podłącz ponownie Kontroler bezprzewodowy Xbox lub naciśnij :A: na podłączonym Kontrolerze bezprzewodowym Xbox.
fr: Riconnetti il Controller Wireless per Xbox o premi :A: su un Controller Wireless per Xbox collegato.
it: Повторно подключите Беспроводной геймпад Xbox или нажмите :A: на подключенном Беспроводном геймпаде Xbox.
zh_cn: Bitte Xbox Wireless Controller neu verbinden oder :A: auf einem verbundenen Xbox Wireless Controller drücken.

# Additional Keys/KEY_OPTION_BUTTON_LEGEND
source: Press
bg: 按下
de: Naciśnij
fr: Premi
it: Нажать
zh_cn: Drücken

# Additional Keys/KEY_PREVIOUS_ENTRY_LEGEND
source: Previous Entry
bg: 上一条目
de: Poprzedni wpis
fr: Voce precedente
it: Предыдущая запись
zh_cn: Vorheriger Eintrag

# Additional Keys/KEY_GEOSCAPE_PROBES_LEGEND
source: Probes
bg: 探测器
de: Sondy
fr: Sonde
it: Зонды
zh_cn: Sonden

# Additional Keys/KEY_PRODUCE_LEGEND
source: Produce
bg: 生产
de: Wytwarzaj
fr: Produci
it: Произвести
zh_cn: Herstellen

# Additional Keys/KEY_RAISE_LEGEND
source: Raise
bg: 提高
de: Do góry
fr: Innalza
it: Поднять в очереди
zh_cn: Heraufsetzen

# Additional Keys/KEY_SOLDIER_RANDOMIZE_LEGEND
source: Randomize
bg: 随机
de: Losuj
fr: Randomizza
it: Случайный выбор
zh_cn: Zufällig

# Additional Keys/KEY_RECRUIT_LEGEND
source: Recruit
bg: 招募
de: Rekrutuj
fr: Recluta
it: Завербовать
zh_cn: Rekrutieren

# Additional Keys/KEY_RENAME_UNIT_LEGEND
source: Rename Unit
bg: 重命名单位
de: Zmień nazwę jednostki
fr: Rinomina unità
it: Переименовать
zh_cn: Einheit umbenennen

# Additional Keys/KEY_REPLENISH_LEGEND
source: Replenish
bg: 补充
de: Odnów
fr: Rifornisci
it: Пополнить
zh_cn: Auffüllen

# Additional Keys/KEY_RESEARCH_LEGEND
source: Research
bg: 研究
de: Badania
fr: Ricerca
it: Исследовать
zh_cn: Forschung

# Additional Keys/KEY_SOLDIER_SKILLPOINTS_RESET_LEGEND
source: Scrap Objective
bg: 重置技能点
de: Resetuj punkty umiejętności
fr: Ripristina punti abilità
it: Сбросить Очки Умений
zh_cn: Fertigkeitspunkte zurücksetzen

# Additional Keys/KEY_RETRY_LEGEND
source: Retry
bg: 重试
de: Ponów próbę
fr: Riprova
it: Попробовать ещё
zh_cn: Erneut versuchen

# Additional Keys/KEY_OPTIONS_SAVE_GAME_HEADER
source: SAVE GAME
bg: 保存游戏
de: ZAPISZ GRĘ
fr: SALVA PARTITA
it: СОХРАНИТЬ ИГРУ
zh_cn: SPIEL SPEICHERN

# Additional Keys/KEY_SCRAP_ALL_LEGEND
source: Scrap All
bg: 拆卸全部
de: Przetwórz wszystko na materiały
fr: Demolisci tutto
it: Сдать все в лом
zh_cn: Alles verschrotten

# Additional Keys/KEY_SCRAP_ITEM_LEGEND
source: Scrap Item
bg: 拆卸物品
de: Przetwórz przedmiot na materiały
fr: Demolisci oggetto
it: Сдать предмет в лом
zh_cn: Gegenstand verschrotten

# Additional Keys/KEY_SCRAP_MANUFACTURE_LEGEND
source: Scrap Item / Manufacture
bg: 拆卸物品 / 制造
de: Przetwórz przedmiot na materiały / produkuj
fr: Demolisci oggetto / Fabbrica
it: Сдать предмет в лом / Изготовить
zh_cn: Gegenstand verschrotten/Produzieren

# Additional Keys/KEY_SCRAP_VEHICLE_LEGEND
source: Scrap Objective
bg: 拆毁载具
de: Przetwórz pojazd
fr: Demolisci veicolo
it: Сдать машину в лом
zh_cn: Fahrzeug verschrotten

# Additional Keys/KEY_SELECT_LEGEND
source: Select
bg: 选择
de: Wybierz
fr: Seleziona
it: Выбрать
zh_cn: Auswählen

# Additional Keys/KEY_SELECT_UNSELECT_LEGEND
source: Select / Unselect
bg: 选择 / 取消选择
de: Wybierz / anuluj wybór
fr: Seleziona / Deseleziona
it: Выбрать / Отменить Выбор
zh_cn: Auswählen/Abwählen

# Additional Keys/KEY_CLASS_FILTER_SELECT_LEGEND
source: Select / Unselect Class
bg: 选择 / 取消选择兵种
de: Wybierz klasę / anuluj wybór
fr: Seleziona / Deseleziona classe
it: Выбрать Класс
zh_cn: Auswählen/Klasse abwählen

# Additional Keys/KEY_SELECT_MODULE_LEGEND
source: Select Module
bg: 选择模块
de: Wybierz moduł
fr: Seleziona modulo
it: Выбрать Модуль
zh_cn: Modul auswählen

# Additional Keys/KEY_TYPE_FILTER_SELECT_LEGEND
source: Select Type
bg: 选择类型
de: Wybierz typ
fr: Seleziona tipo
it: Выбрать Тип
zh_cn: Typ auswählen

# Additional Keys/KEY_TUT1_SELECTION_DESCRIPTION_BIND_NEW_C
source: SELECT YOUR SOLDIER[LF]Press <size=60>:RB:</size> or <size=60>:LB:</size>, or move the Selection Marker onto the soldier and press <size=60>:A:</size>
bg: 选择你的士兵[LF] 按 <size=60>:RB:</size> 或 <size=60>:LB:</size>，或者移动选择标记至士兵身上并按下 <size=60>:A:</size>
de: WYBIERZ ŻOŁNIERZA[LF] Naciśnij <size=60>:RB:</size> lub <size=60>:LB:</size> albo przesuń wskaźnik na wybranego żołnierza i wciśnij przycisk <size=60>:A:</size>
fr: SELEZIONA IL TUO SOLDATO[LF] Premi <size=60>:RB:</size> o <size=60>:LB:</size>, o sposta l'indicatore di selezione sul soldato e premi <size=60>:A:</size>
it: ВЫБЕРИТЕ СОЛДАТА[LF]Нажмите <size=60>:RB:</size> или <size=60>:LB:</size>, или передвиньте Курсор на солдата и нажмите <size=60>:A:</size>
zh_cn: WÄHLE DEINEN SOLDATEN AUS[LF] Drücke <size=60>:RB:</size> oder <size=60>:LB:</size> oder bewege den Auswahlmarker auf den Soldaten und drücke <size=60>:A:</size>

# Additional Keys/KEY_SHOOT_LEGEND
source: Shoot
bg: 射击
de: Strzelanie
fr: Spara
it: Выстрелить
zh_cn: Schießen

# Additional Keys/KEY_INV_TO_STORE_LEGEND
source: Storage
bg: 仓库
de: Magazyn
fr: Magazzino
it: Склад
zh_cn: Lager

# Additional Keys/KEY_STORAGE_FILTER_LEGEND
source: Storage Filter
bg: 仓库筛选
de: Filtr magazynu
fr: Filtro Magazzino
it: Фильтр Склада
zh_cn: Lagerfilter

# Additional Keys/KEY_OPTION_CHECKBOX_LEGEND
source: Switch
bg: 切换
de: Przełączanie
fr: Cambia
it: Переключить
zh_cn: Umschalten

# Additional Keys/KEY_TARGET_ENEMY_LEGEND
source: Target Enemy
bg: 瞄准敌人
de: Wyceluj we wroga
fr: Mira su nemico
it: Выбрать Врага
zh_cn: Feind anvisieren

# Additional Keys/KEY_TEAM_LEGEND
source: TEAM
bg: 队伍
de: ZESPÓŁ
fr: SQUADRA
it: КОМАНДА

# Additional Keys/KEY_TACTICAL_VIEW_ENEMY_LEGEND
source: View Enemies
bg: 查看敌人
de: Wyświetl przeciwników
fr: Visualizza nemici
it: Посмотреть врагов
zh_cn: Feinde ansehen
