Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR11_OUT_TEXT_GENERAL_0
source: O'Hearn takes the sheet music without speaking, sits down at his piano and begins to play. It's a beautiful melody, full of longing and hope. Only at the end is there a discordant note, as O'Hearn's expression briefly changes and his hands tremble. But the moment passes, and then O'Hearn seems himself again.
de: О'Хирн берет ноты, не говоря ни слова, садится за рояль и начинает играть. Звучит красивая мелодия, полная тоски и надежды. И лишь в конце появляется диссонирующая нота, после которой выражение О'Хирна ненадолго меняется и его руки начинают дрожать. Но спустя мгновение О'Хирн снова продолжает играть.
es: O'Hearn prende lo spartito senza dire nulla, si siede al piano e inizia a suonare. È una melodia magnifica, piena di speranze e desideri. Solo verso la fine c'è una dissonanza, l'espressione di O'Hearn cambia per un istante e le mani gli tremano. Ma il momento passa, e O'Hearn torna a essere se stesso.
fr: O'Hearn coge la partitura sin decir nada, se sienta en su piano y empieza a tocar. La melodía es bonita, llena de anhelo y esperanza. Solo hay una nota discordante al final, momento en que la expresión de O'Hearn cambia brevemente y sus manos empiezan a temblar. Pero, momentos después, O'Hearn vuelve a ser él mismo.
it: O‘Hearn nimmt die Noten wortlos an sich, setzt sich an sein Klavier und beginnt zu spielen. Es erklingt eine wunderschöne Melodie, voller Sehnsucht und Hoffnung. Nur ganz am Ende hört man eine disharmonische Note, und O‘Hearns Gesichtsausdruck verfinstert sich kurz, als seine Hände zu zittern beginnen. Aber nach einem kurzen Augenblick scheint er wieder der Alte zu sein.
ja: オハーンは何も言わずに楽譜を受け取ると、ピアノに座って演奏を始めた。それは憧憬と希望に満ちた美しいメロディーだった。曲の最後にある不協和音の音符の時だけ、オハーンの表情が一時的に変化しその手が震える。だがその瞬間が過ぎると、オハーンはまた元に戻ったようだ。
ru: O'Hearn bierze partytury bez słowa, siada przy pianinie i zaczyna grać. To piękna melodia, pełna tęsknoty i nadziei. Dopiero pod koniec mężczyzna fałszuje, jego twarz przybiera inny wyraz, a ręce zaczynają mu się trząść. Po chwili O’Hearn wraca do siebie.
zh_cn: O'Hearn prend la partition sans rien dire, s'assoit au piano et commence à jouer. C'est une magnifique mélodie, pleine de nostalgie et d'espoir. À la fin, cependant, se trouve une note mal accordée – l'expression de O'Hearn change brièvement et sa main tremble. Mais le moment passe et O'Hearn semble reprendre contenance.

# HavenBackers/BCR11_OUT_TITLE
source: Musica Universalis
de: Гармония сфер
es: Musica universale
ja: ムジカ・ユニバルサリス

# HavenBackers/BCR11_TEXT_GENERAL_0
source: Most havens started as shelters or military installations, but Harmony was a music school. Before the Pandoravirus, James O’Hearn was a pianist and music teacher. When things fell apart, he and his students transformed the school into a fortress - more out of necessity than choice. But slowly their community grew, and O’Hearn became its leader.[LF][LF]O’Hearn has a mixed reputation: some say he's a sweet, kind man who cares about his people; other say he's a sociopath who cares about nothing but power. The one thing that's certain is that music is the core of his beliefs. Music plays constantly in the haven, even at night, and his compositions are played at tri-weekly services. The haven has a good relationship with the Disciples of Anu, and many of his students believe O'Hearn's music will bring them closer to the Dead God.
de: В отличие от большинства убежищ, которые изначально были приютами или военными объектами, Гармония была музыкальной школой. До пандоровируса Джеймс О'Хирн был пианистом и учителем музыки. Когда все развалилось, он и его ученики были вынуждены превратить школу в крепость, поскольку у них не было другого выбора. Но постепенно их сообщество начало расти, и О'Хирн стал его лидером.[LF][LF]У О'Хирна была неоднозначная репутация: некоторые говорят, что он милый, добрый человек, который заботится о своем народе; другие считают, что он социопат, которому нужна лишь власть. Одно можно сказать наверняка: музыка лежит в основе его убеждений. В его убежище постоянно играет музыка, даже ночью, а его композиции исполняются на трехнедельных службах. У них хорошие отношения с Последователями Ану, и многие из его учеников верят, что музыка О'Хирна приблизит их к Мертвому Богу.
es: La maggior parte dei rifugi, inizialmente, erano luoghi di riparo o installazioni militari. Armonia, invece, era una scuola di musica. Prima del Pandoravirus, James O'Hearn era un pianista e un insegnante di musica. Quando avvenne il disastro, con l'aiuto dei suoi studenti trasformò la scuola in una fortezza, più per necessità che per scelta. Ma la comunità cresceva, così O'Hearn ne divenne il leader.[LF][LF]La reputazione di O'Hearn non è univoca: per alcuni sarebbe un uomo gentile e comprensivo che si prende cura della sua gente; per altri, invece, sarebbe un sociopatico interessato esclusivamente al potere. Quel che è certo è che la musica è il fulcro delle sue convinzioni. Nel rifugio la musica è sempre presente, anche di notte, e le sue composizioni vengono eseguite durante i rituali che si svolgono tre volte a settimana. Il rifugio è in buoni rapporti con i Discepoli di Anu e molti studenti credono che la musica di O'Hearn possa aiutarli ad avvicinarsi al Dio morto.
fr: La mayoría de los refugios comenzaron siendo centros de acogida o instalaciones militares, pero Armonía era un conservatorio. Antes del Pandoravirus, James O'Hearn era pianista y profesor de música. Cuando tuvo lugar el desastre, tanto él como sus estudiantes transformaron el conservatorio en una fortaleza, aunque más por necesidad que por elección propia. Poco a poco, su comunidad creció y O'Hearn se convirtió en su líder.[LF][LF]La reputación de O'Hearn es diferente según a quién le preguntes. Hay quien dice que es una persona agradable y amable que se preocupa por su gente; mientras que otra gente dice que es un sociópata a quien no le preocupa nada más que el poder. Lo único que está claro es que la música es el centro de sus creencias. En su refugio, la música suena constante mente, sea de día o de noche, y sus composiciones se reproducen tres veces a la semana. El refugio tiene buena relación con los Discípulos de Anu y muchos de sus estudiantes creen que la música de O'Hearn les acercará al Dios Muerto.
it: Die meisten Zufluchten waren zunächst Notunterkünfte oder militärische Einrichtungen. Harmony jedoch war eine Musikschule. James O'Hearn war Pianist und Musiklehrer. Als alles zu Ende war, verwandelten er und seine Schüler die Schule in eine Festung - mehr aus der Not heraus denn aus freien Stücken. Ihre Gemeinschaft wuchs jedoch beständig, und O’Hearn wurde zu ihrem Anführer.[LF][LF]O’Hearn genießt einen gemischten Ruf: Manche halten ihn für einen netten Kerl, dem das Wohl seiner Leute am Herzen liegt, andere nennen ihn einen Soziopathen, den nur seine Macht interessiert. Sicher ist nur, dass die Musik die Grundlage seines Glaubens ist, und so ist in der Zuflucht ständig Musik zu hören, auch nachts, und während der dreiwöchentlichen Gottesdienste werden O’Hearns Kompositionen gespielt. Die Zuflucht pflegt ein gutes Verhältnis mit den Jüngern von Anu, und viele seiner Schüler glauben, dass O’Hearns Musik sie dem Toten Gott näher bringt.
ja: ほとんどのヘイヴンはシェルターや軍事施設として始まったが、ハーモニーは音楽学校だった。パンドラウィルスが広まる以前、ジェームス・オハーンはピアニストにして音楽教師だった。物事が崩れ落ちた時、彼とその生徒達は音楽学校を要塞に作り変えた-選ぶ余地などなく、必要に差し迫ってのことだった。それでも彼らのコミュニティはゆっくりと大きくなっていき、オハーンはそのリーダーとなった。[LF][LF]オハーンには相反する評判がある。仲間を大切にする思いやりある人物とも、権力にしか興味のない社会病質者とも言われている。ひとつ確かなのは、音楽が彼の信念の中心になっているということだ。このヘイヴンでは夜中でも絶えず音楽が流れており、オハーンの作品も週に三回流されている。このヘイブンはディサイプルズ・オブ・アヌと良好な関係を築いており、オハーンの生徒の多くが彼の曲を、死せる神に近づけさせてくれるものと信じている。
ru: Podczas gdy większość bastionów pełniło pierwotnie rolę schronów lub placówek wojskowych, Harmonia była szkołą muzyczną. Przed nadejściem Pandorawirusa James O’Hearn grał na pianinie i uczył muzyki. Gdy świat ogarnął chaos, mężczyzna wraz z uczniami zamienił szkołę w fortecę – bardziej z konieczności aniżeli z wyboru. Jednak z czasem społeczność urosła, a O’Hearn został jej przywódcą.[LF][LF]Istnieją sprzeczne doniesienia na temat mężczyzny: niektórzy mówią, że to słodki, uprzejmy człowiek, który troszczy się o swoich, inni zaś mają go za żądnego władzy socjopatę. Tylko jedno jest pewne: podstawę jego filozofii życiowej stanowi muzyka, która nieustannie rozbrzmiewa w bastionie, nawet nocą. Co trzy tygodnie odbywają się msze, podczas których grane są kompozycje przywódcy. Bastion utrzymuje dobre relacje z Akolitami Anu. Wiele uczniów O’Hearna jest przekonana, że jego muzyka przybliży ich do Martwego Boga.
zh_cn: La plupart des refuges ont débuté en tant que refuges ou installations militaires, mais Harmonie était une école de musique. Avant le Pandoravirus, James O'Hearn était pianiste et professeur de musique. Lorsque tout s'est effondré, avec l'aide de ses élèves, il a transformé l'école en forteresse, plus par nécessité que par choix. Mais leur communauté s'est doucement agrandie et James O'Hearn en est devenu le chef.[LF][LF]O'hearn a une réputation mitigée : certains disent que c'est un homme gentil et charmant ; d'autres, que c'est un sociopathe qui n'est intéressé que par le pouvoir. Ce qui est certain, c'est que la musique est au cœur de ses croyances. Il y a toujours de la musique au refuge, même la nuit, et ses compositions sont jouées durant les trois offices par semaine. Le refuge a une bonne relation avec les Disciples d'Anu et nombre de ses élèves sont convaincus que la musique de James O'Hearn les rapprochera du Dieu défunt.

# HavenBackers/BCR11_TEXT_GENERAL_1
source: O'Hearn welcomes our operatives into the haven. He's friendly and humble.[LF][LF]""I wanted to... hire you, I suppose? For a mission? That's how this works, right?"" he says. ""I'm afraid it'll seem quite absurd, but if I pay you, it should be OK, right? I want you to return something to me. A little bit of sheet music, that's all. Something I wrote a long time ago for someone... someone who's no longer with us. In this world, anyway. Could you do that for me, if I provide the coordinates? I know where it is, but I can't send one of my students. They're simply not up to such a task.""
de: О'Хирн приветствует наших оперативников в убежище. Он ведет себя дружелюбно и скромно.[LF][LF]«Я бы, наверное, хотел... нанять вас, чтобы вы выполнили для меня задание. Так ведь это работает, да?» — говорит он. «Знаю, звучит абсурдно, но если я вам заплачу, то вы сделаете это, да? Я хочу, чтобы вы отыскали кое-что для меня. Это небольшой лист с нотами. Композиция, которую я написал давным-давно для кого-то... кого уже нет с нами. По крайней мере в это мире. Сможете сделать это для меня, если я дам вам координаты? Я знаю, где его искать, но не могу отправить моих учеников. Они просто не справятся».
es: O'Hearn accoglie i nostri agenti nel rifugio con un atteggiamento amichevole e umile.[LF][LF]""Vorrei... reclutarvi, immagino. Per una missione. È così che funziona, no?"" chiede. ""Temo che vi sembrerà assurdo, ma se pago dovreste accettare, vero? Voglio che mi riportiate qualcosa. Un frammento di spartito. Un pezzo che ho scritto in passato per qualcuno... qualcuno che non è più tra noi. Non in questo mondo, almeno. Potreste farlo per me se vi fornisco le coordinate? So dov'è, ma non posso inviare uno dei miei studenti. Non sono all'altezza del compito.""
fr: O'Hearn da la bienvenida a nuestros operativos al refugio. Es amigable y humilde.[LF][LF]“Quería... contrataros, supongo. Para una misión. Así es como funciona esto, ¿no?” dice. “Siento deciros que es un poco absurdo, pero si os pago, no debería haber problemas, ¿verdad? Quiero que me traigáis algo. Unas partituras, nada más. Es algo que compuse hace tiempo para alguien... que ha dejado de estar con nosotros. En este mundo. ¿Podréis hacerlo si os doy las coordenadas? Sé dónde están, pero no puedo enviar a uno de mis estudiantes. No es que estén muy por la labor.”
it: O'Hearn begrüßte unsere Soldaten in der Zuflucht. Er war freundlich und bescheiden.[LF][LF]“Ich wollte ... euch anheuern? Für eine Mission? So funktioniert das, oder?“, sagte er. „Ich fürchte, es wird euch ziemlich absurd erscheinen, aber wenn ich euch bezahle, sollte es in Ordnung sein, oder? Ich möchte, dass ihr mir etwas besorgt. Nur einige Noten. Etwas, das ich vor langer Zeit für jemanden geschrieben habe ... für jemanden, der nicht mehr unter uns weilt. Nicht in dieser Welt. Könntet ihr das für mich tun, wenn ich die Koordinaten zur Verfügung stelle? Ich weiß, wo sie ist, aber ich kann keinen meiner Schüler schicken. Sie sind einer solchen Aufgabe einfach nicht gewachsen.“
ja: オハーンが職員達をヘイヴンに迎え入れる。彼は友好的で腰が低い。[LF][LF]「あなた方を…雇いたい。ミッションというのですか？まあそういうものにです。」彼は言う。「そのミッションというのが非常に突拍子もないように思われる事で、私も心苦しいのですが、報酬をお支払いすれば問題ない筈ですよね？あなた方に、ある物を取り戻していただきたい。ほんの数枚の楽譜、それだけです。私達の元から…もはやこの世からいなくなったある人のために、ずっと以前に私が書いた楽譜。その座標を送信しますので、どうか引き受けてはもらえないでしょうか？楽譜の在処は分かっているのですが、生徒を送り出す訳にはいかないのです。彼らはその様な仕事に全く向いていませんので。」
ru: O’Hearn wita naszych operatorów w bastionie. Jest przyjazny i pokorny.[LF][LF]— Chciałem was... nająć? Na misję? Tak to działa, nie? — pyta. — Obawiam się, że to zabrzmi absurdalnie, ale zapłacę wam. Chcę, żebyście coś mi przynieśli. Kilka kartek z nutami. Utwór, który skomponowałem dawno temu dla kogoś... kogo już z nami nie ma. Przynajmniej na tym świecie. Możecie to dla mnie zrobić, jeśli prześlę wam współrzędne? Wiem, gdzie to znaleźć, ale nie wyślę swoich uczniów. Nie poradziliby sobie.
zh_cn: O'Hearn accueille vos agents dans le refuge. Il semble humble et amical.[LF][LF]« Je voulais vous... engager ? Pour une mission ? C'est comme cela que vous fonctionnez, je me trompe ? J'ai peur que ma requête ne vous paraisse absurde, mais si je vous rémunère, vous n'y verrez pas d'objection, je me trompe ? Je voudrais que vous me rameniez une petite partition de musique. Je l'ai écrite il y a quelque temps pour une personne... qui n'est plus avec nous aujourd'hui. Dans ce monde, je veux dire. Pourriez-vous me la récupérer si je vous fournis les coordonnées ? Je sais ou elle se trouve, mais je ne peux pas envoyer l'un de mes élèves. Aucun n'est à la hauteur de cette tâche. » dit-il.

# HavenBackers/BCR11_TITLE
source: Harmony's Mission
de: Миссия Гармонии
es: La missione di Armonia
fr: Misión: Armonía
it: Im Namen der Harmonie
ja: ハーモニーズ・ミッション
ru: Misja Harmonii
zh_cn: Mission pour Harmonie

# HavenBackers/BCR11_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR11_WIN_TEXT_GENERAL_0
source: We have successfully retrieved O'Hearn's composition, which was miraculously intact. We should deliver it to Harmony as soon as possible.
de: На удалось заполучить композицию О'Хирна, которая чудом уцелела. Мы должны доставить ее в Гармонию как можно скорее.
es: Siamo riusciti a recuperare la composizione di O'Hearn, che era miracolosamente intatta. Dovremmo riconsegnarla ad Armonia il prima possibile.
fr: Hemos recuperado la composición de O'Hearn con éxito, la cual se encontraba, increíblemente, intacta. Deberíamos entregársela a Armonía cuanto antes.
it: Wir haben O’Hearns Komposition erfolgreich gefunden, und sie war wie durch ein Wunder vollständig und intakt. Wir sollten sie schnellstmöglich in Harmony abliefern.
ja: 奇跡的に無傷だったオハーンの曲の楽譜を無事に回収した。できるだけ早くハーモニーに届けるべきだろう。
ru: Odzyskaliśmy kompozycję O’Hearna, która szczęśliwie zachowała się w idealnym stanie. Powinniśmy jak najszybciej dostarczyć ją do Harmonii.
zh_cn: Nous avons réussi à récupérer la composition de James O'Hearn, qui était miraculeusement intacte. Nous devrions la déposer au refuge Harmonie dès que possible.

# HavenBackers/BCR11_WIN_TITLE
source: Victory Fanfare
de: Победные фанфары
es: Fanfara vittoriosa
fr: Espectáculo victorioso
it: Siegesfanfare
ja: ビクトリー・ファンファーレ
ru: Zwycięskie fanfary
zh_cn: La fanfare victorieuse

# HavenBackers/BCR12_CHOICE_0_OUTCOME_GENERAL
source: ""Please remember to be careful,"" he says. ""I disagree with Synedrion on some important issues, but they're not the enemy. This is about long-term strategy, not inflicting damage.""
de: «Пожалуйста, будьте осторожны», — говорит он. «Я не согласен с Синедрионом по ряду важных вопросов, но они не враги для меня. Главное — долгосрочная стратегия, а не нанести урон».
es: ""Ricordate di essere prudenti"", dice. ""Sono in disaccordo con Synedrion su molte questioni importanti, ma non sono loro il nemico. Si tratta di creare una strategia a lungo termine, senza causare danni.""
fr: “Recordad tener cuidado”, dice. “He diferido con Synedrion en ciertos asuntos importantes, pero no son el enemigo. Esto forma parte de una estrategia a largo plazo y no es para causar daño.”
it: „Bitte denkt daran, vorsichtig zu sein“, sagte er. „Ich bin mit Synedrion in einigen wichtigen Fragen nicht einverstanden, aber sie sind nicht mein Feind. Es geht um eine langfristige Strategie, nicht darum, jemandem Schaden zuzufügen.“
ja: 「どうか慎重さを怠らないように頼む。」彼は言う。「私とていくつかの重要な問題においてはシネドリオンと意見が合わないが、だからといって彼らは敵ではない。このミッションは長期的な戦略に関わるものであって、損害を与えるためのものではないのだ。」
ru: — Tylko bądźcie ostrożni — mówi. — Nie zgadzam się z Synedrionem w pewnych istotnych kwestiach, ale to nie oni są naszym wrogiem. Tu chodzi o długofalową strategię, a nie wyrządzenie szkód.
zh_cn: « Soyez prudents. Je suis en désaccord avec le Synédrion sur de nombreux problèmes importants, mais ce ne sont pas des ennemis. Nous souhaitons adopter une stratégie à long terme, pas leur causer du tort. » dit-il.

# HavenBackers/BCR12_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR12_CHOICE_1_OUTCOME_GENERAL
source: ""So be it. I'd appreciate it if you didn't tell anyone about my offer, although I suppose they may already know what I'm trying to do anyway.""
de: «Так тому и быть. Я был бы признателен, если бы вы никому не рассказали о моем предложении, хотя, полагаю, они уже обо всем догадались».
es: ""Così sia. Vi sarei grato se non rivelaste a nessuno la mia offerta, sebbene immagino che siano già al corrente di quel che io sto cercando di fare.""
fr: “Que así sea. Os pido que no le contéis nada relacionado con mi oferta a nadie, aunque capaz que ya saben lo que intento hacer.”
it: „So sei es. Ich würde es begrüßen, wenn ihr niemandem von meinem Angebot erzählen würdet, obwohl ich denke, dass sie vielleicht schon wissen, was ich vorhabe.“
ja: 「それならそれで仕方ない。どうかこの申し出のことは誰にも言わないでいてもらえると助かるよ。私がやろうとしていることなど、相手方にもとっくに知られてしまっているかもしれないがね。」
ru: — Niech i tak będzie. Będę jednak wdzięczny, jeśli nie powiecie nikomu o mojej propozycji, choć pewnie i tak już wiedzą, co planuję.
zh_cn: « Ainsi soit-il. J'apprécierais si vous ne parliez à personne de mon offre, bien que je les soupçonne d'être déjà au courant de ce que je m'efforce de faire. »

# HavenBackers/BCR12_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR12_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR12_FAIL_TEXT_GENERAL_0
source: Our attempt to obtain the Synedrion research data has ended in disaster. While New Sydney’s involvement was not exposed, it’s unlikely that we will get another shot at this, and Brown-Beresford will not be pleased.
de: Наша попытка заполучить данные исследований Синедриона обернулась катастрофой. Хотя участие Нью-Сиднея не было раскрыто, маловероятно, что у нас будет еще один шанс. Браун-Бересфорд будет недоволен.
es: Il nostro tentativo di ottenere i dati di ricerca di Synedrion è stato un disastro. Mentre il coinvolgimento di New Sydney non è stato notato, è improbabile poter riuscire a fare un nuovo tentativo. Brown-Beresford non ne sarà felice.
fr: Nuestro intento por obtener información sobre la investigación de Synedrion ha acabado siendo un desastre. A pesar de que la intervención de Nueva Sídney no ha sido revelada, es poco probable que tengamos otra oportunidad de completar esta misión, algo que no agradará a Brown-Beresford.
it: Unser Versuch, die Forschungsdaten von Synedrion zu besorgen, ist katastrophal fehlgeschlagen. Obwohl die Beteiligung von Neu-Sydney nicht aufgedeckt wurde, ist es unwahrscheinlich, dass wir einen weiteren Versuchen wagen können, und Brown-Beresford wird nicht begeistert sein.
ja: シネドリオンの研究データを入手する試みは悲惨な結果に終わった。ニューシドニーの関与は露見しなかったが、私達がもう一度挑戦する見込みは薄く、ブラウンベレスフォードも喜ばないだろう。
ru: Nasze próby zdobycia danych badawczych Synedriony zakończyły się klęską. Choć udział Nowego Sydney nie wyszedł na jaw, prawdopodobnie nie nadarzy się kolejna taka okazja. Brown-Beresford nie będzie zadowolona.
zh_cn: Nous avons tenté d'obtenir les données de recherche du Synédrion, mais ça s'est fini en catastrophe. L'implication de New Sydney n'a pas été exposée, mais nous n'aurons sûrement pas d'autres occasion d'essayer et Brown-Beresford ne sera pas content.

# HavenBackers/BCR12_FAIL_TITLE
source: Caught
de: Пойман
es: In trappola
fr: Atrapado
it: Gefangen
ja: 露見
ru: Przyłapani
zh_cn: Pris la main dans le sac

# HavenBackers/BCR12_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR12_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR12_MISS_SUMMARY
source: Steal data from Synedrion for New Sydney.
de: Выкрадите данные из Синедриона для Нью-Сиднея.
es: Ruba i dati da Synedrion per New Sydney.
fr: Robar los datos de Synedrion para Nueva Sídney.
it: Stehle Daten von Synedrion für Neu-Sydney.
ja: ニューシドニーのため、シネドリオンからデータを盗み出す。
ru: Wykradnij dane z Synedrionu dla Nowego Sydney.
zh_cn: Voler des données au synédrion pour la Nouvelle-Sydney.

# HavenBackers/BCR12_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]We need to liberate some data from Synedrion. Discreetly.
de: СВОДКА МИССИИ[LF][LF]Нам нужно незаметно выкрасть кое-какие данные у Синедриона.
es: RIEPILOGO MISSIONE[LF][LF]Dobbiamo estrarre alcuni dati di Synedrion. Con discrezione.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Debemos obtener datos de Synedrion sin llamar la atención.
it: MISSIONSBESCHREIBUNG[LF][LF]Wir sollen ein paar Daten von Synedrion besorgen. Diskret.
ja: ブリーフィング[LF][LF]シネドリオンから一部のデータを盗み出さねばならない。目立たぬように。
ru: ODPRAWA[LF][LF]Musimy dyskretnie wykraść dane od Synedrionu.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nous devons libérer certaines données du Synédrion. Discrètement.

# HavenBackers/BCR12_MISS_TITLE
source: Night of Desirable Blueprints
de: Ночь желанных чертежей
es: La notte dei progetti bramati
fr: La noche de los planos deseables
it: Die Nacht der begehrenswerten Baupläne
ja: ナイト・オブ・デザイアブル・ブループリント
ru: Noc pożądanych projektów
zh_cn: Nuit des plans attendus
