Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX38_CHOICE_1_OUTCOME_GENERAL
source: ""Alright,"" says McGrath, ""that's a fair trade. Sending you everything we got so far.""
de: «Хорошо, — соглашается Макграт, — справедливая сделка. Отправляю вам все, что у нас есть».
es: ""Molto bene"", dice McGrath, ""mi sembra un buon affare. Vi manderemo tutti i dati raccolti finora"".
fr: ""Vale"", dice McGrath. ""Me parece un trato justo. Ahora mismo os envío todo lo que hemos recopilado hasta ahora"".
it: „In Ordnung“, sagt McGrath, „das ist ein fairer Handel. Ich schicke euch alles, was wir bisher hatten.“
ja: 「いいとも。」マクグラスが言う。「悪くない取引だ。これまでに俺達が得てきたデータを全て送信する。」
ru: — W porządku — powiedział McGrath — to uczciwy układ. Wyślemy wszystko, co udało nam się zgromadzić do tej pory.
zh_cn: « Très bien, marché conclu », répond McGrath. « Cela me semble honnête. Je vous envoie toutes les données récupérées jusqu'ici. »

# Exploration/EX38_CHOICE_1_TEXT
source: Pay for the data.
de: Заплатить за данные.
es: PAGA PER AVERE I DATI
fr: Pagar por los datos.
it: Bezahlt für die Daten.
ja: データを買う。
ru: Zapłać za dane.
zh_cn: Payer pour obtenir les données.

# Exploration/EX38_CHOICE_2_OUTCOME_GENERAL
source: McGrath wishes us good luck and goes back to his mapping interface.
de: Макграт желает нам удачи и возвращается к своим картам.
es: McGrath ci augura buona fortuna e torna ai suoi strumenti cartografici.
fr: McGrath nos desea suerte y vuelve a centrarse en su interfaz de rastreo.
it: McGrath wünscht uns viel Glück und geht zurück zu seinem kartografischen Interface.
ja: マクグラスは私達の幸運を祈ると、地図製作インターフェースに再び取りかかった。
ru: McGrath życzy nam powodzenia i wraca do interfejsu mapowania.
zh_cn: McGrath nous souhaite bonne chance et retourne cartographier la zone.

# Exploration/EX38_CHOICE_2_TEXT
source: We have our own scouts.
de: У нас есть свои разведчики.
es: ABBIAMO GIÀ I NOSTRI ESPLORATORI
fr: Tenemos nuestros propios exploradores.
it: Wir haben eigene Aufklärer.
ja: 私達には自前の偵察隊がある。
ru: Mamy własnych zwiadowców.
zh_cn: Nous disposons de nos propres éclaireurs.

# Exploration/EX38_TEXT_GENERAL_0
source: The [AircraftName] has encountered a New Jericho scouting expedition. They're producing detailed maps of the region. [LF][LF]""We gotta think big,"" Commander McGrath explains. ""Can't just sit around in our havens and hope this'll blow over. We need to know the lay of the land. It's our damn planet, after all. And you know what they say: the devil's in the details.""
de: Воздушное судно [AircraftName] встретилось с разведочной экспедицией Нового Иерихона. Они составляют подробные карты этой местности. [LF][LF]«Нам нужно мыслить масштабно, — объясняет командир Макграт. — Мы не можем сидеть сложа руки в надежде, что все разрешится само собой. Мы должны быть в курсе положения всех дел. Черт возьми, эта планета все еще принадлежит нам. Как говорится, дьявол кроется в деталях».
es: [AircraftName] ha scoperto una spedizione di esploratori di Nuova Gerico. Stanno realizzando mappe dettagliate della regione. [LF][LF]""Dobbiamo pensare in grande"", spiega il Comandante McGrath. ""Non possiamo starcene nei nostri rifugi a sperare che presto finisca tutto. Dobbiamo conoscere la configurazione della zona. È il nostro pianeta, accidenti. E sapete come si dice: il diavolo si nasconde nei dettagli"".
fr: La nave [AircraftName] se ha topado con una expedición de exploración de Nueva Jericó. Se dedican a elaborar mapas detallados de la región. [LF][LF]""Hay que pensar a lo grande"", explica el comandante McGrath. ""No podemos quedarnos con el culo en el refugio y limitarnos a esperar que pase la tormenta. Debemos conocer la extensión de la tierra. Qué narices, es nuestro planeta, ¿no? Y, como suele ocurrir, la clave está en los detalles"".
it: Der [AircraftName] ist einer Aufklärungsmission aus Neu-Jericho begegnet. Sie sind dabei, detaillierte Karten der Region zu erstellen.[LF][LF]„Wir müssen groß denken“, erklärt Commander McGrath. „Wir können nicht einfach in unseren Zufluchten herumsitzen und hoffen, dass alles gut geht. Wir müssen wissen, was los ist. Es ist schließlich unser Planet, verdammt nochmal. Und ihr wisst ja: Der Teufel steckt im Detail.“
ja: [AircraftName]はニュージェリコの偵察遠征隊に遭遇した。彼らはこの区域の詳細な地図を作成している。[LF][LF]「俺達は広い視野で考える必要がある。」マクグラスが説明する。「ヘイヴンの中で無為に過ごしつつ事態が収まるのを願うだけなんて、やっていられるか。この大地が置かれているさまを知らなきゃならん。何しろここは俺達の星なんだからな。よく言うだろ、""悪魔は細部に宿る""って。」
ru: Załoga statku [AircraftName] natrafiła na ekspedycję zwiadowczą Nowego Jerycha. Tworzą szczegółowe mapy regionu. [LF][LF]— Musimy myśleć praktycznie — wyjaśnia komendant McGrath. — Nie możemy siedzieć w naszych bastionach i mieć nadzieję, że to po prostu minie. Musimy mieć rozeznanie w terenie. W końcu to nasza planeta. A przecież diabeł tkwi w szczegółach.
zh_cn: Le vaisseau [AircraftName] a rencontré une expédition de reconnaissance de la Nouvelle-Jéricho. Ils sont en train de cartographier minutieusement la région.[LF][LF]« Nous devons voir les choses en grand », explique le commandant McGrath. « Nous ne pouvons pas nous terrer dans nos abris en attendant que la menace disparaisse. Nous devons faire une reconnaissance du terrain. C'est notre planète, après tout, et vous savez ce qu'on dit : le diable est dans les détails. »

# Exploration/EX38_TITLE
source: Lay of the Land
de: Положение дел
es: Dati geografici
fr: Extensión de la tierra
it: Die Lage der Dinge
ja: 地勢
ru: Rozeznanie w terenie
zh_cn: Reconnaissance du terrain

# Exploration/EX39_CHOICE_0_OUTCOME_GENERAL
source: The Disciples are deeply grateful for the return of their sacred artifacts, reminders of the long journey they have been on. ""Perfection cannot be reached in a day,"" as a popular Anu saying goes, ""but those who have hope can glimpse it beyond the sunset."" [LF][LF]To express their thankfulness, they send us a shipment of valuable supplies.
de: Последователи глубоко благодарны за то, что мы вернули их священные реликвии — напоминания долгом пути, которым идут люди. «Совершенство нельзя достичь за один день, — гласит известное изречение Ану. — Однако обретших надежду может озарить видение по ту сторону заката». [LF][LF]В качестве благодарности они делятся с нами ценными ресурсами.
es: I Discepoli ci sono profondamente grati per aver restituito loro gli oggetti sacri, testimonianza del lungo cammino da loro intrapreso. ""La perfezione non si raggiunge in un giorno"" recita una celebre frase di Anu ""ma coloro che non perdono la speranza riescono a intravederla oltre l'orizzonte"". [LF][LF]In segno di gratitudine, ci inviano un carico di rifornimenti molto utili.
fr: Los Discípulos están profundamente agradecidos por haber recuperado sus artefactos sagrados, un recuerdo tangible de la senda que han recorrido. Tal como reza el dicho popular de los Anu, ""La perfección no se alcanza en un día, pero aquellos que conserven la esperanza podrán vislumbrarla tras la puesta de sol"". [LF][LF]Como agradecimiento, nos envían un cargamento de suministros de gran valor.
it: Die Jünger sind zutiefst dankbar für die Rückkehr ihrer heiligen Artefakte, Erinnerungen an den langen Weg, den sie hinter sich haben. „Perfektion wird nicht an einem Tag erreicht“, wie ein altes Anu-Sprichwort sagt, „aber wer die Hoffnung bewahrt, kann sie im Sonnenuntergang aufblitzen sehen.“[LF][LF]Um ihre Dankbarkeit auszudrücken, schicken sie uns eine Lieferung wertvoller Vorräte.
ja: ディサイプルズは、自分達が歩んできた長い旅路をしのばせる神聖な聖遺物を取り戻してくれたことに深く感謝している。アヌのよく知られた格言にあるように""完全に達するは1日にして成らず、なれど希望を持つ者は落日の彼方にそれを垣間見ることができる。""[LF][LF]彼らは感謝の気持ちを表すため、貴重な物資の貨物を私達に送ってくれた。
ru: Akolici są niezmiernie wdzięczni za zwrot ich świętych artefaktów, które przypominają im o długiej podróży, jaką przebyli. Jak głosi popularne przysłowie Anu: „Perfekcji nie da się osiągnąć w jeden dzień, lecz ci, którzy mają nadzieję, mogą dostrzec doskonałość w obliczu zachodzącego słońca”.[LF][LF]Aby wyrazić swoją wdzięczność, przesyłają nam ładunek z wartościowymi zasobami.
zh_cn: Les Disciples vous remercient d'avoir ramené leurs reliques sacrées, témoins du long chemin qu'ils ont parcouru. « Nul n'atteint la perfection en un seul jour, prétend un adage Anu populaire. Mais ceux qui gardent espoir peuvent l'apercevoir au-delà du couchant. »[LF][LF]Pour exprimer leur gratitude, ils vous envoient un chargement de ressources de grande valeur.

# Exploration/EX39_CHOICE_0_TEXT
source: Return the relics.
de: Вернуть реликвии.
es: RESTITUISCI LE RELIQUIE
fr: Devolver las reliquias.
it: Gebt die Relikte zurück.
ja: 聖遺物を返却する。
ru: Zwróć relikty.
zh_cn: Rendre les reliques.

# Exploration/EX39_CHOICE_1_OUTCOME_GENERAL
source: New Babylon burns. The so-called relics will be reduced to ashes, as they should be. These people were not martyrs, they were mutants. Maybe the flames will bring some kind of purity back to this place.
de: Новый Вавилон охвачен пламенем. Так называемые реликвии превратят в пепел, где им и место. Погибшие люди были не мучениками, а мутантами. Может быть, пламя хоть немного очистит это место от скверны.
es: Nuova Babilonia brucia. Le cosiddette reliquie saranno ridotte in cenere, com'è giusto che sia. Quelli non erano martiri, bensì mutanti. Chissà che le fiamme non purifichino finalmente quel luogo.
fr: Nueva Babilonia arde. Las supuestas reliquias quedarán reducidas a cenizas, como tiene que ser. Esta gente no fueron mártires, sino mutantes. Con suerte, las llamas traerán consigo la pureza que tanto necesita este lugar.
it: Neu-Babylon brennt. Die so genannten Relikte zerfallen zu Asche, wie es sein sollte. Diese Leute waren keine Märtyrer, sie waren Mutanten. Vielleicht werden die Flammen diesen Ort irgendwie reinigen.
ja: ニューバビロンが燃えている。聖遺物とやらは、本来あるべき姿の灰へと変わるだろう。彼らは殉教者などではなくミュータントだった。もしかするとこの炎が、この場所に何がしかの純粋を呼び戻してくれるかもしれない。
ru: Nowy Babilon płonie. Tak zwane relikty obrócą się w popiół i bardzo dobrze. Ci ludzie nie byli męczennikami tylko mutantami. Być może płomienie w pewnym stopniu oczyszczą to miejsce.
zh_cn: La Nouvelle-Babylone est en proie aux flammes. Les prétendues reliques sont réduites en cendres. Ces gens n'avaient rien de martyrs, c'étaient des mutants. Les flammes pourront peut-être purifier les lieux.

# Exploration/EX39_CHOICE_1_TEXT
source: Burn the ruins and the relics with them.
de: Сжечь руины и реликвии вместе с ними.
es: BRUCIA LE ROVINE E LE RELIQUIE
fr: Quemar las ruinas y, con ellas, las reliquias.
it: Verbrennt die Ruinen mitsamt den Relikten.
ja: 廃墟と聖遺物を共に燃やす。
ru: Spal ruiny, a wraz z nimi relikwie.
zh_cn: Incinérer les ruines et les reliques qu'elles abritent.

# Exploration/EX39_TEXT_GENERAL_0
source: The [AircraftName] has discovered the ruins of New Babylon, a city-state founded by a schismatic sect that broke off from the Disciples of Anu two years ago. Unlike the Disciples, who see the Pandoravirus as a challenge that must be overcome via evolution, the schismatics believed that all mutations were secretly beneficial and humanity must embrace them without question. When they left their old havens, they took many sacred relics that the Disciples would like to have returned.
de: Воздушное судно [AircraftName] обнаружило руины Нового Вавилона — города-государства, основанного сектой, два года назад отколовшейся от Последователей Ану. В отличие от Последователей, считающих пандоравирус вызовом, который необходимо преодолеть в процессе своего развития, сектанты верили в чрезвычайную пользу и необходимость мутаций для человечества. Покинув старые убежища, они забрали с собой много священных реликвий, которые Последователи хотят вернуть.
es: [AircraftName] ha scoperto le rovine di Nuova Babilonia, una città-stato fondata da una setta che due anni fa si è separata dai Discepoli di Anu. A differenza dei Discepoli, che considerano il Pandoravirus un nemico da battere attraverso l'evoluzione, gli adepti di questa setta ritengono che, sotto sotto, tutte le mutazioni abbiano portato benefici e che l'umanità debba accettarle senza discutere. Quando hanno lasciato i loro vecchi rifugi, si sono portati via numerose reliquie sacre che i Discepoli vorrebbero riavere.
fr: La nave [AircraftName] ha descubierto las ruinas de Nueva Babilonia, una ciudad estado fundada por una secta cismática que se separó de los Discípulos de Anu hace dos años. A diferencia de los Discípulos, que ven el Pandoravirus como un reto que debe superarse mediante la evolución, los cismáticos creían que todas las mutaciones eran, en secreto, beneficiosas. Estaban convencidos de que lo mejor que podía hacer la humanidad era aceptarlas sin cuestionarlas. Cuando abandonaron sus antiguos refugios, se llevaron muchas reliquias sagradas que ahora a los Discípulos les gustaría recuperar.
it: Der [AircraftName] hat die Ruinen von Neu-Babylon entdeckt, einem Stadtstaat, der von einer schismatischen Sekte gegründet worden war, die sich vor zwei Jahren von den Jüngern von Anu abgespaltet hatte. Im Gegensatz zu den Jüngern, die das Pandoravirus als eine Herausforderung sehen, die durch die Evolution überwunden werden muss, glaubten die Schismatiker, dass alle Mutationen insgeheim nützlich sind und die Menschheit sie uneingeschränkt annehmen muss. Als sie ihre alten Zufluchtsorte verließen, nahmen sie viele heilige Relikte mit, die die Jünger gerne wieder hätten.
ja: [AircraftName]はニューバビロンの廃墟を発見した。2年前にディサイプルズ・オブ・アヌから脱退した分離教派によって設立された都市国家だったものだ。ディサイプルズとは異なり、この分離教派はパンドラウィルスを進化によって乗り越えるべき課題とみなしており、このように考えていた。「全ての変異は暗に有益なものであるからして、人類は疑問を持たずにそれらを受け入れなければならない」と。彼らは以前のヘイブンを立ち去った際に多くの聖遺物を持ち出した。ディサイプルズはそれらを取り戻したがっているだろう。
ru: Załoga statku [AircraftName] odkryła ruiny Nowego Babilonu — państwa-miasta założonego przez odszczepieńczą sektę, która opuściła Akolitów Anu dwa lata temu. W odróżnieniu od Akolitów, którzy uważają Pandorowirusa za wyzwanie, które należy pokonać w drodze ewolucji, schizmatycy wierzyli, że wszystkie mutacje miały tajemnicze korzyści, a ludzkość powinna je bezkrytycznie zaakceptować. Gdy opuścili swoje stare bastiony, zabrali ze sobą wiele świętych relikwii, które Akolici chcieliby odzyskać.
zh_cn: Le vaisseau [AircraftName] a découvert les ruines de la Nouvelle-Babylone, une cité-État fondée par une secte dissidente s'étant séparée des Disciples d'Anu deux ans plus tôt. Contrairement aux disciples, qui voient le Pandoravirus comme un défi à surmonter par l'évolution, ces dissidents considèrent toutes les mutations comme un bienfait pour l'humanité, qui devrait les accepter sans réserve. En quittant leurs foyers, ils ont emporté de nombreuses reliques sacrées que les Disciples aimeraient bien récupérer.

# Exploration/EX39_TEXT_GENERAL_1
source: These relics largely consist of mutated human remains: the bones of Anu martyrs, who died in the struggle for a more evolved humanity. But New Jericho takes a different view: these relics are actually dangerous bioweapons and potential sources of infection, and ought to be destroyed.
de: В основном это останки мутировавших людей — кости мучеников Ану, погибших в борьбе за развитие человечества. Однако в Новом Иерихоне придерживаются совсем другой точки зрения: эти реликвии на самом деле являются опасным биологическим оружием и потенциальным источником инфекции, поэтому их необходимо уничтожить.
es: Quasi tutte le reliquie sono resti di umani mutanti: le ossa dei martiri di Anu, morti nel tentativo di dare vita a un'umanità più evoluta. Ma Nuova Gerico non la pensa così: in realtà, le reliquie sono pericolose armi biologiche e potenziali fonti di contagio, perciò devono essere distrutte.
fr: Gran parte de estas reliquias son restos humanos que han sufrido mutaciones: concretamente, huesos de mártires de los Anu, que murieron mientras intentaban crear una humanidad más evolucionada. Sin embargo, la perspectiva de Nueva Jericó es algo distinta: las reliquias son armas biológicas peligrosas y una potencial fuente de infecciones y, por tanto, deben ser destruidas.
it: Diese Relikte bestehen größtenteils aus Überresten mutierter Menschen: den Knochen der Anu-Märtyrer, die im Streben nach einer weiterentwickelten Menschheit starben. Doch Neu-Jericho ist anderer Meinung: Diese Relikte sind eigentlich gefährliche Biowaffen und potenzielle Infektionsquellen, sie sollten daher zerstört werden.
ja: それらの聖遺物は相当な変異を遂げた人間の遺骸であり、より進化した人類になるための取り組みで死亡したアヌの殉教者達の遺骨で構成されている。だがニュージェリコは異なる見方をしている。「これらの聖遺物は実際には生物兵器であり、感染源となる可能性を秘めている。故に破壊すべきである。」と。
ru: Relikwie te to przede wszystkim zmutowane szczątki ludzkie: kości męczenników Anu, którzy zmarli w walce o ewolucję ludzkości. Ale Nowe Jerycho zajmuje w tej kwestii inne stanowisko. Te relikwie to tak naprawdę niebezpieczna broń biologiczna i potencjalne źródło zakażenia. Dlatego powinny zostać zniszczone.
zh_cn: Ces reliques sont principalement constituées de restes humains ayant subi des mutations : les os des martyrs Anu, tombés au combat pour défendre leur vision d'une humanité plus évoluée. Mais la Nouvelle-Jéricho ne voit pas les choses ainsi : pour eux, ces reliques constituent de dangereuses armes biologiques ainsi que de potentiels foyers d'infection devant être détruits.

# Exploration/EX39_TITLE
source: A Handful of Dust
de: Пригоршня праха
es: Un pugno di sabbia
fr: Un puñado de polvo
it: Eine Handvoll Staub
ja: ハンドフル・オブ・ダスト
ru: Garść popiołów
zh_cn: Pour un peu de poussière

# Exploration/EX3_CHOICE_0_OUTCOME_GENERAL
source: We cannot afford to be sentimental about such things. Metal is metal, and images won't win this war.
de: Мы не вправе сентиментальничать, когда дело доходит до ресурсов. Металл, а не искусство, поможет нам выиграть войну.
es: Non possiamo permetterci di fare i sentimentali. Il metallo è metallo, e non vinceremo la guerra a suon di disegnini.
fr: No podemos andarnos con sentimentalismos con estas cosas. El metal es metal, y las imágenes no van a ayudarnos a ganar la guerra.
it: Wir können es uns nicht leisten, bei solchen Dingen sentimental zu sein. Metall ist Metall, und Bilder werden diesen Krieg nicht gewinnen.
ja: こういったことに感傷的になっている余裕はない。金属は金属であり、イメージではこの戦いに勝てない。
ru: Nie możemy sobie pozwolić na sentymentalizm w takich sprawach. Metal to metal, a idee nie wygrają wojny.
zh_cn: Nous ne pouvons pas nous permettre de faire preuve de sentimentalité. Un métal est un métal et les images ne vont pas gagner cette guerre.

# Exploration/EX3_CHOICE_0_TEXT
source: Resources are resources. Recycle it all.
de: Ресурсов много не бывает. Переработать пластины.
es: LE RISORSE SONO RISORSE: RIUTILIZZA TUTTO
fr: Los recursos son recursos. Aquí se aprovecha todo.
it: Ressourcen sind Ressourcen. Recycelt alles.
ja: 資源は資源だ。すべて再利用する。
ru: Zasoby to zasoby. Zabierz wszystko.
zh_cn: Toutes les ressources sont bonnes à prendre. Recycler tout.

# Exploration/EX3_CHOICE_1_OUTCOME_GENERAL
source: If we remember those who fought, if their struggle inspires our own, then their deaths were not in vain. In this way, these works of art may help us win the war for humankind.
de: Если мы помним боровшихся, если их борьба вдохновляет нас, тогда их смерть не окажется напрасной. Именно тогда такие произведения искусства могут вдохновить нас на победу.
es: Se ricorderemo coloro che hanno combattuto, se la loro lotta ispirerà la nostra, allora non saranno morti invano. Ecco perché queste opere d'arte ci aiuteranno a vincere la guerra per l'umanità.
fr: Si recordamos a quienes lucharon, si su lucha sirve como inspiración para la nuestra, sus muertes no habrán sido en vano. Estas obras de arte pueden ayudarnos a ganar la guerra en favor de la humanidad.
it: Wenn wir jenen gedenken, die gekämpft haben, wenn ihr Kampf unseren eigenen inspiriert, dann war ihr Tod nicht umsonst. Auf diese Weise können diese Kunstwerke dazu beitragen, den Krieg für die Menschheit zu gewinnen.
ja: 私達が戦った人々のことを記憶するならば、彼らの奮闘が私達を鼓舞するならば、彼らの死は無駄ではなかったことになる。この製鉄工達の作品も、人類のための戦争に勝利するうえで役立つものとなるかもしれない。
ru: Jeśli pamiętamy o tych, którzy walczyli, jeśli ich walka inspiruje nas do działania, to ich śmierć nie poszła na marne. W ten sposób te dzieła sztuki mogą pomóc nam wygrać wojnę o ludzkość.
zh_cn: Si nous nous souvenons de ceux qui se sont battus, si leur combat inspire le nôtre, alors ils ne seront pas morts en vain. Ainsi, ces œuvres d'art peuvent nous aider à gagner la guerre pour l'humanité.

# Exploration/EX3_CHOICE_1_TEXT
source: We must remember our history. Preserve them.
de: Мы должны помнить нашу историю. Сохранить их.
es: RICORDARE LA NOSTRA STORIA È UN DOVERE: SALVAGUARDA LE PIASTRE
fr: Es importante recordar nuestra historia. Deben conservarse.
it: Wir müssen unserer Geschichte gedenken. Bewahrt sie.
ja: 私達は自分達の歴史を覚えていなければならない。この鋼板を保全する。
ru: Nie możemy zapomnieć historii. Zachowaj płyty.
zh_cn: Nous devons nous souvenir de notre histoire. Les préserver.
