Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Missions/KEY_MISSION_STEAL_MATERIALS_DEFEAT_NAME
source: MATERIALS RAID FAILURE
bg: 掠夺材料失败
de: RAZZIA DI MATERIALI FALLITA
es: ÉCHEC DU RAID D'APPROVISIONNEMENT
fr: MATERIALÜBERFALL GESCHEITERT
it: NIEPOWODZENIE MISJI
ja: マテリアル強奪失敗
pl: МАТЕРИАЛЫ НЕ ЗАХВАЧЕНЫ
ru: INCURSIÓN DE MATERIALES SIN ÉXITO
zh_cn: ÉCHEC DU RAID D'APPROVISIONNEMENT

# Missions/KEY_MISSION_STEAL_MATERIALS_VICTORY_DESC
source: All collected materials resource packs have been transferred to our stores
bg: 所有收集到的材料资源包已转入仓库
de: Tutti i pacchetti di materiali raccolti sono stati trasferiti ai nostri magazzini
es: Se han transferido los paquetes de recursos de materiales recolectados a nuestros almacenes.
fr: Alle eingesammelten Materialen-Ressourcenpakete wurden in unsere Lager überführt
it: Wszystkie zebrane pakiety zasobów materiałowych zostały przeniesione do naszych magazynów
ja: 回収したマテリアル資源パックはすべて倉庫に転送された。
pl: Все собранные наборы с материалами перемещены на ваши склады
ru: Se han transferido los paquetes de recursos de materiales recolectados a nuestros almacenes.
zh_cn: Tous les packs de matériaux ont été transférés vers nos entrepôts.

# Missions/KEY_MISSION_STEAL_MATERIALS_VICTORY_NAME
source: RAID MISSION OVER
bg: 突袭任务结束
de: MISSIONE RAZZIA TERMINATA
es: HA TERMINADO LA MISIÓN DE INCURSIÓN
fr: ÜBERFALLMISSION BEENDET
it: NAJAZD ZAKOŃCZONY
ja: 強奪ミッション終了
pl: ЗАВЕРШЕНИЕ НАЛЕТА
ru: HA TERMINADO LA MISIÓN DE INCURSIÓN
zh_cn: MISSION DE RAID TERMINÉE

# Missions/KEY_MISSION_STEAL_RESEARCH_BRIEFING_DESC
source: Inflitrate the research facility and hack the consoles we have identified as containing the research data.
bg: 潜入研究所，入侵我们识别出的含有研究数据的终端。
de: Infiltrati nella struttura di ricerca e viola le console che abbiamo identificato come contenenti i dati di ricerca.
es: Infíltrate en las instalaciones de investigación y accede a las consolas que creemos que contienen los datos de investigación.
fr: Dringe in eine Forschungseinrichtung ein und hacke die Konsolen, in denen wir Forschungsdaten identifiziert haben.
it: Włam się do obiektu badawczego i zhakuj konsole, na których, o ile nam wiadomo, znajdują się dane dotyczące badań.
ja: 研究施設に潜入し、私達が特定した 研究データが入っているコンソールをハッキングする。
pl: Проникните в исследовательский центр и взломайте консоли, на которых могут храниться важные данные.
ru: Infíltrate en las instalaciones de investigación y accede a las consolas que creemos que contienen los datos de investigación.
zh_cn: Infiltrez le centre de recherche et piratez les consoles contenant les recherches de données.

# Missions/KEY_MISSION_STEAL_RESEARCH_BRIEFING_NAME
source: STEAL RESEARCH
bg: 窃取研究
de: FURTO DI RICERCA
es: KRADZIEŻ WYNIKÓW BADAŃ
fr: STIEHL FORSCHUNG
it: KRADZIEŻ WYNIKÓW BADAŃ
ja: 研究を盗む
pl: УКРАСТЬ ИССЛЕДОВАНИЕ
ru: ROBAR LA INVESTIGACIÓN
zh_cn: VOL DE RECHERCHES

# Missions/KEY_MISSION_STEAL_RESEARCH_DEFEAT_DESC
source: We failed to acquire any useful research data.
bg: 我们没能获得任何有用的研究数据。
de: Non siamo riusciti ad acquisire alcun dato di ricerca utile.
es: Нам не удалось украсть исследовательские данные, которые могут оказаться для нас полезными.
fr: Wir haben keine nützlichen Forschungsdaten erbeuten können.
it: Nie udało nam się zdobyć żadnych przydatnych danych.
ja: 有用な研究データを取得できなかった。
pl: Нам не удалось украсть исследовательские данные, которые могут оказаться для нас полезными.
ru: No hemos conseguido datos de investigación útiles.
zh_cn: Nous ne sommes pas parvenus à mettre la main sur quelconque donnée de recherche.

# Missions/KEY_MISSION_STEAL_RESEARCH_DEFEAT_NAME
source: NO RESEARCH ACQUIRED
bg: 未获得研究
de: NESSUNA RICERCA ACQUISITA
es: NO SE HA CONSEGUIDO LA INVESTIGACIÓN
fr: KEINE FORSCHUNG ERBEUTET
it: NIEPOWODZENIE MISJI
ja: 研究を取得できなかった
pl: ИССЛЕДОВАНИЕ НЕ ЗАХВАЧЕНО
ru: NO SE HA CONSEGUIDO LA INVESTIGACIÓN
zh_cn: AUCUNES RECHERCHES OBTENUES

# Missions/KEY_MISSION_STEAL_RESEARCH_VICTORY_DESC
source: Data for a research project has been acquired.
bg: 我们已获得某个研究项目的数据。
de: Sono stati acquisiti i dati per un progetto di ricerca.
es: Nous avons obtenu des données relatives à un projet de recherche.
fr: Wir haben Daten zu Forschungsprojekten erbeutet.
it: Udało się nam zdobyć dane na temat projektu badawczego.
ja: 研究プロジェクトのデータを取得した。
pl: Нам удалось украсть исследовательский проект.
ru: Se han conseguido los datos de un proyecto de investigación.
zh_cn: Nous avons obtenu des données relatives à un projet de recherche.

# Missions/KEY_MISSION_STEAL_RESEARCH_VICTORY_NAME
source: RESEARCH ACQUIRED
bg: 已获得研究
de: RICERCA ACQUISITA
es: INVESTIGACIÓN CONSEGUIDA
fr: FORSCHUNG ERBEUTET
it: ZDOBYLIŚMY WYNIKI BADAŃ
ja: 研究を取得した
pl: ИССЛЕДОВАНИЕ ЗАХВАЧЕНО
ru: INVESTIGACIÓN CONSEGUIDA
zh_cn: RECHERCHES OBTENUES

# Missions/KEY_MISSION_STEAL_TECH_BRIEFING_DESC
source: Take as many items from the crates as you can safely manage and evacuate your squad
bg: 尽可能多地拿走箱子里的物品，然后撤离你的小队
de: Prendi dalle casse quanti più oggetti ti è possibile trasportare e fai evacuare la tua squadra
es: Nimm so viele Gegenstände, wie du sicher tragen kannst, aus den Kisten mit und evakuiere dein Team
fr: Nimm so viele Gegenstände, wie du sicher tragen kannst, aus den Kisten mit und evakuiere dein Team
it: Zabierz ze skrzyń tyle przedmiotów, ile uniesiesz, a następnie ewakuuj oddział.
ja: 無事に手に負える範囲で箱から多くのアイテムを回収し、その後部隊を退避させる
pl: Возьмите столько предметов из ящиков, сколько сможете безопасно вынести и эвакуируйте свой отряд
ru: Coge una cantidad de objetos con la que puedas sin problemas de las cajas y evacúa al pelotón.
zh_cn: Prenez autant d'objets des caisses que vous pouvez porter sans risque et évacuez votre escouade.

# Missions/KEY_MISSION_STEAL_TECH_BRIEFING_NAME
source: RAID TECH
bg: 掠夺科技
de: RAZZIA DI TECNOLOGIA
es: INCURSIÓN DE TECNOLOGÍA
fr: TECHNIK ERBEUTET
it: ZDOBYWANIE SPRZĘTU
ja: テック強奪
pl: ЗАХВАТИТЬ ТЕХНОЛОГИИ
ru: INCURSIÓN DE TECNOLOGÍA
zh_cn: RAID DE TECHNOLOGIE

# Missions/KEY_MISSION_STEAL_TECH_DEFEAT_DESC
source: Nothing was gained from the mission
bg: 本次任务什么也没有得到
de: Non è stato ottenuto nulla dalla missione
es: Миссия оказалась невыгодной: собрать что-либо не удалось
fr: Bei dieser Mission wurde nichts gewonnen
it: Podczas misji niczego nie zdobyto
ja: このミッションからは何も得られなかった
pl: Миссия оказалась невыгодной: собрать что-либо не удалось
ru: No se ha conseguido nada en esta misión
zh_cn: Vous n'avez rien obtenu dans cette mission.

# Missions/KEY_MISSION_STEAL_TECH_DEFEAT_NAME
source: TECH RAID FAILURE
bg: 掠夺科技失败
de: RAZZIA DI TECNOLOGIA FALLITA
es: NIEPOWODZENIE MISJI ZDOBYWANIA SPRZĘTU
fr: KEINE TECHNIK ERBEUTET
it: NIEPOWODZENIE MISJI ZDOBYWANIA SPRZĘTU
ja: テック強奪失敗
pl: ТЕХНОЛОГИИ НЕ ЗАХВАЧЕНЫ
ru: INCURSIÓN DE TECNOLOGÍA SIN ÉXITO
zh_cn: ÉCHEC DU RAID DE TECHNOLOGIE

# Missions/KEY_MISSION_STEAL_TECH_VICTORY_DESC
source: All collected tech resource packs have been transferred to our stores
bg: 所有收集到的科技资源包已转入仓库
de: Tutti i pacchetti di tecnologia raccolti sono stati trasferiti ai nostri magazzini
es: Wszystkie zebrane pakiety zasobów technologicznych zostały przeniesione do naszych magazynów
fr: Alle eingesammelten Tech-Ressourcenpakete wurden in unsere Lager überführt
it: Wszystkie zebrane pakiety zasobów technologicznych zostały przeniesione do naszych magazynów
ja: 回収したテック資源パックはすべて倉庫に転送された。
pl: Все собранные наборы с технологиями перемещены на ваши склады
ru: Se han transferido los paquetes de recursos de tecnología recolectados a nuestros almacenes.
zh_cn: Tous les packs de ressources technologiques ont été transférés vers nos entrepôts.

# Missions/KEY_MISSION_STEAL_TECH_VICTORY_NAME
source: RAID MISSION OVER
bg: 突袭任务结束
de: MISSIONE RAZZIA TERMINATA
es: HA TERMINADO LA MISIÓN DE INCURSIÓN
fr: ÜBERFALLMISSION BEENDET
it: NAJAZD ZAKOŃCZONY
ja: 強奪ミッション終了
pl: ЗАВЕРШЕНИЕ НАЛЕТА
ru: HA TERMINADO LA MISIÓN DE INCURSIÓN
zh_cn: MISSION DE RAID TERMINÉE

# Missions/KEY_MISSION_SUMMARY_BACK_GEOSCAPE
source: GO BACK TO GEOSCAPE
bg: 返回至世界地图
de: TORNA AL GLOBO
es: [null]
fr: ZURÜCK ZU GEOSCAPE
it: WRÓĆ DO GLOBU
ja: ジオスケープに戻る
pl: НАЗАД К ГЕОСКОПУ
ru: VOLVER A GEOSCAPE
zh_cn: RETOURNER AU GEOSCAPE

# Missions/KEY_MISSION_SUMMARY_ENEMY_DEFEATED
source: ENEMY DEFEATED
bg: 歼敌数
de: NEMICO SCONFITTO
es: ENEMIGO DERROTADO
fr: FEIND BESIEGT
it: POKONANO WROGA
ja: 敵を倒した
pl: ВРАГ ПОБЕЖДЕН
ru: ENEMIGO DERROTADO
zh_cn: ENNEMI ÉLIMINÉ

# Missions/KEY_MISSION_SUMMARY_GENERAL_XP
source: GENERAL MISSION EXPERIENCE
bg: 基本任务经验
de: ESPERIENZA MISSIONE GENERALE
es: EXPÉRIENCE DE MISSION GÉNÉRALE
fr: ALLGEMEINE MISSIONSERFAHRUNG
it: OGÓLNE DOŚWIADCZENIE Z MISJI
ja: 通常ミッション経験値
pl: ОБЩИЙ ОПЫТ ЗА ЗАДАНИЕ
ru: EXPERIENCIA DE MISIÓN GENERAL
zh_cn: EXPÉRIENCE DE MISSION GÉNÉRALE

# Missions/KEY_MISSION_SUMMARY_PROGRESS
source: PROGRESS
bg: 进度
de: PROGRESSI
es: PROGRESSION
fr: FORTSCHRITT
it: POSTĘP
ja: 成長
pl: ПРОГРЕСС
ru: PROGRESO
zh_cn: PROGRESSION

# Missions/KEY_MISSION_SUMMARY_SOLDIER
source: SOLDIER
bg: 士兵
de: SOLDATO
es: ŻOŁNIERZ
fr: SOLDAT
it: ŻOŁNIERZ
ja: 兵士
pl: СОЛДАТ
ru: SOLDADO
zh_cn: SOLDAT

# Missions/KEY_MISSION_SUMMARY_STATUS_DAMAGED
source: DAMAGED
bg: 受损
de: DANNEGGIATO
es: DANNEGGIATO
fr: BESCHÄDIGT
it: USZKODZONY
ja: ダメージを受けた
pl: ПОВРЕЖДЕНИЕ
ru: DAÑADO
zh_cn: ENDOMMAGÉ

# Missions/KEY_MISSION_SUMMARY_STATUS_DESTROYED
source: DESTROYED
bg: 被毁
de: DISTRUTTO
es: ZNISZCZONY
fr: ZERSTÖRT
it: ZNISZCZONY
ja: 破壊された
pl: РАЗРУШЕНИЕ
ru: DESTRUIDO
zh_cn: DÉTRUIT

# Missions/KEY_MISSION_SUMMARY_STATUS_INJURED
source: INJURED
bg: 受伤
de: FERITE SUBITE
es: FERITE SUBITE
fr: VERLETZT
it: RANNY
ja: 負傷
pl: РАНЕНИЕ
ru: HERIDO
zh_cn: BLESSÉ

# Missions/KEY_MISSION_SUMMARY_STATUS_KILLED
source: K.I.A.
bg: 阵亡
de: MORTE
es: MUERTO EN COMBATE
it: POLEGŁY
ja: 戦死
pl: ГИБЕЛЬ
ru: MUERTO EN COMBATE
zh_cn: TUÉ AU COMBAT

# Missions/KEY_MISSION_SUMMARY_STATUS_LEVEL_UP
source: LEVEL UP
bg: 升级
de: NUOVO LIVELLO
es: NIVEAU SUPÉRIEUR
fr: STUFENAUFSTIEG
it: AWANS
ja: レベルアップ
pl: УРОВЕНЬ ПОВЫШЕН
ru: SUBIDA DE NIVEL
zh_cn: NIVEAU SUPÉRIEUR

# Missions/KEY_MISSION_SUMMARY_STATUS_UNMODIFIED
source: UNMODIFIED
bg: 无变化
de: IMMUTATO
es: UNMODIFIZIERT
fr: UNMODIFIZIERT
it: BEZ ZMIAN
ja: 変更なし
pl: НЕТ ИЗМЕНЕНИЙ
ru: SIN MODIFICAR
zh_cn: NON MODIFIÉ

# Missions/KEY_MISSION_SUMMARY_SUMMARY
source: SUMMARY
bg: 概览
de: SOMMARIO
es: ZUSAMMENFASSUNG
fr: ZUSAMMENFASSUNG
it: PODSUMOWANIE
ja: 概要
pl: ОТЧЕТ
ru: RESUMEN
zh_cn: RÉSUMÉ

# Missions/KEY_MISSION_SUMMARY_XP_EARNED
source: EXPERIENCE POINTS EARNED
bg: 获得的经验点数
de: PUNTI ESPERIENZA GUADAGNATI
es: PUNTOS DE EXPERIENCIA GANADOS
fr: ERFAHRUNGSPUNKTE VERDIENT
it: ZDOBYTE PUNKTY DOŚWIADCZENIA
ja: 獲得した経験値
pl: ПОЛУЧЕНО ОЧКОВ ОПЫТА
ru: PUNTOS DE EXPERIENCIA GANADOS
zh_cn: POINTS D'EXPÉRIENCE GAGNÉS

# Missions/KEY_MISSION_SUMMARY_XP_POOL
source: SKILL POINTS POOL
bg: 技能点数池
de: TOTALE PUNTI ABILITÀ
es: CANTIDAD DE PUNTOS DE HABILIDAD
fr: FERTIGKEITSPUNKTE
it: PULA PUNKTÓW UMIEJĘTNOŚCI
ja: スキル ポイント プール
pl: ОБЩИЕ ОЧКИ УМЕНИЙ
ru: CANTIDAD DE PUNTOS DE HABILIDAD
zh_cn: POINTS DE COMPÉTENCE TOTAUX

# Missions/KEY_MISSION_SUMMARY_XP_TOTAL
source: TOTAL
bg: 总计
de: TOTALE
es: ŁĄCZNIE
fr: GESAMT
it: ŁĄCZNIE
ja: 合計
pl: ВСЕГО

# Missions/KEY_MISSION_UNEXPLORED
source: UNEXPLORED SITE
bg: 未知地点
de: SITO INESPLORATO
es: НЕРАЗВЕДАННАЯ МЕСТНОСТЬ
fr: UNERFORSCHTER ORT
it: NIEZNANE MIEJSCE
ja: 未探索地点
pl: НЕРАЗВЕДАННАЯ МЕСТНОСТЬ
ru: SITIO SIN EXPLORAR
zh_cn: SITE INEXPLORÉ

# Missions/KEY_MISSION_THREAT_LEVEL
source: THREAT LEVEL
bg: 威胁等级
de: LIVELLO MINACCIA
es: POZIOM ZAGROŻENIA
fr: GEFAHRENSTUFE
it: POZIOM ZAGROŻENIA
ja: 脅威レベル
pl: УРОВЕНЬ ОПАСНОСТИ
ru: NIVEL DE AMENAZA
zh_cn: NIVEAU DE MENACE

# Missions/KEY_MISSION_THREAT_LEVEL_LOW
source: LOW
bg: 低
de: BASSO
es: NIEDRIG
fr: NIEDRIG
it: NISKI
ja: 低
pl: НИЗКИЙ
ru: BAJA
zh_cn: FAIBLE

# Missions/KEY_MISSION_THREAT_LEVEL_MEDIUM
source: MEDIUM
bg: 中
de: MEDIO
es: СРЕДНИЙ
fr: MITTEL
it: ŚREDNI
ja: 中
pl: СРЕДНИЙ
ru: MEDIA
zh_cn: MOYEN

# Missions/KEY_MISSION_THREAT_LEVEL_HIGH
source: HIGH
bg: 高
de: ALTO
es: ВЫСОКИЙ
fr: HOCH
it: WYSOKI
ja: 高
pl: ВЫСОКИЙ
ru: ALTA
zh_cn: ÉLEVÉ

# Missions/KEY_MISSION_THREAT_LEVEL_EXTREME
source: EXTREME
bg: 极高
de: ESTREMO
es: EKSTREMALNY
fr: EXTREM
it: EKSTREMALNY
ja: 極度
pl: КРИТИЧЕСКИЙ
ru: EXTREMO
zh_cn: EXTRÊME

# Missions/KEY_MISSION_HAVEN_ALERT
source: ALERT
bg: 警觉度
de: ALLARME
es: POZIOM GOTOWOŚCI
fr: ALARM
it: POZIOM GOTOWOŚCI
ja: 警戒度
pl: ТРЕВОГА
ru: ALERTA
zh_cn: NIVEAU D'ALERTE

# Missions/KEY_MISSION_HAVEN_ALERT_NONE
source: NONE
bg: 无
de: NESSUNO
es: NESSUNO
fr: KEINER
it: BRAK
ja: なし
pl: НЕТ
ru: NINGUNA
zh_cn: RIEN

# Missions/KEY_MISSION_HAVEN_ALERT_LOW
source: LOW
bg: 低
de: BASSO
es: NIEDRIG
fr: NIEDRIG
it: SŁABE
ja: 低
pl: НИЗКАЯ
ru: BAJA
zh_cn: FAIBLE

# Missions/KEY_MISSION_HAVEN_ALERT_HIGH
source: HIGH
bg: 高
de: ALTO
es: ВЫСОКАЯ
fr: HOCH
it: DOBRE
ja: 高
pl: ВЫСОКАЯ
ru: ALTA
zh_cn: ÉLEVÉ

# Missions/KEY_MISSION_LIGHTING_CONDITIONS
source: LIGHTING CONDITIONS
bg: 光照条件
de: CONDIZIONI DI ILLUMINAZIONE
es: CONDIZIONI DI ILLUMINAZIONE
fr: LICHTVERHÄLTNISSE
it: WARUNKI OŚWIETLENIOWE
ja: 照明条件
pl: УСЛОВИЯ ОСВЕЩЕНИЯ
ru: CONDICIONES DE ILUMINACIÓN
zh_cn: CONDITIONS DE VISIBILITÉ

# Missions/KEY_MISSION_LIGHTING_CONDITIONS_DAY
source: DAY
bg: 白天
de: GIORNO
es: GIORNO
fr: TAG
it: DZIEŃ
ja: 日中
pl: ДЕНЬ
ru: DÍA
zh_cn: JOUR

# Missions/KEY_MISSION_CANCEL
source: CANCEL
bg: 取消
de: ANNULLA
es: ABBRECHEN
fr: ABBRECHEN
it: ANULUJ
ja: キャンセル
pl: ОТМЕНА
ru: CANCELAR
zh_cn: ANNULER

# Missions/KEY_MISSION_START_MISSION
source: START MISSION
bg: 开始任务
de: AVVIA MISSIONE
es: COMMENCER LA MISSION
fr: MISSION STARTEN
it: ROZPOCZNIJ MISJĘ
ja: ミッション開始
pl: НАЧАТЬ ЗАДАНИЕ
ru: EMPEZAR MISIÓN
zh_cn: COMMENCER LA MISSION

# Missions/KEY_MISSION_AVAILABLE_INCURSION_MISSIONS
source: AVAILABLE INCURSION MISSIONS
bg: 可执行的入侵任务
de: MISSIONI INCURSIONE DISPONIBILI
es: MISIONES DE INCURSIÓN DISPONIBLES
fr: VERFÜGBARE ÜBERFALLMISSIONEN
it: DOSTĘPNE MISJE INWAZYJNE
ja: 実行可能な侵入ミッション
pl: ДОСТУПНЫЕ ЗАДАНИЯ НАШЕСТВИЯ
ru: MISIONES DE INCURSIÓN DISPONIBLES
zh_cn: MISSIONS D'INCURSION DISPONIBLES

# Missions/KEY_MISSION_STEAL_RESEARCH
source: STEAL RESEARCH
bg: 窃取研究
de: RUBA RICERCA
es: KRADZIEŻ WYNIKÓW BADAŃ
fr: STIEHL FORSCHUNG
it: KRADZIEŻ WYNIKÓW BADAŃ
ja: 研究を盗む
pl: УКРАСТЬ ИССЛЕДОВАНИЕ
ru: ROBAR LA INVESTIGACIÓN
zh_cn: VOL DE RECHERCHES

# Missions/KEY_MISSION_STEAL_TECH
source: STEAL TECH
bg: 窃取科技
de: RUBA TECNOLOGIA
es: KRADZIEŻ TECHNOLOGII
fr: STIEHL TECHNIK
it: KRADZIEŻ TECHNOLOGII
ja: テックを盗む
pl: УКРАСТЬ ТЕХНОЛОГИИ
ru: ROBAR LA TECNOLOGÍA
zh_cn: VOL DE TECHNOLOGIE

# Missions/KEY_MISSION_STEAL_MATERIALS
source: STEAL MATERIALS
bg: 窃取材料
de: RUBA MATERIALI
es: ROBAR LOS MATERIALES
fr: STIEHL MATERIALIEN
it: KRADZIEŻ MATERIAŁÓW
ja: マテリアルを盗む
pl: УКРАСТЬ МАТЕРИАЛЫ
ru: ROBAR LOS MATERIALES
zh_cn: VOL DE MATÉRIAUX

# Missions/KEY_MISSION_STEAL_FOOD
source: STEAL FOOD
bg: 窃取食物
de: RUBA CIBO
es: KRADZIEŻ ŻYWNOŚCI
fr: STIEHL NAHRUNG
it: KRADZIEŻ ŻYWNOŚCI
ja: 食料を盗む
pl: УКРАСТЬ ПРОВИАНТ
ru: ROBAR LA COMIDA
zh_cn: VOL DE VIVRES

# Missions/KEY_MISSION_STEAL_AIRCRAFT
source: STEAL AIRCRAFT
bg: 窃取飞行器
de: RUBA VELIVOLO
es: KRADZIEŻ STATKU POWIETRZNEGO
fr: STIEHL FLUGGERÄT
it: KRADZIEŻ STATKU POWIETRZNEGO
ja: 航空機を鹵獲する
pl: УКРАСТЬ ВОЗДУШНОЕ СУДНО
ru: ROBAR LA NAVE
zh_cn: VOL DE VAISSEAU

# Missions/KEY_MISSION_SABOTAGE_ENERGY_GENERATOR
source: SABOTAGE ENERGY GENERATION
bg: 破坏能量生成
de: SABOTA GENERATORI DI ENERGIA
es: SABOTAGE DE LA PRODUCTION D'ÉNERGIE
fr: SABOTIERE DIE ENERGIEERZEUGUNG
it: SABOTOWANIE WYTWARZANIA ENERGII
ja: 発電施設を破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ НА ЭЛЕКТРОСТАНЦИИ
ru: SABOTEAR LA GENERACIÓN DE ENERGÍA
zh_cn: SABOTAGE DE LA PRODUCTION D'ÉNERGIE

# Missions/KEY_MISSION_SABOTAGE_MISSIONARYCENTER
source: SABOTAGE MISSIONARY CENTER
bg: 破坏传教中心
de: SABOTA CENTRO MISSIONARIO
es: ПРОВЕСТИ ДИВЕРСИЮ В МИССИОНЕРСКОМ ЦЕНТРЕ
fr: SABOTIERE DAS MISSIONSZENTRUM
it: SABOTAŻ W CENTRUM MISYJNYM
ja: 伝道センターを破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ В МИССИОНЕРСКОМ ЦЕНТРЕ
ru: SABOTEAR EL CENTRO MISIONERO
zh_cn: SABOTAGE DU CENTRE MISSIONNAIRE

# Missions/KEY_MISSION_SABOTAGE_SATELLITEUPLINK
source: SABOTAGE SATELLITE UPLINK
bg: 破坏卫星上行系统
de: SABOTA COLLEGAMENTO SATELLITARE
es: ПРОВЕСТИ ДИВЕРСИЮ НА СПУТНИКОВОМ КОМПЛЕКСЕ
fr: SATELLITENVERBINDUNG SABOTIEREN
it: SABOTOWANIE NADAJNIKA SATELITARNEGO
ja: 衛星アップリンクを破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ НА СПУТНИКОВОМ КОМПЛЕКСЕ
ru: SABOTEAR EL ENLACE SATÉLITE
zh_cn: SABOTAGE DU RELAIS SATELLITE

# Missions/KEY_MISSION_SABOTAGE_MISTREPELLER
source: SABOTAGE MIST REPELLER
bg: 破坏散雾器
de: SABOTA REPELLENTE PER BRUMA
es: ПРОВЕСТИ ДИВЕРСИЮ НА ПРОТИВОТУМАННОМ КОМПЛЕКСЕ
fr: SABOTIERE DIE NEBELABWEHR
it: SABOTOWANIE DZIAŁANIA ROZPRASZACZA MGŁY
ja: ミスト・リペラーを破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ НА ПРОТИВОТУМАННОМ КОМПЛЕКСЕ
ru: SABOTEAR EL REPELENTE DE NIEBLA
zh_cn: SABOTAGE DU REPOUSSEUR DE BRUME

# Missions/KEY_MISSION_SABOTAGE_FACTORY
source: SABOTAGE FACTORY
bg: 破坏工厂
de: SABOTA FABBRICA
es: ПРОВЕСТИ ДИВЕРСИЮ НА ФАБРИКЕ
fr: SABOTIERE DIE FABRIK
it: SABOTAŻ W FABRYCE
ja: 工場を破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ НА ФАБРИКЕ
ru: SABOTEAR LA FÁBRICA
zh_cn: SABOTAGE DE L'USINE

# Missions/KEY_MISSION_SABOTAGE_FOOD
source: SABOTAGE FOOD
bg: 破坏食物
de: SABOTA CIBO
es: SABOTOWANIE PRODUKCJI ŻYWNOŚCI
fr: NAHRUNGSVERSORGUNG SABOTIEREN
it: SABOTOWANIE PRODUKCJI ŻYWNOŚCI
ja: 食料を破壊工作する
pl: УНИЧТОЖИТЬ ПРОВИАНТ
ru: SABOTEAR LA COMIDA
zh_cn: SABOTAGE ALIMENTAIRE

# Missions/KEY_MISSION_SABOTAGE_RESEARCH
source: SABOTAGE RESEARCH
bg: 破坏研究
de: SABOTA RICERCA
es: SABOTEAR LA INVESTIGACIÓN
fr: FORSCHUNG SABOTIEREN
it: SABOTOWANIE BADAŃ
ja: 研究を破壊工作する
pl: УНИЧТОЖИТЬ ИССЛЕДОВАНИЯ
ru: SABOTEAR LA INVESTIGACIÓN
zh_cn: SABOTAGE DES RECHERCHES

# Missions/KEY_MISSION_SABOTAGE_TRAINING
source: SABOTAGE TRAINING
bg: 破坏训练
de: SABOTA ADDESTRAMENTO
es: SABOTAGE DE L'ENTRAÎNEMENT
fr: TRAINING SABOTIEREN
it: SABOTOWANIE SZKOLENIA
ja: トレーニングを破壊工作する
pl: СОРВАТЬ ПОДГОТОВКУ
ru: SABOTEAR ENTRENAMIENTO
zh_cn: SABOTAGE DE L'ENTRAÎNEMENT

# Missions/KEY_MISSION_SABOTAGE_ELITE_TRANINING
source: SABOTAGE ELITE TRAINING
bg: 破坏精英训练
de: SABOTA ADDESTRAMENTO ÉLITE
es: SABOTOWANIE SZKOLENIA ELITARNYCH JEDNOSTEK
fr: ELITETRAINING SABOTIEREN
it: SABOTOWANIE SZKOLENIA ELITARNYCH JEDNOSTEK
ja: エリートトレーニングを破壊工作する
pl: СОРВАТЬ ЭЛИТНУЮ ПОДГОТОВКУ
ru: SABOTEAR ENTRENAMIENTO DE ÉLITE
zh_cn: SABOTAGE DE L'ENTRAÎNEMENT D'ÉLITE

# Missions/KEY_MISSION_ITEMS_RECOVERED
source: ITEMS RECOVERED
bg: 取回物品
de: OGGETTI RECUPERATI
es: GEGENSTÄNDE ERBEUTET
fr: GEGENSTÄNDE ERBEUTET
it: ZDOBYTE PRZEDMIOTY
ja: 回収したアイテム
pl: ПРЕДМЕТЫ ПОЛУЧЕНЫ
ru: OBJETOS RECUPERADOS
zh_cn: OBJETS RÉCUPÉRÉS

# Missions/KEY_MISSION_ENEMY
source: ENEMY
bg: 敌人
de: NEMICO
es: PRZECIWNIK
fr: FEINDE
it: PRZECIWNIK
ja: 敵
pl: ВРАГ
ru: ENEMIGO
zh_cn: ENNEMI

# Missions/KEY_MISSION_ALIEN
source: PANDORAN
bg: 潘多拉体
de: PANDORA
es: PANDORIENS
fr: PANDORA
it: PANDORANIE
ja: パンドラン
pl: ПАНДОРАН
ru: PANDORIANO
zh_cn: PANDORIENS

# Missions/KEY_MISSION_DISCIPLES_OF_ANU
source: DISCIPLES OF ANU
bg: 安努门徒教会
de: I DISCEPOLI DI ANU
es: DIE JÜNGER VON ANU
fr: DIE JÜNGER VON ANU
it: AKOLICI ANU
ja: ディサイプルズ・オブ・アヌ
pl: ПОСЛЕДОВАТЕЛИ АНУ
ru: DISCÍPULOS DE ANU
zh_cn: DISCIPLES D'ANU

# Missions/KEY_MISSION_NEW_JERICHO
source: NEW JERICHO
bg: 新耶利哥
de: NUOVA GERICO
es: NOUVELLE-JÉRICHO
fr: NEU-JERICHO
it: NOWE JERYCHO
ja: ニュージェリコ
pl: НОВЫЙ ИЕРИХОН
ru: NUEVA JERICÓ
zh_cn: NOUVELLE-JÉRICHO

# Missions/KEY_MISSION_BEENAMBUSHED
source: YOU'VE BEEN AMBUSHED!
bg: 你被伏击了！
de: HAI SUBITO UN'IMBOSCATA!
es: VOUS AVEZ ÉTÉ PRIS EN EMBUSCADE !
fr: DU WURDEST ÜBERFALLEN!
it: TO ZASADZKA!
ja: 奇襲を受けた!
pl: ВЫ ПОПАЛИ В ЗАСАДУ!
ru: ¡TE HAN TENDIDO UNA EMBOSCADA!
zh_cn: VOUS AVEZ ÉTÉ PRIS EN EMBUSCADE !

# Missions/KEY_MISSION_AMBUSH_BRIEFING_NAME
source: AMBUSH
bg: 伏击
de: IMBOSCATA
es: HINTERHALT
fr: HINTERHALT
it: ZASADZKA
ja: 奇襲
pl: ЗАСАДА
ru: EMBOSCADA
zh_cn: EMBUSCADE

# Missions/KEY_MISSION_AMBUSH_BRIEFING_TEXT
source: SURVIVE 3 TURNS
bg: 生存 3 回合
de: SOPRAVVIVI PER 3 TURNI
es: SURVIVEZ PENDANT 3 TOURS.
fr: ÜBERLEBE 3 ZÜGE
it: PRZETRWAJ 3 TURY
ja: 3ターンを生き延びる
pl: ПРОДЕРЖИТЕСЬ 3 ХОДА
ru: SOBREVIVE 3 TURNOS
zh_cn: SURVIVEZ PENDANT 3 TOURS.

# Missions/KEY_MISSION_AMBUSH_VICTORY_BRIEFING_NAME
source: AMBUSH SURVIVED!
bg: 已成功撤离
de: IMBOSCATA SUPERATA!
es: VOUS AVEZ SURVÉCU À L'EMBUSCADE !
fr: HINTERHALT ÜBERLEBT!
it: UDAŁO CI SIĘ PRZETRWAĆ ZASADZKĘ!
ja: 奇襲を生き延びた!
pl: ВЫ ВЫЖИЛИ В ЗАСАДЕ!
ru: ¡HAS SOBREVIVIDO A LA EMBOSCADA!
zh_cn: VOUS AVEZ SURVÉCU À L'EMBUSCADE !

# Missions/KEY_MISSION_AMBUSH_VICTORY_BRIEFING_TEXT
source: YOUR FORCES HAVE ESCAPED THE AMBUSH!
bg: 你的军队已将敌人击败。
de: LE TUE FORZE HANNO FERMATO IL NEMICO.
es: LE TUE FORZE HANNO FERMATO IL NEMICO.
fr: DEINE TRUPPEN WIDERSTEHEN DEM FEIND.
it: TWOJE SIŁY POWSTRZYMUJĄ WROGA.
ja: 部隊は奇襲から逃れた!
pl: ВАШИ ВОЙСКА ОТБИЛИ ПРОТИВНИКА.
ru: TUS FUERZAS RECHAZAN AL ENEMIGO.
zh_cn: VOS FORCES ONT REPOUSSÉ L'ENNEMI.

# Missions/KEY_MISSION_AMBUSH_DEFEAT_BRIEFING_NAME
source: ESCAPE FAILED!
bg: 逃脱失败！
de: FUGA FALLITA!
es: UCIECZKA NIE POWIODŁA SIĘ!
fr: FLUCHT GESCHEITERT!
it: UCIECZKA NIE POWIODŁA SIĘ!
ja: 退避失敗!
pl: ПОБЕГ ПРОВАЛЕН!
ru: ¡NO HAS PODIDO ESCAPAR!
zh_cn: ÉCHEC DE LA FUITE !

# Missions/KEY_MISSION_AMBUSH_DEFEAT_BRIEFING_TEXT
source: YOUR FORCES FELL PREY TO THE AMBUSH.
bg: 你的军队成为了此次伏击的牺牲品。
de: LE TUE FORZE SONO CADUTE NELL'IMBOSCATA.
es: TUS FUERZAS HAN SIDO DERROTADAS EN LA EMBOSCADA.
fr: DEINE TRUPPEN WURDEN IM HINTERHALT GETÖTET.
it: TWOJE SIŁY PADŁY OFIARĄ ZASADZKI.
ja: 部隊は奇襲の餌食になった。
pl: ВАШИ ВОЙСКА НЕ СМОГЛИ УЙТИ ОТ ЗАСАДЫ.
ru: TUS FUERZAS HAN SIDO DERROTADAS EN LA EMBOSCADA.
zh_cn: VOS FORCES SONT TOMBÉES DANS L'EMBUSCADE.

# Missions/KEY_MISSION_STRENGTH
source: STRENGTH
bg: 力量
de: FORZA
es: PUISSANCE
fr: STÄRKE
it: SIŁA
ja: ストレングス
pl: СИЛА
ru: FUERZA
zh_cn: PUISSANCE

# Missions/KEY_MISSION_OUTCOME_AIRCRAFT_DAMAGE
source: Our aircraft has suffered {0} Damage.
bg: 我们的飞行器受到了 {0} 点伤害。
de: Il nostro velivolo ha subito {0} danni.
es: Uszkodzenia naszego statku powietrznego: {0}
fr: Unser Fluggerät hat {0} Schaden genommen.
it: Uszkodzenia naszego statku powietrznego: {0}
ja: 航空機は{0}ダメージを受けた。
pl: Наше воздушное судно получило урон ({0}).
ru: Nuestra nave ha recibido {0} de daño.
zh_cn: Notre vaisseau a subi {0} points de dégâts.

# Missions/KEY_MISSION_OUTCOME_SOLDIER_TIRED
source: {0} has lost {1} Stamina.
bg: {0} 失去 {1} 点耐力。
de: {0} ha perso {1} resistenza.
es: Солдат ({0}) потерял выносливость ({1}).
fr: {0} hat {1} Ausdauer verloren.
it: Żołnierz {0} stracił {1} pkt. kondycji.
ja: {0}は{1}のスタミナを失った。
pl: Солдат ({0}) потерял выносливость ({1}).
ru: {0} ha perdido {1} de aguante.
zh_cn: {0} a perdu {1} points d'endurance.

# Missions/KEY_MISSION_OUTCOME_SOLDIER_INJURED
source: {0} has suffered {1} Damage.
bg: {0} 受到 {1} 点伤害。
de: {0} ha subito {1} danni.
es: Żołnierz {0} odniósł {1} pkt. obrażeń.
fr: {0} hat {1} Schaden erlitten.
it: Żołnierz {0} odniósł {1} pkt. obrażeń.
ja: {0}は{1}のダメージを受けた。
pl: Солдат ({0}) получил урон ({1}).
ru: {0} ha recibido {1} de daño.
zh_cn: {0} a subi {1} points de dégâts.

# Missions/KEY_MISSION_OUTCOME_RESEARCH
source: {0} Research Points have been obtained.
bg: 获得 {0} 点研究点数。
de: {0} punti ricerca ottenuti.
es: {0} points de recherche ont été obtenus.
fr: {0} Forschungspunkte erhalten.
it: Zdobyliśmy {0} pkt. badawczych.
ja: {0}研究ポイントを獲得した。
pl: Вы получили очки исследования ({0}).
ru: {0} puntos de investigación conseguidos.
zh_cn: {0} points de recherche ont été obtenus.

# Missions/KEY_MISSION_OUTCOME_SKILL
source: {0} Skill Points have been obtained.
bg: 获得 {0} 点技能点数。
de: {0} punti abilità ottenuti.
es: {0} points de compétence ont été obtenus.
fr: {0} Fertigkeitspunkte erhalten
it: Zdobyliśmy {0} pkt. umiejętności.
ja: {0}スキルポイントを獲得した。
pl: Вы получили очки умений ({0}).
ru: {0} puntos de habilidad conseguidos.
zh_cn: {0} points de compétence ont été obtenus.
