Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/SYN_AIRCRAFT_RESEARCHDEF_COMPLETE
source: Synedrion aircraft are based on fourth-generation hovercrafts modified for air travel. Powered by fusion cell technology, the aircraft can carry a squad of 5, or a land vehicle with 2 soldiers. The vehicle's relatively small capacity is compensated for by its high acceleration and maximum velocity.
de: I velivoli Synedrion si basano su hovercraft di quarta generazione modificati per il volo. Alimentati tramite tecnologia a celle di fusione, questi velivoli possono trasportare una squadra di cinque, o un veicolo terrestre con due soldati. La portata relativamente ridotta viene compensata dall'elevata accelerazione e dalla velocità massima.
es: Les vaisseaux du Synédrion sont basés sur des aéroglisseurs de quatrième génération modifiés pour le transport aérien. Propulsé par la technologie des cellules à fusion, le vaisseau peut transporter une escouade de 5 personnes, ou un véhicule terrestre et 2 soldats. La capacité relativement petite du véhicule est compensée par sa grande puissance d'accélération ainsi que sa vitesse maximale.
fr: Synedrionische Luftfahrzeuge basieren auf Hovercrafts der vierten Generation, die für den Flugverkehr modifiziert wurden. Angetrieben durch Fusionszellentechnologie kann das Flugzeug einen 5 Mann starken Trupp oder ein Landfahrzeug mit 2 Soldaten aufnehmen. Die relativ geringe Kapazität des Fahrzeugs wird durch seine hohe Beschleunigung und Höchstgeschwindigkeit kompensiert.
it: Statki powietrzne Synedrionu są oparte na poduszkowcach czwartej generacji zmodyfikowanych pod kątem transportu powietrznego. Zasilany przez ogniwa fuzyjne pojazd może pomieścić 5-osobowy oddział lub pojazd lądowy z 2 żołnierzami. Stosunkowo niewielką pojemność nadrabia dużym przyśpieszeniem i maksymalną prędkością.
ja: シネドリオンの航空機は、航空向けに改修された第四世代ホバークラフトがベースになっている。核融合電池技術によって出力されたこの航空機は、5名から成る小隊もしくは陸上車両1台と兵士2名を運ぶことができる。この乗り物の比較的少ない積載量は、その優れた加速度と最大速度によって補われている。
pl: Воздушные судна Синедриона сконструированы на базе четвертого поколения судов на воздушной подушке, модифицированного для перемещений по воздуху. Воздушное судно, работающее на технологии термоядерного синтеза, вмещает отряд из 5 человек или наземную машину с 2 солдатами. Относительно небольшая вместимость машины компенсируется быстрым ускорением и большой скоростью.
ru: Las naves de Synedrion son aerodeslizadores de cuarta generación modificados para el transporte aéreo. Funcionan con tecnología de fusión celular y pueden albergar a un pelotón de 5 o a un vehículo terrestre con 2 soldados. Su capacidad relativamente pequeña se compensa con su gran aceleración y velocidad.

# Research/SYN_AIRCRAFT_RESEARCHDEF_NAME
source: Synedrion Aircraft Technology
de: Tecnologia dei velivoli di Synedrion
es: Technologie des vaisseaux du Synédrion
fr: Synedrion-Flugtechnologie
it: Technologia lotnicza Synedrionu
ja: シネドリオン航空機技術
pl: Авиационная технология Синедриона
ru: Tecnología de naves de Synedrion

# Research/SYN_AIRCRAFT_RESEARCHDEF_UNLOCK
source: Synedrion aircraft are powered by fusion cell technology and can carry a squad of 5, as well as a land vehicle. They are optimized for speed over carrying capacity.
de: I velivoli Synedrion sono alimentati con celle di fusione e possono trasportare una squadra di 5 soldati, oltre a un veicolo terrestre. Questi velivoli si concentrano sulla velocità, più che sulla portata.
es: Les vaisseaux du Synédrion sont propulsés par la technologie des cellules à fusion et peuvent transporter une escouade de 5 personnes, ainsi qu'un véhicule terrestre. Ils sont optimisés pour la vitesse plutôt que pour la capacité de transport.
fr: Synedrionische Flugzeuge werden durch Fusionszellentechnologie angetrieben und können einen Trupp von 5 Mann sowie ein Landfahrzeug transportieren. Sie sind optimiert für Geschwindigkeit, weniger für Tragekapazität.
it: Statki powietrzne Synedrionu są zasilane przez ogniwa fuzyjne i mogą pomieścić 5-osobowy oddział, a także pojazd lądowy. Zostały zaprojektowane pod kątem prędkości, a nie pojemności.
ja: シネドリオンの航空機は陸上車両と同じく核融合電池技術で出力を得ており、5名から成る小隊を運ぶことができる。積載容量よりもスピード寄りに最適化されている。
pl: Воздушное судно Синедриона работает на технологии термоядерного синтеза и вмещает отряд из 5 человек, а также наземную машину. Оно оптимизировано больше для скорости и не обеспечивает большой вместимости.
ru: Las naves de Synedrion funcionan con tecnología de fusión celular y pueden albergar a un pelotón de 5 y un vehículo terrestre. Están diseñados para priorizar la velocidad sobre la capacidad de carga.

# Research/SYN_FUSIONCELLTECH_RESEARCHDEF_BENEFITS
source: Power plant energy production is increased by 50%.
de: La produzione delle strutture di Generazione di energia viene aumentata del 50%.
es: La produzione delle strutture di Generazione di energia viene aumentata del 50%.
fr: Die Energieerzeugung von Kraftwerken steigt um 50 %.
it: Ilość energii wytwarzana przez elektrownię wzrasta o 50%.
ja: 発電施設のエネルギー生産量が50％増加する。
pl: Производство энергии на электростанциях увеличено на 50%.
ru: La producción de la planta de energía aumenta un 50 %.

# Research/SYN_FUSIONCELLTECH_RESEARCHDEF_COMPLETE
source: In its early days, Synedrion relied on sodium-cooled fast reactors, but this technology was eventually replaced with even safer and equally zero-emission nuclear fusion. Second-generation fusion technology now powers everything from homes to factories, providing clean energy at low cost.
de: Agli inizi, Synedrion traeva energia da reattori veloci raffreddati a sodio, ma questa tecnologia sembra essere stata sostituita dalla fusione nucleare, ancor più sicura e ugualmente ecologica. Oggi la fusione di seconda generazione è l'unica utilizzata: alimenta case e impianti produttivi, fornendo energia pulita a basso costo.
es: À son commencement, le Synédrion s'appuyait sur des réacteurs à neutrons rapides refroidis au sodium, mais cette technologie a par la suite été remplacée par une fusion nucléaire tout aussi non polluante, et encore plus sûre. La technologie de fusion de deuxième génération alimente désormais toutes les structures, des maisons en passant par les usines, et offre de l'énergie propre à un faible coût.
fr: In seiner Anfangszeit setzte Synedrion auf natriumgekühlte schnelle Reaktoren, aber diese Technologie wurde schließlich durch die noch sicherere und ebenso emissionsfreie Kernfusion ersetzt. Heute versorgt die Fusionstechnologie der zweiten Generation alles, von Häusern bis hin zu Fabriken, und liefert preiswerte, saubere Energie.
it: Początkowo Synedrion polegał na szybkich, chłodzonych sodem reaktorach, jednak z czasem technologię tę zastąpiła bezpieczniejsza i cechująca się praktycznie zerową emisją fuzja jądrowa. Technologia fuzyjna drugiej generacji zasila teraz wszystkie budynki, od domów po fabryki, zapewniając czystą i tanią energię.
ja: 初期のシネドリオンはナトリウム冷却高速原子炉に頼っていたが、この技術はさらに安全かつ無公害の核融合で置き換えられた。現在は第二世代の核融合技術が家から工場までに至る全てに電力を供給し、低コストでクリーンなエネルギーを提供している。
pl: Сначала Синедрион полагался на быстрые реакторы с натриевым теплоносителем, но эта технология в конечном итоге была заменена более безопасным и равномерным термоядерным синтезом с нулевым уровнем выбросов. Термоядерная технология второго поколения теперь питает почти все: от домов до фабрик, производя чистую энергию с низкими затратами.
ru: En sus inicios, Synedrion dependía de reactores rápidos enfriados con sodio, pero esta tecnología se acabó reemplazando por otro tipo de fusión nuclear aún más seguro e igualmente no contaminante. En la actualidad, la tecnología de fusión de segunda generación lo abastece todo, desde los hogares hasta las fábricas, proporcionando energía limpia a bajo coste.

# Research/SYN_FUSIONCELLTECH_RESEARCHDEF_NAME
source: Nuclear Fusion Technology
de: Tecnologia di fusione nucleare
es: Technologie de fusion nucléaire
fr: Kernfusionstechnologie
it: Technologia fuzji jądrowej
ja: 核融合技術
pl: Технология ядерного синтеза
ru: Tecnología de fusión nuclear

# Research/SYN_FUSIONCELLTECH_RESEARCHDEF_UNLOCK
source: Energy production via nuclear fusion is the backbone of Synedrion's technological ambitions.
de: La produzione di energia tramite fusione nucleare è la colonna portante dei progetti tecnologici di Synedrion.
es: La producción de energía mediante fusión nuclear es la principal ambición de Synedrion en lo que a tecnología se refiere.
fr: Die Energieerzeugung durch Kernfusion ist das Rückgrat der technologischen Ambitionen von Synedrion.
it: Produkcja energii poprzez fuzję jądrową leży u podstaw planów Synedrionu dotyczących rozwoju technologicznego.
ja: 核融合によるエネルギー生産は、シネドリオンの技術的大望の基幹である。
pl: Производство энергии с помощью термоядерного синтеза является основой технологических амбиций Синедриона.
ru: La producción de energía mediante fusión nuclear es la principal ambición de Synedrion en lo que a tecnología se refiere.

# Research/SYN_INFILTRATORTECH_RESEARCHDEF_BENEFITS
source: Infiltrator soldier class now available.
de: Il soldato classe Infiltratore è ora disponibile.
es: Les soldats de la classe Infiltré sont désormais disponibles.
fr: Infiltrator-Soldatenklasse jetzt verfügbar.
it: Od teraz masz dostęp do klasy infiltratorów.
ja: インフィルトレイター兵クラスが利用可能になる。
pl: Теперь доступен боевой класс «Разведчик».
ru: La clase de infiltrador ya está disponible.

# Research/SYN_INFILTRATORTECH_RESEARCHDEF_COMPLETE
source: While sections of Synedrion support radical pacifism, in general Synedrion does not shy away from using violence where no other option exists. The Infiltrator is indicative of their approach to combat: equipped with a long-ranged crossbow and a spider drone launcher capable of deploying multiple autonomous explosive drones, the Infiltrator is capable of entering enemy territory virtually undetected, to obtain information and neutralize threats before they get out of control. [LF][LF]We now have access to all Infiltrator tech and the full training program.
de: Sebbene alcune sue fazioni abbraccino un pacifismo radicale, Synedrion non disdegna l'uso della violenza come ultima ratio. La figura dell'Infiltratore è indice del loro approccio al combattimento: questo soldato è equipaggiato con una balestra a lunga gittata e un lanciatore di droni ragno in grado di schierare molteplici droni esplosivi autonomi. Questo soldato sa inoltre come entrare in territorio nemico senza farsi notare per ottenere informazioni ed eliminare le minacce alla fonte, prima che sia troppo tardi. [LF][LF]Abbiamo ora accesso a tutta la tecnologia Infiltratore e al programma di addestramento completo.
es: Si certaines sections du Synédrion sont partisanes du pacifisme radical, le Synédrion, en général, n'a aucun mal à employer la violence si besoin est. L'Infiltré est révélateur de son approche au combat : équipé d'une arbalète longue distance ainsi que d'un lanceur de drones araignées capable de déployer de multiples drones autonomes explosifs, l'Infiltré peut pénétrer sur les territoires ennemis de façon quasiment indétectable pour mieux rassembler des informations et neutraliser les menaces avant qu'elles ne deviennent incontrôlables.[LF][LF]Nous avons désormais accès à toute la technologie relative aux Infiltrés, ainsi qu'au programme d'entraînement complet.
fr: Während manche Teile von Synedrion einen radikalen Pazifismus unterstützen, scheut Synedrion im Allgemeinen nicht davor zurück, Gewalt als letzten Ausweg anzuwenden. Bereits der Name „Infiltrator“ ist bezeichnend für seine Herangehensweise im Kampf: Ausgestattet mit einer Langarmbrust und einem Spinnendrohnenwerfer, der in der Lage ist, mehrere Sprengdrohnen einzusetzen, ist dem Infiltrator möglich, auf der Suche nach Informationen nahezu unentdeckt in feindliches Gebiet vorzudringen und Bedrohungen zu neutralisieren, bevor sie außer Kontrolle geraten.[LF][LF]Wir haben jetzt Zugang zu allen Infiltrator-Technologien und dem kompletten Ausbildungsprogramm.
it: Choć niektórzy członkowie Synedrionu popierają radykalny pacyfizm, to organizacja nie stroni od przemocy, jeżeli wyczerpała wszystkie inne opcje. Infiltrator odzwierciedla strategię walki tej frakcji: wyposażony w kuszę dalekiego zasięgu i wyrzutnię dronów-pająków zdolną rozmieścić wiele autonomicznych, wybuchających dronów, infiltrator potrafi wejść na teren wroga praktycznie niezauważony, zdobyć informacje i zneutralizować zagrożenia, zanim wymkną się spod kontroli.[LF][LF]Mamy teraz dostęp do wszystkich technologii używanych przez infiltratora i pełnego programu szkolenia żołnierzy tej klasy.
ja: 一部は極端な平和主義を支持しているものの、一般的にはシネドリオンは他に選択肢がない状況での暴力の使用をためらわない。インフィルトレイターは、彼らの戦闘への取り組み方を示すものだ:長射程のクロスボウおよび複数の自律型爆破ドローンを展開できるスパイダードローンランチャーを装備したインフィルトレイターは、情報を入手するためや手に負えなくなる前に脅威を無力化するための敵のテリトリーへの侵入を、ほぼ探知されずに行える能力を有している。[LF][LF]現在、全てのインフィルトレイター技術およびトレーニングプログラムを利用可能である。
pl: Хотя некоторые ответвления Синедриона поддерживают радикальный пацифизм, в целом он не чурается насилия, особенно если других средств не остается. Разведчик говорит сам за себя: этот боец оснащен дальнобойным арбалетом и пусковой установкой, способной развертывать несколько автономных взрывных дронов. Разведчик способен проникать на территорию противника практически незамеченным, получать информацию и нейтрализовывать угрозы до того, как они выйдут из-под контроля. [LF][LF]Теперь у нас есть доступ ко всем технологиям разведчика и полной тренировочной программе.
ru: Aunque algunos sectores de Synedrion son partidarios del pacifismo radical, el grupo en general no tiene reparos en recurrir a la violencia si se da la ocasión. El infiltrador es un buen ejemplo de su enfoque en cuanto al combate: equipado con una ballesta de largo alcance y un lanzador de drones araña explosivos autónomos, el infiltrador es capaz de entrar en territorio enemigo casi sin ser detectado para obtener información y neutralizar las amenazas antes de que se descontrolen. [LF][LF]Ahora tenemos acceso a la tecnología del infiltrador y al programa de entrenamiento completo.

# Research/SYN_INFILTRATORTECH_RESEARCHDEF_NAME
source: Infiltrator Class
de: Classe Infiltratore
es: Classe Infiltratore
fr: Infiltratorklasse
it: Klasa infiltratora
ja: インフィルトレイター クラス
pl: Класс «Разведчик»
ru: Clase infiltrador

# Research/SYN_INFILTRATORTECH_RESEARCHDEF_UNLOCK
source: The Infiltrator is a class of soldier designed to use stealth and long-range weaponry to resolve combat situations.
de: L'Infiltratore è una classe di soldato progettata per non essere notata ed utilizzare armi a lunga gittata in combattimento.
es: Les soldats de la classe Infiltré ont été conçus pour employer des techniques furtives ainsi que des armes longue distance pour mieux résoudre toutes les situations de combat.
fr: Der Infiltrator gehört zu einer Klasse von Soldaten, die entwickelt wurden, um Tarn- und Langstreckenwaffen einzusetzen, um so Kampfsituationen zu lösen.
it: Infiltrator to żołnierz, który potrafi wkroczyć na teren wroga niezauważony i kończyć starcia przy użyciu broni dalekiego zasięgu.
ja: インフィルトレイターは、戦闘の難局を解決するためにステルスと長距離兵器を使用するようデザインされた兵科クラスである。
pl: Разведчики — класс солдат, подготовленных для ведения скрытного боя и использующих дальнобойное оружие для разрешения опасных ситуаций.
ru: Los infiltradores son una clase de soldado diseñada para resolver situaciones de combate con sigilo y armas de largo alcance.

# Research/SYN_LASERWEAPONS_RESEARCHDEF_COMPLETE
source: Lightweight and silent, these weapons are capable of emitting directed bursts of a high-intensity laser that will cause significant damage to living and non-living targets alike. Each laser weapon is powered by a universal fusion power cell that can be swapped between all existing weapons.
de: Leggerissime e silenziose, tali armi possono emettere raggi laser direzionati ad alta intensità e causare danni pesanti a bersagli viventi e non. Ogni arma laser è alimentata da una cella a fusione universale che può essere utilizzata in qualsiasi altra arma.
es: À la fois légères et silencieuses, ces armes sont capables d'émettre un laser de haute intensité en rafales précises, infligeant des dégâts considérables aux cibles vivantes comme non vivantes. Chaque arme laser est alimentée par une cellule d'énergie à fusion universelle pouvant être utilisée sur toutes les armes existantes.
fr: Leicht und leise sind diese Waffen in der Lage, einen Hochleistungslaser zielgerichtet abzufeuern, der sowohl an lebendigen als auch an nicht lebendigen Zielen erheblichen Schaden anrichtet. Jede Laserwaffe wird von einer universellen Fusionsenergiezelle angetrieben, die mit allen vorhandenen Waffen kompatibel ist.
it: Lekkie i ciche bronie wystrzeliwują ukierunkowane, potężne wiązki laserowe, które obracają w pył zarówno żyjące, jak i nieżyjące cele. Każda broń laserowa jest zasilana przez uniwersalne ogniwo fuzyjne używane we wszystkich istniejących broniach.
ja: 軽量かつ静音なこれらの兵器は高出力レーザーの指向性バーストを放つ能力を持ち、生物ターゲットと同じく非生物ターゲットにも甚大なダメージを与える。どのレーザー兵器も、全ての既存兵器間で交換可能な汎用核融合電池によって出力を得ている。
pl: Легкое и бесшумное, это оружие способно излучать направленные импульсы высокоинтенсивного лазера, который может нанести большой урон как живым, так и неживым целям. Каждая единица лазерного оружия питается от универсальной ячейки синтеза, которую можно использовать на всем текущем оружии.
ru: Estas armas, además de ser ligeras y silenciosas, emiten ráfagas láser dirigidas de alta intensidad que provocan daños significativos a objetivos vivos e inertes. Cada una de las armas tiene una célula de fusión universal que se puede intercambiar con cualquier otra arma.

# Research/SYN_LASERWEAPONS_RESEARCHDEF_NAME
source: Laser Weapons
de: Armi laser
es: Лазерное оружие
fr: Laserwaffen
it: Broń laserowa
ja: レーザー兵器
pl: Лазерное оружие
ru: Armas láser

# Research/SYN_LASERWEAPONS_RESEARCHDEF_UNLOCK
source: Thanks to advanced miniaturization and new materials developed by Synedrion, lightweight laser weaponry has become a possibility.
de: Grazie a un notevole rimpicciolimento delle componenti e a nuovi materiali sviluppati da Synedrion, le armi laser leggere sono diventate realtà.
es: Gracias a la tecnología de miniaturización avanzada y a los nuevos materiales desarrollados por Synedrion, podemos contar con armamento láser ligero.
fr: Dank fortschrittlicher Miniaturisierung und von Synedrion entwickelter neuer Materialien sind leichte Laserwaffen endlich keine Zukunftsmusik mehr.
it: Zaawansowana miniaturyzacja i nowe materiały opracowane przez Synedrion umożliwiły stworzenie lekkiej broni laserowej.
ja: シネドリオンによって開発された先進小型化技術と新素材により、軽量レーザー兵器が実現可能になった。
pl: Благодаря усовершенствованной технологии миниатюризации и новым материалам, разработанным Синедрионом, легкое лазерное оружие стало реальностью.
ru: Gracias a la tecnología de miniaturización avanzada y a los nuevos materiales desarrollados por Synedrion, podemos contar con armamento láser ligero.

# Research/SYN_MISTREPELLERS_RESEARCHDEF_BENEFITS
source: Mist Repeller facility available for construction.
de: La struttura Repellente per bruma è pronta per la costruzione.
es: Las instalaciones del laboratorio de repelente de niebla están disponibles para su construcción.
fr: Die Nebelabwehranlage kann gebaut werden.
it: Możesz wybudować rozpraszacz mgły.
ja: ミスト・リペラー施設が建造可能。
pl: Противотуманный комплекс доступен для строительства.
ru: Las instalaciones del laboratorio de repelente de niebla están disponibles para su construcción.
