Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# DLC3 Behemoth/KEY_FS_SYN_AERIAL_WARFARE_RESEARCHDEF_UNLOCK
source: The Synedrion are deeply concerned about the Festering Skies and the unknown dangers they hide. In a rare display of almost unanimous agreement, they've elected a team of highly skilled pilots to form the Sky Defense Operation Corps.
fr: Synedrion ist zutiefst besorgt über den Faulenden Himmel und die unbekannten Gefahren, die sich darin verbergen. In einer seltenen Demonstration fast einstimmiger Zustimmung haben sie ein Team hochqualifizierter Piloten gewählt, um das Sky Defense Operation Corps zu bilden.
ja: シネドリオンは、膿み爛れた空およびそれが包み隠している未知の危険を深く憂慮している。稀となるほぼ全員の一致を示して、彼らは空中防衛作戦部隊を組織するための高度な技能を持つパイロットのチームを選出した。
ru: Los Synedrion están muy preocupados sobre los Cielos en descomposición y los peligros desconocidos que ocultan. En una extraña muestra de acuerdo casi unánime, han elegido a un equipo de pilotos muy bien entrenados para formar el cuerpo de operación para la defensa de los cielos.

# DLC3 Behemoth/KEY_FS_SYN_AERIAL_WARFARE_RESEARCHDEF_COMPLETE
source: The emergence of the Behemoth and the aerial raids on human settlements immediately became Synedrion's number one concern. Despite their great discomfort in making decisions in haste, an ad hoc council had to be quickly elected, agree on strategy, and set a course of action. Luckily, petty debates and interpersonal conflicts among council members were kept to a minimum. After a thoughtful and productive conversation, the council agreed that the skies belong to all humans and protecting them is the only way to ensure prosperity. [LF][LF]Some of the most talented engineers from across the globe were summoned and provided with extensive funding to equip Synedrion aircraft for combat. The Sky Defense Ops amassed popularity in the matter of days, and became celebrated as heroes of progress and defenders of humanity.
fr: Das Auftauchen des Behemoth und die Luftangriffe auf menschliche Siedlungen wurden sofort zu Synedrions wichtigster Sorge. Trotz ihres großen Unbehagens, Entscheidungen in Eile zu treffen, musste schnell ein Ad-hoc-Rat gewählt werden, der sich auf eine Strategie einigte und einen Kurs für das weitere Vorgehen festlegte. Glücklicherweise hielten sich kleinliche Debatten und zwischenmenschliche Konflikte unter den Ratsmitgliedern in Grenzen. Nach einem produktiven Gespräch war sich der Rat einig, dass der Himmel allen Menschen gehört und sein Schutz der einzige Weg ist, um Wohlstand zu sichern. [LF] [LF] Einige der talentiertesten Ingenieure aus der ganzen Welt wurden einberufen und mit umfangreichen Mitteln ausgestattet, und ihre Fluggeräte für den Kampf auszurüsten. Das Sky Defense Ops gewann innerhalb weniger Tage an Popularität und wurde von der Öffentlichkeit als Helden des Fortschritts und Verteidiger der Menschheit angesehen.
ja: ベヒモスの出現および人間の居住地に対する空からの襲撃は、すぐにシネドリオンの一番の懸案事項となった。早急に決定を下すことには不快感を抱いているにもかかわらず、戦略の意見をまとめて行動指針を決定するための臨時審議会が必要に迫られて選出された。幸い、審議会の間の些末な議論や人間関係の衝突は最小限に保たれた。思慮深くも有意義な談話が行われた後、空は全ての人間に属するものであり、それを守ることが繁栄を確かなものにする唯一の道であることが評議会で一致をみた。[LF][LF]シネドリオンの航空機を戦闘用に整備するため、最も優秀な技術者達の一部が世界中から呼び集められて豊富な財政支援を受けた。こうしてできた空中防衛作戦部隊は数日のうちに人気を集め、進歩の英雄および人類の守護者として世に知られることとなった。
ru: La emergencia causada por el bégimo y las incursiones aéreas sobre asentamientos humanos se ha convertido inmediatamente en la preocupación principal de Synedrion. A pesar del gran malestar que supone tomar decisiones de forma precipitada, un consejo creado para ello tuvo que ser seleccionado rápidamente, decidir una estrategia y escoger una manera de proceder. Por suerte, los debates insignificantes y los conflictos interpersonales entre miembros del consejo fueron mínimos. Tras una conversación meditada y productiva, el consejo decidió que los cielos pertenecían a los humanos y que protegerlos era el único modo de asegurar la prosperidad.[LF] [LF] Algunos de los ingenieros más talentosos de todo el mundo fueron llamados y una gran financiación fue concedida para equipar sus naves para el combate. El cuerpo de operación para la defensa de los cielos obtuvo una gran popularidad en cuestión de días, vistos por el público como héroes del progreso y defensores de la humanidad.

# DLC3 Behemoth/KEY_FS_SYN_AERIAL_WARFARE_RESEARCHDEF_NAME
source: Synedrion Sky Defense Ops
fr: Sky Defense Ops von Synedrion
ja: シネドリオン空中防衛作戦部隊
ru: Cuerpo de operación para la defensa de los cielos de Synedrion

# DLC3 Behemoth/KEY_FS_SYN_AERIAL_WARFARE_RESEARCHDEF_BENEFITS
source: Battle-ready Helios is available for production
fr: Kampfbereiter Helios kann in Produktion gehen
ja: 戦闘対応型ヘリオスが製造可能
ru: Helios listo para el combate disponible para su producción.

# DLC3 Behemoth/KEY_FS_AN_AERIAL_WARFARE_RESEARCHDEF_UNLOCK
source: The Gospel of the Exalted warns of a ""great enemy in the sky"" and offers clear instructions for waging aerial warfare.
fr: Das Evangelium der Erhabenen warnt vor einem „großen Feind im Himmel“ und bietet klare Anweisungen zur Führung eines Luftkriegs.
ja: イグザルティドの福音は""空の大いなる敵""を予告しつつ、空中戦を行うための明確な指示を示している。
ru: El Evangelio de la Glorificada avisa de un «gran enemigo en el cielo» y ofrece instrucciones claras para realizar ataques aéreos.

# DLC3 Behemoth/KEY_FS_AN_AERIAL_WARFARE_RESEARCHDEF_COMPLETE
source: The Disciples of Anu have completed one of their most sacred rituals - the Rite of Winged Warfare. [LF][LF]The Gospel of the Exalted instructs this doctrine should be set in motion only if a great danger must be met high in the air. The rite includes anointments of airships for war and inscriptions of weaponry with oaths of vengeance. Multiple choirs of young children take turns chanting for days on end until the ceremony is complete.
fr: Die Jünger von Anu haben eines ihrer heiligsten Rituale abgeschlossen - den Ritus der geflügelten Kriegsführung. [LF] [LF] Das Evangelium der Erhabenen weist an, dass dieser Ritus nur dann in Gang gesetzt werden sollte, wenn einer großen Gefahr hoch in der Luft begegnet werden muss. Der Ritus beinhaltet die Salbung der Luftschiffe für den Krieg und die Beschriftung der Waffen mit Racheschwüren. Mehrere Chöre junger Kinder wechseln sich tagelang mit dem Singen ab, bis die Zeremonie abgeschlossen ist.
ja: ディサイプルズ・オブ・アヌがその最も神聖な儀式の一つである「有翼の戦の儀」を完了した。[LF][LF]イグザルティドの福音は、この教義は空の大いなる危機に対処しなければならない場合にのみ始動されるべきであると述べている。この儀式には戦いのための航空機への塗油や、兵器に報復の誓いを記すことが含まれている。儀式が完了するまでの間、複数の少年聖歌隊が代わる代わるに止むことのない唱和を行っている。
ru: Los Discípulos de Anu han completado uno de sus rituales más sagrados: el rito de la guerra alada.[LF] [LF] El Evangelio de la Glorificada especifica que esta doctrina debe de activarse solo si un gran peligro se cierne en el aire. El rito incluye unciones de naves de guerra e inscripciones en las armas con juramentos de venganza. Hay múltiples coros de niños que se turnan para cantar durante días hasta que la ceremonia esté completa.

# DLC3 Behemoth/KEY_FS_AN_AERIAL_WARFARE_RESEARCHDEF_NAME
source: Anu Winged Warfare Doctrine
fr: Ritus der geflügelten Kriegsführung der Anu
ja: アヌの有翼の戦の教義
ru: Doctrina de la guerra alada de los Anu

# DLC3 Behemoth/KEY_FS_AN_AERIAL_WARFARE_RESEARCHDEF_BENEFIT
source: Battle-ready Tiamat is available for production
fr: Kampfbereiter Tiamat kann in Produktion gehen
ja: 戦闘対応型ティアマットが製造可能
ru: Tiamat listo para el combate disponible para su producción.

# DLC3 Behemoth/KEY_FS_NJ_AERIAL_WARFARE_RESEARCHDEF_UNLOCK
source: Tobias West has ordered the formation of New Jericho Air Force Division tasked with taking on the new airborne threat. It appears the program has been secretly in development for years and only now revealed to the public.
fr: Tobias West hat die Bildung der Air Force Division von Neu-Jericho angeordnet, die es mit der neuen Bedrohung aus der Luft aufnehmen soll. Es scheint, dass das Programm seit Jahren im Geheimen entwickelt wurde und erst jetzt an die Öffentlichkeit gelangt ist.
ja: トビアス・ウェストは、新たな空の脅威と戦うことを任務とするニュージェリコ航空師団の設立を命じた。どうやらこのプログラムは長い間ひそかに進行していたもので、今になって公にされたに過ぎないように思われる。
ru: Tobias West ha ordenado la formación de la división de fuerzas aéreas de Nueva Jericó con el objetivo de acabar con la nueva amenaza aérea. Parece que el programa ha estado desarrollándose en secretos durante años, a pesar de revelarse al público ahora.

# DLC3 Behemoth/KEY_FS_NJ_AERIAL_WARFARE_RESEARCHDEF_COMPLETE
source: While ground warfare remains New Jericho's preferred method of Pandoran destruction, the faction has invested heavily in an Air Force Division. For the past few years their own innovation team, partnered with a collective of external researchers, has reached great progress in perfecting air-to-air weaponry, extra-light armor plating, and arming a large Thunderbird squadron for aerial conflict.[LF][LF]In a publicly broadcast speech, Tobias West has expressed great satisfaction with the developments of the Air Force program and announced a large military parade where he will personally test pilot a brand new Thunderbird pattern aircraft.
fr: Während der Bodenkrieg weiterhin Neu-Jerichos bevorzugte Methode zur Vernichtung der Pandoraner ist, hat die Fraktion stark in eine Luftwaffenabteilung investiert. In den letzten Jahren hat ihr eigenes Innovationsteam in Zusammenarbeit mit einem Kollektiv externer Forscher große Fortschritte bei der Perfektionierung von Luft-Luft-Waffen, extraleichten Panzerungen und der Bewaffnung einer großen Thunderbird-Staffel für Luftkämpfe erzielt.[LF] [LF] In einer öffentlich übertragenen Rede hat Tobias West große Zufriedenheit mit den Entwicklungen des Programms der Luftstreitkräfte geäußert und eine große Militärparade angekündigt, bei der er persönlich ein brandneues Thunderbird-Musterflugzeug testen wird.
ja: 依然として陸戦がニュージェリコのパンドラン根絶の優先手段である一方で、この派閥は航空師団に大規模な投資を行った。外部の研究者の集団と提携した彼ら自前の技術開発チームは、空対空兵器および軽量追加装甲の完成度を高めることや、サンダーバードの航空大隊を空戦用に武装させるにおいて、この数年間で多大な進展を果たした。[LF][LF]公に放送された演説の中で、トビアス・ウェストは航空師団プログラムの進展に心からの満足を示し、彼自らが最新型サンダーバード型航空機の試験飛行を行う場となる一大軍事パレードを発表した。
ru: A pesar de que la guerra en tierra sigue siendo el método preferido de Nueva Jericó para la destrucción pandoriana, la facción ha invertido mucho en una división de fuerzas aéreas. En los últimos años, su equipo de innovación, asociado con un colectivo de investigadores externos, ha logrado un gran progreso a la hora de perfeccionar armas aire-aire, revestimientos de armadura extraligeros, y armas para un gran pelotón Thunderbird para los conflictos aéreos.[LF] [LF] Durante un discurso emitido públicamente, Tobias West ha expresado su gran satisfacción con los desarrollos del programa de fuerzas aéreas y ha anunciado un gran desfile militar en el que él mismo será el piloto de pruebas de una nave Thunderbird.

# DLC3 Behemoth/KEY_FS_NJ_AERIAL_WARFARE_RESEARCHDEF_NAME
source: New Jericho Air Force Division
fr: Air Force Division von Neu-Jericho
ja: ニュージェリコ航空師団
ru: División de fuerzas aéreas de Nueva Jericó

# DLC3 Behemoth/KEY_FS_NJ_AERIAL_WARFARE_RESEARCHDEF_BENEFITS
source: Battle-ready Thunderbird is available for production
fr: Kampfbereiter Thunderbird kann in Produktion gehen
ja: 戦闘対応型サンダーバードが製造可能
ru: Thunderbird listo para el combate disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_AERIAL_WARFARE_RESEARCHDEF_UNLOCK
source: The attacks of the Behemoth and the lesser flying Pandorans require immediate retaliation. We need to mobilize and arm our Manticore squadron and prepare it for aerial combat.
fr: Die Angriffe des Behemoth und der kleinen fliegenden Pandoraner erfordern sofortige Vergeltung. Wir müssen unser Manticore-Geschwader mobilisieren und bewaffnen und es auf den Luftkampf vorbereiten.
ja: ベヒモスおよび下位の飛行型パンドランに対しては即時の反撃が要求される。マンティコア航空隊を動員して武装させ、空中戦用に換装しなければならない。
ru: Los ataques del bégimo y el resto de pandorianos voladores menores requieren represalias inmediatas. Tenemos que movilizarnos y armar a nuestro pelotón de mantícoras para prepararnos de cara al combate aéreo.

# DLC3 Behemoth/KEY_FS_PX_AERIAL_WARFARE_RESEARCHDEF_COMPLETE
source: Our researchers have been tirelessly analyzing intelligence reports, footage, and witness testimonials to learn everything they can about the Behemoth, the newly discovered flying species, and the Festering Skies. The Pandorans seem to be organized by a higher form of intelligence and their flight patterns are far from random. Careful observation of air movements reveals the Pandorans complete very specific objectives such as reconnaissance, raids, and in many cases infestation of human settlements. [LF][LF]Our course of action is clear: arm a squadron of Manticores and systematically attack the Pandoran patrols to prevent their rampage. While we intercept the attacks, a dedicated researcher unit will be working around the clock to study the Pandorans' behavior further and make ongoing improvements to our air-to-air arsenal.
fr: Unsere Forscher haben unermüdlich Geheimdienstberichte, Filmmaterial und Zeugenaussagen analysiert, um alles über den Behemoth, die neu entdeckte fliegende Spezies, und den Faulenden Himmel zu erfahren. Die Pandoraner scheinen von einer höheren Form von Intelligenz organisiert zu sein und ihre Flugmuster sind alles andere als zufällig. Eine sorgfältige Beobachtung der Flugbewegungen zeigt, dass die Pandoraner ganz bestimmte Ziele verfolgen, darunter Aufklärung, Überfälle und in vielen Fällen die Verseuchung menschlicher Siedlungen. [LF] [LF] Unsere Vorgehensweise ist klar: Ein Geschwader Manticores bewaffnen und die pandoranischen Patrouillen systematisch angreifen, um deren Amoklauf zu verhindern. Während wir die Angriffe abfangen, wird eine spezielle Forschereinheit rund um die Uhr daran arbeiten, das Verhalten der Pandoraner weiter zu studieren und unser Luft-Luft-Arsenal kontinuierlich zu verbessern.
ja: ベヒモス並びに新たに発見された飛行種や膿み爛れた空に関して出来る限りの全てを知るため、私達の研究員は休むことなく情報報告に映像、目撃証言等の分析を行い続けてきた。このパンドラン達は高次の知性によって組織化されているらしく、その飛行パターンはランダムなどでは決してない。空中での動きを注意深く観察することで明らかとなったのは、このパンドラン達が偵察に急襲、たびたび起こる人間の居住地の浸食といった極めて特定の目的を網羅しているということだ。[LF][LF]私達の取るべき道は明確である。マンティコアの飛行隊を武装させ、パンドランの哨戒機を攻撃してその蹂躙を防ぐのだ。私達が哨戒機を迎撃する間に、専門の研究部署が24時間体制で飛行型パンドランの行動研究を進めつつ、現在進行中の空対空兵器の改良を行っていくことになるだろう。
ru: Nuestros investigadores han analizado sin descanso los informes de inteligencia, las grabaciones y los testimonios de los testigos para descubrir todo lo que pudiesen del bégimo, la especie voladora descubierta hace poco, y los Cielos en descomposición. Los pandorianos parecen estar dirigidos por una forma de inteligencia superior y sus patrones de vuelo son de todo menos aleatorios. Una observación minuciosa de sus movimientos aéreos muestran que los pelotón completan objetivos muy específicos, como el reconocimiento, las incursiones y, en muchos casos, la infestación de asentamientos humanos.[LF] [LF] Nuestro procedimiento a seguir es claro: armar a un pelotón de mantícoras y atacar sistemáticamente las patrullas pandorianas para evitar sus ataques. Mientras interceptamos sus ataques, una unidad destinada a la investigación trabajará día y noche para estudiar el comportamiento pandoriano más a fondo y proporcionará mejoras regularmente a nuestro arsenal aire-aire.

# DLC3 Behemoth/KEY_FS_PX_AERIAL_WARFARE_RESEARCHDEF_NAME
source: Phoenix Aerial Combat Program
fr: Luftkampfprogramm von Phoenix
ja: フェニックス空中戦闘プログラム
ru: Programa de combate aéreo Fénix

# DLC3 Behemoth/KEY_FS_PX_AERIAL_WARFARE_RESEARCHDEF_BENEFITS
source: Battle-ready Manticore is available for production
fr: Kampfbereiter Manticore kann in Produktion gehen
ja: 戦闘対応型マンティコアが製造可能
ru: Mantícora listo para el combate disponible para su producción.

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_RESEARCHDEF_NAME
source: ACHERON
ja: アケローン

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_RESEARCHDEF_COMPLETE
source: Species classification AC-1[LF]A previously unknown creature discovered in a secret genetics laboratory. It was named the Acheron due to its ability to spread corruption affecting people's minds and will. Unlike other Pandoran specimens, this one does not rely on direct attack, rather affecting targets in an area around it. The Acheron has the ability to temporarily affect human accuracy, as well as call Pandoran reinforcements.
ja: 種分類 AC-1[LF]秘密遺伝子研究所で発見された未知の生物。人の精神と意思に作用する汚染を拡げるその能力から、アケローンと名付けられた。他のパンドラン種とは異なり、この生物は直接的な攻撃よりも自身の周囲のエリア内にいるターゲットに影響を及ぼすことに頼っている。このアケローンはパンドランの増援を呼び寄せる他、人間の射撃精度に一時的に作用を及ぼす能力を持つ。

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_PRIME_RESEARCHDEF_NAME
source: ACHERON PRIME
ja: アケローン プライム

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_PRIME_RESEARCHDEF_COMPLETE
source: Species classification AC-2[LF]A mutation of the Acheron, capable of corrupting soldiers on touch as well as release a regenerative substance in a large area that restores Pandoran armor.
ja: 種分類 AC-Alpha-1[LF]アケローンの進化型である本例は再生効果のある噴霧を使用するように変異しており、敵ユニットのアーマーを修復すると同時に不利な状態効果も除去する。この存在の最大の脅威は、死体を変異させてトリトンやアースロンに変えてしまうその能力にある。戦場においては、この生物は有機化合物を放出することによって他のパンドラン全てに汚染拡散の能力を付与する。

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_ASCLEPIUS_RESEARCHDEF_NAME
source: ACHERON ASCLEPIUS
ja: アケローン アスクレピオス

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_ASCLEPIUS_RESEARCHDEF_COMPLETE
source: Species classification AC-Alpha-1[LF]An advanced form of Acheron, this specimen has mutated to use regenerative spray to remove negative status effects from enemies as well as restore their armor. The greatest threat of the entity is its ability to mutate and transform corpses into Tritons and Arthrons. While on the battlefield, the creature releases organic chemicals, allowing all Pandorans to spread corruption.
ja: 種分類 AC-Alpha-1[LF]アケローンの進化型である本例は再生効果のある噴霧を使用するように変異しており、敵ユニットのアーマーを修復すると同時に不利な状態効果も除去する。この存在の最大の脅威は、死体を変異させてトリトンやアースロンに変えてしまうその能力にある。戦場においては、この生物は有機化合物を放出することによって他のパンドラン全てに汚染拡散の能力を付与する。

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_ASCLEPIUS_CHAMPION_RESEARCHDEF_NAME
source: ACHERON ASCLEPIUS CHAMPION
ja: アケローン アスクレピオス チャンピオン

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_ASCLEPIUS_CHAMPION_RESEARCHDEF_COMPLETE
source: Species classification AC-Alpha-2[LF]Considered a superior version of the Acheron Asclepius the specimen is of superior strength as well as capable of shooting goo at enemies to immobilise them. The creature retains the ability to recover the health and armor of other Pandorans, as well as grant them the ability to inflict corruption in combat. The Acheron is also capable of mutating living Pandorans out of dead bodies.
ja: 種分類 AC-Alpha-2[LF]アケローンアスクレピオスの上位版と見なされている本例は、優れた体力並びに敵の移動を封じる粘液を放つ能力を持つ。他のパンドランの体力とアーマーを回復させたり、戦闘で汚染を付与する能力を授ける力も保持している。さらにこのアケローンは、死体を生きたパンドランに変異させる能力も持つ。

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_ACHLYS_RESEARCHDEF_NAME
source: ACHERON ACHLYS
ja: アケローン アクリュース

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_ACHLYS_RESEARCHDEF_COMPLETE
source: Species classification AC-Beta-1[LF]An enhanced species of Acheron that has evolved to release chemicals capable of partially paralysing humans by temporarily reducing their speed or disabling a limb. Field observations have found that the creature is also capable of granting Pandorans the ability to inflict corruption on people, and also can mutate dead corpses, transforming them into Arthrons and Tritons. To be dealt with caution.
ja: 種分類 AC-Beta-1[LF]一時的に人間の動きを遅くしたり四肢の一つを使用不能化させる効果のある半麻痺性の化学物質を放出するように進化したアケローンの強化種。現場の観測により、この生物は他のパンドランに人を汚染する能力を付与したり、死体を変異させてアースロンやトリトンに変える能力もあることが判明している。慎重に対処するべきである。

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_ACHLYS_CHAMPION_RESEARCHDEF_NAME
source: ACHERON ACHLYS CHAMPION
ja: アケローン アクリュース チャンピオン

# DLC4 Hypnos/KEY_CH_ALN_ACHERON_ACHLYS_CHAMPION_RESEARCHDEF_COMPLETE
source: Species classification AC-Beta-2[LF]Considered the most lethal specimen of Acheron, the creature is capable of releasing bio chemicals that cause humans to get corrupted, go temporarily blind, or even become gooed to the ground. The specimen can mutate and transform corpses into Pandorans, and also release corrosive substances in a large area affecting everything within. To be killed from a distance.
ja: 種分類 AC-Beta-2[LF]最も危険なアケローン種と目される本例は化学物質を放出する能力を持ち、人間を汚染したり、一時的に目を封じたり、粘液で地面に捉えさえする。本例は死体を変異させてパンドランに変える他、広いエリア内の全てに作用する腐食性の物質を放出することができる。距離を保って始末するべきである。

# DLC4 Hypnos/PX_ACHERON_DISSECTION_RESEARCHDEF_NAME
source: Acheron Autopsy
ja: アケローンの解剖

# DLC4 Hypnos/PX_ACHERON_DISSECTION_RESEARCHDEF_UNLOCK
source: Specimen: ACHERON[LF]Acherons are large sized creatures that focus more on affecting living creatures in a specific area than attacking directly. They are the only known Pandoran capable of spreading the new corrupted strain of Pandoravirus.
ja: 検体: アケローン[LF]アケローンは直接的な攻撃よりも特定エリア内の生物に影響を与えることに重点を置いた大型の生物だ。本例は、既知のパンドラン種の中では新型汚染パンドラウィルス株を拡散する能力を持つ唯一のものである。

# DLC4 Hypnos/PX_ACHERON_DISSECTION_RESEARCHDEF_COMPLETE
source: Summary: There have been no sightings of this mutation prior to 2045. At present it remains unclear whether the creature evolved naturally or was the result of enhanced genetic experiments. All involved in the lab it broke out of have been found dead, and no research records have been recovered. The creature appears to be infected with an unseen strain of the Pandoravirus, capable of causing nightmares and slowly corrupting a person's sanity. As such a strict quarantine has been imposed while analyses continue.[LF][LF]Genetic origins: DNA of over 112 species has been found at present[LF][LF]Function: intelligence remains undetermined. It's speculated that its goal is to spread the new corrupted pandoravirus strain throughout the world[LF][LF]Offensive mutations: strong dispersal glands located on the creature's husk allow it to disperse biochemical droplets in a large area. Additionally the creature can squirt concentrated liquid through organs in its hands.[LF][LF]Mobility: the creature is fast and has the ability to jump at great distances[LF][LF]Weakness: the creature has been observed to adapt to any type of damage once dealt. it is recommended that attacks of various nature are used on it simultaneously before it can adjust.
ja: 概要:この変異体は2045年以前には目撃されていなかった。この生物が自然進化によるものなのか、それとも高度な遺伝実験の産物なのかは現時点では不明である。アケローンが脱走した研究所に関与していた者達は全員が死体となって発見されており、その研究記録も一切回収されていない。この生物は未観測のパンドラウィルス株に感染しているらしく、悪夢を引き起こしたり人間一人の正気を汚染する能力をもつ。そのため、分析が続く間は厳格な隔離が施行された。[LF][LF]遺伝的起源:現時点で112を超える生物種のDNAが認められている。[LF][LF]機能:情報はいまだ不確定である。その目的は、新種の汚染パンドラウィルス株を世界中に拡散することだと推測されている。[LF][LF]攻撃的変異:この生物の外殻に存在する強力な散布腺が、生化学的飛沫を広いエリアに散布することを可能にしている。加えて、この生物は腕部にある器官を通して濃縮された液体の噴出も行える。[LF][LF]機動性:この生物は移動が速く、長距離を跳ぶ能力を持つ。[LF][LF]弱点:この生物は一度受けたあらゆるタイプのダメージに順応することが観測されている。順応される前に、様々な性質の攻撃を同時に用いることが推奨される。

# DLC4 Hypnos/PX_ACHERON_DISSECTION_RESEARCHDEF_BENEFITS
source: Corruption treatment available
ja: 汚染の治療が可能になる

# DLC4 Hypnos/PX_ALIEN_LIVEACHERON_RESEARCHDEF_NAME
source: Acheron Vivisection
ja: アケローン生体解剖

# DLC4 Hypnos/PX_ALIEN_LIVEACHERON_RESEARCHDEF_UNLOCK
source: Called the ""plague carrier,"" the specimen appears to be the only known pandoran that can adapt itself and others through biochemical elements of highly mutating nature. Due to its ability to spread corruption, its holding containment and research lab are quarantined and must undergo a full purge after use.
ja: 「プレイグキャリアー」と呼ばれるこの検体は、高変異性の生化学成分を通じて自身やほかの生物を順応させる能力を持つ唯一既知のパンドランであるようだ。その汚染を拡げる能力のため、これを収容する施設と研究ラボは隔離されている。さらに使用後の施設は徹底的に除染しなければならない。
