Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_CITADEL_RESEARCHDEF_COMPLETE
source: Our research shows that when several Pandoran Lairs exist in one overlapping territory, they merge into one single structure. It is noted that this new network is larger than before and no longer has a Spawnery. Instead, the Citadel contains a single controlling Scylla, while all other creatures are created from clusters of biomass in the cave network itself. Killing the controlling Scylla will cause a cascade reaction that will effectively destroy all biomass in the entire Citadel, including all the creatures created from it.[LF]All citadels should be destroyed as soon as they are discovered.
de: Le nostre ricerche dimostrano che quando ci sono diverse tane Pandora in uno stesso territorio, esse si fondono in un'unica struttura. Si può notare che questa nuova rete è più grande della precedente e non contiene più un'Incubatrice. Al suo posto la cittadella contiene una sola Scilla al comando, mentre tutte le altre creature vengono create da cumuli di biomassa nella stessa rete di cunicoli. Uccidendo la Scilla al comando si provoca una reazione a catena che distrugge completamente l'intera biomassa di tutta la cittadella, comprese le creature da essa generate.[LF]Tutte le cittadelle devono essere distrutte non appena vengono scoperte.
es: Notre recherche montre que lorsqu'il y a plusieurs Tanières pandoriennes sur un territoire et qu'elles se recoupent, elles fusionnent pour ne créer qu'une seule structure. Il est observé que ce nouveau réseau est plus grand qu'avant et ne compte plus d'Écloserie. Au lieu de cela, la Citadelle contient une Scylla unique au contrôle, tandis que les autres créatures sont formées d'ensembles de biomasses directement dans le réseau de grottes. Éliminer la Scylla aux commandes causera une réaction en chaîne qui détruira effectivement toute la biomasse dans la Citadelle, y compris les créatures formées à partir de celle-ci.[LF]Toutes les Citadelles devraient être détruites dès qu'elles sont découvertes.
fr: Unsere Forschung hat ergeben, dass Pandoranerbauten, wenn mehrere davon in einem sich überschneidenden Gebiet befinden, zu einer einzigen Einrichtung verschmelzen. Wir halten fest, dass dieses neue Netzwerk größer als zuvor ist und kein Brutkammer mehr enthält. Stattdessen besitzt die Zitadelle eine einzige Scylla, die alles steuert, während alle anderen Kreaturen aus Biomassehaufen im Höhlennetz selbst entstehen. Wird die Scylla, die alles kontrolliert, getötet, führt das zu einer Kettenreaktion, die die gesamte Biomasse der Zitadelle vernichten wird, einschließlich aller Kreaturen, die daraus entstanden sind.[LF]Sobald eine Zitadelle entdeckt wird, muss sie zerstört werden.
it: W trakcie naszych badań okazało się, że gdy na jednym, częściowo pokrywającym się terytorium występuje kilka pandorańskich leży, łączą się one w jedną strukturę. Zauważono, że taka nowa sieć jest większa niż wcześniej i nie ma już wyroiska. Zamiast tego cytadela zawiera jedną kontrolującą wszystko Scyllę, a wszystkie pozostałe stworzenia powstają ze skupisk biomasy w samej sieci jaskiń. Zabicie Scylii spowoduje reakcję kaskadową, której skutkiem będzie zniszczenie biomasy w całej cytadeli, w tym wszystkich stworzeń z niej powstałych.[LF]Należy zniszczyć wszystkie cytadele jak najszybciej po ich odkryciu.
ja: 私達の研究は以下のことを示している。ひとつの重複するテリトリーにいくつかのレアが存在する時、それらが統合しあってひとつの構造物へと変化する。この新たなネットワークは以前のそれよりも大きく、もはやスポーンリィも存在しないことで知られる。代わりにシタデルには単独の統制力を持ったスキュラが存在し、しかも他全てのパンドラ生物がその洞窟網内にあるバイオマス塊から生みだされている。統制力を持ったスキュラを倒せば連鎖的な反応が発生し、シタデル全域のバイオマスおよびそこから生み出された全ての生物が効果的に死滅するだろう。[LF]全てのシタデルは発見次第すみやかに破壊されるべきである。
pl: Наши исследования показывают, что логова пандоранов объединяются в единую структуру, если они находятся на смежной территории. Следует отметить, что эта сеть крупнее, чем раньше, и в ней нет инкубатора. Вместо этого в цитадели находится контролирующая Скилла, а все остальные существа появляются из скоплений биомассы в сети пещер. Уничтожение контролирующей Скиллы приведет к цепной реакции, в результате которой во всей цитадели будет разрушена биомасса, в том числе все существа, созданные из нее.[LF]Любая цитадель должна быть уничтожена немедленно после обнаружения.
ru: Nuestras investigaciones apuntan a que cuando varias guaridas pandorianas coexisten en un mismo territorio, se fusionan para formar una única estructura. Esta nueva comunidad es mayor que la anterior y ya no posee una Engendradora. En su lugar, la ciudadela tiene una única Scylla al mando y las demás criaturas se generan a partir de cúmulos de biomasa en el sistema cavernario. Cuando la Scylla cae, se crea una reacción en cadena que acaba destruyendo toda la biomasa en la ciudadela, incluidas todas las criaturas creadas a partir de ella.[LF]Se deben destruir las ciudadelas tan pronto como se descubran.

# Research/PX_ALIEN_CITADEL_RESEARCHDEF_NAME
source: Pandoran Citadel
de: Cittadella Pandora
es: Citadelle pandorienne
fr: Pandorazitadelle
it: Pandorańska cytadela
ja: パンドラン・シタデル
pl: Цитадель пандоранов
ru: Ciudadela pandoriana

# Research/PX_ALIEN_CITADEL_RESEARCHDEF_UNLOCK
source: The largest type of Pandoran structure, a Citadel acts as a huge control complex, directing all Pandoran activity in a vast region. Citadels are home to the largest and most terrifying Pandoran creatures.
de: La cittadella, la più grande tra le strutture Pandora, funge da enorme centro di controllo che dirige tutte le attività Pandora in una vasta area. Le cittadelle sono la dimora delle creature Pandora più imponenti e terrificanti.
es: Le plus grand type de structure pandorienne. Une Citadelle fait office d'énorme édifice de contrôle, dirigeant toute l'activité pandorienne dans une vaste région. Les Citadelles abritent les créatures pandoriennes les plus grosses et terrifiantes.
fr: Die Zitadelle ist die größte Pandoraner-Einrichtung. Sie fungiert als riesiger Kontrollkomplex, der alle Pandoraner-Aktivitäten in einer großen Region leitet. Zitadellen enthalten die größten und furchterregendsten Pandoraner-Kreaturen.
it: Największy typ pandorańskiej struktury. Cytadela jest olbrzymim kompleksem nadzorującym wszystkie działania Pandoran na olbrzymim terytorium. W cytadelach zamieszkują największe i najbardziej przerażające stworzenia spośród wszystkich Pandoran.
ja: 最大タイプのパンドラン構造物であるシタデルは、広大な範囲のパンドランの活動を指揮する巨大制御施設として機能している。シタデルには、最大かつ最も恐るべきパンドラ生物が存在する。
pl: Цитадель — самый крупный объект пандоранов, выполняющий роль гигантского управляющего комплекса, контролирующего всю активность пандоранов на большой территории. В цитаделях обитают самые крупные и жуткие пандораны.
ru: La ciudadela es la estructura pandoriana más grande que funciona como centro de mando para la actividad pandoriana de una zona enorme. La ciudadela aloja a las criaturas pandorianas más grandes y terroríficas.

# Research/_PX_ALIEN_COLONY_RESEARCHDEF_BENEFITS
source: Security Station facility available for construction.
de: La struttura Stazione di sicurezza è pronta per la costruzione.
es: Las instalaciones de la estación de seguridad están disponibles para su construcción.
fr: Die Sicherheitsstation kann gebaut werden.
it: Możesz wybudować stację bezpieczeństwa.
ja: セキュリティステーションが建設可能。
pl: Пост охраны доступен для строительства.
ru: Las instalaciones de la estación de seguridad están disponibles para su construcción.

# Research/PX_ALIEN_COLONY_RESEARCHDEF_COMPLETE
source: Pandoran Colonies are underground tunnel-like structures made of Pandoravirus-produced biomass. Following the ecological transformation of the sea, they appear to be the next step towards the total conquest of the Earth's ecosystems.[LF]Each colony produces its own specific mutations, which is why we see certain mutations predominant in different regions. The colonies seem to expand their area of operation over time, attacking any human settlements they find. Based on colony growth patterns, we suspect that there are multiple levels of development. The initial level has been classified as the Pandoran Nest.
de: Le colonie Pandora sono strutture sotterranee simili a tunnel composte di biomassa prodotta dal Pandoravirus. Vista la trasformazione dell'ambiente marino, queste strutture potrebbero essere il passo successivo verso la conquista totale degli ecosistemi terrestri.[LF]Ogni colonia produce delle proprie mutazioni specifiche, motivo per cui in alcune regioni si osservano delle mutazioni predominanti. Sembra che le colonie allarghino la propria area operativa nel corso nel tempo, attaccando qualsiasi insediamento umano esse trovino. Sulla base degli schemi di crescita delle colonie, presumiamo che ci siano diversi livelli di sviluppo. Il livello iniziale è stato classificato come ""nido Pandora"".
es: Les colonies pandoriennes sont des structures semblables à des tunnels qui sont constituées de biomasse produite par le Pandoravirus. Après la transformation écologique de la mer, elles semblent être l'étape suivante vers la conquête totale des écosystèmes de la Terre.[LF]Chaque colonie produit ses propres mutations spécifiques, ce qui explique pourquoi nous voyons certaines mutations prédominantes dans différentes régions. Les colonies semblent élargir leur zone d'activité avec le temps, attaquant toute colonie humaine qu'elles trouvent. En fonction des profils de croissance d'une colonie, nous suspectons qu'il existe plusieurs niveaux de développement. Le niveau de départ a été classé comme le Nid pandorien.
fr: Pandorakolonien sind unterirdische, tunnelartige Strukturen aus Biomasse, die aus dem Pandoravirus entstanden ist. Nach der ökologischen Transformation des Meeres scheinen sie der nächste Schritt zur totalen Eroberung der Ökosysteme der Erde zu sein.[LF]Jede Kolonie produziert ihre eigenen spezifischen Mutationen, weshalb wir bestimmte Mutationen vermehrt in verschiedenen Regionen sehen. Die Kolonien scheinen ihr Einsatzgebiet im Laufe der Zeit zu erweitern und alle menschlichen Siedlungen anzugreifen, die sie finden. Basierend auf den Wachstumsmustern der Kolonien vermuten wir, dass es mehrere Entwicklungsstufen gibt. Die Anfangsstufe klassifizieren wir als das Pandoranest.
it: Pandorańskie kolonie to podziemne struktury przypominające tunele wykonane z biomasy wyprodukowanej przez Pandoran. Wygląda na to, że po ekologicznej transformacji morza są one kolejnym etapem w drodze do całkowitego podboju ekosystemów Ziemi.[LF]W każdej kolonii produkowane są specyficzne mutacje, dlatego na różnych obszarach obserwujemy występowanie dominujących mutacji. Wydaje się, że kolonie rozszerzają swój obszar działania z czasem i atakują każdą osadę ludzką, na jaką natrafią. Biorąc pod uwagę wzorce wzrostu kolonii, podejrzewamy, że istnieje kilka poziomów ich rozwoju. Początkowy poziom sklasyfikowaliśmy jako pandorańskie gniazdo.
ja: パンドランコロニーは、パンドラウィルスが生成するバイオマスでできた地下トンネル状の構造物である。この構造物は、海の生態学的変化に続く、地球の生態系の完全征服へ向けた次なるステップであるように思われる。[LF]各コロニーはそれぞれ固有の変異を産出している。私達が異なる区域で特定の変異に広く出会うのは、これが理由だ。コロニーは発見した人間の居住地全てに襲撃をしかけながら、時間と共にその活動範囲を広げるようだ。コロニーの成長パターンを基にすると、複数の発展段階が存在するものと推測される。初期段階はパンドラン・ネストとして分類されている。
pl: Колонии пандоранов представляют из себя подземные туннелеобразные конструкции, созданные из биомассы, произведенной пандоравирусом. Вслед за экологическим преобразованием моря они, похоже, являются следующим шагом на пути к полному контролю над экосистемами Земли.[LF]Каждая колония создает собственные мутации, что объясняет обнаруженное нами преобладание определенных мутаций в разных регионах. Судя по всему, колонии постепенно расширяют свою территорию, нападая на все людские поселения. Структура расширения колоний говорит нам о том, что в колониях может быть несколько уровней развития. Начальный уровень классифицируется как гнездо пандоранов.
ru: Las colonias pandorianas son estructuras subterráneas similares a los túneles que están hechas de la biomasa que produce el pandoravirus. Parecen ser el siguiente paso en el plan de conquistar los ecosistemas de la Tierra completamente, después de la transformación ecológica del océano. Como cada colonia posee sus propias mutaciones, observamos que en ciertas regiones algunas son más predominantes. Las colonias expanden la zona de operaciones con el tiempo y atacan a los asentamientos humanos que encuentren. Según podemos observar en los patrones de crecimiento de las colonias, creemos que existen varios niveles de desarrollo. El primero de estos ha recibido el nombre de nido pandoriano.

# Research/PX_ALIEN_COLONY_RESEARCHDEF_NAME
source: Pandoran Colonies
de: Colonie Pandora
es: Colonies pandoriennes
fr: Pandorakolonien
it: Pandorańskie kolonie
ja: パンドラン・コロニー
pl: Колонии пандоранов
ru: Colonias pandorianas

# Research/PX_ALIEN_COLONY_RESEARCHDEF_UNLOCK
source: The underground breeding sites of the Pandorans must form a crucial part of their biology, and should be investigated as soon as possible.
de: I siti sotterranei di riproduzione Pandora devono essere una parte cruciale della loro biologia e andrebbero investigati quanto prima.
es: Die unterirdischen Brutstätten der Pandoraner scheinen einen wichtigen Teil ihrer Biologie auszumachen, weswegen wir sie so schnell wie möglich untersuchen sollten.
fr: Die unterirdischen Brutstätten der Pandoraner scheinen einen wichtigen Teil ihrer Biologie auszumachen, weswegen wir sie so schnell wie möglich untersuchen sollten.
it: Podziemne miejsca rojenia się Pandoran muszą stanowić kluczowy element ich biologii i dlatego należy je zbadać jak najszybciej.
ja: このパンドランの地下繁殖地は、彼らの生態の極めて重要な一部を形成しているに違いない。できるだけ早く調査を行うべきである。
pl: Подземные места размножения пандоранов должны быть исследованы как можно быстрее, так как они наверняка играют ключевую роль в изучении биологии пандоранов.
ru: Los lugares de cría subterráneos de los pandorianos son una parte importante de su biología y deberíamos investigarlos cuanto antes.

# Research/PX_ALIEN_EVOLVEDALIENS_RESEARCHDEF_NAME
source: Pandoran Evolution
de: Evoluzione Pandora
es: Evolution der Pandoraner
fr: Evolution der Pandoraner
it: Pandorańska ewolucja
ja: パンドランの進化
pl: Эволюция пандоранов
ru: Evolución pandoriana

# Research/PX_ALIEN_EVOLVEDALIENS_RESEARCHDEF_UNLOCK
source: Field teams have reported seeing mutated versions of Arthrons and Tritons with evolved body parts. While similar in appearance to the original classifications, these new specimens are considerably tougher. We could be witnessing the emergence of several new types of Pandoran.
de: I team sul campo hanno segnalato l'avvistamento di esemplari mutati di Arthron e Tritone con parti del corpo evolute. Nonostante la somiglianza con la classificazione originale, questi nuovi soggetti sono decisamente più resistenti. Stiamo forse per assistere alla nascita di diversi nuovi tipi di Pandora.
es: Les équipes sur le terrain ont signalé avoir vu des versions mutantes d'Arthrons et de Tritons avec des parties du corps ayant subi une évolution. Bien qu'ils soient similaires en apparence aux classifications d'origine, ces nouveaux spécimens sont considérablement plus robustes. Nous pourrions observer l'émergence de plusieurs nouveaux types de Pandoriens.
it: Zespoły terenowe zgłosiły, że zaobserwowały zmutowane wersje Arthronów i Trytonów ze zmodyfikowanymi częściami ciała. Chociaż z wyglądu są podobne do oryginalnych okazów, te nowe osobniki są znacznie wytrzymalsze. Być może jesteśmy świadkami powstania kilku nowych typów Pandoran.
ja: 進化した身体部位を有するアースロンとトリトンの変異型の目撃が、フィールドチームから報告された。外観は元の分類と似ているが、この新たな実例はかなり頑丈である。パンドランのいくつかの新タイプの参入に直面する可能性がある。
pl: Группами полевых исследователей были обнаружены мутировавшие Артроны и Тритоны с измененными частями тела. Внешне новые особи практически не отличаются от описанных ранее, однако гораздо более живучи. Возможно, мы являемся свидетелями появления нескольких новых видов пандоранов.

# Research/PX_ALIEN_EVOLVEDALIENS_RESEARCHDEF_COMPLETE
source: Field reports are indicating that some Pandorans of the Arthron and Triton types are gradually developing resistances and counters to our weaponry. While this process in some ways resembles traditional evolution, it is clearly a much more directed process. Rather than adapting to evolutionary pressure, the Pandorans are being adapted with a goal in mind - the eradication of humanity.
de: I rapporti militari indicano che alcuni Pandora delle specie Arthron e Tritone stanno gradualmente sviluppando difese e contromisure contro i nostri armamenti. Se da una parte questo processo ricorda un'evoluzione tradizionale, dall'altra è evidente che sia un processo molto più orientato. Invece di adattarsi secondo le necessità evolutive, i Pandora stanno compiendo un adattamento finalizzato a un obiettivo: sradicare l'umanità.
es: Полевые доклады свидетельствуют о том, что у некоторых пандоранов, принадлежащих к видам Артронов и Тритонов, постепенно развивается устойчивость к нашему оружию, а также они вырабатывают контрмеры. В некоторой степени этот процесс напоминает обычную эволюцию, однако его более четко выраженная направленность не вызывает сомнений. Главной задачей пандоранов является не развитие с учетом эволюционного отбора, а полное уничтожение человечества.
fr: Feldberichte deuten darauf hin, dass einige Pandoraner der Arthron- und Tritonart allmählich eine Resistenz gegen unsere Waffen bilden und sich wehren. Während dieser Prozess in gewisser Weise der traditionellen Evolution ähnelt, ist er eindeutig viel zielgerichteter. Anstatt sich dem evolutionären Druck anzupassen, werden die Pandoraner für einen bestimmten Zweck angepasst: die Ausrottung der Menschheit.
it: W raportach terenowych pojawiły się wzmianki o tym, że niektórzy Pandoranie z rodzaju Arthronów i Trytonów stopniowo uodparniają się na naszą broń i opracowują sposoby kontrataku. Chociaż ten proces pod pewnymi względami przypomina tradycyjną ewolucję, wyraźnie jest znacznie bardziej ukierunkowany. Zamiast przystosowywać się pod wpływem presji środowiskowej, Pandoranie robią to w jednym celu — unicestwienia ludzkości.
ja: フィールドレポートは、アースロンタイプおよびトリトンタイプのパンドランが私達の兵器に対する耐性と対処を徐々に発達させている事を示している。この発達過程はいくつかの点で従来の進化と似通っているものの、むしろはるかに指向性の発達過程であることは疑いようがない。パンドランは進化的圧力に適応しているというよりは、目的を踏まえた上で適応を行っている-人類の根絶という目的を。
pl: Полевые доклады свидетельствуют о том, что у некоторых пандоранов, принадлежащих к видам Артронов и Тритонов, постепенно развивается устойчивость к нашему оружию, а также они вырабатывают контрмеры. В некоторой степени этот процесс напоминает обычную эволюцию, однако его более четко выраженная направленность не вызывает сомнений. Главной задачей пандоранов является не развитие с учетом эволюционного отбора, а полное уничтожение человечества.
ru: Hemos recibido informes de campo que sugieren que los pandorianos de clase Arthron y Tritón están desarrollando resistencias y medidas contra nuestras armas. Aunque este proceso se asemeje a la evolución tradicional, claramente es uno mucho más directo. En vez de estar adaptándose a la presión evolutiva, los pandorianos están creciendo con un objetivo en mente: la erradicación de la humanidad.

# Research/PX_ALIEN_FIREWORM_RESEARCHDEF_NAME
source: Fireworm Autopsy
de: Autopsia di verme di fuoco
es: Autopsia de Gusano de fuego
fr: Feuerwurm-Autopsie
it: Autopsja ogniooglizdy
ja: ファイアワームの解剖
pl: Вскрытие огненного червя
ru: Autopsia de Gusano de fuego

# Research/PX_ALIEN_FIREWORM_RESEARCHDEF_UNLOCK
source: The Fireworm appears to be a mobile incendiary bomb with a singular purpose.
de: Il verme di fuoco sembra essere una bomba incendiaria mobile con un'unica finalità.
es: Похоже, огненный червь представляет из себя подвижную зажигательную бомбу, у которой есть лишь одна цель.
fr: Der Feuerwurm scheint eine mobile Brandbombe zu sein, die einen einzigen Zweck erfüllt.
it: Wygląda na to, że ognioglizda to mobilna bomba zapalająca stworzona w jednym celu.
ja: ファイアワームは単一の目的を持った移動式焼夷爆弾であるように思われる。
pl: Похоже, огненный червь представляет из себя подвижную зажигательную бомбу, у которой есть лишь одна цель.
ru: El Gusano de fuego es una bomba incendiaria ágil con una única función.
