Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# DLC1/PROG_PU2_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF][LF]When I contacted you I thought I was dealing with intelligent people, aware of the stakes. Instead, I found spineless cowards whose convictions are as hollow as the module in Tobias West’s head! [LF][LF]We'll find a way to obtain the research data, but the chance of alliance between the Pure and the Phoenix Project is gone forever.[LF]
de: СООБЩЕНИЕ[LF] [LF] Когда я связался с вами, я подумал, что имею дело с умными людьми, понимающими важность ставок. Вместо этого я обнаружил бесхребетных трусов, чьи убеждения столь же бесполезны, как и модуль в голове Тобиаса Веста! [LF] [LF] Мы найдем другой способ заполучить исследовательские данные, но шанс на сотрудничество между Проектом Феникс и Непорочными потерян навсегда.
es: MESSAGGIO[LF] [LF] Quando vi ho contattato, pensavo di avere a che fare con persone intelligenti, consapevoli della posta in gioco. Invece ho trovato dei codardi senza spina dorsale, i cui valori sono vuoti come il modulo nella testa di Tobias West! [LF] [LF] Troveremo un modo per ottenere i dati della ricerca, ma qualsiasi possibilità di un'alleanza tra i Puri e il Progetto Phoenix è svanita per sempre.
fr: MENSAJE[LF] [LF] Cuando me puse en contacto con vosotros, creía que lo hacía con gente inteligente que era consciente de lo que estaba en juego. ¡En cambio, he dado con una panda de cobardes cuya convicción es tan hueca como los módulos en la cabeza de Tobias West![LF] [LF] Hallaremos una manera de obtener los datos de investigación, pero ya no existe posibilidad alguna de forjar una alianza entre La Pureza y el Proyecto Fénix.
it: NACHRICHT[LF] [LF] Als ich euch kontaktierte, dachte ich, ich hätte es mit intelligenten Menschen zu tun, die sich der Herausforderungen bewusst sind. Stattdessen fand ich rückgratlose Feiglinge vor, deren Überzeugungen so hohl sind wie das Modul in Tobias Wests Schädel![LF] [LF] Wir werden einen Weg finden, an die Forschungsdaten zu gelangen, aber die Chance auf ein Bündnis zwischen den Reinen und dem Phoenix-Projekt ist für immer dahin.
ja: メッセージ[LF][LF]コンタクトを取った時点では、私はお前達のことを、利害をわきまえた賢明な相手だと思っていた。だが実際は、トビアス・ウェストの頭の中のモジュール並みに虚栄に満ちた信念を持つだけの、意気地のない臆病者だったとはな![LF][LF]我々はいずれ研究データを入手するための方法を見つけだすだろう。だがピュアとフェニックスポイントの同盟の機会は永久に失われた。[LF]
ru: WIADOMOŚĆ[LF] [LF] Kiedy się z tobą skontaktowałem, sądziłem, że mam do czynienia z inteligentnymi ludźmi, świadomymi tego, o jaką stawkę walczymy. Okazaliście się jednak pozbawionymi zasad tchórzami, którzy kierują się przekonaniami pustymi niczym moduł w czaszce Tobiasa Westa![LF] [LF] Znajdziemy sposób, by przechwycić te dane badawcze. Zapomnijcie o jakimkolwiek sojuszu z Oczyszczonymi.
zh_cn: MESSAGE[LF] [LF] Lorsque je vous ai contacté, je pensais avoir affaire à des personnes intelligentes, conscientes des enjeux. Au lieu de cela, j'ai trouvé des lâches aux convictions aussi creuses que le module dans la tête de Tobias West ![LF] [LF] Nous trouverons un moyen d'obtenir les données de recherche, mais la possibilité d'alliance entre les Purs et le Projet Phoenix n'est définitivement plus une option.

# DLC1/PROG_PU2_CHOICE_1_TEXT
source: Refuse to help Subject 24.
de: Отказаться помочь Подопытному №24.
es: Rifiutati di aiutare Soggetto 24.
fr: No ayudar al Sujeto 24.
it: Versuchsperson 24 die Hilfe verweigern.
ja: サブジェクト24に協力することを断る。
ru: Nie pomożemy Obiektowi 24.
zh_cn: Refuser d'aider Sujet 24.

# DLC1/PROG_PU2_TEXT_GENERAL_0
source: MESSAGE[LF][LF]Subject 24 has requested that we perform the raid on a New Jericho facility. Should we agree, he will send us specific details, including the exact location of the facility and potentially its security defences. Such an action, however, is likely to worsen our relations with New Jericho.[LF]
de: СООБЩЕНИЕ[LF] [LF] Подопытный №24 попросил нас совершить рейд на объект в Новом Иерихоне. Если мы согласимся, он вышлет нам конкретные данные, включая точное местоположение объекта и, возможно, систему его защиты. Однако подобные действия могут ухудшить наши отношения с Новым Иерихоном.
es: MESSAGGIO[LF] [LF] Il Soggetto 24 ci ha chiesto di fare incursione in una struttura di Nuova Gerico. Se accettiamo, ci invierà le informazioni dettagliate, compresa la posizione esatta della struttura e, potenzialmente, anche dei sui sistemi di difesa. Un'azione simile, comunque, non può che peggiorare le nostre relazioni con Nuova Gerico.
fr: MENSAJE[LF] [LF] El Sujeto 24 nos ha pedido que llevemos a cabo una incursión a las instalaciones de Nueva Jericó. Si aceptamos, nos enviará los detalles específicos, que incluyen la ubicación exacta de las instalaciones y, posiblemente, las de las defensas de seguridad. Es posible que llevar a cabo semejante plan empeore las relaciones con Nueva Jericó.
it: NACHRICHT[LF] [LF] Versuchsperson 24 hat uns darum gebeten, den Überfall auf die Neu-Jericho-Anlage durchführen. Sollten wir uns einverstanden erklären, würde er uns weitere Details zukommen lassen, darunter den genauen Standort der Anlage sowie potenzielle Sicherheitsrisiken. Eine solche Aktion dürfte jedoch unsere Beziehungen zu Neu-Jericho beeinträchtigen.
ja: メッセージ[LF][LF]サブジェクト24は、私達がニュージェリコの施設襲撃を実行することを依頼してきた。仮に承諾した場合、その施設の具体的な場所や存在しうる警備防衛の情報を含む具体的な詳細が送られてくるだろう。しかしなからこういった行いは、私達のニュージェリコとの関係を悪化させる可能性が高い。[LF]
ru: WIADOMOŚĆ[LF] [LF] Obiekt 24 poprosił nas o zaatakowanie ośrodka Nowego Jerycha. Jeśli się zgodzimy, prześle nam szczegóły, w tym dokładną lokalizację ośrodka oraz możliwe zabezpieczenia. Udział w przedsięwzięciu prawdopodobnie pogorszy nasze relacje z Nowym Jerychem.
zh_cn: MESSAGE[LF] [LF] Sujet 24 nous a demandé d'attaquer une installation de la Nouvelle-Jéricho. Si nous acceptons, il nous enverra des détails, y compris le lieu exact de l'installation et potentiellement ses défenses de sécurité. Cependant, une telle action détériorera probablement nos relations avec la Nouvelle-Jéricho.

# DLC1/PROG_PU2_TITLE
source: A Humble Request
de: Скромная просьба
es: Un'umile richiesta
fr: Una humilde petición
it: Ein bescheidene Anfrage
ja: 控えめな依頼
ru: Pokorna prośba
zh_cn: Une humble requête

# DLC1/PROG_PU4_FAIL_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU4_FAIL_TEXT_GENERAL_0
source: MESSAGE[LF][LF]Despite the coordinated effort, we have failed to obtain the research data, putting the New Jericho forces on high alert. All attempts to contain Subject 24 or any of the Pure have been unsuccessful, suggesting that our temporary arrangement may be at an end.
de: СООБЩЕНИЕ[LF] [LF] Несмотря на совместные усилия, нам не удалось заполучить данные исследований, в то время как Новый Иерихон мобилизовал силы и находится в состоянии повышенной боевой готовности. Все попытки сдержать Подопытного №24 или других членов его фракции потерпели крах. Вероятно, нашему временному сотрудничеству пришел конец.
es: MESSAGGIO[LF] [LF] Nonostante lo sforzo coordinato, non siamo riusciti a ottenere i dati della ricerca e ora le forze di Nuova Gerico sono in massimo allerta. I tentativi di contenere il Soggetto 24 o i Puri non hanno avuto successo, è ragionevole pensare che il nostro accordo temporaneo sia scaduto.
fr: MENSAJE[LF] [LF] Pese a nuestra iniciativa coordinada, no hemos conseguido los datos de investigación y ahora las fuerzas de Nueva Jericó están alertas. Los intentos por detener al Sujeto 24 y a La Pureza no han tenido éxito, lo que sugieren que quizás el acuerdo temporal haya llegado a su fin.
it: NACHRICHT[LF] [LF] Trotz der koordinierten Bemühungen ist es uns nicht gelungen, an die Forschungsdaten zu gelangen, und die Truppen von Neu-Jericho wurden in höchste Alarmbereitschaft versetzt. Sämtliche Versuche, Versuchsperson 24 oder Anhänger der Reinen habhaft zu werden, waren erfolglos, was darauf hindeutet, dass unsere vorübergehende Vereinbarung zu einem Ende kommen könnte.
ja: メッセージ[LF][LF]私達はその協調的な取り組みにもかかわらず研究データの入手に失敗し、ニュージェリコ軍を警戒態勢にしてしまった。サブジェクト24や他のピュアのメンバーを押さえようとする試みは全て失敗しており、私達の暫定協定が終わったであろうことを示唆している。
ru: WIADOMOŚĆ[LF] [LF] Pomimo skoordynowanych wysiłków nie udało nam się uzyskać danych badawczych, natomiast zaalarmowaliśmy siły Nowego Jerycha. Wszelkie próby pojmania Obiektu 24 lub któregokolwiek Oczyszczonego się nie powiodły — to raczej koniec naszego tymczasowego porozumienia.
zh_cn: MESSAGE[LF] [LF] Malgré l'effort de coordination, nous ne sommes pas parvenus à obtenir les données de recherche et nous avons mis les forces de la Nouvelle-Jéricho en état d'alerte. Toutes les tentatives pour contenir Sujet 24 ou les Purs se sont soldées par un échec ; notre arrangement temporaire touche sans doute à sa fin.

# DLC1/PROG_PU4_FAIL_TITLE
source: An Unexpected Setback
de: Непредвиденная помеха
es: Una battuta d'arresto imprevista
fr: Un contratiempo inesperado
it: Ein unerwarteter Rückschlag
ja: 予期せぬ挫折
ru: Nieoczekiwane komplikacje
zh_cn: Un contretemps imprévu

# DLC1/PROG_PU4_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC1/PROG_PU4_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC1/PROG_PU4_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Subject 24 has provided us with the location of the New Jericho research facility conducting experiments in human augmentation. Due to the secret nature of the facility, security is likely to be light.[LF]The goal is to get the research data located within the facility. There is no need to eliminate all the defending security personnel.[LF]
de: СВОДКА МИССИИ[LF][LF]Подопытный №24 раскрыл нам местоположение исследовательского центра Нового Иерихона, где проводятся эксперименты по аугментации человека. Из-за окутывающей объект секретности охрана, вероятнее всего, будет легкой.[LF]Цель: найти данные исследования, находящиеся где-то на объекте. Убивать всех членов защищающейся службы безопасности необязательно.
es: RIEPILOGO MISSIONE[LF] [LF] Il Soggetto 24 ci ha fornito la posizione della struttura di ricerca di Nuova Gerico che conduce esperimenti sugli innesti umani. Data la natura top secret della struttura, è probabile che le misure di sicurezza siano limitate.[LF] L'obiettivo è ottenere i dati della ricerca contenuti nella struttura. Non è richiesta l'eliminazione di tutto il personale di sicurezza schierato.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] El Sujeto 24 nos ha facilitado la ubicación de las instalaciones de investigación de Nueva Jericó en las que se llevan a cabo experimentos en mejora humana. Como las instalaciones son de alto secreto, es probable que la seguridad sea baja.[LF] El objetivo es conseguir los datos de investigación que hay en las instalaciones. No hay necesidad de eliminar al personal de seguridad que las defiende.
it: MISSIONSBESCHREIBUNG[LF] [LF] Versuchsperson 24 hat uns den Standort der Forschungseinrichtung von Neu-Jericho genannt, in der Experimente zur menschlichen „Erweiterung“ vorgenommen werden. Aufgrund der geheimen Natur der Anlage sind keine nennenswerten Sicherheitsmaßnahmen zu erwarten.[LF] Ziel ist es, an die Forschungsdaten innerhalb der Einrichtung zu gelangen. Es besteht keine Notwendigkeit, das Sicherheitspersonal zu eliminieren.
ja: ブリーフィング[LF][LF]サブジェクト24は、人間のオーグメンテーションの実験を行っているニュージェリコの研究施設の場所を私たちに教えた。施設のその機密の性質上、警備は軽度である可能性が高い。[LF]目的は、施設内部に存在する研究データの入手である。施設を守る警備兵全員を排除する必要はない。[LF]
ru: ODPRAWA[LF] [LF] Obiekt 24 przesłał nam lokalizację ośrodka badawczego Nowego Jerycha, w którym prowadzone są prace nad ulepszaniem ludzkiego organizmu. Jako że jest to tajny ośrodek, nie spodziewamy się wielu strażników.[LF] Naszym celem jest przechwycenie danych, które przechowywane są w ośrodku. Nie musimy eliminować w tym celu personelu ochrony.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Sujet 24 nous a fourni l'emplacement du centre de recherche de la Nouvelle-Jéricho qui mène des expériences sur l'augmentation des humains. En raison de la nature secrète de ce centre, la sécurité devrait être légère.[LF] Le but est d'obtenir les données de recherche situées à l'intérieur. Il n'y a pas besoin d'éliminer le personnel de sécurité.

# DLC1/PROG_PU4_MISS_TITLE
source: Undefendable
de: Без защиты
es: Indifendibile
fr: Indefendible
it: Nicht zu verteidigen
ja: 防衛不全
ru: Nie do obrony
zh_cn: Indéfendable

# DLC1/PROG_PU4_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: OK.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC1/PROG_PU4_WIN_TEXT_GENERAL_0
source: MESSAGE[LF][LF]Fas est ab hoste doceri. It is right to be taught even by an enemy - even if they are cowards and traitors. The research we obtained is more than a set of upgrades, it is the first step in reclaiming the planet. Humanity will be born again and this time the Pure will show the path.
de: СООБЩЕНИЕ[LF] [LF] Овидий говорил: «Учиться дозволено и у врага», и был прав. Умные люди многому научатся от врагов, даже от последних трусов и предателей. Исследования, которые мы получили — это не простые улучшения, а первый шаг к восстановлению власти над планетой. Человечество переродится, и на этот раз Непорочные укажут ему путь к просветлению.
es: MESSAGGIO[LF] [LF] Fas est et ab hoste doceri. È lecito imparare anche dal nemico - anche quando il nemico è codardo e traditore. La ricerca che abbiamo conquistato è ben più di una serie di potenziamenti: è il primo passo per riconquistare il pianeta. L'umanità conoscerà un nuovo inizio, e stavolta i Puri indicheranno la via.
fr: MENSAJE[LF] [LF] Fas est ab hoste doceri. El enemigo también puede ser tu maestro, incluso aunque sea cobarde y traidor. La investigación que hemos obtenido es mucho más que una serie de mejoras, es el primer paso en la recuperación del planeta. La humanidad volverá a nacer y será La Pureza quien muestre el camino.
it: NACHRICHT[LF] [LF] Fas est ab hoste doceri. Auch vom Feind lernen ist Recht - selbst wenn es sich dabei um Feiglinge und Verräter handelt. Die erlangten Forschungsdaten sind mehr als eine Reihe von Upgrades, sie sind der erste Schritt in Richtung Zurückeroberung des Planeten. Die Menschheit wird wiedergeboren, und diesmal werden die Reinen den Weg weisen.
ja: メッセージ[LF][LF]ファス・エスト・アブ・ホステ・ダケリ。敵からであっても教わることが望ましい-たとえ奴らが臆病者で裏切り者であるとしてもだ。我々が入手した研究は一連のアップグレードというだけでなく、この星を取り戻すうえでの第一歩でもある。人類は再誕し、今度こそザピュアが道を示すだろう。
ru: WIADOMOŚĆ[LF] [LF] Fas est ab hoste doceri. Warto się uczyć i od wroga — nawet jeśli to tchórz i zdrajca. Przechwycone dane badawcze dotyczą nie tylko ulepszeń — stanowią pierwszy krok w kierunku odzyskania planety. Ludzkość ponownie się narodzi, a tym razem to Oczyszczeni wskażą jej drogę.
zh_cn: MESSAGE[LF] [LF] Fas est ab hoste doceri. Il est bon d'apprendre, même de son ennemi – même si cet ennemi est un lâche ou un traître. La recherche obtenue ne contient pas qu'une simple série d'améliorations, c'est la première étape pour récupérer la planète. L'humanité renaîtra et cette fois-ci, les Purs ouvriront la voie.

# DLC1/PROG_PU4_WIN_TITLE
source: Hoste Doceri
de: Учитесь на чужих ошибках
es: Imparare dal nemico
ja: ホステ・ドケリ

# DLC1/PROG_PU5_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU5_TEXT_GENERAL_0
source: MESSAGE[LF][LF]This is a transmission to the world. [LF]We are The Pure and our time hiding in the shadows is over! Squads of our chosen warriors are already combing the world in search of resources and technology that will help us defeat the Pandoran threat. [LF]A word of warning: don’t get in our way! We will show no mercy, we will allow no bargaining. [LF]We are The Pure![LF]
de: СООБЩЕНИЕ[LF] [LF] Это обращение ко всему миру. [LF] Пришло время нам, Непорочным, выйти из тени! Наши отряды избранных воинов уже ищут ресурсы и технологии, которые помогут победить угрозу Пандоранов. [LF] Это предупреждение: не стойте на нашем пути! Не ждите от нас пощады, мы не идем на уступки. [LF] Мы — Непорочные!
es: MESSAGGIO[LF] [LF] Questo è un messaggio per il mondo. [LF] Noi siamo i Puri e il tempo in cui ci nascondevamo nell'ombra è finito! Squadre di nostri guerrieri scelti stanno già passando al setaccio il pianeta alla ricerca di risorse e tecnologia che ci aiutino a sconfiggere la minaccia Pandora. [LF] Un avvertimento: non intralciateci! Non avremo pietà, né ci saranno negoziati. [LF] Noi siamo i Puri!
fr: MENSAJE[LF] [LF] Esta es una transmisión para todo el mundo.[LF] ¡Somos La Pureza y ha llegado la hora de dejar las sombras! Hemos formado pelotones con nuestros guerreros elegidos para explorar el mundo en busca de recursos y tecnologías que nos ayuden a derrotar a la amenaza pandoriana.[LF] Os lo advierto: ¡no os interpongáis en nuestro camino! No mostraremos piedad; no negociaremos.[LF] ¡Somos La Pureza!
it: NACHRICHT[LF] [LF] Dies ist eine Botschaft an die Welt.[LF] Wir sind die Reinen, und unsere Zeit im Schatten ist vorüber! Unsere Truppen ausgewählter Krieger durchkämmen die Erde bereits auf der Suche nach Rohstoffen und Technologien, die uns helfen werden, die pandoranische Bedrohung zu zerschlagen.[LF]Ein Wort der Warnung: Stellt euch uns nicht in den Weg! Wir kennen keine Gnade und werden nicht verhandeln.[LF] Wir sind die Reinen!
ja: メッセージ[LF][LF]これは世界に向けた発信である。[LF]我々はピュア。暗がりに身を潜める時は終わった!既に選ばれし戦士たちの部隊が、パンドランの脅威の打倒に役立つであろう資源とテクノロジーを求め、世界をしらみつぶしに探し回っている。[LF]ひとつ警告しておく。我々の邪魔をするな!我々は一切の慈悲を示すことはない、交渉にも応じない。[LF]我々はピュアだ![LF]
ru: WIADOMOŚĆ[LF] [LF] Transmisję tę kierujemy do mieszkańców świata.[LF] Nazywamy się Oczyszczeni. Czas ukrywania się w cieniu minął. Oddziały wyselekcjonowanych wojowników już przeczesują planetę w poszukiwaniu zasobów i technologii, które pomogą nam pokonać Pandoran. [LF] Ostrzegamy: nie wchodźcie nam w drogę. Nie okażemy łaski i nie będziemy negocjować.[LF]Jesteśmy Oczyszczeni!
zh_cn: MESSAGE[LF] [LF] Ceci est une transmission destinée au monde entier.[LF] Nous sommes les Purs et l'heure est venue d'arrêter de nous cacher dans l'ombre ! Des escouades de nos guerriers sélectionnés passent déjà le monde au peigne fin en quête de ressources et de technologies qui nous aideront à vaincre la menace pandorienne.[LF] [LF] Petit avertissement : écartez-vous de notre chemin ! Nous n'aurons aucune pitié, nous refuserons de négocier.[LF]Nous sommes les Purs !

# DLC1/PROG_PU5_TITLE
source: The Warning
de: Предупреждение
es: L'avvertimento
fr: La advertencia
it: Die Warnung
ja: 警告
ru: Ostrzeżenie
zh_cn: L'avertissement

# DLC1/PROG_PU6_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU6_TEXT_GENERAL_0
source: MESSAGE[LF][LF]There have been increasing reports of severely mutated humans attacking patrols throughout the world. These creatures, referred to as ""The Forsaken"", are rapacious and have already ambushed several New Jericho and Disciples of Anu patrols. [LF]Extreme caution is advised when visiting Exploration sites. [LF]
de: СООБЩЕНИЕ[LF] [LF] Поступают новые сообщения о том, что сильно мутировавшие люди нападают на патрули по всему миру. Эти существа, называемые «Изгоями», разбойничают и уже устроили засаду нескольким патрулям Нового Иерихона и Последователей Ану. [LF] При посещении точек разведки соблюдайте крайнюю осторожность.
es: MESSAGGIO[LF] [LF] Sono sempre più numerose le segnalazioni di umani profondamente mutati che attaccano pattuglie in tutto il mondo. Queste creature, che vengono chiamate ""gli Abbandonati"", sono rapaci e hanno già teso imboscate a svariate pattuglie di Nuova Gerico e dei Discepoli di Anu. [LF] Si raccomanda la massima prudenza quando ci si trova in siti di esplorazione.
fr: MENSAJE[LF] [LF] Aumentan los informes de ataques de humanos mutados a patrullas por todo el mundo. Estas criaturas, denominadas “Abandonados”, son rapaces y ya han tendido emboscadas a varias patrullas de Nueva Jericó y de los Discípulos de Anu.[LF] Se recomienda tener sumo cuidado cuando se visiten sitios de exploración.
it: NACHRICHT[LF] [LF] Die Berichte über stark mutierte Menschen, die Patrouillen auf der ganzen Welt angreifen, mehren sich. Diese Kreaturen, auch „die Vergessenen“ genannt, gehen äußert rabiat vor und haben bereits mehrere Truppen Neu-Jerichos und der Jünger von Anu überfallen.[LF] Bei Besuchen von Forschungsstandorten ist extreme Vorsicht geboten.
ja: メッセージ[LF][LF]世界じゅうでパトロールを襲撃している、重度に変異した人間達についての報告が数を増し続けている。「フォセイクン」と呼ばれるこの者達は飽くことを知らぬ貪欲さを持ち、すでにニュージェリコやディサイプルズ・オブ・アヌのパトロールのいくつかが奇襲を受けている。[LF]探索地点を訪れる際は、細心の注意が必要とされる。[LF]
ru: WIADOMOŚĆ[LF] [LF] Otrzymujemy coraz więcej doniesień dotyczących poważnie zmutowanych ludzi, którzy atakują patrole na całym świecie. Istoty te nazywane są „Zapomnianymi” — wykazują ogromną agresję i napadły już wiele patroli Nowego Jerycha i Akolitów Anu.[LF] Podczas eksploracji ruin zaleca się zachowanie szczególnej ostrożności.
zh_cn: MESSAGE[LF] [LF] Nous recevons de plus en plus de signalements d'humains en état de mutation avancée qui attaquent des patrouilles partout dans le monde. Ces créatures, appelées « Les Rejetés » sont voraces et ont déjà pris en embuscade plusieurs patrouilles de la Nouvelle-Jéricho et des Disciples d'Anu.[LF] Nous recommandons de faire preuve d'une extrême prudence sur les sites d'exploration.

# DLC1/PROG_PU6_TITLE
source: Old Enemy, New Enemy
de: Старый враг и новый враг
es: Vecchio nemico, nuovo nemico
fr: Viejo enemigo; nuevo enemigo
it: Alter Feind, neuer Feind
ja: 古い敵、新しい敵
ru: Stary wróg, nowy wróg
zh_cn: Vieil ennemi, nouvel ennemi

# DLC1/PROG_PU7_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU7_TEXT_GENERAL_0
source: MESSAGE[LF][LF]We’ve received an automated emergency transmission from a New Jericho science facility. The message is composed of the word “Overrun” repeated in loop. Tracking down the location of the transmission has revealed some security footage.
de: СООБЩЕНИЕ[LF] [LF] Мы получили экстренную передачу из научного центра в Новом Иерихоне. Это автоматически отправленное сообщение, в котором повторяется единственное слово — «Нападение». Отслеживание местоположения передачи выявило некоторые кадры с камер наблюдения.
es: MESSAGGIO[LF] [LF] Abbiamo ricevuto una trasmissione di emergenza automatica da una struttura di ricerca di Nuova Gerico. Il messaggio contiene solo la parola ""Occupata"" ripetuta in loop. Durante l'identificazione del luogo di trasmissione sono state rinvenute delle registrazioni di sicurezza.
fr: MENSAJE[LF] [LF] Hemos recibido una transmisión automática de emergencia de las instalaciones científicas de Nueva Jericó. Se trata de la palabra “Invasión” en bucle. Al rastrear la ubicación de la transmisión hemos dado con algunas grabaciones de seguridad.
it: NACHRICHT[LF] [LF] Wir haben den automatischen Notruf einer wissenschaftlichen Einrichtung Neu-Jerichos empfangen. Die Botschaft enthält das Wort „überrannt“ in Dauerschleife. Beim Aufspüren des Ursprungsortes der Übertragung konnten einige Aufnahmen von Sicherheitskameras zutage gefördert werden.
ja: メッセージ[LF][LF]ニュージェリコの科学施設から自動緊急送信が届いた。メッセージは“蹂躙されている” という言葉のループで構成されている。送信場所の追跡により、あるセキュリティ映像が明らかになった。
ru: WIADOMOŚĆ[LF] [LF] Otrzymaliśmy wysłany automatycznie komunikat alarmowy z ośrodka badawczego Nowego Jerycha. Składa się on z zapętlonego słowa „atak”. Poszukując źródła transmisji, natrafiliśmy na nagranie z kamer bezpieczeństwa.
zh_cn: MESSAGE[LF] [LF] Nous avons reçu une transmission d'urgence automatique de la part du centre scientifique de la Nouvelle-Jéricho. Le message est composé du mot « Assiégés » répété en boucle. La recherche du lieu dont provient la transmission a révélé des images de sécurité.

# DLC1/PROG_PU7_TITLE
source: Forbidden Frequency
de: Запрещенная частота
es: Frequenza proibita
fr: Frecuencia prohibida
it: Verbotene Frequenz
ja: 禁断の周波数
ru: Zakazana częstotliwość
zh_cn: Fréquence interdite
