Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE7-5
source: It’s a desperate solution, but a proven one. Good luck, Phoenix. See you on the other side.
bg: 这是最后的破釜沉舟之计，但确实有效。祝你们好运，凤凰。我们另一世界再会。
de: È una soluzione disperata, ma è dimostrato che funzioni. Buona fortuna, Phoenix. Ci vediamo dall'altra parte.
es: [null]
fr: Es ist eine verzweifelte Lösung, aber sie hat sich bewährt. Viel Glück, Phoenix. Wir sehen uns auf der anderen Seite.
it: To desperackie rozwiązanie, ale sprawdzone. Życzę powodzenia. Do zobaczenia po drugiej stronie.
ja: これは最終手段だけど、実効性が証明された方法でもある。 健闘を、フェニックス。あの世でまた会いましょう。
pl: Это безнадежное, но проверенное решение. Удачи, Феникс. Увидимся на той стороне.
ru: Es una solución desesperada, pero funcional. Buena suerte, Fénix. Nos vemos al otro lado.
zh_cn: C'est une solution désespérée, mais éprouvée. Bonne chance, Phoenix. On se revoit de l'autre côté.

# DLC2 Necronomicon/KEY_AC_TOP_ORICHALCUM
source: ORICHALCUM - the golden-hued alloy of the Ancients. Extracted in Mines and processed in The Forge
bg: 奥利哈刚 - 远古族使用的金色合金
de: ORICALCO - la lega di colore dorato degli Antichi
es: [null]
fr: ORICHALCUM – die goldene Legierung der Uralten
it: ORICHALCUM — stop o złotawym kolorze produkowany przez Pradawnych.
ja: オリハルコン-古代人の金色の合金。採鉱場で採掘されたのち鍛造所で精製される。
pl: ОРИХАЛК – сплав металла Древних золотого оттенка
ru: ORICALO: la aleación dorada de los antiguos
zh_cn: ORICHALQUE – l'alliage doré des Anciens

# DLC2 Necronomicon/KEY_AC_TOP_LIVINGCRYSTAL
source: LIVING CRYSTAL - crystalline formations possessing enigmatic life-like properties. Extracted in Quarries and processed in The Lapidary
bg: 活体水晶 - 具有神秘类生命属性的晶体结构
de: CRISTALLO VIVO - formazioni cristalline con proprietà misteriose di natura organica
es: [null]
fr: LEBENDKRISTALL – kristalline Formationen mit mysteriösen lebendigen Eigenschaften
it: ŻYWY KRYSZTAŁ — tajemnicze formacje krystaliczne charakteryzujące się właściwościami typowymi dla organizmów żywych.
ja: リビングクリスタル- 生命体のような不思議な 特性を有する結晶構造体。 採石場で採掘され細工地で精製される。
pl: ЖИВОЙ КРИСТАЛЛ – кристаллическое образование, обладающее загадочными свойствами как у живого существа
ru: CRISTAL VIVIENTE: formaciones cristalinas poseedoras de unas propiedades enigmáticas similares a la posesión vida
zh_cn: CRISTAL VIVANT – formations cristallines dotées de propriétés énigmatiques qui paraissent vivantes

# DLC2 Necronomicon/KEY_AC_TOP_PROTEANMUTANE
source: PROTEAN MUTANE - a powerful mutagenic gas agent. Extracted in Fields and processed in The Refinery
bg: 普罗透斯突变烷 - 一种强力突变气体
de: MUTANO VOLATILE - un agente gassoso mutagenico molto potente
es: [null]
fr: VERÄNDERLICHES MUTAN – ein mächtiges mutagenes Gas
it: ZMIENNY MUTAN — bardzo silnie działający środek mutagenny w stanie gazowym.
ja: プロティアンミューテーン- 強力な変異原性のガス状物質。ガス田で採集され精製所で精製される。
pl: БЕЛКОВЫЙ МУТАГЕН – мощное мутагенное газовое вещество
ru: MUTANO PROTEICO: un potente agente gaseoso mutagénico
zh_cn: MUTANE PROTÉIFORME – un élément gazeux mutagène puissant

# DLC2 Necronomicon/KEY_CHARACTERNAME_HELENALEWANDOWSKI
source: Dr. Helena Lewandowski
bg: 海伦娜·莱万多夫斯基博士
de: Dott.ssa Helena Lewandowski
es: [null]
it: Dr Helena Lewandowska
ja: ヘレナ・レヴァンドフスキ博士
pl: Др. Хелена Левандовски

# DLC2 Necronomicon/KEY_OBJECTIVE_HELENA
source: DR. HELENA LEWANDOWSKI MUST SURVIVE
bg: 海伦娜·莱万多夫斯基博士必须存活
de: LA DOTT.SSA HELENA LEWANDOWSKI DEVE SOPRAVVIVERE
es: [null]
fr: DR. HELENA LEWANDOWSKI MUSS ÜBERLEBEN
it: DR HELENA LEWANDOWSKA MUSI PRZEŻYĆ
ja: ヘレナ・レヴァンドフスキ博士が必ず生き残ること
pl: ДР. ХЕЛЕНА ЛЕВАНДОВСКИ ДОЛЖНА ВЫЖИТЬ
ru: LA DRA. HELENA LEWANDOWSKI DEBE SOBREVIVIR
zh_cn: LE DR HELENA LEWANDOWSKI DOIT SURVIVRE

# DLC2 Necronomicon/KEY_AC_CRYSTALSTACKS_NAME
source: LIVING CRYSTAL SUPERCHARGE
bg: 活体水晶超负荷
de: SUPERCARICA DEL CRISTALLO VIVO
es: [null]
fr: LEBENDKRISTALL-ÜBERLADUNG
it: SUPERDOŁADOWANIE ŻYWYM KRYSZTAŁEM
ja: リビングクリスタル スーパーチャージ
pl: СУПЕРЗАРЯД ЖИВОГО КРИСТАЛЛА
ru: CRISTAL VIVIENTE SOBRECARGADO
zh_cn: SUPERCHARGE DU CRISTAL VIVANT

# DLC2 Necronomicon/KEY_AC_CRYSTALSTACKS_DESCRIPTION
source: Each stack adds 5% damage to the creature's next attack.
bg: 每叠加一层会使该生物的下次攻击伤害提高 5%。
de: Ogni cumulo dona il 5% di danni aggiuntivi all'attacco successivo della creatura.
es: [null]
fr: Jeder Stapel fügt dem nächsten Angriff der Kreatur 5 % Schaden hinzu
it: Każdy stos dodaje 5% obrażeń do następnego ataku istoty.
ja: 1スタックにつき、対象のクリーチャーの 次の攻撃のダメージが5%増加する
pl: Каждый стек добавляет 5% к следующей атаке существа.
ru: Cada acumulación añade un 5 % de daño al próximo ataque de la criatura.
zh_cn: Chaque cumul ajoute 5 % de dégâts à l'attaque suivante de la créature.

# DLC2 Necronomicon/KEY_AC_SCYTHER_ABILITY_NAME
source: STRIKE
bg: 突袭
de: COLPO
es: [null]
fr: SCHLAG
it: UDERZENIE
ja: ストライク
pl: УДАР
ru: ACOMETIDA
zh_cn: IMPACT

# DLC2 Necronomicon/KEY_AC_SCYTHER_ABILITY_DESCRIPTION
source: Perform a melee attack against an adjacent enemy
bg: 对一个相邻的敌人发动一次近战攻击
de: Esegui un attacco in mischia contro un nemico adiacente
es: [null]
fr: Führe einen Nahkampfangriff gegen einen benachbarten Feind durch
it: Wykonuje atak bronią białą na wrogu w sąsiednim polu.
ja: 隣接する敵に対して近接攻撃を行う
pl: Выполните атаку в ближнем бою по врагу, который находится на смежной клетке
ru: Realiza un ataque cuerpo a cuerpo contra un enemigo adyacente.
zh_cn: Attaquez un ennemi adjacent au corps à corps

# DLC2 Necronomicon/KEY_AC_DEATHBELCH_NAME
source: TAR SHADOW
bg: 焦油阴影
de: OMBRA DI CATRAME
es: [null]
fr: TEERSCHATTEN
it: SMOLISTY CIEŃ
ja: タール シャドウ
pl: СМОЛЯНАЯ ТЕНЬ
ru: SOMBRA DE BREA
zh_cn: OMBRE GOUDRONNÉE

# DLC2 Necronomicon/KEY_AC_DEATHBELCH_DESCRIPTION
source: Release a corrupted Protean Mutane shade on death
bg: 死亡时释放一片腐败的普罗透斯突变烷阴影
de: Rilascia un'ombra di mutano volatile corrotto alla morte
es: [null]
fr: Hinterlasse beim Tod einen verdorbenen veränderlichen Mutanschatten
it: W momencie śmierci wypuszcza chmurę skażonego zmiennego mutanu.
ja: 死亡時に汚染されたプロティアンミューテーン によるシェード体を放出する
pl: После смерти выпустите оскверненную тень белкового мутагена
ru: Libera una sombra mortal de mutano proteico corrupto
zh_cn: Libère une ombre de mutane protéiforme en mourant

# DLC2 Necronomicon/KEY_AC_ARTHRONUMBRA
source: ARTHRON UMBRA
bg: 暗影蟹钳人
de: UMBRA ARTHRON
es: [null]
it: ARTHRON CIENISTY
ja: アースロン ウンブラ
pl: АРТРОН УМБРА

# DLC2 Necronomicon/KEY_AC_TRITONUMBRA
source: TRITON UMBRA
bg: 暗影触手鱼人
de: UMBRA TRITONE
es: [null]
it: TRYTON CIENISTY
ja: トリトン ウンブラ
pl: ТРИТОН УМБРА
ru: TRITÓN UMBRA

# DLC2 Necronomicon/KEY_AC_AURA_LIVINGCRYSTAL_NAME
source: GUARDIAN AURA: LIVING CRYSTAL
bg: 守护者光环：活体水晶
de: AURA DEL GUARDIANO: CRISTALLO VIVO
es: [null]
fr: GUARDIAN-AURA: LEBENDKRISTALL
it: AURA STRAŻNIKA: ŻYWY KRYSZTAŁ
ja: ガーディアンオーラ: リビングクリスタル
pl: АУРА СТРАЖА: ЖИВОЙ КРИСТАЛЛ
ru: AURA DE GUARDIÁN: CRISTAL VIVIENTE
zh_cn: AURA DE GARDIEN : CRISTAL VIVANT

# DLC2 Necronomicon/KEY_AC_AURA_ORICHALCUM_NAME
source: GUARDIAN AURA: ORICHALCUM
bg: 守护者光环：奥利哈刚
de: AURA DEL GUARDIANO: ORICALCO
es: [null]
it: AURA STRAŻNIKA: ORICHALCUM
ja: ガーディアンオーラ: オリハルコン
pl: АУРА СТРАЖА: ОРИХАЛК
ru: AURA DE GUARDIÁN: ORICALO
zh_cn: AURA DE GARDIEN : ORICHALQUE

# DLC2 Necronomicon/KEY_AC_AURA_PROTEANMUTANE_NAME
source: GUARDIAN AURA: PROTEAN MUTANE
bg: 守护者光环：普罗透斯突变烷
de: AURA DEL GUARDIANO: MUTANO VOLATILE
es: [null]
fr: GUARDIAN-AURA: VERÄNDERLICHES MUTAN
it: AURA STRAŻNIKA: ZMIENNY MUTAN
ja: ガーディアンオーラ: プロティアンミューテーン
pl: АУРА СТРАЖА: БЕЛКОВЫЙ МУТАГЕН
ru: AURA DE GUARDIÁN: MUTANO PROTEICO
zh_cn: AURA DE GARDIEN : MUTANE PROTÉIFORME

# DLC2 Necronomicon/KEY_AC_AURA_LIVINGCRYSTAL_DESCRIPTION
source: Applies Stun to ally melee attacks
bg: 为盟友的近战攻击赋予眩晕效果
de: Applica Stordimento agli attacchi in mischia alleati
es: [null]
fr: Verleiht Nahkampfangriffen Betäuben
it: Powoduje dodanie efektu ogłuszenia do ataków wręcz sojusznika.
ja: 味方の近接攻撃にスタン効果を付与する
pl: Применяет Оглушение к атакам союзников в ближнем бою
ru: Aplica aturdimiento a los ataques cuerpo a cuerpo que realizan los aliados
zh_cn: Applique Paralysie aux attaques de corps à corps d'alliés

# DLC2 Necronomicon/KEY_AC_AURA_ORICHALCUM_DESCRIPTION
source: Applies Invulnerability on ally shield deploy
bg: 为盟友的护盾部署赋予无敌效果
de: Applica Invulnerabilità allo schieramento di scudi alleati
es: [null]
fr: Verleiht beim Aufstellen von verbündeten Schilden Unverwundbarkeit
it: Powoduje niezniszczalność rozmieszczonej tarczy sojusznika.
ja: 味方のシールド展開に半無敵化を付与する
pl: Применяет Неуязвимость при накладывании щита союзника
ru: Aplica invulnerabilidad a los escudos que despliegan los aliados
zh_cn: Applique Invulnérabilité au déploiement d'un bouclier allié

# DLC2 Necronomicon/KEY_AC_AURA_PROTEANMUTANE_DESCRIPTION
source: Applies Burning to ally ranged attacks
bg: 为盟友的远程攻击赋予燃烧效果
de: Applica Fuoco agli attacchi a lungo raggio alleati
es: [null]
fr: Verleiht verbündeten Fernkampfangriffen Brennen
it: Powoduje dodanie efektu zapłonu do ataków sojusznika z odległości.
ja: 味方の遠距離攻撃に燃焼効果を付与する
pl: Применяет Ожог к атакам союзников дальнего боя
ru: Aplica quemaduras a los ataques a distancia de los aliados
zh_cn: Applique Brûlure aux attaques à distance alliées

# DLC2 Necronomicon/KEY_AC_AFFECTED_LIVINGCRYSTAL_NAME
source: AFFECTED BY AURA: LIVING CRYSTAL
bg: 受到光环：活体水晶影响
de: VULNERABILI ALL'AURA: CRISTALLO VIVO
es: [null]
fr: VON AURA BETROFFEN: LEBENDKRISTALL
it: EFEKT AURY: ŻYWY KRYSZTAŁ
ja: オーラ影響下: リビングクリスタル
pl: ПОДВЕРЖЕН АУРЕ: ЖИВОЙ КРИСТАЛЛ
ru: AFECTADO POR EL AURA: CRISTAL VIVIENTE
zh_cn: AFFECTÉ PAR L'AURA : CRISTAL VIVANT

# DLC2 Necronomicon/KEY_AC_AFFECTED_ORICHALCUM_NAME
source: AFFECTED BY AURA: ORICHALCUM
bg: 受到光环：奥利哈刚影响
de: VULNERABILI ALL'AURA: ORICALCO
es: [null]
fr: VON AURA BETROFFEN: ORICHALCUM
it: EFEKT AURY: ORICHALCUM
ja: オーラ影響下: オリハルコン
pl: ПОДВЕРЖЕН АУРЕ: ОРИХАЛК
ru: AFECTADO POR EL AURA: ORICALO
zh_cn: AFFECTÉ PAR L'AURA : ORICHALQUE

# DLC2 Necronomicon/KEY_AC_AFFECTED_PROTEANMUTANE_NAME
source: AFFECTED BY AURA: PROTEAN MUTANE
bg: 受到光环：普罗透斯突变烷影响
de: VULNERABILI ALL'AURA: MUTANO VOLATILE
es: [null]
fr: VON AURA BETROFFEN: VERÄNDERLICHES MUTAN
it: EFEKT AURY: ZMIENNY MUTAN
ja: オーラ影響下: プロティアンミューテーン
pl: ПОДВЕРЖЕН АУРЕ: БЕЛКОВЫЙ МУТАГЕН
ru: AFECTADO POR EL AURA: MUTANO PROTEICO
zh_cn: AFFECTÉ PAR L'AURA : MUTANE PROTÉIFORME

# DLC2 Necronomicon/KEY_AC_AFFECTED_LIVINGCRYSTAL_DESCRIPTION
source: Melee attacks apply Stun
bg: 近战攻击施加眩晕效果
de: Gli attacchi in mischia infliggono Stordimento
es: [null]
fr: Nahkampfangriffe betäuben Ziele
it: Ataki wręcz powodują ogłuszenie.
ja: 近接攻撃がスタンを付与する
pl: Атаки ближнего боя накладывают Оглушение
ru: Los ataques cuerpo a cuerpo aplican aturdimiento
zh_cn: Les attaques au corps à corps appliquent Paralysie

# DLC2 Necronomicon/KEY_AC_AFFECTED_ORICHALCUM_DESCRIPTION
source: Gain Invulnerability on Shield Deploy
bg: 护盾部署获得无敌效果
de: Ottieni Invulnerabilità durante lo schieramento di scudi
es: [null]
fr: Erhalte beim Aufstellen von Schilden Unverwundbarkeit
it: Rozmieszczona tarcza staje się niezniszczalna.
ja: シールド展開で半無敵化を獲得する
pl: При накладывании щита применяется Неуязвимость
ru: Otorga invulnerabilidad a los escudos desplegados
zh_cn: Obtient Invulnérabilité au déploiement du bouclier

# DLC2 Necronomicon/KEY_AC_AFFECTED_PROTEANMUTANE_DESCRIPTION
source: Ranged attacks apply Burning
bg: 远程攻击施加燃烧效果
de: Gli attacchi a lungo raggio infliggono Fuoco
es: [null]
fr: Fernkampfangriffe verbrennen Ziele
it: Ataki z odległości powodują efekt zapłonu.
ja: 遠距離攻撃が燃焼を付与する
pl: К атакам дальнего боя применяется Ожог
ru: Los ataques a distancia aplican quemaduras
zh_cn: Les attaques à distance appliquent Brûlure

# DLC2 Necronomicon/KEY_AC_ARMORSTACK_NAME
source: ORICHALCUM SHIELDING
bg: 奥利哈刚防护
de: SCHERMATURA DI ORICALCO
es: [null]
fr: ORICHALCUM-ABSCHIRMUNG
it: TARCZA Z ORICHALCUM
ja: オリハルコン シールディング
pl: ОРИХАЛКОВАЯ ЗАЩИТА
ru: PROTECCIÓN DE ORICALO
zh_cn: PROTECTION D'ORICHALQUE

# DLC2 Necronomicon/KEY_AC_ARMORSTACK_DESCRIPTION
source: Reduce next damage instance by 90%
bg: 下一次受到的伤害减少 90%
de: Riduce i successivi danni subiti del 90%
es: [null]
fr: Verringert den nächsten eintreffenden Schaden um 90 %
it: Powoduje zmniejszenie następnych przyjętych obrażeń o 90%.
ja: 次に受けるダメージが90%減少する
pl: Уменьшает следующий урон на 90%
ru: Reduce el daño en el próximo impacto recibido en un 90 %
zh_cn: Réduit les dégâts de 90 %

# DLC2 Necronomicon/KEY_BASE_TRADE_EXCHANGE_WORTH
source: IS WORTH
bg: 换取
de: VALE
es: [null]
fr: IST WERT:
it: JEST WARTE
ja: につき
pl: СТОИТ
ru: TIENE(N) UN VALOR DE
zh_cn: VAUT

# DLC2 Necronomicon/KEY_AC_PROBELAUNCHINGACTIVATED
source: PROBE LAUNCH ACTIVATED
bg: 探测器发射启动
de: LANCIO DELLA SONDA ATTIVATO
es: [null]
fr: SONDENSTART AKTIVIERT
it: AKTYWOWANO START SONDY
ja: 探査機の発進機起動
pl: ЗАПУСК ЗОНДИРОВАНИЯ АКТИВИРОВАН
ru: LANZAMIENTO DE SONDA ACTIVADO
zh_cn: LANCEMENT DE SONDE ACTIVÉ

# DLC2 Necronomicon/KEY_AC_SELECT
source: Select target location
bg: 选择目标位置
de: Seleziona la posizione bersaglio
es: [null]
fr: Zielort auswählen
it: Wybierz miejsce docelowe
ja: 目標地点を選択
pl: Выбрать местоположение цели
ru: Selecciona la ubicación del objetivo
zh_cn: Sélectionner l'emplacement cible

# DLC2 Necronomicon/KEY_AC_OUTOFRANGE
source: Out of probe launch range
bg: 超出探测器发射范围
de: Al di fuori della portata del lancio della sonda
es: [null]
fr: Außerhalb der Sondenreichweite
it: Poza zasięgiem sondy
ja: 探査機の発進範囲外
pl: Вне зоны пуска зонда
ru: Fuera del alcance de la sonda
zh_cn: Hors portée du lancement de la sonde

# DLC2 Necronomicon/KEY_AC_LAB_UNAVAILABLE
source: lab unavailable
bg: 实验室不可用
de: laboratorio non disponibile
es: [null]
fr: Labor nicht verfügbar
it: laboratorium niedostępne
ja: ラボが利用できない
pl: лаборатория недоступна
ru: laboratorio no disponible
zh_cn: laboratoire indisponible

# DLC2 Necronomicon/KEY_AC_SITE_UNAVAILABLE
source: site unavailable
bg: 地点不可用
de: sito non disponibile
es: [null]
fr: Ort nicht verfügbar
it: obiekt niedostępny
ja: 利用可能な地点がない
pl: объект недоступен
ru: sitio no disponible
zh_cn: site indisponible

# DLC2 Necronomicon/KEY_MENU_PATCHNOTES_BUTTON
source: PATCH NOTES
bg: 补丁说明
de: Note della patch
es: [null]
fr: PATCHNOTIZEN
it: Informacje o poprawce
ja: パッチノート
pl: Примечания к патчу
ru: Notas del parche
zh_cn: NOTES DE VERSION

# DLC2 Necronomicon/KEY_MENU_PATCHNOTES_TITLE
source: Patch Notes
bg: 补丁说明
de: Note della patch
es: [null]
fr: Patchnotizen
it: Informacje o poprawce
ja: パッチノート
pl: Примечания к патчу
ru: Notas del parche
zh_cn: Notes de version

# DLC2 Necronomicon/KEY_CHARACTERNAME_THESOURCEOFTHEINFESTATION
source: The source of the infestation
bg: 感染源
de: La causa dell’infestazione
es: [null]
fr: Der Ursprung des Befalls
it: Źródło plagi
ja: 侵襲の発生元
pl: Источник заражения
ru: La fuente de la plaga
zh_cn: La source de l'infestation

# DLC2 Necronomicon/KEY_AC_USE_COST
source: USE COST:
bg: 使用消耗：
de: COSTO DI UTILIZZO:
es: [null]
fr: NUTZUNGSKOSTEN:
it: KOSZT UŻYCIA:
ja: 使用コスト:
pl: СТОИМОСТЬ:
ru: COSTE DE USO:
zh_cn: COÛT D'UTILISATION :

# DLC2 Necronomicon/KEY_AC_METAINFO_HARVEST
source: RESOURCE SITE: Send a manned aircraft to obtain exotic material
bg: 资源点：派遣载人飞船获得外来材料
de: SITO DI RISORSE: manda un velivolo dotato di equipaggio per ottenere materiale esotico
es: [null]
fr: RESSOURCEN-ORT: Eine bemanntes Fluggerät entsenden, um fremdartige Materialien zu sammeln
it: ŹRÓDŁO ZASOBÓW: Wyślij statek z załogą, aby zdobyć egzotyczny materiał
ja: 資源地点:特殊素材を獲得するため、搭乗者を備えた航空機を派遣せよ
pl: РУИНЫ С РЕСУРСАМИ: отправьте пилотируемый самолет за экзотическим материалом
ru: SITIO DE RECURSOS: Envía una nave tripulada a obtener materiales exóticos
zh_cn: SITE DE RESOURCE : Envoyez un vaisseau avec pilote pour récupérer le matériau exotique

# DLC2 Necronomicon/KEY_AC_METAINFO_REFINERY
source: PROCESSING SITE: Control enables manufacture from exotic material
bg: 资源点：控制可制造外来材料
de: SITO DI LAVORAZIONE: controlla per poter fabbricare del materiale esotico
es: [null]
fr: VERARBEITUNGSORT: Kontrollieren, um in der Lage zu sein, fremdartige Materialien herzustellen
it: INSTALACJA DO PRZETWARZANIA: Przejmij kontrolę, aby wytwarzać egzotyczny materiał
ja: 精製地点:支配権を有することで、特殊素材を使用した製造が可能となる
pl: ОЧИСТНЫЕ СООРУЖЕНИЯ: захватите, чтобы производить экзотический материал
ru: SITIO DE PROCESAMIENTO: Debemos ser capaces de fabricar materiales exóticos
zh_cn: SITE DE TRAITEMENT : Contrôlez-le pour pouvoir produire le matériau exotique

# DLC2 Necronomicon/KEY_EMP_RESISTANCE_NAME
source: EMP RESISTANT
bg: 抗电磁脉冲
de: RESISTENTE ALL'IMPULSO ELETTROMAGNETICO
es: [null]
fr: EMP-BESTÄNDIG
it: ODPORNY NA USZKODZENIA ELEKTROMAGNETYCZNE
ja: EMP耐性
pl: УСТОЙЧИВОСТЬ К ЭМИ
ru: RESISTENCIA A LOS PEM
zh_cn: RÉSISTANCE AUX EMP

# DLC2 Necronomicon/KEY_EMP_RESISTANCE_DESCRIPTION
source: Reduces effect of EMP damage by half
bg: 将受到的电磁脉冲伤害减半
de: Dimezza gli effetti dei danni da impulso elettromagnetico
es: [null]
fr: Reduziert die Wirkung von EMP-Schaden um die Hälfte
it: Obniża skutki obrażeń elektromagnetycznych o połowę
ja: EMPダメージの効果を半分に減少させる
pl: Уменьшает урон от электромагнитного импульса в два раза
ru: Reduce a la mitad el efecto del daño de PEM.
zh_cn: Réduit l'effet des dégâts EMP de moitié

# DLC2 Necronomicon/KEY_GEOSCAPE_MESSAGE_EXCAVATION
source: Phoenix Point will excavate the ancient ruins in {0} hours
bg: 凤凰点将于 {0} 小时后挖掘古代遗迹
de: Phoenix Point completerò lo scavo delle antiche rovine tra {0} ore
es: [null]
fr: Phoenix Point wird die uralten Ruinen in {0} Stunden ausgraben.
it: Phoenix Point odkopie ruiny pradawnych za {0} godz.
ja: フェニックスポイントが{0}時間で古代遺跡を発掘
pl: Проект Феникс раскопает древние руины через {0} ч.
ru: Punto Fénix hará una excavación en las ruinas antiguas dentro de {0} horas
zh_cn: Phoenix Point va fouiller les ruines antiques dans {0} heures

# DLC2 Necronomicon/KEY_TRITON_PRAETORIAN
source: TRITON PRAETORIAN
bg: 触手鱼人执政官
de: PRETORIANO TRITONE
es: [null]
fr: TRITON-PRÄTORIANER
it: TRYTON-PRETORIANIN
ja: トリトン プラエトリアン
pl: ТРИТОН-ПРЕТОРИАНЕЦ
ru: TRITÓN PRETORIANO
zh_cn: TRITON PRÉTORIEN

# DLC2 Necronomicon/KEY_LATE_PROTEANMUTANE
source: Protean Mutane
bg: 普罗透斯突变烷
de: Mutano volatile
es: [null]
fr: Veränderliches Mutan
it: Zmienny mutan
ja: プロティアンミューテーン
pl: Белковый мутаген
ru: Mutano proteico
zh_cn: Mutane protéiforme

# DLC2 Necronomicon/KEY_LATE_ORICHALCUM
source: Orichalcum
bg: 奥利哈刚
de: Oricalco
es: [null]
ja: オリハルコン
pl: Орихалк
ru: Oricalo
zh_cn: Orichalque

# DLC2 Necronomicon/KEY_LATE_LIVINGCRYSTAL
source: Living Crystal
bg: 活体水晶
de: Cristallo vivente
es: [null]
fr: Lebendkristall
it: Żywy kryształ
ja: リビングクリスタル
pl: Живой кристалл
ru: Cristal viviente
zh_cn: Cristal vivant

# DLC2 Necronomicon/KEY_OBJECTIVE_ATLEASTONESCIENTIST
source: AT LEAST ONE SCIENTIST MUST SURVIVE
bg: 至少一位科学家必须存活
de: ALMENO UNO SCIENZIATO DEVE SOPRAVVIVERE
es: [null]
fr: MINDESTENS EIN WISSENSCHAFTLER MUSS ÜBERLEBEN
it: PRZETRWAĆ MUSI PRZYNAJMNIEJ JEDEN NAUKOWIEC
ja: 最低でも科学者1名は必ず生き残ること
pl: ХОТЯ БЫ ОДИН УЧЕНЫЙ ДОЛЖЕН ВЫЖИТЬ
ru: DEBE SOBREVIVIR AL MENOS UN CIENTÍFICO
zh_cn: AU MOINS UN SCIENTIFIQUE DOIT SURVIVRE

# DLC2 Necronomicon/KEY_ASSETS_LOAD_FAILED
source: Some corrupt files were detected. Please exit the game and reinstall it.\nIf problems persist, please contact Snapshot Games support.
bg: 检测到一些损坏文件。请退出游戏并重新安装。\n如果仍然存在问题，请联系 Snapshot Games 支持。
de: Sono stati individuati alcuni file corrotti. Esci dal gioco e reinstallalo.\nSe il problema persiste, contatta l'assistenza di Snapshot Games.
es: [null]
fr: Es wurden beschädigte Dateien erkannt. Bitte beende das Spiel und installiere es neu.\nBei anhaltenden Problemen kontaktiere bitte den Support von Snapshot Games.
it: Wykryto uszkodzone pliki. Zamknij grę i zainstaluj ją ponownie.\nGdyby problem nie ustąpił, skontaktuj się z działem obsługi klienta firmy Snapshot Games.
ja: 破損したファイルが検出されました。ゲームを終了し再インストールを行ってください。\n問題が継続した場合は、Snapshot Gamesのサポートまでご連絡をお願いします。
pl: Обнаружены поврежденные файлы. Выйдите из игры и переустановите ее.\nЕсли это не устранит проблему, обратитесь в службу поддержки Snapshot Games.
ru: Se han detectado algunos archivos corruptos. Sal del juego y vuelve a instalarlo.\nSi los problemas no desaparecen, ponte en contacto con servicio de asistencia técnica de Snapshot Games.
zh_cn: Des fichiers corrompus ont été détectés. Veuillez quitter le jeu et le réinstaller.\nSi le problème persiste, contactez le service d'assistance de Snapshot Games.

# Darleth/KEY_TRADE_HAVEN
source: TRADE RESOURCES WITH {0}
bg: 用 {0} 交易资源
de: SCAMBIA RISORSE CON {0}
es: [null]
fr: TAUSCHE RESSOURCEN MIT {0}
it: HANDLUJ ZASOBAMI Z: {0}
ja: {0}との資源トレード
pl: ОБМЕНЯТЬСЯ РЕСУРСАМИ С: {0}
ru: INTERCAMBIAR RECURSOS CON {0}
zh_cn: ÉCHANGER DES RESSOURCES AVEC {0}

# Darleth/KEY_TRADE_SELECT
source: SELECT HAVEN RESOURCE
bg: 选择避难所资源
de: SELEZIONA LA RISORSA DEL RIFUGIO
es: [null]
fr: ZUFLUCHT-RESSOURCE WÄHLEN
it: WYBIERZ ZASÓB BASTIONU
ja: ヘイヴン側の資源を選択
pl: ВЫБРАТЬ РЕСУРС УБЕЖИЩА
ru: SELECCIONAR RECURSO DEL REFUGIO
zh_cn: SÉLECTIONNER RESSOURCE DU REFUGE

# Darleth/KEY_TRADE_COSTS
source: COSTS
bg: 花费
de: COSTI
es: [null]
fr: KOSTEN
it: KOSZT
ja: コスト
pl: СТОИМОСТЬ
ru: COSTES
zh_cn: COÛT

# Darleth/KEY_TRADE_EXCHANGE
source: EXCHANGE
bg: 交换
de: SCAMBIA
es: [null]
fr: TAUSCHEN
it: WYMIANA
ja: 拠出
pl: ОБМЕНЯТЬ
ru: INTERCAMBIO
zh_cn: ÉCHANGER

# Darleth/KEY_TRADE_FOR
source: FOR
bg: 换取
de: PER
es: [null]
fr: GEGEN
it: ZA
ja: 受け取り
pl: НА
ru: POR
zh_cn: CONTRE

# Darleth/KEY_TRADE_PHOENIX
source: PHOENIX PROJECT RESOURCES
bg: 凤凰计划资源
de: RISORSE DEL PROGETTO PHOENIX
es: [null]
fr: PHOENIX-PROJEKT-RESSOURCEN
it: ZASOBY PROJEKTU PHOENIX
ja: フェニックスプロジェクトの資源
pl: РЕСУСРЫ ПРОЕКТА ФЕНИКС
ru: RECURSOS DEL PROYECTO FÉNIX
zh_cn: RESSOURCES DU PROJET PHOENIX

# Darleth/KEY_TRADE_NOTIFICATION
source: TRADE {0} FOR {1}
bg: 用 {0} 换取 {1}
de: SCAMBIA {0} PER {1}
es: [null]
fr: {0} GEGEN {1} TAUSCHEN
it: WYMIANA: {0} ZA {1}
ja: {0}を{1}とトレードした
pl: ОБМЕНЯТЬ {0} НА {1}
ru: INTERCAMBIAR {0} POR {1}
zh_cn: ÉCHANGER {0} CONTRE {1}

# Darleth/KEY_TRADE_INSUFFICIENT
source: NOT ENOUGH RESOURCES TO TRADE
bg: 可交易资源不足
de: RISORSE INSUFFICIENTI DA SCAMBIARE
es: [null]
fr: ZU WENIG RESSOURCEN ZUM TAUSCHEN
it: ZBYT MAŁO ZASOBÓW, BY DOKONAĆ HANDLU
ja: トレードするための資源が足りない
pl: НЕДОСТАТОЧНО РЕСУРСОВ
ru: NO HAY SUFICIENTES RECURSOS PARA INTERCAMBIAR
zh_cn: RESSOURCES INSUFFISANTES POUR L'ÉCHANGE

# Danforth/KEY_OBJECTIVE_PICK_RESOURCES
source: RESOURCE PACKS COLLECTED: {0}/{1}
bg: 收集资源包：{0}/{1}
de: PACCHETTI RISORSE RACCOLTI: {0}/{1}
es: [null]
fr: EINGESAMMELTE RESSOURCENPAKETE: {0}/{1}
it: ZEBRANE PAKIETY ZASOBÓW: {0}/{1}
ja: 回収された資源パック: {0}/{1}
pl: СОБРАНО НАБОРОВ С РЕСУРСАМИ: {0}/{1}
ru: PAQUETES DE RECURSOS RECOLECTADO: {0}/{1}
zh_cn: PACKS DE RESSOURCES RÉCUPÉRÉS : {0}/{1}

# Danforth/KEY_RESOURCE_FOOD_NAME
source: FOOD PACK
bg: 食物包
de: PACCHETTO DI CIBO
es: [null]
fr: LEBENSMITTEL-PAKET
it: PAKIET ŻYWNOŚCIOWY
ja: 食料パック
pl: ПРОДУКТОВЫЙ НАБОР
ru: PAQUETE DE COMIDA
zh_cn: PACK DE VIVRES

# Danforth/KEY_RESOURCE_FOOD_DESCRIPTION
source: Concentrated nutrient portions
bg: 浓缩的营养口粮
de: Porzioni di nutrienti concentrati
es: [null]
fr: Konzentrierte Nährstoffportionen
it: Skoncentrowane substancje odżywcze.
ja: 濃縮栄養食
pl: Концентрированные питательные вещества
ru: Porciones nutritivas concentradas
zh_cn: Portions de nutriments concentrés

# Danforth/KEY_RESOURCE_MATERIALS_NAME
source: MATERIAL PACK
bg: 材料包
de: PACCHETTO DI MATERIALI
es: [null]
fr: MATERIAL-PAKET
it: PAKIET MATERIAŁOWY
ja: マテリアルパック
pl: НАБОР МАТЕРИАЛОВ
ru: PAQUETE DE MATERIALES
zh_cn: PACK DE MATÉRIAUX

# Danforth/KEY_RESOURCE_MATERIALS_DESCRIPTION
source: Construction materials
bg: 建筑材料
de: Materiali da costruzione
es: [null]
fr: Baustoffe
it: Materiały budowlane
ja: 製造用資材
pl: Материалы для строительства
ru: Materiales de construcción
zh_cn: Matériaux de construction

# Danforth/KEY_RESOURCE_MUTAGENS_NAME
source: MUTAGEN PACK
bg: 突变原包
de: PACCHETTO DI MUTAGENI
es: [null]
fr: MUTAGEN-PAKET
it: PAKIET MUTAGENÓW
ja: ミュータジェンパック
pl: НАБОР МУТАГЕНОВ
ru: PAQUETE DE MUTÁGENOS
zh_cn: PACK DE MUTAGÈNES
