Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_SYMES_RETREAT_3
source: My best weapon is my mind, and I need silence to put it to work.
bg: 我最好的武器是我的意志，我需要安静下来才能让它运转。
de: La mia mente è l'arma migliore che ho, e per farla funzionare mi serve il silenzio.
es: Моим лучшим оружием является мой разум, и мне нужна тишина, чтобы заставить его работать.
fr: Meine beste Waffe ist mein Verstand, und ich brauche Stille, um sie zu nutzen.
it: Moją najlepszą bronią jest mój własny umysł i potrzebuję ciszy, aby ją wykorzystać.
ja: 私の最も得意とする武器はこの頭脳。[LF]それを研究に用いるには、静寂が必要だ。
pl: Моим лучшим оружием является мой разум, и мне нужна тишина, чтобы заставить его работать.
ru: Mi mejor arma es mi mente, y necesito silencio para que pueda trabajar.
zh_cn: Ma meilleure arme est mon esprit, et j'ai besoin de silence pour l'optimiser.

# Cinematic Subtitles/KEY_SYMES_RETREAT_4
source: The history of the Phoenix Project is a complex tapestry.
bg: 凤凰计划的历史是一张错综复杂的巨毯。
de: La storia del Progetto Phoenix è un intreccio complesso.
es: Historia Projektu Phoenix przypomina gobelin o skomplikowanym wzorze.
fr: Die Geschichte des Phoenix-Projekts ist ein komplexes Gewebe.
it: Historia Projektu Phoenix przypomina gobelin o skomplikowanym wzorze.
ja: フェニックスプロジェクトの歴史は複雑に絡み合っている。
pl: История Проекта Феникс очень сложная и богатая.
ru: La historia del Proyecto Fénix es un complejo entramado.
zh_cn: L'histoire du Projet Phoenix est une fresque complexe.

# Cinematic Subtitles/KEY_SYMES_RETREAT_5
source: In Russia, Turkey, Britain, Spain... not one unbroken lineage, but a tangle of organizations
bg: 俄罗斯，土耳其，英国，西班牙…它并不是完整的传承，而是一个交织在一起的组织
de: In Russia, Turchia, Gran Bretagna, Spagna... non è un'unica discendenza diretta, ma un groviglio di organizzazioni
es: En Russie, Turquie, Grande-Bretagne, Espagne... ce n'est pas une lignée ininterrompue, mais un enchevêtrement d'organisations,
fr: In Russland, der Türkei, Großbritannien, Spanien - nicht eine ununterbrochene Linie, sondern ein Gewirr von Organisationen.
it: Rosja, Turcja, Wielka Brytania, Hiszpania... nie jest to jedna nieprzerwana nić, ale istna plątanina organizacji.
ja: ロシア、トルコ、イギリス、スペイン… 途切れなき系統の組織ではなく、 複数の組織がもつれ合ったものだった。
pl: В России, Турции, Великобритании, Испании... это ни одна непрерывная линия, а клубок организаций,
ru: Presente en Rusia, Turquía, Gran Bretaña, España... Su influencia llega a cualquier rincón con su maraña de organizaciones,
zh_cn: En Russie, Turquie, Grande-Bretagne, Espagne... ce n'est pas une lignée ininterrompue, mais un enchevêtrement d'organisations,

# Cinematic Subtitles/KEY_SYMES_RETREAT_6
source: each passing the torch to the next, with only one goal: to protect the human race.
bg: 相互传递火炬，全都是为了一个目标：保护人类。
de: in cui ognuna passa il testimone alla successiva, con un unico obiettivo: proteggere la specie umana.
es: Każda z nich przekazuje pochodnię następnej, a wszystkim przyświeca jeden wspólny cel: ochrona ludzkości.
fr: Jede übergibt die Fackel an die nächste, mit nur einem Ziel: die menschliche Rasse zu schützen.
it: Każda z nich przekazuje pochodnię następnej, a wszystkim przyświeca jeden wspólny cel: ochrona ludzkości.
ja: それぞれが次代へとバトンを渡していく。 人類種を守るというただ一つのゴールを目指して。
pl: каждая из которых передает эстафету другой, преследуя одну лишь цель: защитить человеческую расу.
ru: todas ellas pasándose el testigo la una a la otra con un único objetivo: proteger a la raza humana.
zh_cn: chacune passant le flambeau à la suivante, avec un objectif unique : protéger la race humaine.

# Cinematic Subtitles/KEY_SYMES_RETREAT_7
source: But protect it from what? Did they know about the Pandoravirus, and if so, how?
bg: 但是为了保护人类免受什么危险呢？难道他们也知道潘多拉病毒？如果真是如此，又该用什么方法呢？
de: Ma proteggerla da cosa? Sapevano del Pandoravirus, e se sì, come facevano?
es: Mais la protéger de quoi ? Connaissaient-ils le Pandoravirus ? Et si oui, comment ?
fr: Aber wovor schützen? Wussten sie von dem Pandoravirus und wenn ja, wie?
it: Ale przed czym chronić? Czy wiedzieli o Pandorawirusie? A jeśli tak, to skąd?
ja: だが、何から守るというのか？ 彼らはパンドラウィルスについて知っていたのか？ だとすれば、どうやって知った？
pl: Но от чего? Знали ли они о пандоровирусе, и если да, то откуда?
ru: Pero ¿protegerla de qué? ¿Sabían lo del Pandoravirus? Siendo así, ¿cómo?
zh_cn: Mais la protéger de quoi ? Connaissaient-ils le Pandoravirus ? Et si oui, comment ?

# Cinematic Subtitles/KEY_SYMES_RETREAT_8
source: The answers are out there. So much has been investigated and collected and analyzed.
bg: 答案在外面，等待人寻找。我已经进行了无数次调查、收集和分析。
de: Le risposte erano là fuori. C'è una quantità sterminata di informazioni cercate, raccolte e analizzate.
es: Le risposte erano là fuori. C'è una quantità sterminata di informazioni cercate, raccolte e analizzate.
fr: Die Antworten sind da draußen. So viel wurde untersucht und gesammelt und analysiert.
it: Odpowiedzi gdzieś istnieją. Tak wiele zbadano, zebrano i przeanalizowano.
ja: その答えは外の世界にある。 非常に多くの事が調査され、収集され、解析されてきたのだ。
pl: Ответ должен быть где-то рядом. Столько всего было исследовано, собрано и проанализировано.
ru: Las respuestas están ahí fuera. Se ha investigado, recopilado y analizado mucha información.
zh_cn: Les réponses sont quelque part. On a tellement examiné, recueilli, analysé.

# Cinematic Subtitles/KEY_SYMES_RETREAT_9
source: But it’s all scattered… lost. I don’t know if it’s possible to track it all down, but I have to try.[CR][LF]
bg: 但这些数据都很零碎…有些甚至已经彻底消失了。我不知道我能否找到这些数据，但我必须尝试一番。[LF]
de: Ma sono sparse... perdute. Non so se è possibile rintracciarle tutte, ma devo provarci.[LF]
es: Aber es ist alles verstreut ... verloren. Ich weiß nicht, ob es möglich ist, alles aufzuspüren, aber ich muss es versuchen.
fr: Aber es ist alles verstreut ... verloren. Ich weiß nicht, ob es möglich ist, alles aufzuspüren, aber ich muss es versuchen.
it: Ale to wszystko uległo rozproszeniu... zostało utracone. Nie wiem, czy da się to wyśledzić i odnaleźć, ale muszę spróbować.
ja: しかしそれらは全て拡散し…失われてしまった。全てを探し当てられる ものなのかどうかは分からない。だがやってみなければならない。
pl: Но все это теперь... утеряно. Не знаю, сможем ли мы восстановить эти знания, но попытаться стоит.[LF]
ru: Pero está toda tan dispersa y... perdida. No sé si será posible recuperarla toda, pero debo intentarlo.
zh_cn: Mais tout est dispersé... perdu. Je ne sais pas s'il est possible de tout retrouver, mais je dois essayer.[LF]

# Cinematic Subtitles/KEY_SYMES_RETREAT_10
source: There’s only one thing I’m sure of: I can’t stay here anymore.
bg: 我唯一确信的一件事是：我不能再待在这里了。
de: Ho solo un'unica certezza: non posso più restare qui.
es: Il n'y a qu'une seule chose dont j'ai la certitude : je ne peux pas rester ici plus longtemps.
fr: Es gibt nur eine Sache, bei der ich mir sicher bin: Ich kann nicht mehr hierbleiben.
it: Jestem pewien tylko jednego: nie mogę tu już dłużej być.
ja: 一つだけ確かなことがある。[LF]もはや、私はここに留まってはいられないということだ。
pl: Я уверен только в одном: Я не могу больше оставаться здесь.
ru: Solo hay una cosa que doy por sentado, y es que no puedo quedarme aquí ni un minuto más.
zh_cn: Il n'y a qu'une seule chose dont j'ai la certitude : je ne peux pas rester ici plus longtemps.

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_1
source: In his essays, my great-grandfather recounts the story of the ill-fated Qinling-Bashan
bg: 我的曾祖父在文章中提到了 1915 年惨遭厄运的秦岭-巴山探险队的故事，
de: Nei suoi scritti, il mio bisnonno racconta la storia tragica della spedizione in Qinling-Bashan
es: In seinen Essays erzählt mein Urgroßvater die Geschichte der unglücklichen Qinling-Bashan-Expedition
fr: In seinen Essays erzählt mein Urgroßvater die Geschichte der unglücklichen Qinling-Bashan-Expedition
it: Mój pradziadek opisał w swoich esejach historię niefortunnej ekspedycji w rejon Qinling-Bashan
ja: 私の曽祖父はそのエッセイの中で、[LF]1915年の悲運の崑崙巴山探検の物語と
pl: В своих заметках мой прадед рассказывает историю злополучной экспедиции в Циньлин-Башан
ru: En sus memorias, mi bisabuelo narra la historia de la desafortunada expedición de Qinling-Bashan,
zh_cn: Dans ses essais, mon arrière-grand-père raconte l'histoire de l'expédition funeste

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_2
source: expedition of 1915 and the journal of Lei Meng, the leader of the mission
bg: 还有那支探险队队长雷蒙的日记。
de: del 1915 e del diario di Lei Meng, che era a capo della missione
es: 1915 года, а также упоминает журнал Лэй Мэн, который был руководителем экспедиции
fr: von 1915 und dem Tagebuch von Lei Meng, dem Leiter der Mission,
it: w 1915 roku. Wspomniał też o dzienniku Lei Menga, dowódcy misji,
ja: その探検隊のリーダーであり、[LF]地下深くの忘れ去られた先史文明の証拠を発見した
pl: 1915 года, а также упоминает журнал Лэй Мэн, который был руководителем экспедиции
ru: en 1915, y de Lei Ming, líder de la misión
zh_cn: de Qinling Bashan en 1915 et du journal de Lei Meng, le chef de la mission

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_3
source: who found evidence of a forgotten protocivilization deep below the ground.
bg: 正是他证明了在这地底深处埋藏着一个早已被人遗忘的古代文明。
de: che nelle profondità del terreno scoprì le tracce di una proto-civiltà dimenticata.
es: en la que se encontraron pruebas de una protocivilización olvidada en las profundidades de la tierra.
fr: der Beweise für eine vergessene Protozivilisation tief unter Erde fand.
it: który głęboko pod ziemią znalazł dowody na istnienie zapomnianej protocywilizacji.
ja: 雷蒙の日誌について述べている。
pl: и обнаружил следы существования забытой протоцивилизации глубоко под землей.
ru: en la que se encontraron pruebas de una protocivilización olvidada en las profundidades de la tierra.
zh_cn: qui avait trouvé des preuves d'une proto-civilisation oubliée sous terre.

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_4
source: There is also mention of James Dawson, a British photographer
bg: 日记中还提到了一位英国摄影师詹姆斯·道森，
de: Si fa anche menzione di James Dawson, un fotografo britannico
es: En ellas también se hace mención a James Dawson, un fotógrafo británico
fr: Es wird auch James Dawson erwähnt, ein britischer Fotograf,
it: Jest też tam wzmianka o Jamesie Dawsonie, brytyjskim fotografie,
ja: そこにはまた、探検チームから貴重なサンプルの大半を盗んだ
pl: Он также упоминает британского фотографа Джеймса Доусона,
ru: En ellas también se hace mención a James Dawson, un fotógrafo británico
zh_cn: Il fait également mention de James Dawson, un photographe britannique,

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_5
source: who stole most of the precious samples recovered by the team.
bg: 他偷走了探险队的大部分宝贵样本。
de: che rubò gran parte dei preziosi reperti recuperati dalla squadra.
es: qui avait dérobé les échantillons les plus précieux récupérés par l'équipe.
fr: der die meisten der vom Team geborgenen wertvollen Proben gestohlen hatte.
it: który ukradł większość cennych próbek pozyskanych przez zespół badawczy.
ja: イギリスの写真家、ジェームス・ドーソンについても述べられていた。
pl: который украл большинство ценных образцов, найденных командой.
ru: que robó la mayoría de las preciadas muestras que recuperó dicho equipo.
zh_cn: qui avait dérobé les échantillons les plus précieux récupérés par l'équipe.

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_6
source: What became of Dawson has always been a mystery, but now I know the mundane truth
bg: 道森的命运最后如何一直都是个未解之谜，但现在我却知道这个普通得不能再普通的事实：
de: Cosa ne fu di Dawson è sempre stato un mistero, ma io ora conosco la banale verità
es: Ce qu'advint de Dawson a toujours été un mystère, mais je connais maintenant la simple vérité ;
fr: Was aus Dawson wurde, war schon immer ein Geheimnis, aber jetzt kenne ich die banale Wahrheit.
it: Losy Dawsona były zawsze owiane tajemnicą, ale teraz znam smutną prawdę.
ja: その後ドーソンがどうなったかについては謎のままであったが、 今の私は平凡な真実を知っている。
pl: То, что стало с Доусоном, всегда было загадкой, но теперь я знаю прозаичную правду:
ru: Lo que sucedió con Dawson ha sido siempre un misterio, pero ahora sé la realidad,
zh_cn: Ce qu'advint de Dawson a toujours été un mystère, mais je connais maintenant la simple vérité ;

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_7
source: he died here in the mountains, forgotten and alone.
bg: 他孤零零地死在了这片群山之中，早已被众人遗忘。
de: è morto qui sulle montagne, solo e dimenticato da tutti.
es: è morto qui sulle montagne, solo e dimenticato da tutti.
fr: Er starb er hier in den Bergen, vergessen und allein.
it: Umarł tutaj, w górach, zapomniany i samotny.
ja: 彼はこの山脈の中で、一人孤独に忘れ去られたまま死んだのだ。
pl: он умер здесь, в горах, в полной изоляции и одиночестве.
ru: que murió en estas montañas, olvidado y solo.
zh_cn: il est mort ici dans les montagnes, oublié et seul.

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_8
source: This protocivilization... could it hold the key to defeating the Pandoravirus?
bg: 这个远古文明…会是战胜潘多拉病毒的关键吗？
de: Questa proto-civiltà... forse cela il segreto per sconfiggere il Pandoravirus?
es: Cette proto-civilisation... pourrait-elle être la clé permettant de vaincre le Pandoravirus ?
fr: Diese Protozivilisation - könnte sie der Schlüssel zum Sieg über den Pandoravirus enthalten?
it: Czy ta protocywilizacja mogła mieć klucz do pokonania Pandorawirusa?
ja: この先史文明に…パンドラウィルスを 打ち破るためのカギがあるのではないか？
pl: Может ли эта протоцивилизация стать ключом к победе над пандоравирусом?
ru: Esta protocivilización... ¿podría ser la clave para derrotar al Pandoravirus?
zh_cn: Cette proto-civilisation... pourrait-elle être la clé permettant de vaincre le Pandoravirus ?

# Cinematic Subtitles/KEY_SYMES_SINKHOLES_9
source: They say history repeats itself. Has all of this happened before?
bg: 人们常说，历史就是不断地重演。难道这一切在过去也曾发生过？
de: Dicono che la storia si ripete. Che sia tutto già successo in passato?
es: Dicen que la historia es cíclica, que siempre se repite. ¿Es posible que todo esto haya sucedido en el pasado?
fr: Man sagt, dass sich Geschichte wiederholt. Ist das alles schon mal passiert?
it: Mówią, że historia lubi się powtarzać. Czy to wszystko zdarzyło się już wcześniej?
ja: 歴史は繰り返されるという。 この事態全てが、以前にも起こった事があるのではないか？
pl: Говорят, что история повторяется. Быть может это уже было раньше?
ru: Dicen que la historia es cíclica, que siempre se repite. ¿Es posible que todo esto haya sucedido en el pasado?
zh_cn: On dit que l'histoire se répète. Tout cela s'est-il déjà produit ?

# Cinematic Subtitles/KEY_SYMES_SIBERIA_1
source: In 2022, a group of researchers investigating an Anthrax outbreak
bg: 2022 年，一组研究人员在西伯利亚失踪。
de: Nel 2022, un gruppo di ricercatori scomparve mentre indagava su un'epidemia di antrace
es: En el año 2022, un grupo de investigadores, el cual se encontraba examinando un brote de carbunco
fr: Im Jahr 2022 verschwand eine Gruppe von Forschern, die einen Anthrax-Ausbruch
it: W 2022 roku zaginęła grupa naukowców badająca wybuch epidemii wąglika
ja: 2022年、シベリア北部の永久凍土の 融解によって[LF]引き起こされた炭疽菌の大発生を
pl: В 2022 году группа исследователей расследует вспышку сибирской язвы,
ru: En el año 2022, un grupo de investigadores, el cual se encontraba examinando un brote de carbunco
zh_cn: En 2022, un groupe de chercheurs enquêtant sur une épidémie d'Anthrax

# Cinematic Subtitles/KEY_SYMES_SIBERIA_2
source: caused by melting permafrost in northern Siberia went missing.
bg: 当时他们正在调查因融化冻土而引起的炭疽疫情。
de: causata dallo scioglimento del permafrost nella Siberia settentrionale.
es: untersuchten, der durch das Schmelzen von Permafrost in Nordsibirien verursacht wurde.
fr: untersuchten, der durch das Schmelzen von Permafrost in Nordsibirien verursacht wurde.
it: spowodowanej topnieniem wiecznej zmarzliny na północnej Syberii.
ja: 調査していた研究者のグループが行方不明になった。
pl: вызванной таянием вечной мерзлоты в северной Сибири, и пропадает без вести.
ru: que tuvo lugar al derretirse el hielo del norte de Siberia, desapareció.
zh_cn: causée par la fonte du pergélisol dans le nord de la Sibérie a disparu.

# Cinematic Subtitles/KEY_SYMES_SIBERIA_3
source: The Phoenix Project tried to find out what happened to them
bg: 凤凰计划曾试图查明他们到底遭遇了什么事情。
de: Il Progetto Phoenix tentò di scoprire cosa gli fosse capitato
es: Das Phoenix-Projekt wollte herausfinden, was mit ihnen passiert war.
fr: Das Phoenix-Projekt wollte herausfinden, was mit ihnen passiert war.
it: Projekt Phoenix próbował się dowiedzieć, co się z nimi stało,
ja: フェニックスプロジェクトは彼らに何が起こったのかを突き止めようとしたが
pl: Проект Феникс попытался выяснить, что с ними случилось,
ru: El Proyecto Fénix intentó descubrir qué les sucedió,
zh_cn: Le Projet Phoenix a essayé de découvrir ce qui leur était arrivé,

# Cinematic Subtitles/KEY_SYMES_SIBERIA_4
source: but our resources were stretched too thin
bg: 但我们的资源非常有限，
de: ma le nostre risorse si stavano assottigliando
es: ma le nostre risorse si stavano assottigliando
fr: aber unsere Ressourcen reichten nicht aus,
it: ale mieliśmy zbyt mało zasobów,
ja: 私達の資源人員が到底回っておらず、
pl: но наши ресурсы были слишком истощены,
ru: pero nuestros recursos eran demasiado escasos
zh_cn: mais nos ressources étaient insuffisantes

# Cinematic Subtitles/KEY_SYMES_SIBERIA_5
source: and our allies in the Russian government were losing influence. So we let it go.
bg: 而我们在俄罗斯政府的同盟也在逐渐失去影响力。因此我们就放弃了调查。
de: e tutti i nostri alleati nel governo russo stavano perdendo potere. Quindi lasciammo perdere.
es: und unsere Verbündeten in der russischen Regierung hatten ihren Einfluss verloren. Also ließen wir die Sache auf sich beruhen.
fr: und unsere Verbündeten in der russischen Regierung hatten ihren Einfluss verloren. Also ließen wir die Sache auf sich beruhen.
it: a nasi sojusznicy w rządzie rosyjskim tracili wpływy. Więc zaprzestaliśmy poszukiwań.
ja: ロシア政府内部の協力者達も影響力を失いつつあった。[LF]それ故、私達は見過ごした。
pl: а наши союзники в российском правительстве теряли влияние. Поэтому мы пустили это дело на самотек.
ru: y nuestros aliados del gobierno ruso estaban perdiendo influencia, por lo que abandonamos la investigación.
zh_cn: et nos alliés dans le gouvernement russe perdant de l'influence, nous avons abandonné les recherches.

# Cinematic Subtitles/KEY_SYMES_SIBERIA_6
source: All these years later, looking at these samples, I wonder... is this where it started?
bg: 这么多年之后，当我看到这些样本时，我不禁在想…这就是一切开始的地方吗？
de: Dopo tutti questi anni, osservando quei campioni mi chiedo... è lì che è iniziato tutto?
es: Nach all diesen Jahren, wenn ich mir diese Proben ansehe, frage ich mich - war dies der Ort, wo alles angefangen hat?
fr: Nach all diesen Jahren, wenn ich mir diese Proben ansehe, frage ich mich - war dies der Ort, wo alles angefangen hat?
it: Teraz, wiele lat później, patrzę na te próbki i zastanawiam się... czy to wszystko zaczęło się właśnie tam?
ja: この月日が経った今になってこれらのサンプルを見ていると、 疑問が湧いてくる…あれが始まりだったのではないだろうか？
pl: Все эти годы спустя, глядя на эти образцы, мне интересно... неужели это стало началом?
ru: Después de todos estos años, y viendo ahora estas muestras, me pregunto... ¿Puede que todo empezara con esto?
zh_cn: Toutes ces années plus tard, en examinant ces échantillons, je me demande... est-ce là que tout a commencé ?

# Cinematic Subtitles/KEY_SYMES_SIBERIA_7
source: Is this the first outbreak? If we had done more... could we have stopped it?
bg: 这里就是病毒首次爆发的地方吗？如果我们曾经再往前多走一步…我们能否阻止这一切？
de: È stata questa la prima epidemia? Se avessimo fatto qualcosa in più... avremmo potuto fermarla?
es: Czy tam wirus pojawił się po raz pierwszy? Czy bylibyśmy w stanie go powstrzymać... jeśli udałoby się nam więcej zdziałać?
fr: War dies der erste Ausbruch? Wenn wir mehr getan hätten - hätten wir es verhindern können?
it: Czy tam wirus pojawił się po raz pierwszy? Czy bylibyśmy w stanie go powstrzymać... jeśli udałoby się nam więcej zdziałać?
ja: これがファーストミストの拡散だったのでは？[LF]私達がもっと動いていれば…止めることができたのではないか？
pl: Было ли это первой вспышкой? Если бы мы сделали больше... смогли бы остановить вирус?
ru: ¿Fue este el primer brote? Si hubiéramos hecho más... ¿podríamos haberlo detenido?
zh_cn: Est-ce la première épidémie ? Si nous avions fait davantage... Aurions-nous pu l'arrêter ?

# Cinematic Subtitles/KEY_SYMES_SIBERIA_8
source: The genetic material I have recovered might hold the answers, but I'm not sure I want to know.
bg: 我找到的基因材料中应该会有答案，但我不确定我是否真的想要知道这个答案。
de: Il materiale genetico che ho recuperato potrebbe contenere le risposte, ma non so se voglio saperlo.
es: Das genetische Material, das ich gefunden habe, könnte die Antworten enthalten, aber ich bin mir nicht sicher, ob ich sie kennen will.
fr: Das genetische Material, das ich gefunden habe, könnte die Antworten enthalten, aber ich bin mir nicht sicher, ob ich sie kennen will.
it: Odzyskany przeze mnie materiał genetyczny może zawierać odpowiedzi, ale nie jestem pewien, czy chcę je poznać.
ja: 回収した遺伝子物質にその答えがあるかもしれない。 だが私も心の奥底では、知りたくないような気がする。
pl: Генетический материал, который я нашел, может содержать ответы но мои вопросы, но я не уверен, что хочу их знать.
ru: El material genético que he recuperado puede tener respuestas, pero no tengo la certeza de querer saberlas.
zh_cn: Le matériel génétique que j'ai récupéré peut contenir les réponses, mais je ne sais pas si je veux le savoir.

# Cinematic Subtitles/KEY_SYMES_CRYOLAB_1
source: In the 1960s, the Phoenix Project clashed with an unknown intelligence outfit associated with the CIA.
bg: 二十世纪 60 年代，凤凰计划曾经和一个与中央情报局有关的未知情报机构发生了冲突。
de: Negli anni '60, il Progetto Phoenix si scontrò con un gruppo sconosciuto di intelligence legato alla CIA.
es: En la década de los 60, el Proyecto Fénix tuvo desencuentros con un servicio de inteligencia desconocido relacionado con la CIA.
fr: In den 1960er Jahren geriet das Phoenix-Projekt in Konflikt mit einem unbekannten Geheimdienstzweig, der zur CIA gehörte.
it: W latach 60. XX wieku Projekt Phoenix stawiał czoła nieznanej jednostce wywiadowczej związanej z CIA.
ja: 1960年代。フェニックスプロジェクトは、 CIAと関りのある未確認の諜報グルーブと衝突した。
pl: В 1960-х годах проект «Феникс» столкнулся с неизвестной разведывательной службой, связанной с ЦРУ.
ru: En la década de los 60, el Proyecto Fénix tuvo desencuentros con un servicio de inteligencia desconocido relacionado con la CIA.
zh_cn: Dans les années 1960, le Projet Phoenix s'est heurté à un groupe de renseignement inconnu associé à la CIA.

# Cinematic Subtitles/KEY_SYMES_CRYOLAB_2
source: One of these clashes concerned the cultures stored in this lab
bg: 其中一次冲突就与这座实验室中的资料相关。
de: Uno di questi scontri coinvolse le colture conservate in questo laboratorio
es: Uno de esos desencuentros estaba relacionado con los cultivos almacenados en este laboratorio,
fr: Einer dieser Zusammenstöße betraf die in diesem Labor gelagerten Kulturen,
it: Jedno z ich starć dotyczyło kultur przechowywanych w tym laboratorium,
ja: それらの対立の一つは、 このラボに保存されていた 培養物に関わりがあった。
pl: Одно из этих столкновений касалось культур, хранящихся в этой лаборатории,
ru: Uno de esos desencuentros estaba relacionado con los cultivos almacenados en este laboratorio,
zh_cn: L'un des différends concernait les cultures entreposées dans ce laboratoire,

# Cinematic Subtitles/KEY_SYMES_CRYOLAB_3
source: said to be responsible for a ""terrible plague"" somewhere in what was then called the Third World.
bg: 据说这个实验室负责研究在当时一个被称为“第三世界”的地方所爆发的一场“恐怖瘟疫”。
de: ritenute responsabili di una ""terribile infezione"" da qualche parte in quello che veniva chiamato Terzo Mondo.
es: los cuales son considerados como los responsables de una ""horrible plaga"" que tuvo lugar en lo que por entonces se llamaba ""el tercer mundo"".
fr: die für eine ""schreckliche Plage"" irgendwo in der damaligen Dritten Welt verantwortlich sein sollten.
it: które miały być ponoć odpowiedzialne za „straszliwą zarazę” gdzieś w rejonie zwanym wtedy Trzecim Światem.
ja: 当時第三世界と呼ばれていた地域のどこかの、 ""恐ろしい伝染病""の原因とされていたものだ。
pl: которые, по их заявлениям были ответственны за «ужасную чуму» где-то в странах третьего мира.
ru: los cuales son considerados como los responsables de una ""horrible plaga"" que tuvo lugar en lo que por entonces se llamaba ""el tercer mundo"".
zh_cn: soit-disant responsable d'une « terrible épidémie » quelque part dans ce qu'on appelait à l'époque le Tiers-Monde.
