Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_SCYLLA3_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-3[LF]A mutation of Scylla that has evolved to inflict a massive sonic stun effect with its specialized head. Reports indicate the creature is less aggressive than standard Scylla's although protective when approached. The specimen is capable of destroying buildings as well as releasing mist and Mindfraggers when feeling threatened.
de: ""Classificazione specie SCY-Alfa-3[CR][LF]Mutazione di Scilla che si è evoluta per causare un esteso effetto di stordimento sonico con la sua testa specializzata. I rapporti segnalano che la creatura è meno aggressiva rispetto agli Scilla classici, ma guardinga quando si tenta l'avvicinamento. L'esemplare è in grado di distruggere edifici e rilasciare bruma e Strappamente quando si sente minacciato.""[CR][LF]
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-3[LF]Eine Scylla-Mutation, die sich so entwickelt hat, dass sie mit ihrem spezialisierten Kopf eine massive Schallbetäubung bewirkt. Berichten zufolge ist die Kreatur weniger aggressiv als Standard-Scylla-Exemplare, allerdings reagiert sie wehrhaft, wenn man sich ihr nähert. Sie ist in der Lage, Gebäude zu zerstören sowie Nebel und Mindfragger freizusetzen, wenn sie sich bedroht fühlt.
it: Klasyfikacja gatunku SCY-Alfa-3[LF]Zmutowana Scylla, u której wykształciła się specjalna głowa wywołująca potężny efekt ogłuszenia sonicznego. Z raportów wynika, że stwór jest mniej agresywny niż zwykła Scylla, jednak broni się, gdy ktoś się do niego zbliży. Potrafi zrównać z ziemią budynki, a także wytwarzać mgłę i mózgopluskwy, gdy czuje się zagrożony.
ja: 種分類 SCY-Alpha-3[LF]その特殊化した頭部で強力なソニックスタン効果を与えられるように進化した、スキュラの一変異形。報告が示すところでは、この生物は手を出された場合はその限りではないものの、通常のスキュラに比べると攻撃性は低い。本例は建物を破壊する能力をもち、さらに脅威を感じた際にはミストやマインドフラッガーを放出することができる。
pl: Классификация вида SCY-Alpha-3[LF]Мутация Скиллы, которая вызывает массивный звуковой эффект оглушения с помощью специальной головы. Согласно докладам это существо менее агрессивно, чем стандартная Скилла, однако будет атаковать, если подойти к нему слишком близко. Данная особь способна разрушать здания, а также выпускает облако тумана и промывателей, когда чувствует опасность.
ru: Clasificación de especies SCY-Alfa-3[LF]Una mutación de la Scylla evolucionada para provocar un aturdimiento sónico masivo gracias a su cabeza especializada. Los informes indican que esta criatura es menos agresiva que la Scylla estándar, aunque se protegerá si algo se le acerca. Este espécimen es capaz de destruir edificios enteros y de liberar niebla y Rompementes al sentir una amenaza.

# Pandoran Research/ALN_SCYLLA4_RESEARCHDEF_NAME
source: SCYLLA TETRARCH
de: TETRARCA SCILLA
es: [null]
ja: スキュラ テトラーク
pl: СКИЛЛА-ТЕТРАРХ

# Pandoran Research/ALN_SCYLLA4_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-4[LF]An evolved Scylla capable of vast damage using heavy cannons integrated into its arms. The creature is capable of leveling buildings, as well as launching concentrated mist capsules. The abdomen seems to be harboring gestation pods for Mindfraggers.
de: Classificazione specie SCY-Alfa-4[LF]Esemplare evoluto di Scilla in grado di arrecare ingenti danni utilizzando i cannoni pesanti integrati nelle braccia. La creatura ha la capacità di distruggere edifici e di lanciare capsule di bruma concentrata. L'addome sembra ospitare involucri di gestazione per Strappamente.
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-4[LF]Eine weiterentwickelte Scylla-Variation, die mit schweren Kanonen, die in ihre Arme integriert sind, großen Schaden anrichten kann. Die Kreatur ist in der Lage, Gebäude einzuebnen und konzentrierte Nebelkapseln abzuschießen. Der Unterleib scheint Reifekapseln für Mindfragger zu beherbergen.
it: Klasyfikacja gatunku SCY-Alfa-4[LF]Rozwinięta forma Scylli zadająca ogromne obrażenia ciężkimi działami w ramionach. Stwór potrafi zrównać budynki z ziemią, a także strzelać kapsułkami ze skoncentrowaną dawką mgły. Jego brzuch zdaje się pełnić rolę wylęgarni mózgopluskiew.
ja: 種分類 SCY-Alpha-4[LF]腕部に一体化されたヘビーキャノンを用いて大ダメージを与える能力を持つ進化型スキュラ。この生物は建物を跡形もなく破壊できるだけでなく、濃縮されたミストのカプセルを射出する能力も持つ。その腹部はマインドフラッガーを懐胎するポッドであるようだ。
pl: Классификация СКИ-Альфа-4[LF]Представляет собой эволюционировавшую Скиллу, способную нанести огромный урон из тяжелых пушек, соединенных с ее руками. Существо может разрушать здания, а также стрелять капсулами с концентрированным Туманом В животе у этого подвида, по всей видимости, вынашиваются промыватели.
ru: Clasificación de especies SCY-Alfa-4[LF]Una Scylla evolucionado capaz de realizar un gran daño usando los potentes cañones que tiene integrados en sus brazos. Esta criatura es capaz de destrozar edificios, así como de lanzar cápsulas de niebla concentrada. Su abdomen parece tener cápsulas de gestación para los Rompementes.

# Pandoran Research/ALN_SCYLLA5_RESEARCHDEF_NAME
source: SCYLLA TYRANT
de: TIRANNO SCILLA
es: [null]
fr: SCYLLA-TYRANN
it: SCYLLA TYRAN
ja: スキュラ タイラント
pl: СКИЛЛА-ТИРАН
ru: SCYLLA DÉSPOTA

# Pandoran Research/ALN_SCYLLA5_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-5[LF]An armed Scylla able to cause vast damage with its integrated gun arms. While the specimen doesn't have good close combat capabilities, it is able to inflict sonic damage with its screams. Mist and Mindfraggers may be released from its abdomen even after the creature is killed.
de: Classificazione specie SCY-Alpha-5[LF]Scilla armato che infligge enormi danni con l'artiglieria integrata. Pur non possedendo spiccate abilità nel combattimento ravvicinato, le sue urla provocano danni sonici. Può rilasciare bruma e Strappamente dall'addome, anche una volta ucciso.
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-5[LF]Bewaffnetes Scylla-Exemplar, das mit seinen integrierten Gewehren großen Schaden anrichten kann. Verfügt zwar nicht über gute Nahkampffähigkeiten, ist aber in der Lage, mit seinen Schreien akustischen Schaden anzurichten. Nebel- und Mindfragger können aus ihrem Unterleib steigen, selbst nachdem die Kreatur getötet wurde.
it: Klasyfikacja gatunku SCY-Alfa-5[LF]Uzbrojona Scylla zadająca ogromne obrażenia połączoną z ramionami bronią. Choć stwór nie sprawdza się dobrze w walce w zwarciu, jego krzyk zadaje obrażenia soniczne. Z brzucha mogą wydobywać się mózgopluskwy i chmury mgły, nawet po śmierci stwora.
ja: 種分類 SCY-Alpha-5[LF]一体化されたガンアームで大ダメージを与える能力を持つ武装型スキュラ。本例は近接戦闘能力こそ優れていないが、叫び声でソニックダメージを与える力を有する。この生物が倒れた後も、なおも腹部からミストやマインドフラッガーが放出される可能性がある。
pl: Классификация СКИ-Альфа-5[LF] Скилла, способная нанести огромный урон своим оружием, соединенным с руками. Хотя в ближнем бою не демонстрирует особых умений, это существо может наносить урон, издавая пронзительные крики. Даже после смерти оно способно испустить из живота Туман и породить промывателей.
ru: Clasificación de especies SCY-Alfa-5[LF]Una Scylla armada capaz de causar grandes daños con las armas integradas en sus brazos. A pesar de que a este espécimen no se le da bien el combate a corta distancia, es capaz de infligir daños sónicos con sus gritos. Puede producir niebla y Rompementes desde su abdomen incluso después de morir.

# Pandoran Research/ALN_SCYLLA6_RESEARCHDEF_NAME
source: SCYLLA THYREOS
de: THUREOS SCILLA
es: [null]
ja: スキュラ サイレオス
pl: СКИЛЛА-ТИРЕЙ
ru: SCYLLA TUREO

# Pandoran Research/ALN_SCYLLA6_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-6[LF]A heavily armored Scylla subspecies evolved to be almost entirely covered in layers of thick chitin. Nearly impervious to damage, the specimen has shown to be devastating in melee combat mostly due to its giant pincer appendages.
de: Classificazione specie SCY-Alfa-6[LF] Sottospecie di Scilla pesantemente corazzata e quasi interamente ricoperta di spessi strati di chitina. Praticamente immune ai danni, l'esemplare ha dimostrato di essere devastante nel combattimento corpo a corpo grazie alle sue imponenti chele.
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-6[LF] Eine stark gepanzerte Scylla-Subspezies, so entwickelt, dass sie fast vollständig von dicken Chitinschichten bedeckt ist. Nahezu unempfindlich gegen Beschädigungen. Das Exemplar hat gezeigt, dass es mit seinen Zangengliedmaßen im Nahkampf verheerende Schäden anrichten kann.
it: Klasyfikacja gatunku SCY-Alfa-6[LF] Ciężko opancerzony podgatunek Scylli o ciele całkowicie pokrytym cienką warstwą chityny. Niemal niewrażliwy na ataki stwór pokazał, że używając przypominających szczypce narośli, potrafi siać spustoszenie w walce w zwarciu.
ja: 種分類 SCY-Alpha-6[LF]ほぼ全身が厚いキチン質の層で覆われるように進化した、重度に装甲化されたスキュラ亜種。ダメージをほぼ受け付けない本例は、主にその巨大なハサミ型付属肢のおかげで近接戦では圧倒的であることを見せつけた。
pl: Классификация СКИ-Альфа-6[LF] Представляет собой эволюционировавший подвид Скиллы, обладающий мощной броней и почти полностью покрытый прочными слоями хитина. Практически невосприимчивый к урону, этот экземпляр сметает все на своем пути в ближнем бою, в основном благодаря своим гигантским клешням.
ru: Clasificación de especies SCY-Alfa-6[LF] Una subespecie de Scylla muy blindada. Ha evolucionado hasta estar cubierta casi en su totalidad de capas gruesas de quitina. Es prácticamente inmune al daño y ha demostrado ser una entidad devastadora en el combate cuerpo a cuerpo, sobre todo gracias a sus apéndices con forma de tenazas gigantes.

# Pandoran Research/ALN_SCYLLA7_RESEARCHDEF_NAME
source: SCYLLA IMPERATOR
de: IMPERATORE SCILLA
es: [null]
ja: スキュラ インペラトル
pl: СКИЛЛА-ИМПЕРАТОР
ru: SCYLLA EMPERADOR

# Pandoran Research/ALN_SCYLLA7_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-7[LF]A Scylla mutation evolved to specialize in long and mid-range combat. The specimen is capable of spitting torrents of goo, as well as leveling entire areas with its ""arm guns"". A thick layer of chitin covers its carapace and legs, making it resilient to most attacks.
de: Classificazione specie SCY-Alfa-7[LF]Mutazione Scilla specializzata nel combattimento a medio e lungo raggio. È in grado di sputare fiumi di melma e di distruggere intere aree con le sue ""braccia armate"". Il carapace e le gambe sono ricoperti da uno spesso strato di chitina, che rende questo esemplare resistente alla maggior parte degli attacchi.
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-7[LF]Eine Scylla-Mutation, spezialisiert auf den Kampf auf lange und mittlere Entfernungen. Das Exemplar ist in der Lage, Schleim zu spucken und mit seinen „Armwaffen“ ganze Gebiete einzuebnen. Eine dicke Schicht Chitin bedeckt seinen Panzer und seine Beine und macht es widerstandsfähig gegen die meisten Angriffe.
it: Klasyfikacja gatunku SCY-Alfa-7[LF]Zmutowana Scylla specjalizująca się w walce na dużej i średniej odległości. Stwór bryzga mazią i używając wielkich „dział” wyrastających z ramion, potrafi zrównać z ziemią cała okolicę. Jego pancerz i nogi są pokryte grubą warstwą chityny, uodparniając stwora na większość ataków.
ja: 種分類 SCY-Alpha-7[LF]中長距離戦に特化するように進化したスキュラの一変異形。本例はその""アームガン""でエリア全体を跡形もなく破壊したり、口から粘液を噴出する能力を持つ。厚いキチン質の層が甲殻や脚部を覆っており、ほとんどの攻撃に対して耐性を持つようになっている。
pl: Классификация СКИ-Альфа-7[LF]Эволюционировавшая мутация Скиллы, предпочитающая бои на дальнем и среднем расстоянии. Существо способно испускать потоки слизи, а также сметать с лица земли обширные территории, используя свои руки, соединенные с оружием. Его панцирь и ноги покрыты толстым слоем хитина, что делает его устойчивым к большинству атак.
ru: Clasificación de especies SCY-Alfa-7[LF]Una mutación de Scylla evolucionada para especializarse en el combate a media y larga distancia. Este espécimen es capaz de escupir torrentes de viscosidad, además de destrozar zonas enormes con sus “brazos arma”. Su caparazón y sus piernas están cubiertos de una gruesa capa de quitina, haciendo que sea resiliente a la mayoría de ataques.

# Pandoran Research/ALN_SCYLLA8_RESEARCHDEF_NAME
source: SCYLLA HEGEMON
de: EGEMONE SCILLA
es: [null]
ja: スキュラ ヘゲモン
pl: СКИЛЛА-ГЕГЕМОН
ru: SCYLLA HEGEMÓNICA

# Pandoran Research/ALN_SCYLLA8_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-8[LF]A devastating Scylla subtype evolved to emit devastating sonic screams. Extremely aggressive, the specimen has power to level buildings with its large body and giant pincer-like appendages. Observations have shown that the creature often releases mist to assist other Pandoran troops.
de: Classificazione specie SCY-Alfa-8[LF]Sottospecie devastante di Scilla in grado di emettere urla soniche distruttive. Estremamente aggressivo, questo esemplare ha il potere di distruggere gli edifici con il suo corpo gigantesco e le appendici simili a chele. Le analisi confermano che spesso emana bruma in supporto alle altre truppe Pandora.
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-8[LF]Eine Scylla-Subspezies, die einen verheerenden akustischen Schrei ausstoßen kann. Das extrem aggressive Exemplar hat mit seinem großen Körper und seinen riesigen zangenähnlichen Gliedmaßen die Kraft, Gebäude einzuebnen. Beobachtungen haben gezeigt, dass die Kreatur oft Nebel abgibt, um anderen pandoranischen Truppen zu helfen.
it: Klasyfikacja gatunku SCY-Alfa-8[LF]Siejący spustoszenie podgatunek Scylli, którego soniczne krzyki zadają ogromne obrażenia. Niezwykle agresywny stwór dysponuje ogromnym ciałem i wielkimi, przypominającymi szczypce naroślami, dzięki którym może zrównać z ziemią cały budynek. Zaobserwowano u niego tendencję do wytwarzania mgły w celu wsparcia innych pandorańskich jednostek.
ja: 種分類 SCY-Alpha-8[LF]すさまじいソニックスクリームを発するように進化した、破壊的なスキュラ亜種。極めて攻撃的な本例は、その大きな肉体と巨大なハサミ状の腕によって建物を跡形もなく破壊するパワーを持つ。観察が示すところでは、この生物は他のパンドラン部隊を支援するためにミストを放出することが多い。
pl: Классификация СКИ-Альфа-8[LF]Представляет собой эволюционировавший подвид Скиллы, способный издавать пронзительные и разрушительные крики. Существо чрезвычайно агрессивно, может уничтожать здания с помощью своего массивного туловища и гигантских клещеподобных конечностей. Согласно наблюдениям, часто испускает Туман, чтобы помочь другим отрядам пандоранов.
ru: Clasificación de especies SCY-Alfa-8[LF]Un subtipo de Scylla devastador evolucionado para emitir unos gritos sónicos aniquiladores. Es extremadamente agresiva y tiene el poder de destrozar enemigos con su enorme cuerpo y sus gigantes apéndices similares a tenazas. Los informes indican que esta criatura suele emitir niebla para ayudar a otras tropas pandorianas.

# Pandoran Research/ALN_SCYLLA9_RESEARCHDEF_NAME
source: SCYLLA REGINA
de: REGINA SCILLA
es: [null]
ja: スキュラ レギナ
pl: СКИЛЛА-КОРОЛЕВА
ru: SCYLLA REINA

# Pandoran Research/ALN_SCYLLA9_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-9[LF]Believed to be the most vicious subspecies of Scylla, capable of mid and long-range attacks. The creature has the ability to enhance troops, deal sonic damage, and cause mass destruction using the weapons integrated in its appendages. Thick chitin armor covers its legs and carapace, providing protection from most weapons.[LF]
de: Classificazione specie SCY-Alfa-9[LF]Ritenuta la sottospecie di Scilla più feroce, abile negli attacchi a medio e lungo raggio. Può migliorare le truppe, infliggere danni sonici e causare distruzione di massa con le armi integrate nelle appendici. Il carapace e le gambe sono ricoperti di uno spesso strato di chitina, che garantisce protezione da molte armi.
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-9[LF]Gilt als die bösartigste Scylla-Subspezies. Ist zu Angriffen aus mittlerer und großer Entfernung fähig. Die Kreatur hat die Fähigkeit, Truppen zu verstärken, akustischen Schaden zu verursachen und Massenvernichtung mit den in ihren Gliedmaßen integrierten Waffen zu bewirken. Eine dicke Chitinpanzerung bedeckt Beine und Panzer und bietet Schutz vor den meisten Waffen.
it: Klasyfikacja gatunku SCY-Alfa-9[LF]Uważany za najgroźniejszą odmianę Scylli podgatunek potrafiący atakować na średniej i dużej odległości. Stwór może zwiększać zdolności jednostek, zadawać obrażenia soniczne i siać spustoszenie bronią scaloną z jego kończynami. Nogi i tułów są pokryte grubym chitynowym pancerzem, który chroni stwora przed większością broni.
ja: 種分類 SCY-Alpha-9[LF]中長距離攻撃の能力を有し、最も凶悪だと考えられているスキュラ亜種。この生物は部隊を強化したり、ソニックダメージを与えたり、腕部に一体化された兵器を使って大量破壊をもたらす能力を持つ。厚いキチン質のアーマーが脚部と甲殻を覆っており、大半の兵器からの防護を提供している。[LF]
pl: Классификация СКИ-Альфа-9[LF]Считается, что это самый злобный подвид Скиллы, предпочитающий бои на среднем и дальнем расстоянии. Существо обладает способностью усиливать отряды, наносить звуковой урон и вызывать массовые разрушения с помощью оружия, соединенного с конечностями. Толстая хитиновая броня покрывает его ноги и панцирь, защищая его от большинства видов оружия.
ru: Clasificación de especies SCY-Alfa-9[LF]Se cree que es la subespecie de Scylla más violenta, capaz de realizar ataques a media y larga distancia. Esta criatura es capaz de mejorar a otras tropas, de realizar daño sónico y de causar daños masivos con las armas integradas en sus apéndices. Sus piernas y su caparazón están cubiertas de una gruesa armadura de quitina, algo que le aporta protección ante la mayoría de armas.

# Pandoran Research/ALN_SIREN1_RESEARCHDEF_NAME
source: SIREN INSTIGATOR
de: ISTIGATRICE SIRENA
es: [null]
fr: SIRENEN-HETZER
it: SYRENIA PROWOKATORKA
ja: サイレン インスティゲイター
pl: СИРЕНА-ПОДСТРЕКАТЕЛЬНИЦА
ru: SIRENA INSTIGADORA

# Pandoran Research/ALN_SIREN1_RESEARCHDEF_COMPLETE
source: Species classification S-Alpha-1[LF]A lethal Pandoran species evolved for close quarters combat. Eighty percent of the creature is covered with evolved chitin armor, making it difficult to injure. Highly intelligent and bloodthirsty, the Siren has been reported to dash to opponents and attack them with her bladed appendages.
de: Classificazione specie S-Alfa-1[LF]Una specie letale di Pandora specializzata nel combattimento ravvicinato. Il corpo della creatura è ricoperto all'ottanta percento di armatura di chitina, che la rende difficile da ferire. Estremamente intelligente e assetata di sangue, è stato osservato che la Sirena scatta verso i nemici e li attacca con le appendici affilate.
es: [null]
fr: Spezies-Klassifizierung S-Alpha-1[LF]Eine tödliche Pandoraner-Spezies, entwickelt für den Nahkampf. Achtzig Prozent der Kreatur ist von Chitinpanzerung bedeckt, was es schwierig macht, sie zu verletzen. Die Sirene ist hochintelligent und blutrünstig, und es wurde berichtet, dass sie auf ihre Gegner zustürmt und sie mit ihren Klingengliedmaßen angreift.
it: Klasyfikacja gatunku S-Alfa-1[LF]Śmiertelnie groźny gatunek Pandoran przystosowany do walki w zwarciu. Osiemdziesiąt procent jego ciała jest pokryte chitynowym pancerzem, który utrudnia zranienie stwora. Wysoce inteligentna i krwiożercza Syrena naciera na przeciwników i atakuje ich wyposażonymi w ostrza kończynami.
ja: 種分類 S-Alpha-1[LF]近接戦闘向けに進化した殺人パンドラン種。この生物は8割方が発達したキチン質のアーマーで覆われており、負傷させるのを困難にしている。非常に知能が高く残忍なこのサイレンは、敵に向かって突撃しそのブレード状の腕で攻撃する姿が報告されている。
pl: Классификация С-Альфа-1[LF]Представляет собой эволюционировавший вид пандоранов, несущий верную смерть в ближнем бою. Восемьдесят процентов существа покрыто прочной хитиновой броней, из-за чего ему трудно нанести урон. Обладает высокоразвитым интеллектом и особой кровожадностью. Набрасывается на противников и атакует их своими заостренными конечностями.
ru: Clasificación de especies S-Alfa-1[LF]Una especie de pandoriano letal evolucionado para los combates a corta distancia. El ochenta por ciento de la criatura está cubierta de una armadura de quitina evolucionada, algo que la hace difícil de dañar. Esta sirena es muy inteligente y sanguinaria. Los informes indican que es capaz de correr hacia sus enemigos y atacarlos con sus afilados apéndices.

# Pandoran Research/ALN_SIREN2_RESEARCHDEF_NAME
source: SIREN HELLION
de: DEMONESSA SIRENA
es: [null]
fr: SIRENEN-HELLION
it: SYRENIA DIABLICA
ja: サイレン ヘリオン
pl: СИРЕНА-БЕСТИЯ
ru: SIRENA DEMONIO

# Pandoran Research/ALN_SIREN2_RESEARCHDEF_COMPLETE
source: Species classification S-Alpha-2[LF]A command Siren variation, capable of directing troops as well as mind controlling opponents. Observation has shown that ""disabling"" the specimen’s head will end its mind control, although not kill it. The creature is also capable of nightmarish shrieks that decrease soldiers' willpower.
de: Classificazione specie S-Alfa-2[LF]Sirena comandante, in grado di dare ordini alle truppe e di controllare la mente dei nemici. Le analisi mostrano che mettere ""fuori uso"" la testa pone fine al controllo mentale, ma non uccide la creatura. È anche in grado di lanciare urla strazianti che riducono la volontà dei soldati.
es: [null]
fr: Spezies-Klassifizierung S-Alpha-2[LF]Eine Kommandanten-Variation der Sirene, die in der Lage ist, sowohl Truppen zu dirigieren als auch den Gegner zu kontrollieren. Beobachtungen haben gezeigt, dass das „Deaktivieren“ des Kopfes des Exemplars dessen Gedankenkontrolle beendet, sie allerdings nicht tötet. Die Kreatur ist auch in der Lage, alptraumhafte Schreie auszustoßen, die die Willenskraft der Soldaten verringern.
it: Klasyfikacja S-Alfa-2[LF]Przystosowana do dowodzenia Syrena potrafiąca kierować wojskami i kontrolować umysł przeciwników. Z obserwacji wynika, że „unieszkodliwienie” głowy stwora przerwie kontrolę umysłu, ale nie zabije go. Ta Syrena potrafi również wydać mrożący krew w żyłach okrzyk, który obniża siłę woli żołnierzy.
ja: 種分類 S-Alpha-2[LF]敵をマインドコントロールするのみならず、部隊に指示を与える能力も有する指揮官型サイレンの一変異形。観察が示すところでは、本例の頭部を""不能化させる""ことにより、倒すまではいかずともそのマインドコントロールを終了させられるようだ。また、この生物は兵士達のウィルパワーを減少させる悪夢のような金切り声を上げる能力を持つ。
pl: Классификация С-Альфа-2[LF]Подвид Сирены типа «Командир», способный направлять войска и контролировать разум противников. Согласно наблюдениям, если повредить ее голову, она перестанет контролировать разум других, но сама останется в живых. Существо способно издавать душераздирающие крики, из-за чего у солдат падает сила воли.
ru: Clasificación de especies S-Alfa-2[LF]Una variante de la sirena comandante capaz de dirigir tropas y de controlar la mente de sus enemigos. Los informes indican que “desactivar” la cabeza de este espécimen pondrá fin a su control mental, aunque no lo matará. Esta criatura también es capaz de producir unos chillidos horripilantes que reducirán la fuerza de voluntad de los soldados.

# Pandoran Research/ALN_SIREN3_RESEARCHDEF_NAME
source: SIREN BANSHEE
de: BANSHEE SIRENA
es: [null]
fr: SIRENEN-BANSHEE
it: SYRENIA ZJAWA
ja: サイレン バンシー
pl: СИРЕНА-БАНШИ
ru: SIRENA BANSHEE
