Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY1_TEXT_GENERAL_0
source: The inhabitants of [HavenName] are greatly pleased to see the Phoenix Project back in action after such a long absence. The world, they agree, could have used our help. Who knows how this whole war against the Pandoravirus might have gone if the Phoenix Project had been able to fight back from day one. An international scientific response was exactly what the governments and corporations of the day prevented from happening.[LF][LF]But they don't blame us - as underfunded and understaffed as we were, how were we supposed to deal with a global crisis? It's a miracle any vestige of the Phoenix Project has survived at all. To make up a little bit for just how much we were neglected by the world, they offer to share some of their resources.[LF]
de: Жители убежища [HavenName] очень рады возвращению Проекта Феникс после затяжного отсутствия. Они считают, что миру необходима наша помощь. Кто знает, как бы обернулась война с пандоравирусом, если бы Проект Феникс с самого первого дня был в состоянии дать ему отпор. Ведь именно правительства и корпорации того времени не желали допустить проведения международных научных исследований.[LF][LF]Люди нас не винят. В конце концов, как мы могли справиться с глобальным кризисом, если не получали элементарного финансирования? Удивительно и отрадно уже то, что Проект Феникс не был полностью уничтожен. Чтобы хоть как-то компенсировать то пренебрежение, с которым нам пришлось столкнуться, они предлагают поделиться с нами своими ресурсами.
es: Gli abitanti di [HavenName] sono felici che il Progetto Phoenix sia di nuovo in azione dopo tanto tempo. La loro opinione comune è che al mondo sarebbe servito il nostro aiuto. Chissà se la guerra contro il Pandoravirus sarebbe andata diversamente se il Progetto Phoenix avesse combattuto sin dal primo giorno. I governi e le corporazioni dell’epoca evitarono specificamente l'intervento della comunità scientifica internazionale.[LF][LF]Nessuno, però, punta il dito contro di noi: senza fondi e senza personale, come avremmo potuto affrontare una crisi globale? È un miracolo che sia sopravvissuta anche solo una traccia del Progetto Phoenix. Si sono offerti di condividere le loro risorse nel tentativo di rimediare almeno un po' al modo in cui il mondo ci ha trattati.[LF]
fr: Los habitantes de [HavenName] están muy agradecidos de ver al Proyecto Fénix en acción después de tanto tiempo. Todos coinciden en que podríamos haber ayudado al mundo. A saber cómo se habría desarrollado la guerra contra el Pandoravirus si el Proyecto Fénix hubiese combatido desde el principio. Los gobiernos y las corporaciones de antaño evitaron precisamente una reacción científica internacional.[LF][LF]Pero no nos culpan; estamos mal financiados y cortos de personal, ¿cómo íbamos a afrontar una crisis mundial? Es un milagro que hayan sobrevivido vestigios del Proyecto Fénix. Para compensar la falta de atención y la negligencia del mundo, se han ofrecido a compartir algunos de sus recursos.
it: Die Bewohner von [HavenName] sind hocherfreut, das Phoenix-Projekt nach so langer Zeit wieder in Aktion zu erleben. Die Welt hätte, da ist man sich einig, unsere Hilfe gut gebrauchen können. Wer weiß, wie dieser ganze Krieg gegen das Pandoravirus ausgegangen wäre, wenn das Phoenix-Projekt sich vom ersten Tag an dagegen hätte wehren können. Eine internationale wissenschaftliche Antwort war genau das, was die Regierungen und Konzerne von damals verhinderten.[LF][LF]Aber uns trifft keine Schuld, so heißt es. So unterfinanziert und unterbesetzt wie wir damals waren, wie hätten wir da eine weltweite Krise bewältigen sollen? Es grenzt an ein Wunder, dass das Phoenix-Projekt überhaupt noch existiert. Um ein wenig von dem, wie übel uns die Welt mitgespielt hat, wieder gutzumachen, bekommen wir einen Teil ihrer Ressourcen angeboten.
ja: [HavenName]の住民達は、フェニックスプロジェクトの長きに渡る不在の後の活動再開にまみえたことを非常に喜んでいる。世界が私達の力を必要としていたことは、彼らも同意するところだ。仮に当初からフェニックスプロジェクトがパンドラウィルスに応戦出来ていたとすれば、この戦い全てがまるで違うものになっていただろう。国際的な科学的対応は、まさに当時の政府と企業が抑え込んでしまったものだった。[LF][LF]だが住民達が私達を責めることはない。資金と人員不足だった私達が、どうやって世界的な危機に対処できたというのか？そもそもフェニックスプロジェクトの名残が残っただけでも奇跡なのだ。私達が世界からなおざりにされてきたことに対してわずかでも埋め合わせをするため、住民達は資源の一部を提供することを申し出てくれた。[LF]
ru: Mieszkańcy bastionu [HavenName] są uradowani, że Projekt Phoenix wrócił do gry po tak długiej nieobecności. Zgadzają się, że światu przydałaby się nasza pomoc. Kto wie, jak potoczyłyby się losy wojny z Pandorawirusem, gdyby Projekt Phoenix mógł walczyć od samego początku. Niestety ówczesne rządy i korporacje udaremniły próby interwencji międzynarodowej społeczności naukowej.[LF][LF]Jednak ludzie bastionu nie winią nas za zaistniałą sytuację — w końcu mając ograniczone fundusze i zasoby ludzkie, jak mogliśmy zapanować nad światowym kryzysem? To cud, że Projekt Phoenix w ogóle przetrwał. W ramach rekompensaty za to, jak świat zaniedbał naszą organizację, bastion proponuje podzielić się swoimi zasobami.
zh_cn: Les habitants du refuge [HavenName] sont plus que ravis de voir le Projet Phoenix de retour à l'action après une si longue absence. Le monde, conviennent-ils, aurait bien eu besoin de notre aide. Qui sait la tournure qu'aurait pu prendre toute cette guerre contre le Pandoravirus si le Projet Phoenix avait pu le combattre dès le début. Les gouvernements et les grandes entreprises de l'époque tenaient absolument à empêcher une réponse scientifique à l'échelle internationale.[LF][LF]Mais ils ne nous jettent pas la pierre : avec un tel manque de subventions et d'effectifs, comment pouvions-nous faire face à une crise mondiale ? C'est un miracle que le moindre vestige du Projet Phoenix ait réussi à survivre. Afin de compenser le manque d'attention que le monde nous a porté, ils nous offrent quelques ressources.

# Synedrion/SY1_TITLE
source: What Could Have Been
de: Заслуги прошлого
es: Ciò che sarebbe potuto essere
fr: Lo que podría haber sido
it: Was hätte sein können
ja: 成りえたもの
ru: Co mogło być
zh_cn: Ce qui aurait pu être

# Synedrion/SY20_CHOICE_0_OUTCOME_GENERAL
source: It takes effort, ingenuinity, and a lot of spare parts, but eventually our operatives manage to retrieve most of the data. Professor Maathai is pleased, although nothing can really make up for the people she lost. [LF][LF]""At least we can hope that what we did will help in some small way,"" she says with a tired smile.
de: Процесс требует колоссальных усилий, изобретательности и очень много запчастей. В конечном итоге, нашим оперативникам удается восстановить большую часть данных. Профессор Маатаи довольна, но ничто не может восполнить трагическую потерю. [LF][LF]«По крайней мере, мы можем надеяться, что эти данные нам хоть немного помогут», — говорит она, устало улыбаясь.
es: Ci sono volute fatica, ingegnosità e moltissimi pezzi di ricambio, ma alla fine i nostri agenti sono riusciti a recuperare la maggior parte dei dati. La professoressa Maathai ne è felice, anche se niente potrà mai riportare indietro le persone che sono morte. [LF][LF]""Almeno possiamo sperare che ciò che abbiamo fatto sarà utile in qualche modo"" dice con un sorriso stanco.
fr: Hacen faltan esfuerzo e ingenio, así como muchísimas piezas de repuesto, pero finalmente nuestros operativos consiguen recuperar la mayoría de los datos. La profesora Maathai está contenta, aunque nada podrá compensar las pérdidas.[LF][LF]""Solo esperamos que lo que hicimos no haya sido en vano y sea de ayuda"", dice con una sonrisa cansada.
it: Es erfordert Anstrengung, Einfallsreichtum und einige Ersatzteile, aber schließlich gelingt es unseren Soldaten, den Großteil der Daten zu retten. Professor Maathai ist zufrieden, obwohl nichts den Verlust ihrer Kolleginnen und Kollegen wettmachen kann.[LF][LF]„Zumindest dürfen wir die Hoffnung haben, dass all dies vielleicht nicht umsonst gewesen ist“, sagt sie mit einem müden Lächeln.
ja: 労力や創意工夫、そして数多くの交換部品を要したものの、やがて職員達はデータの大半を回収することができた。教授が失った人々の埋め合わせにはまるでならないが、それでも彼女は喜んでいる。[LF][LF]「少なくとも、私達がした事が将来わずかでも役に立つだろうという希望は持てるわ。」彼女は疲れた笑顔で言った。
ru: Rekonstrukcja wymaga znacznego wysiłku, sprytu i licznych części zamiennych, ale ostatecznie nasi operatorzy są w stanie odzyskać większość danych. Profesor Maathai jest zadowolona, choć nic nie zastąpi ludzi, których straciła.[LF][LF]— Przynajmniej możemy mieć nadzieję, że to, co zrobiliśmy, okażę się na swój sposób pomocne — mówi, z trudem zdobywając się na uśmiech.
zh_cn: L'opération demande de l'effort, de l'inventivité et un grand nombre de pièces détachées, mais nos agents parviennent finalement à récupérer la majorité des données. Le professeur Maathai est satisfaite, même si rien ne saurait ramener les êtres qu'elle a perdus.[LF][LF]« Au moins nous pouvons espérer que ce que nous avons fait servira un peu à quelque chose », dit-elle en esquissant un sourire las.

# Synedrion/SY20_CHOICE_0_TEXT
source: Retrieve the data.
de: Восстановить данные.
es: RECUPERA I DATI.
fr: Recuperar los datos.
it: Die Daten retten.
ja: データを回収する。
ru: Odzyskaj dane.
zh_cn: Récupérer les données.

# Synedrion/SY20_CHOICE_1_OUTCOME_GENERAL
source: Professor Maathai is disappointed, but not angry. ""The Phoenix Project clearly has enough to contend with without having to run tech support for Synedrion,"" she says with a tired smile.
de: Профессор Маатаи разочарована, но не рассержена. «У Проекта Феникс явно есть дела поважнее, чем помогать Синедриону своими технологиями», — говорит она, устало улыбаясь.
es: La professoressa Maathai è delusa, ma non arrabbiata. ""Il Progetto Phoenix ha già abbastanza cose di cui occuparsi senza che si aggiunga anche il supporto tecnico per Synedrion"" dice con un sorriso stanco.
fr: La profesora Maathai está decepcionada, pero no enfadada. ""Está claro que el Proyecto Fénix tiene más que suficiente con lo que lidiar y no puede ofrecerle asistencia técnica a Synedrion"", dice con una sonrisa cansada.
it: Professor Maathai ist enttäuscht, aber nicht wütend. „Das Phoenix-Projekt hat genug um die Ohren, ohne auch noch technische Unterstützung für Synedrion leisten zu müssen“, sagt sie mit einem matten Lächeln.
ja: マータイ教授はがっかりしたが、怒ってはいない。「シネドリオンへの技術支援を行うまでもなく、フェニックスプロジェクトは取り組まなければならない問題で手一杯ですものね。」彼女は疲れた笑顔で言う。
ru: Profesor Maathai jest rozczarowana, ale nie okazuje gniewu. — Projekt Phoenix ewidentnie ma wystarczająco rzeczy na głowie. Trudno oczekiwać, aby zajmował się również obsługą techniczną Synedrionu — mówi, z trudem zdobywając się na uśmiech.
zh_cn: Le professeur Maathai est déçue, mais elle n'est pas fâchée. « Le Projet Phoenix a clairement suffisamment de pain sur la planche, sans avoir besoin d'offrir un service d'assistance technique au Synédrion », dit-elle en esquissant un sourire las.

# Synedrion/SY20_CHOICE_1_TEXT
source: We can't spare the resources for this project.
de: Мы не можем растрачивать ресурсы на этот проект.
es: NON POSSIAMO SPRECARE RISORSE PER QUESTO PROGETTO
fr: No tenemos recursos de sobra para invertir en este proyecto.
it: Wir können keine Ressourcen für dieses Projekt erübrigen.
ja: このプロジェクトに資源を割く事はできない。
ru: Nie możemy poświęcić środków na ten projekt.
zh_cn: Nous n'avons pas assez de ressources pour soutenir ce projet.

# Synedrion/SY20_CHOICE_2_OUTCOME_GENERAL
source: Why should [HavenName] have to handle this alone? If the Phoenix Project provides some of the rarer tech, and a few other havens help out, we can solve the problem collectively. And so that's what happens: the other havens have to vote on it first, of course, but they trust us. [LF][LF]Professor Maathai is glad. It may be impossible to bring back the people she lost, but at least their deaths will have meant something.
de: Почему убежище [HavenName] должно справляться с этой проблемой в одиночку? Если Проект Феникс поделится своими технологиями, а несколько убежищ помогут нам, мы справиться с этой проблемой сообща. Конечно, другим убежищам прежде следует проголосовать, но они ведь нам доверяют. [LF][LF]Профессор Маатаи рада. Конечно, невозможно вернуть погибших По крайней мере, их смерть не будет бессмысленной.
es: Perché [HavenName] dovrebbe occuparsene? Se il Progetto Phoenix fornisse le tecnologie più complesse e anche gli altri rifugi dessero una mano, potremmo risolvere il problema tutti insieme. Ecco cosa accade: gli altri rifugi dovranno prima votare, certo, ma hanno fiducia in noi. [LF][LF]La professoressa Maathai è contenta. Non sarà possibile riportare indietro i suoi cari, ma almeno la loro morte avrà significato qualcosa.
fr: ¿Por qué debería [HavenName] apañárselas sin ayuda? Si el Proyecto Fénix ofrece su extraña tecnología y otros refugios echan una mano, podríamos solucionar el problema en conjunto. Y eso es lo que ocurre; primero deben votar los demás refugios, pero confían en nosotros.[LF][LF]La profesora Maathai se alegra. Es imposible recuperar a quienes ha perdido, pero al menos sus muertes no habrán sido en vano.
it: Warum sollte [HavenName] das alles allein bewältigen? Wenn das Phoenix-Projekt einige seiner selteneren Technologien bereitstellt und ein paar andere Zufluchten mithelfen, könnten wir das Problem gemeinsam lösen. Und genauso kommt es: Die anderen Zufluchten müssen natürlich erst darüber abstimmen, aber man vertraut uns.[LF][LF]Professor Maathai ist glücklich. Auch wenn ihre Kolleginnen und Kollegen ihr Leben gegeben haben, war ihr Tod wenigstens nicht umsonst.
ja: なにも[HavenName]が独力で対処する必要はない。フェニックスプロジェクトが希少な技術の一部を提供し、他の数箇所のヘイヴンが手を差し伸べるのであれば、この問題は共同で解決できるものだ。そしてそれが、まさに起こったことだった。当然、まず先に投票で決める必要はあったが、他のヘイヴンは私達を信じてくれた。[LF][LF]マータイ教授は喜んでいる。彼女が失った人々を生き返らることは不可能かもしれないが、少なくとも彼らの死は意味あるものとなるだろう。
ru: Dlaczego bastion [HavenName] ma zajmować się tym w pojedynkę? Jeśli Projekt Phoenix dostarczy trudniejszego w zdobyciu sprzętu, a garść innych bastionów udzieli pomocy, możemy wspólnie rozwiązać problem. I tak właśnie się stanie: pozostałe bastiony muszą rzecz jasna najpierw zagłosować, ale ci ludzie ufają nam.[LF][LF]Profesor Maathai jest zadowolona. Choć nie przywróci ludzi, których straciła, ich śmierć nie pójdzie na marne.
zh_cn: Pourquoi le refuge [HavenName] devrait-il faire face à ce problème seul ? Si le Projet Phoenix fournit une partie de la technologie un peu plus rare et que d'autres refuges mettent la main à la pâte, nous pouvons le résoudre ensemble. Et c'est donc ce qui arrive : les autres refuges doivent d'abord voter, bien entendu, mais ils nous font confiance.[LF][LF]Le professeur Maathai est ravie. Bien que l'on ne puisse pas ramener les êtres qu'elle a perdus, au moins leur mort n'aura pas été vaine.

# Synedrion/SY20_CHOICE_2_TEXT
source: Ask other Synedrion havens to pitch in.
de: Попросить о помощи другие убежища Синедриона.
es: CHIEDI AGLI ALTRI RIFUGI SYNEDRION DI CONTRIBUIRE
fr: Pedir que otros refugios de Synedrion colaboren.
it: Weitere Synedrion-Zufluchten um Mitwirkung bitten.
ja: 他のシネドリオンのヘイヴンに協力を依頼する。
ru: Poproś inne bastiony Synedrionu o pomoc.
zh_cn: Demander aux autres refuges du Synédrion de donner un coup de main.

# Synedrion/SY20_CHOICE_3_OUTCOME_GENERAL
source: In a rare moment of genuine cooperation, New Jericho shares an old Vanadium prototype data-retrieval device designed for its internal investigations unit. The device works perfectly and the data is saved. Professor Maathai is speechless. [LF][LF]""If only things could always work out this way,"" she says eventually. ""Everyone working together to make the deaths of our friends and loved ones mean something...""
de: В такой редкий момент, когда Новый Иерихон искренне стремится к сотрудничеству, фракция делится старым прототипом устройства для захвата данных, разработанного корпорацией «Ванадий» и предназначавшегося для внутреннего отдела расследований. Устройство работает превосходно и восстанавливает все данные. Профессор Маатаи не может подобрать слов, чтобы выразить свой восторг. [LF][LF]«Если бы всегда так, — наконец говорит она. — Работать вместе, чтобы смерть наших друзей и близких не прошла зря...»
es: In un raro momento di sincera cooperazione, Nuova Gerico condivide il vecchio prototipo di un dispositivo per il recupero dei dati creato dalla Vanadium, progettato per la loro unità investigativa interna. Il dispositivo funziona perfettamente e i dati vengono salvati. La professoressa Maathai è senza parole. [LF][LF]Alla fine, dice: ""Se solo le cose andassero sempre così. Lavorare insieme per far sì che i nostri cari non siano morti inutilmente.."".
fr: En un evento inusual de auténtica cooperación, Nueva Jericó comparte un antiguo prototipo de un dispositivo Vanadium de recuperación de datos diseñado para su unidad interna de investigadores. El dispositivo funciona perfectamente y los datos se recuperan. La profesora Maathai se queda atónita.[LF][LF]""Ya podrían salir las cosas siempre así"", dice finalmente. ""Todos trabajando juntos para que las muertes de nuestros amigos y seres queridos no hayan sido en vano..."".
it: In einem seltenen Moment echter Zusammenarbeit stellt Neu-Jericho einen alten Prototyp von Vanadium zur Datengewinnung zur Verfügung, der für seine interne Ermittlungseinheit entwickelt wurde. Das Gerät funktioniert einwandfrei, und die Daten können gerettet werden. Professor Maathai ist sprachlos.[LF][LF]„Wenn es doch nur immer so laufen könnte“, sagt sie schließlich. „Eine Zusammenarbeit aller, damit der Tod unserer Freunde und Liebsten nicht umsonst war ...“
ja: 混じりけなしの協力などほとんどない時局にあって、ニュージェリコは内部調査課用に設計されたバナジウム社の古いデータ回収装置のプロトタイプを使わせてくれた。装置は完璧に機能し、データは確保された。マータイ教授は言葉も出せずにいる。[LF][LF]「いつも物事がこんな風に解決してくれたらいいのだけれど」やがて彼女が口にする。「皆が協力しあえば、友人達や愛する者達の死も無意味ではなくなるのに…」
ru: W rzadkim akcie szczerej współpracy Nowe Jerycho udostępnia stary prototyp urządzenia do odzyskiwania danych firmy Vanadium stworzonego na potrzeby wewnętrznej placówki badawczej. Ustrojstwo działa bezbłędnie, umożliwiając odzyskanie danych. Przez chwilę Profesor Maathai zdaje się brakować słów.[LF][LF]— Szkoda, że tego typu współpraca jest wyjątkiem od reguły — mówi w końcu. — Powinniśmy połączyć siły, aby śmierć naszych znajomych i ukochanych nie poszła na marne.
zh_cn: Dans un rare moment de réelle coopération, la Nouvelle-Jéricho accepte de partager un ancien prototype d'appareil de récupération de données du Vanadium, conçu pour son unité d'enquête interne. L'appareil fonctionne à merveille et les données sont enregistrées. Le professeur Maathai en reste bouche bée.[LF][LF]« Si seulement tout pouvait toujours fonctionner ainsi, dit-elle au bout d'un moment, que tout le monde travaille ensemble pour que nos amis et nos êtres chers ne soient pas morts en vain... »

# Synedrion/SY20_CHOICE_3_TEXT
source: Ask New Jericho for help.
de: Попросить Новый Иерихон о помощи.
es: CHIEDI AIUTO A NUOVA GERICO
fr: Pedir ayuda a Nueva Jericó.
it: Neu-Jericho um Hilfe bitten.
ja: ニュージェリコに協力を求める。
ru: Poproś Nowe Jerycho o pomoc.
zh_cn: Demander de l'aide à la Nouvelle-Jéricho.
