Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# General Tactical Hints/KEY_TAC_HINT_MISSION_AMBUSH_DESCRIPTION
source: You must survive 3 turns before the evacuation zone is revealed. It could be anywhere, so try to keep your squad together in a central location if possible.
bg: 你必须在撤离区域被揭示前存活 3 个回合。撤离区域可能是任何地方，因此请尽可能让你的队伍集中在一个中央位置。
de: Devi sopravvivere 3 turni prima che venga rivelata la zona di evacuazione. Potrebbe essere ovunque, perciò, se riesci, cerca di tenere insieme la tua squadra in una posizione centrale.
es: [null]
fr: Du musst 3 Züge überstehen, bevor die Evakuierungszone aufgedeckt wird. Sie könnte überall sein, also halte dein Team wenn möglich an einem zentralen Ort zusammen.
it: Zanim pojawi się strefa ewakuacyjna, musisz przetrwać 3 tury. Może to nastąpić w każdym miejscu, więc staraj się trzymać cały oddział na środku mapy.
ja: 退避ゾーンが明らかになるまでのあいだ、3ターン生き残る必要があります。退避ゾーンはどこに現れるか分かりませんので、可能であればマップ中央に部隊をまとめるようにしておきましょう。
pl: Вы должны выжить в течение 3 ходов, пока не появится зона эвакуации. Она может быть где угодно, поэтому старайтесь держаться вместе в центре поля боя.
ru: Debes sobrevivir 3 turnos antes de que se revele la zona de evacuación. Podría estar en cualquier sitio, así que intenta que tu pelotón esté junto en una ubicación central, si es posible.
zh_cn: Vous devez survivre 3 tours avant que la zone d'évacuation ne soit révélée. Elle peut être n'importe où, alors essayez de garder votre escouade en groupe dans un endroit central.

# General Tactical Hints/KEY_TAC_HINT_MISSION_HAVENDEFENSE_CIVILIANS_NAME
source: HAVEN DEFENSE MISSION - CIVILIAN RESCUE
bg: 避难所防守任务 - 营救平民
de: MISSIONE DI DIFESA DEL RIFUGIO - SALVATAGGIO CIVILE
es: [null]
fr: ZUFLUCHT-VERTEIDIGUNGSMISSIONEN - ZIVILISTENRETTUNG
it: MISJA OBRONY BASTIONU – RATOWANIE CYWILI
ja: ヘイヴン防衛ミッション - 民間人救出
pl: МИССИЯ ЗАЩИТЫ УБЕЖИЩА — СПАСЕНИЕ ГРАЖДАНСКИХ ЛИЦ
ru: MISIÓN DE DEFENSA DE REFUGIO: RESCATE CIVIL
zh_cn: MISSION DE DÉFENSE DE REFUGE – SAUVETAGE DE CIVIL

# General Tactical Hints/KEY_TAC_HINT_MISSION_HAVENDEFENSE_CIVILIANS_DESCRIPTION
source: Defeat all enemy forces, while ensuring that the civilians remain alive. Moving next to a civilian will allow you to control them and evacuate them from the battlefield.
bg: 击败所有敌军，同时确保平民存活。靠近平民可以对其进行控制，将他们撤离战场。
de: Sconfiggi tutte le forze nemiche mentre ti assicuri che tutti i civili sopravvivano. Spostarti accanto a un civile ti permette di controllarlo e di farlo uscire dal campo di battaglia.
es: [null]
fr: Besiege alle feindlichen Kräfte und sorge dafür, dass die Zivilisten am Leben bleiben. Wenn du dich neben einen Zivilisten bewegst, kannst du ihn kontrollieren und vom Schlachtfeld evakuieren.
it: Pokonaj wszystkie siły wroga, chroniąc życie cywilów. Podejdź do cywila, aby przejąć nad nim kontrolę i ewakuować go z pola bitwy.
ja: 民間人の生存を確保しつつ、すべての敵勢力を倒してください。民間人の隣に移動すれば、彼らを操作し戦場から非難させることが可能になります。
pl: Разбейте силы противника и убедитесь, что все гражданские лица остались в живых. Движение рядом с гражданским лицом поможет вам управлять ими и эвакуировать с поля боя.
ru: Derrota a todas las fuerzas enemigas y asegúrate de que todos los civiles siguen vivos. Pasar cerca de un civil te permitirá controlarlo y evacuarlo del campo de batalla.
zh_cn: Éliminez toutes les forces ennemies, tout en veillant à ce que les civils restent en vie. Si vous vous rendez à côté d'un civil, vous pourrez le contrôler et l'évacuer du champ de bataille.

# General Tactical Hints/KEY_TAC_HINT_MISSION_HAVENDEFENSE_STRUCTURES_NAME
source: HAVEN DEFENSE MISSION - STRUCTURE DEFENSE
bg: 避难所防守任务 - 建筑防御
de: MISSIONE DI DIFESA DEL RIFUGIO - DIFESA STRUTTURA
es: [null]
fr: ZUFLUCHT-VERTEIDIGUNGSMISSIONEN - GEBÄUDEVERTEIDIGUNG
it: MISJA OBRONYBASTIONU – OBRONA BUDOWLI
ja: ヘイヴン防衛ミッション - 構造物防衛
pl: МИССИЯ ЗАЩИТЫ УБЕЖИЩА — ЗАЩИТА ПОСТРОЕК
ru: MISIÓN DE DEFENSA DE REFUGIO: DEFENSA DE ESTRUCTURA
zh_cn: MISSION DE DÉFENSE DE REFUGE – PROTECTION DE STRUCTURE

# General Tactical Hints/KEY_TAC_HINT_MISSION_HAVENDEFENSE_STRUCTURES_DESCRIPTION
source: Defeat all enemy forces before they damage the key structures of the Haven. You can take control of haven defenders by moving next to them, if you wish.
bg: 在敌人破坏避难所的关键建筑之前将其全部击败。如果你愿意的话，可以靠近避难所的防卫者来控制他们。
de: Sconfiggi tutte le forze nemiche prima che danneggino le strutture chiave del rifugio. Se vuoi, puoi assumere il controllo dei difensori del rifugio spostandoti accanto a loro.
es: [null]
fr: Besiege alle feindlichen Kräfte, bevor sie die wichtigsten Gebäude der Zuflucht beschädigen. Wenn gewünscht, kannst du die Kontrolle über Zuflucht-Verteidiger übernehmen, indem du sich neben sie bewegst.
it: Pokonaj wszystkie siły wroga, zanim uszkodzą kluczowe budowle bastionu. Możesz podejść do obrońców bastionu, aby przejąć nad nimi kontrolę.
ja: ヘイヴンの重要構造物がダメージを受ける前にすべての敵勢力を倒してください。望むのであれば、ヘイヴン防衛兵達の隣に移動することによって彼らを操作することも可能です。
pl: Разбейте силы противника, пока они не разрушили основные здания убежища. Если хотите, вы можете управлять защитниками убежища, двигаясь рядом с ними.
ru: Derrota a todas las fuerzas enemigas antes de que dañen las estructuras clave del refugio. Puedes controlar a los defensores del refugio moviéndote cerca de ellos, si te interesa.
zh_cn: Éliminez toutes les forces ennemies avant qu'elles endommagent les structures clés du refuge. Vous pouvez contrôler les défenseurs du refuge en vous plaçant à côté d'eux si vous le souhaitez.

# General Tactical Hints/KEY_TAC_HINT_MISSION_BASEDEFENSE_NAME
source: BASE DEFENSE MISSION
bg: 基地防守任务
de: MISSIONE DI DIFESA DELLA BASE
es: [null]
fr: BASIS-VERTEIDIGUNGSMISSIONEN
it: MISJA OBRONY BAZY
ja: 基地防衛ミッション
pl: МИССИЯ ЗАЩИТЫ БАЗЫ
ru: MISIÓN DE DEFENSA DE BASE
zh_cn: MISSION DE DÉFENSE DE BASE

# General Tactical Hints/KEY_TAC_HINT_MISSION_BASEDEFENSE_DESCRIPTION
source: Eliminate all invaders as quickly as possible, while preventing them from damaging or destroying base facilities.
bg: 尽快消灭所有入侵者，同时防止他们破坏或摧毁基地设施。
de: Elimina tutti gli invasori il prima possibile, mentre eviti che danneggino o distruggano le strutture base.
es: [null]
fr: Beseitige alle Eindringlinge so schnell wie möglich und verhindere, dass sie Basisanlagen beschädigen oder zerstören.
it: Staraj się jak najszybciej wyeliminować wszystkich najeźdźców i uniemożliwić im uszkodzenie lub zniszczenie obiektów w bazie.
ja: 侵入者達が基地施設にダメージを与えたり破壊するのを防ぎつつ、可及的速やかに全侵入者を排除しましょう。
pl: Уничтожьте всех захватчиков как можно быстрее, не дав им причинить урон или уничтожить сооружения базы.
ru: Elimina a todos los invasores lo antes posible y evita que dañen o destruyan las bases.
zh_cn: Éliminez tous les envahisseurs le plus vite possible, tout en les empêchant d'endommager ou de détruire les structures de la base.

# General Tactical Hints/KEY_TAC_HINT_MISSION_PANDORAN_NEST_NAME
source: PANDORAN NEST MISSION
bg: 潘多拉巢穴任务
de: MISSIONE DEI NIDI PANDORA
es: [null]
fr: PANDORANEST-MISSION
it: MISJA Z PANDORAŃSKIEGO GNIAZDA
ja: パンドランネスト ミッション
pl: МИССИЯ ГНЕЗДА ПАНДОРАНОВ
ru: MISIÓN DE NIDO PANDORIANO
zh_cn: MISSION DE NIDS PANDORIENS

# General Tactical Hints/KEY_TAC_HINT_MISSION_PANDORAN_NEST_DESCRIPTION
source: Locate and kill the hatching sentinels - there will usually be more than one. Be careful when approaching a sentinel - it will trigger a MASS HATCH unless you kill it in one turn. Try not to split your squad too much. Vehicles can be effective in nests.
bg: 找到并杀死孵化哨兵。孵化哨兵通常不止一个。靠近哨兵时要小心，除非你能在一个回合内将其击杀，否则它们会引发大规模孵化。尽量不要让你的队伍过于分散。载具在巢穴中非常有用。
de: Localizza e uccidi le Sentinelle della cova, di solito ce n'è più di una. Fai attenzione quando ti avvicini a una Sentinella: attiverà una SCHIUSA DI MASSA a meno che non la uccidi in un turno. Cerca di non dividere troppo la squadra. I veicoli possono essere efficaci nei nidi.
es: [null]
fr: Finde und töte die Brutwächter - in der Regel ist es mehr als einer. Sei vorsichtig, wenn du dich einem Wächter näherst - er löst eine MASSENSCHLÜPFUNG aus, wenn du ihn nicht in einem Zug tötest. Versuche dein Team nicht zu sehr aufzuteilen. Fahrzeuge können bei Nestern hilfreich sein.
it: Znajdź i zabij strażników lęgu — zwykle jest ich kilku. Zbliżając się do strażnika, zachowaj ostrożność — jeśli nie zabijesz go w jednej turze, aktywuje zdolność MASOWE WYLĘGANIE. Staraj się nie rozpraszać zbytnio oddziału. W gniazdach mogą się przydać pojazdy.
ja: ハッチングセンチネルを見つけ出して倒してください。ハッチングセンチネルは大抵の場合1体より多く存在します。センチネルに接近する際には気を付けて。接近すると、1ターンで倒さない限りはマスハッチング(大量孵化)を誘発してしまいます。部隊はあまり分散させないようにしておきましょう。ネスト内では車両が有効となる場合があります。
pl: Найдите и убейте стражей-наседок: их обычно больше одного. Будьте осторожны, приближаясь к стражу — если его не убить за один ход, он начнет массовое вылупление. Старайтесь не сильно разделять ваш отряд. Машины могут быть эффективны в гнездах.
ru: Encuentra y mata a los centinelas de incubación (suele haber más de uno). Ten cuidado al acercarte a ellos, pues eso activará una eclosión masiva si no lo matas en un solo turno. Trata de no desperdigar mucho a tu pelotón. Los vehículos pueden ser útiles en los nidos.
zh_cn: Repérez et éliminez les Sentinelles couveuses – il y en a généralement plus d'une. Faites attention quand vous approchez d'une sentinelle, car elles déclenchent une ÉCLOSION EN MASSE à moins que vous l'éliminiez en un tour. Essayez de ne pas trop séparer votre escouade. Les véhicules peuvent être efficaces dans les nids.

# General Tactical Hints/KEY_TAC_HINT_MISSION_PANDORAN_LAIR_NAME
source: PANDORAN LAIR MISSION
bg: 潘多拉大巢穴任务
de: MISSIONE DELLE TANE PANDORA
es: [null]
fr: PANDORABAU-MISSION
it: MISJA Z PANDORAŃSKIEGO LEŻA
ja: パンドランレア ミッション
pl: МИССИЯ ЛОГОВА ПАНДОРАНОВ
ru: MISIÓN DE GUARIDA PANDORIANA
zh_cn: MISSION DE TANIÈRES PANDORIENNES

# General Tactical Hints/KEY_TAC_HINT_MISSION_PANDORAN_LAIR_DESCRIPTION
source: Locate and kill the Pandoran Spawnery hidden in the Lair, then evacuate your squad. Pandoran reinforcements will continuously appear at the reinforcement zones, so move quickly.
bg: 找到并消灭隐藏在大巢穴中的潘多拉产卵腔，然后撤离你的小队。增援区域会持续出现潘多拉体援军，因此要快速行动。
de: Localizza e uccidi l'Incubatrice Pandora nascosta nella tana, poi evacua la tua squadra. I rinforzi Pandora appariranno continuamente nelle zone di rinforzo, perciò agisci velocemente.
es: [null]
fr: Finde und beseitige die im Bau versteckte pandoranische Brutkammer, evakuiere dann dein Team. In den Verstärkungszonen erscheint kontinuierlich pandoranische Unterstützung, also beeile dich.
it: Znajdź i zniszcz pandorańskie wyroisko ukryte w leżu, a następnie ewakuuj oddział. W strefach posiłkowych będą cały czas pojawiać się nowe siły Pandoran, więc działaj szybko.
ja: レア内に隠れているパンドランスポーンリィを見つけ出して倒し、その後に部隊を退避させてください。パンドランの増援が増援ゾーンに継続的に出現しますので、行動は迅速に。
pl: Найдите и убейте матку пандоранов, спрятанную в логове, и эвакуируйте отряд. Подкрепления пандоранов постоянно будут появляться в зонах подкрепления, так что двигайтесь быстро.
ru: Encuentra y mata a la engendradora pandoriana oculta en la guarida y, después, evacúa a tu pelotón. Los refuerzos pandorianos aparecerán sin parar en las zonas de refuerzo, así que muévete con rapidez.
zh_cn: Repérez et éliminez l'Écloserie pandorienne dissimulée dans la Tanière, puis évacuez votre escouade. Les renforts de Pandoriens apparaîtront continuellement dans les zones de renfort, alors faites vite.

# General Tactical Hints/KEY_TAC_HINT_MISSION_PANDORAN_CITADEL_NAME
source: PANDORAN CITADEL MISSION
bg: 潘多拉城堡任务
de: MISSIONE DELLE CITTADELLE PANDORA
es: [null]
fr: PANDORAZITADELLE-MISSION
it: MISJA Z PANDORAŃSKIEJ CYTADELI
ja: パンドランシタデル ミッション
pl: МИССИЯ ЦИТАДЕЛИ ПАНДОРАНОВ
ru: MISIÓN DE CIUDADELA PANDORIANA
zh_cn: MISSION DE CITADELLES PANDORIENNES

# General Tactical Hints/KEY_TAC_HINT_MISSION_PANDORAN_CITADEL_DESCRIPTION
source: Fight your way to the Scylla controlling the citadel and kill it, then evacuate your squad. Continuous enemy reinforcements mean that you need to move quickly.
bg: 杀出一条血路，找到控制城堡的斯库拉并将其击杀，然后撤离你的小队。敌人会持续增援，你必须迅速行动。
de: Apriti la via verso lo Scilla che controlla la cittadella, uccidilo, poi evacua la tua squadra. La comparsa continua di rinforzi nemici significa che devi agire velocemente.
es: [null]
fr: Kämpfe dich zu der Scylla durch, die die Zitadelle kontrolliert, evakuiere dann dein Team. Kontinuierliche feindliche Unterstützung bedeutet, dass du schnell handeln musst.
it: Przebij się do Scylli kontrolującej cytadelę, a następnie ją zabij i ewakuuj oddział. Cały czas będą pojawiać się nowi wrogowie, więc musisz działać szybko.
ja: このシタデルを支配しているスキュラのところまで戦って道を開き、スキュラを倒してその後に部隊を退避させてください。継続的な敵の増援は、迅速に行動する必要があることを意味しています。
pl: Пробейтесь к скилле, которая управляет цитаделью, и убейте ее, а после эвакуируйте отряд. Подкрепления врага не прекратятся, что значит, вам нужно двигаться быстро.
ru: Llega hasta la Scylla que controla la ciudadela y mátala. Después, evacúa a tu pelotón. Los constantes refuerzos enemigos te obligarán a moverte con rapidez.
zh_cn: Frayez-vous un chemin jusqu'à la Scylla qui contrôle la citadelle et éliminez-la, puis évacuez votre escouade. Les renforts ennemis continus signifient que vous devez agir vite.

# General Tactical Hints/KEY_TAC_HINT_MISSION_SABOTAGE_NAME
source: SABOTAGE MISSION
bg: 破坏任务
de: MISSIONE DI SABOTAGGIO
es: [null]
it: MISJA SABOTAŻU
ja: 破壊工作ミッション
pl: МИССИЯ САБОТАЖА
ru: MISIÓN DE SABOTAJE
zh_cn: MISSION DE SABOTAGE

# General Tactical Hints/KEY_TAC_HINT_MISSION_SABOTAGE_DESCRIPTION
source: Destroy all of the key structures in this zone. You will need to be quick, because enemy reinforcements will continuously arrive.
bg: 摧毁这个区域中的所有关键建筑。你必须迅速行动，因为敌人的增援部队会源源不断地赶来。
de: Distruggi tutte le strutture chiave in questa zona. Dovrai agire velocemente, perché i rinforzi nemici continueranno ad arrivare.
es: [null]
fr: Zerstöre alle wichtigen Gebäude in dieser Zone. Du musst dich beeilen, denn ständig trifft feindliche Unterstützung ein.
it: Zniszcz wszystkie kluczowe budowle w tej strefie. Cały czas będą pojawiać się nowi wrogowie, więc musisz działać szybko.
ja: このゾーンの重要構造物をすべて破壊してください。敵の増援が継続的に到着するため、急ぐ必要があります。
pl: Уничтожьте все ключевые постройки в этой зоне. Вам нужно будет двигаться быстро, так как подкрепления противника не прекратятся.
ru: Destruye todas las estructuras clave de la zona. Tendrás que actuar con rapidez, pues los refuerzos enemigos llegarán sin parar.
zh_cn: Détruisez toutes les structures clés de cette zone. Vous devrez agir vite, car les renforts ennemis arriveront en continu.

# General Tactical Hints/KEY_TAC_HINT_MISSION_STEAL_RESOURCES_NAME
source: STEAL RESOURCES MISSION
bg: 窃取资源任务
de: MISSIONE FURTO RISORSE
es: [null]
fr: RESSOURCEN-STEHLEN-MISSION
it: MISJA KRADZIEŻY ZASOBÓW
ja: 資源強奪ミッション
pl: МИССИЯ УКРАСТЬ РЕСУРСЫ
ru: MISIÓN DE ROBO DE RECURSOS
zh_cn: MISSION DE VOL DE RESSOURCES

# General Tactical Hints/KEY_TAC_HINT_MISSION_STEAL_RESOURCES_DESCRIPTION
source: Collect the resource packs from the crates, then evacuate your squad.
bg: 从箱子里收集资源包，然后撤离你的小队。
de: Raccogli i pacchetti di risorse dalle casse, poi evacua la squadra.
es: [null]
fr: Hole die Ressourcenpakete aus den Kisten, evakuiere dann dein Team.
it: Zabierz pakiety zasobów ze skrzyń, a następnie ewakuuj oddział.
ja: 箱から資源パックを回収し、その後は部隊を退避させてください。
pl: Заберите пакеты ресурсов из ящиков, а после эвакуируйте отряд.
ru: Consigue los paquetes de recursos de las cajas y, después, evacúa a tu pelotón.
zh_cn: Récupérez les packs de ressources dans les caisses, puis évacuez votre escouade.

# General Tactical Hints/KEY_TAC_HINT_MISSION_STEAL_RESEARCH_NAME
source: STEAL RESEARCH MISSION
bg: 窃取研究任务
de: MISSIONE FURTO DI RICERCA
es: [null]
fr: FORSCHUNG-STEHLEN-MISSION
it: MISJA KRADZIEŻY WYNIKÓW BADAŃ
ja: 研究強奪ミッション
pl: МИССИЯ УКРАСТЬ ИССЛЕДОВАНИЕ
ru: MISIÓN DE ROBO DE INVESTIGACIÓN
zh_cn: MISSION DE VOL DE RECHERCHES

# General Tactical Hints/KEY_TAC_HINT_MISSION_STEAL_RESEARCH_DESCRIPTION
source: Get a soldier to the terminals, and activate the OBJECTIVE ability to collect any available research.
bg: 让一名士兵前往终端，激活“目标”技能来收集可用的研究。
de: Porta un soldato ai terminali e attiva l'abilità OBIETTIVO per raccogliere qualsiasi risorsa disponibile.
es: [null]
fr: Schicke einen Soldaten an die Terminals und aktiviere die ZIEL-Fähigkeit, um alle verfügbaren Forschungsmaterialien einzusammeln.
it: Pomóż żołnierzowi dostać się do terminali, a następnie aktywuj zdolność CEL, aby zebrać dostępne dane badawcze.
ja: 利用可能な研究の回収のため、兵士をターミナルにたどり着かせて「目標」アビリティを実行してください。
pl: Доведите солдата до терминала и активируйте способность ЦЕЛИ, чтобы забрать все доступные исследования.
ru: Lleva a un soldado a los terminales y activa la habilidad objetivo para conseguir todos los datos de investigación disponible.
zh_cn: Déployez un soldat jusqu'aux terminaux et activez la capacité OBJECTIF pour récupérer toute recherche disponible.

# General Tactical Hints/KEY_TAC_HINT_MISSION_STEAL_AIRCRAFT_NAME
source: STEAL AIRCRAFT MISSION
bg: 窃取飞行器任务
de: MISSIONE FURTO VELIVOLO
es: [null]
fr: FLUGGERÄT-STEHLEN-MISSION
it: MISJA KRADZIEŻY STATKU POWIETRZNEGO
ja: 航空機鹵獲ミッション
pl: МИССИЯ УКРАСТЬ ВОЗДУШНОЕ СУДНО
ru: MISIÓN DE ROBO DE NAVE
zh_cn: MISSION DE VOL DE VAISSEAU

# General Tactical Hints/KEY_TAC_HINT_MISSION_STEAL_AIRCRAFT_DESCRIPTION
source: Get a soldier to the objective marker near the aircraft and activate the OBJECTIVE ability. Hold out for a few turns, then the aircraft will be stolen.
bg: 让一名士兵前往飞行器附近的目标标记处，并激活“目标”技能。坚持几个回合，窃取飞行器。
de: Porta un soldato all'indicatore obiettivo vicino al velivolo, poi attiva l'abilità OBIETTIVO. Resisti per qualche turno, poi il velivolo verrà rubato.
es: [null]
fr: Schicke einen Soldaten zur Zielmarkierung nahe des Fluggeräts und aktiviere die ZIEL-Fähigkeit. Halte ein paar Züge durch, danach wird das Fluggerät gestohlen.
it: Pomóż żołnierzowi dostać się do znacznika celu w pobliżu statku powietrznego, a następnie aktywuj zdolność CEL. Wytrzymaj kilka tur, po których statek zostanie wykradziony.
ja: 航空機の近くにある目標マーカーに兵士をたどり着かせて「目標」アビリティを実行してください。その後に数ターン持ちこたえれば、航空機が鹵獲されます。
pl: Доведите солдата до маркера цели рядом с самолетом и активируйте способность ЦЕЛИ. Продержитесь несколько ходов, и самолет будет украден.
ru: Lleva a un soldado al objetivo, cerca de la nave, y activa la habilidad objetivo. Aguanta varios turnos y, después, habrás robado la nave.
zh_cn: Envoyez un soldat au marqueur de l'objectif près du vaisseau et activez la capacité OBJECTIF. Patientez quelques tours, puis le vaisseau sera volé.

# General Tactical Hints/KEY_TAC_HINT_MARK_OF_THE_VOID_NAME
source: MARK OF THE VOID
es: [null]
ja: マーク・オブ・ザ・ヴォイド

# General Tactical Hints/KEY_TAC_HINT_MARK_OF_THE_VOID_DESCRIPTION
source: The Yuggothian Receptacle applies dangerous Marks of the Void to our operatives, damaging them and nearby allies every turn. We should aim for the creature's eyes. Disabling an eye will remove one of those Marks.
es: [null]

# Tactical/KEY_NUMBER_OF_SHOTS
source: x {0} shots
bg: x {0} 次射击
de: x {0} colpi
es: Liczba strzałów: {0}
fr: x {0} Schüsse
it: Liczba strzałów: {0}
ja: x {0} 発
pl: x {0} выстрелов
ru: x {0} disparos
zh_cn: x {0} tirs

# Tactical/KEY_OUT_OF_AMMO__RELOAD
source: OUT OF AMMO - RELOAD
bg: 弹药耗尽 - 重新装填
de: MUNIZIONI ESAURITE - RICARICA
es: KEINE MUNITION MEHR – NACHLADEN
fr: KEINE MUNITION MEHR – NACHLADEN
it: BRAK AMUNICJI – PRZEŁADUJ
ja: 弾切れ - リロードしてください
pl: НЕТ БОЕПРИПАСОВ — ПЕРЕЗАРЯДИТЕ
ru: SIN MUNICIÓN - RECARGAR
zh_cn: MUNITIONS ÉPUISÉES - RECHARGEZ

# Tactical/KEY_ARMOR
source: ARMOR
bg: 护甲
de: ARMATURA
es: ARMATURA
fr: RÜSTUNG
it: PANCERZ
ja: アーマー
pl: БРОНЯ
ru: ARMADURA
zh_cn: ARMURE

# Tactical/KEY_ARMOUR
source: ARMOR:
bg: 护甲：
de: ARMATURA:
es: ARMATURA:
fr: RÜSTUNG:
it: PANCERZ:
ja: アーマー:
pl: БРОНЯ:
ru: ARMADURA:
zh_cn: ARMURE :

# Tactical/KEY_CRATE_SPOTTED
source: CRATE SPOTTED
bg: 发现箱子
de: CASSA INDIVIDUATA
es: CASSA INDIVIDUATA
fr: KISTE GESICHTET
it: WYKRYTO SKRZYNIĘ
ja: 箱を発見
pl: ЗАМЕЧЕН ЯЩИК
ru: CAJA DETECTADA
zh_cn: CAISSE DÉTECTÉE

# Tactical/KEY_DAMAGE
source: DAMAGE
bg: 伤害
de: DANNI
es: OBRAŻENIA
fr: SCHADEN
it: OBRAŻENIA
ja: ダメージ
pl: УРОН
ru: DAÑO
zh_cn: DÉGÂTS

# Tactical/KEY_DAMAGE_PER_SHOT
source: Damage per shot:
bg: 每次射击伤害：
de: Danni per colpo:
es: Obrażenia na strzał:
fr: Schaden pro Schuss:
it: Obrażenia na strzał:
ja: 1発あたりのダメージ:
pl: Урон за выстрел:
ru: Daño por disparo:
zh_cn: Dégâts par tir :

# Tactical/KEY_ENEMY_SPOTTED
source: ENEMY SPOTTED
bg: 发现敌人
de: NEMICO INDIVIDUATO
es: NEMICO INDIVIDUATO
fr: FEIND GESICHTET
it: WYKRYTO WROGA
ja: 敵を発見
pl: ЗАМЕЧЕН ВРАГ
ru: ENEMIGO DETECTADO
zh_cn: ENNEMI DÉTECTÉ

# Tactical/KEY_FUMBLED_NAME
source: FUMBLED
bg: 未命中
de: ERRORE
es: NIEPOWODZENIE
fr: UNGESCHICKT
it: NIEPOWODZENIE
ja: 失敗した
pl: НЕУДАЧА
ru: FALLIDO
zh_cn: RATÉ

# Tactical/KEY_MESSAGE_NOT_ENOUGH_AP
source: Not enough Action Points
bg: 行动点数不足
de: Punti azione insufficienti
es: No hay suficientes puntos de acción
fr: Nicht genug Aktionspunkte
it: Za mało punktów akcji
ja: アクションポイントが不足しています
pl: Недостаточно очков действия
ru: No hay suficientes puntos de acción
zh_cn: Points d'action insuffisants

# Tactical/KEY_MESSAGE_REQUIREMENTS_NOT_MET
source: Requirements have not been met
bg: 未满足要求
de: I requisiti non sono stati raggiunti
es: Les conditions requises ne sont pas remplies.
fr: Anforderungen wurden nicht erfüllt
it: Nie spełniono wymagań.
ja: 要件が満たされていない
pl: Требования не выполнены
ru: No se cumplen los requisitos
zh_cn: Les conditions requises ne sont pas remplies.

# Tactical/KEY_MOVE_TO_SELECTED_POSITION
source: Move to selected position
bg: 移动至所选位置
de: Muovi nella posizione selezionata
es: Accéder à la position sélectionnée
fr: Zur ausgewählten Position bewegen
it: Przemieść się w wybraną pozycję
ja: 選択した位置に移動
pl: Переместить в выбранное положение
ru: Ir a la posición seleccionada
zh_cn: Accéder à la position sélectionnée

# Tactical/KEY_NUMBER_OF_SHOTS_PARAM
source: SHOTS: {0}
bg: 射击：{0}
de: COLPI: {0}
es: LICZBA STRZAŁÓW: {0}
fr: SCHÜSSE: {0}
it: LICZBA STRZAŁÓW: {0}
ja: 弾: {0}
pl: ВЫСТРЕЛЫ: {0}
ru: DISPAROS: {0}
zh_cn: TIRS : {0}

# Tactical/KEY_TURN_ENDED
source: TURN ENDED
bg: 回合结束
de: TURNO TERMINATO
es: TURNO FINALIZADO
fr: ZUG IST VORBEI
it: TURA ZAKOŃCZONA
ja: ターン終了
pl: ХОД ЗАВЕРШЕН
ru: TURNO FINALIZADO
zh_cn: TOUR TERMINÉ

# Tactical/KEY_DAMAGED_EQUIPMENT
source: EQUIPMENT DAMAGED: {0}
bg: 装备损坏：{0}
de: EQUIPAGGIAMENTO DANNEGGIATO: {0}
es: EQUIPAGGIAMENTO DANNEGGIATO: {0}
fr: AUSRÜSTUNGSSCHÄDEN: {0}
it: USZKODZONY SPRZĘT: {0}
ja: 装備損傷: {0}
pl: ОСНАЩЕНИЕ ПОВРЕЖДЕНО: {0}
ru: EQUIPO DAÑADO: {0}
zh_cn: ÉQUIPEMENT ENDOMMAGÉ : {0}

# Tactical/KEY_ACTION_COST
source: ACTION POINTS: {0}
bg: 行动点数：{0}
de: PUNTI AZIONE: {0}
es: ЦЕНА НА ДЕЙСТВИЕТО: {0} %
fr: AKTIONSPUNKTE: {0}
it: PUNKTY AKCJI: {0}
ja: アクションポイント: {0}
pl: ОЧКИ ДЕЙСТВИЯ: {0}
ru: PUNTOS DE ACCIÓN: {0}
zh_cn: POINTS D'ACTION : {0}

# Tactical/KEY_WILL_POINTS
source: WILL POINTS: {0}
bg: 意志力点数：{0}
de: PUNTI VOLONTÀ: {0}
es: POINTS DE VOLONTÉ : {0}
fr: WILLENSKRAFTPUNKTE: {0}
it: PUNKTY WOLI: {0}
ja: ウィルポイント: {0}
pl: ОЧКИ ВОЛИ: {0}
ru: PUNTOS DE VOLUNTAD: {0}
zh_cn: POINTS DE VOLONTÉ : {0}

# Tactical/KEY_MOVE_RANGE
source: MOVE RANGE:
bg: 移动距离：
de: RAGGIO DI MOVIMENTO:
es: PORTÉE DE DÉPLACEMENT :
fr: BEWEGUNGSBEREICH:
it: ZASIĘG RUCHU:
ja: 移動範囲:
pl: РАДИУС ПЕРЕМЕЩЕНИЯ:
ru: RANGO DE MOVIMIENTO:
zh_cn: PORTÉE DE DÉPLACEMENT :

# Tactical/KEY_MAX_HIT_POINTS
source: MAX Hit Points:
bg: 最大生命值：
de: Punti ferita massimi:
es: МАКСИМУМ очков здоровья:
fr: MAX. Trefferpunkte:
it: MAKS. punkty życia:
ja: 最大ヒットポイント:
pl: МАКСИМУМ очков здоровья:
ru: Puntos de salud MÁX.:
zh_cn: Points de vie MAX :

# Tactical/KEY_ENABLED_BODYPART_SUFFIX
source: PART ENABLED: {0}
bg: 启用部位：{0}
de: PARTE ATTIVA: {0}
es: PRZYWRÓCONO CZĘŚĆ CIAŁA: {0}
fr: AKTIVIERTES TEIL: {0}
it: PRZYWRÓCONO CZĘŚĆ CIAŁA: {0}
ja: 部位が使用可能になった: {0}
pl: ЧАСТЬ РАБОТАЕТ: {0}
ru: PARTE HABILITADA: {0}
zh_cn: PARTIE ACTIVÉE : {0}

# Tactical/KEY_DISABLED_BODYPART_SUFFIX
source: DISABLED: {0}
bg: 损坏部位：{0}
de: FUORI USO: {0}
es: SIN HABILITAR: {0}
fr: DEAKTIVIERT: {0}
it: KONTUZJOWANO: {0}
ja: 使用不能化: {0}
pl: ОТКЛЮЧЕНА: {0}
ru: SIN HABILITAR: {0}
zh_cn: DÉSACTIVÉE : {0}
