Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/ANU_MUTOGTECH_RESEARCHDEF_COMPLETE
source: The Mutog is a fierce creature that combines the abilities and characteristics of multiple animals. It is able to leap huge distances, destroy walls and even regenerate body parts. The mutation and cloning process for Mutogs is extremely sophisticated, and requires a generous supply of mutagens. Nonetheless, they can be ""manufactured"" like any other war machine.
de: Il Mutog è una creatura feroce che fonde in sé abilità e caratteristiche di diversi animali. È capace di saltare enormi distanze, di distruggere muri e anche di rigenerare parti del corpo. Il processo di mutazione e clonazione dei Mutog è estremamente sofisticato e richiede una considerevole quantità di mutageni. Ciononostante, essi possono essere ""fabbricati"" come qualsiasi arma da guerra.
es: Le Mutog est une redoutable créature combinant les capacités et caractéristiques de nombreux animaux différents. Il est capable de sauter sur de très longues distances, de détruire des murs et de régénérer des parties de son corps. Le processus de mutation et de clonage des Mutogs est extrêmement sophistiqué et nécessite une énorme quantité de mutagènes. ils peuvent néanmoins être fabriqués comme n’importe quelle autre machine de guerre.
fr: Der Mutog ist eine wilde Kreatur, die die Fähigkeiten und Eigenschaften mehrerer Tiere in sich vereint. Er ist in der Lage, große Sprünge zu machen, Wände zu zerstören und sogar Körperteile zu regenerieren. Der Mutations- und Klonprozess für Mutogs ist sehr ausgereift und erfordert eine große Menge an Mutagenen. Dennoch kann auch er wie jede andere Kriegsmaschine „hergestellt“ werden.
it: Mutog to agresywne stworzenie, które wykazuje umiejętności i cechy wielu zwierząt. Potrafi skakać na duże odległości, niszczyć ściany, a nawet regenerować części ciała. Proces mutacji i klonowania mutogów jest niezwykle skomplikowany i wiąże się z wykorzystaniem dużej ilości mutagenów. Niemniej jednak można je „wyprodukować” tak jak każdą inną machinę wojenną.
ja: ミュートッグは、様々な動物の能力と特質を組み合わせた獰猛なクリーチャーである。ミュートッグは大きな距離の跳躍や壁の破壊を行える。身体部位を再生することすら可能である。ミュートッグの変異およびクローン作成プロセスは極めて複雑であり、ミュータジェンの多量の供給を必要とする。それにもかかわらず、ミュートッグは他の戦闘機械と同じように""製造""可能だ。
pl: Мутог — свирепое существо, в котором совмещены способности и характеристики нескольких животных. Он способен прыгать на огромные расстояния, уничтожать стены и даже восстанавливать части тела. Процесс мутации и клонирования для Мутогов чрезвычайно сложен и требует большого запаса мутагенов. Тем не менее, их можно создать таким же образом, как любую другую боевую машину.
ru: El mutog es una criatura feroz que combina las habilidades y características de diferentes animales: puede saltar largas distancias, destruir muros e, incluso, regenerar partes del cuerpo. El proceso de mutación y clonación de mutogs es sumamente sofisticado y precisa de una gran cantidad de mutágenos. Aun así, se pueden “fabricar” como cualquier maquinaria bélica.

# Research/ANU_MUTOGTECH_RESEARCHDEF_NAME
source: Mutog War Beast
de: Bestia da guerra Mutog
es: Bestia da guerra Mutog
fr: Mutog-Kriegsbestie
it: Mutog — bestia bojowa
ja: ミュートッグ 戦闘用ビースト
pl: Боевой зверь Мутог
ru: Bestia bélica mutog

# Research/ANU_MUTOGTECH_RESEARCHDEF_UNLOCK
source: Mutation tech can be applied to animal forms to create a formidable war beast.
de: La tecnologia di mutazione può essere applicata a forme animali per creare una formidabile bestia da guerra.
es: La technologie de mutation peut être utilisée sur des animaux pour les transformer en redoutables bêtes de guerre.
fr: Mutationstechnologie kann auf Tierformen angewendet werden, um eine gewaltige Kriegsbestie zu erschaffen.
it: Technologię mutacji można zastosować na zwierzętach, aby stworzyć budzące grozę bestie.
ja: ミューテーション技術は、恐るべき戦闘用ビーストを創り出す目的にも適用可能だ。
pl: Технология мутаций, примененная к животным формам, может создать опасного боевого зверя.
ru: La tecnología de mutación se puede extrapolar a los animales para crear bestias bélicas formidables.

# Research/ANU_SHREDDINGTECH_RESEARCHDEF_COMPLETE
source: This armor-shredding technology works almost like an acid, dissolving layers of armor, but is actually based on microbially-induced corrosion. This effect is achieved by a cocktail of chemotrophic bacteria is included in each bullet, which are released upon impact. This technology will be deployed in our most formidable assault weapon.
de: Questa tecnologia che lacera le armature funziona similmente all'acido, sciogliendo strati di armatura, ma è in realtà basata sulla corrosione microbica indotta. Questo effetto viene raggiunto con un cocktail di batteri chemiotrofi racchiuso in ogni proiettile e rilasciato al momento dell'impatto. Questa tecnologia sarà implementata nella nostra arma d'assalto più formidabile.
es: Zastosowanie tej technologii w przypadku pancerza daje efekty zbliżone do oddziaływania kwasu. Cały proces wygląda tak, jakby poszczególne warstwy pancerza rozpuszczały się, ale tak naprawdę jest to korozja wywoływana przez mikroorganizmy. Taki efekt uzyskano dzięki umieszczonemu w każdym pocisku koktajlowi chemotroficznych bakterii, który jest uwalniany w momencie uderzenia. Tę technologię zastosujemy w naszej broni szturmowej budzącej największy postrach wśród wrogów.
fr: Diese Technologie zum Rüstungszerfetzen funktioniert so ähnlich wie eine Säure. Sie löst die Schichten einer Rüstung auf, basiert aber eigentlich auf mikrobiell verursachter Korrosion. Dieser Effekt wird durch einen Cocktail aus chemotrophen Bakterien erzeugt, die in jeder Kugel enthalten sind, die beim Aufprall freigesetzt wird. Diese Technologie wird in unserer besten Angriffswaffe eingesetzt.
it: Zastosowanie tej technologii w przypadku pancerza daje efekty zbliżone do oddziaływania kwasu. Cały proces wygląda tak, jakby poszczególne warstwy pancerza rozpuszczały się, ale tak naprawdę jest to korozja wywoływana przez mikroorganizmy. Taki efekt uzyskano dzięki umieszczonemu w każdym pocisku koktajlowi chemotroficznych bakterii, który jest uwalniany w momencie uderzenia. Tę technologię zastosujemy w naszej broni szturmowej budzącej największy postrach wśród wrogów.
ja: このアーマー破砕技術は、ほぼ酸と同じように機能してアーマーの層を分解するが、実際には微生物によって引き起こされる腐食がベースになっている。この効果は、個々の弾丸に導入され着弾時にリリースされる化学合成バクテリアの混交物によって実現されている。このテクノロジーは、私達の最も強力なアサルト兵器に適用されるだろう。
pl: Технология разрыва брони работает почти так же, как кислота, которая послойно растворяет броню, но на самом деле эта технология основана на микробиологической коррозии. Этот эффект достигается за счет того, что в состав каждой пули входит коктейль из хемотрофных бактерий, который высвобождается при выстреле. Эта технология будет иметь широкое применение в нашем самом устрашающем штурмовом оружии.
ru: Esta tecnología de destrucción de armaduras es muy similar al ácido; disuelve capas de armadura, pero, en realidad, parte de la corrosión microbiana. Este resultado se logra introduciendo una mezcla de bacterias quimiótrofas en balas que se libera al impactar. Esta tecnología se usará en nuestras armas de asalto más formidables.

# Research/ANU_SHREDDINGTECH_RESEARCHDEF_NAME
source: Shredding Technology Development
de: Sviluppo di tecnologia lacerante
es: Développement de la technologie de déchiquetage
fr: Zerfetztechnologie-Entwicklung
it: Rozwój technologii szatkującej
ja: 破砕技術開発
pl: Разработка технологии разрыва
ru: Desarrollo de tecnología de trituración

# Research/ANU_SHREDDINGTECH_RESEARCHDEF_UNLOCK
source: A weapon with armor-shredding abilities can be derived from our acid technology.
de: Dalla nostra tecnologia degli acidi può derivare un'arma in grado di lacerare le armature.
es: Wir können eine Waffe mit Möglichkeiten zum Rüstungszerfetzen basierend auf unserer Säuretechnologie entwickeln.
fr: Wir können eine Waffe mit Möglichkeiten zum Rüstungszerfetzen basierend auf unserer Säuretechnologie entwickeln.
it: Broń z funkcją szatkowania pancerza można pozyskać poprzez rozwój naszej technologii kwasowej.
ja: アシッド技術から、アーマー破砕能力を持つ武器を派生させることができる。
pl: Оружие с функцией разрыва брони можно получить с помощью кислотной технологии.
ru: Las armas con habilidades de destrucción de armaduras pueden derivar de nuestra tecnología de ácido.

# Research/ANU_STIMTECH_RESEARCHDEF_COMPLETE
source: This stimulant pack, based on the mix of substances used during certain rituals by the Disciples of Anu, is capable of bringing a soldier into a state of frenzy, temporarily increasing their resolve
de: Questo stimolante, composto da un mix di sostanze utilizzate durante alcuni rituali dei Discepoli di Anu, è in grado di indurre in un soldato uno stato di frenesia, aumentandone temporaneamente la risolutezza.
es: Dieses Stimpack besteht aus einer Mischung aus Substanzen, die von den Jüngern von Anu bei bestimmten Ritualen verwendet werden. Es kann einen Soldaten in den Zustand der Raserei versetzen, um vorübergehend seine Entschlossenheit zu erhöhen.
fr: Dieses Stimpack besteht aus einer Mischung aus Substanzen, die von den Jüngern von Anu bei bestimmten Ritualen verwendet werden. Es kann einen Soldaten in den Zustand der Raserei versetzen, um vorübergehend seine Entschlossenheit zu erhöhen.
it: Ten zestaw środków stymulujących opracowany na podstawie kombinacji substancji stosowanych podczas określonych rytuałów Akolitów Anu jest w stanie wprawić żołnierza w szał i tymczasowo zwiększyć jego pewność siebie.
ja: ディサイプルズ・オブ・アヌが特定の儀式に用いる混合薬物をベースにしたこのスティムラント・パックは、兵士一人を激昂状態にしてその決断力を一時的に引き上げることができる。
pl: Этот стимулятор, основанный на смеси веществ, которые используются во время определенных ритуалов Последователей Ану, способен внушить солдату состояние исступления, временно подняв его решимость.
ru: Este paquete estimulante parte de una mezcla de sustancias que usan los Discípulos de Anu en algunos rituales. Puede inducir un estado de frenesí temporal en nuestros soldados, lo que aumenta la determinación.

# Research/ANU_STIMTECH_RESEARCHDEF_NAME
source: Stimulation Pack Technology
de: Tecnologia del pacchetto stimolante
es: Tecnologia del pacchetto stimolante
fr: Stimpack-Technologie
it: Zestaw środków stymulujących
ja: スティムラント・パック 技術
pl: Технология стимулятора
ru: Tecnología de paquete estimulante

# Research/ANU_STIMTECH_RESEARCHDEF_UNLOCK
source: A mix of stimulants that will temporarily increase a soldier's effectiveness in battle.
de: Un mix di stimolanti che migliora temporaneamente l'efficacia in battaglia di un soldato.
es: Kombinacja środków stymulujących, która tymczasowo zwiększa efektywność działania żołnierza na polu bitwy.
fr: Eine Mischung aus Aufputschmitteln, die vorübergehend die Effektivität eines Soldaten im Kampf erhöhen.
it: Kombinacja środków stymulujących, która tymczasowo zwiększa efektywność działania żołnierza na polu bitwy.
ja: 興奮誘発剤のミックスは、戦闘における兵士の有効性を一時的に引き上げるだろう。
pl: Смесь стимуляторов, которая временно увеличивает эффективность солдата в бою.
ru: Una mezcla de estimulantes que aumentan la eficacia en combate del soldado temporalmente.

# Research/ANU_YUGGOTHIANRECEPTACLE_RESEARCHDEF_COMPLETE
source: For years, the Exalted has preached that one day a great ritual would change the world forever. She called it the Liturgy of the Divine Flesh, and the Yuggothian Entity believed that she was prophesying its coming to Earth. But the clone body created by the Pandorans is not just a vessel for the Entity - it's also a weak point that the Exalted can exploit to stop the Entity from controlling its minions.[LF][LF]To achieve this, the Exalted must merge with the Yuggothian Receptacle, which resides within a ""palace"" - a giant, well protected Pandoran structure. Our job is to get her there, and to have faith that the Entity will not overpower her mind.
de: Per anni, la Suprema ha predicato che un grande rituale avrebbe un giorno cambiato il mondo per sempre. Lo ha chiamato la Liturgia della Divina Carne, e l'Entità yuggothiana ha creduto che lei stesse profetizzando la sua venuta sulla Terra. Ma il corpo clone creato dai Pandora non è soltanto un veicolo per l'Entità: è anche un punto debole che la Suprema può sfruttare per impedire all'Entità di controllare i suoi sudditi.[LF][LF]Per riuscirci, la Suprema deve unirsi al Ricettacolo yuggothiano, che dimora in una ""reggia"": una struttura Pandora enorme e ben protetta. Il nostro lavoro è di farla arrivare lì, e sperare che l'Entità non sia in grado di sopraffare la sua mente.
es: Seit Jahren predigt die Erhabene, dass eines Tages ein großes Ritual die Welt für immer verändern würde. Sie nannte es die Liturgie des göttlichen Fleisches und prophezeite und das Yuggoth-Wesen glaubte, dass sie sein Kommen auf die Erde prophezeien würde. Doch der von den Pandoranern geschaffene Klonkörper ist nicht nur ein Gefäß für dieses Wesen – es ist auch eine Schwachstelle, die die Erhabene ausnutzen kann, damit das Wesen ihre Günstlinge nicht unter seine Kontrolle bringt.[LF][LF]Um dies zu erreichen, muss die Erhabenen mit dem Yuggoth-Wesen verschmelzen, das in einem „Palast“ lebt – einem gewaltigen, gut geschützten Gebäude der Pandoraner. Unsere Aufgabe ist es, sie dorthin zu bringen und darauf zu vertrauen, dass dieses Wesen mental nicht stärker ist als sie.
fr: Seit Jahren predigt die Erhabene, dass eines Tages ein großes Ritual die Welt für immer verändern würde. Sie nannte es die Liturgie des göttlichen Fleisches und prophezeite und das Yuggoth-Wesen glaubte, dass sie sein Kommen auf die Erde prophezeien würde. Doch der von den Pandoranern geschaffene Klonkörper ist nicht nur ein Gefäß für dieses Wesen – es ist auch eine Schwachstelle, die die Erhabene ausnutzen kann, damit das Wesen ihre Günstlinge nicht unter seine Kontrolle bringt.[LF][LF]Um dies zu erreichen, muss die Erhabenen mit dem Yuggoth-Wesen verschmelzen, das in einem „Palast“ lebt – einem gewaltigen, gut geschützten Gebäude der Pandoraner. Unsere Aufgabe ist es, sie dorthin zu bringen und darauf zu vertrauen, dass dieses Wesen mental nicht stärker ist als sie.
it: Wywyższona głosi już od wielu lat, że pewnego dnia na skutek odprawienia wspaniałego rytuału świat zmieni się na zawsze. Nazwała go Liturgią Bożego Ciała, a yuggotańska istota wierzyła, że to jej przybycie na Ziemię przepowiedziała Wywyższona. Ale sklonowane ciało stworzone przez Pandoran jest nie tylko ucieleśnieniem istoty — jest również słabym punktem, który Wywyższona może wykorzystać, aby powstrzymać istotę przed kontrolowaniem jej sługusów.[LF][LF]Aby to osiągnąć, Wywyższona musi się połączyć z yuggotańskim zbiornikiem, który znajduje się w „pałacu” — gigantycznej i dobrze chronionej strukturze wybudowanej przez Pandoran. Naszym zadaniem jest dostarczenie jej tam i modlenie się o to, aby istota nie przejęła kontroli nad jej umysłem.
ja: ""ある日大きな儀式が世界を永遠に変えるだろう。""長年に渡ってイグザルティドはそう説いてきた。彼女はそれを「神体礼儀」と呼び、ユゴシアン・エンティティはその予言を、自身の地球への到来を指したものだと思っていた。だがパンドランによって作られたそのクローンの肉体は、エンティティの器というだけではない-エンテティがその尖兵達を支配すること止めさせるためにイグザルティドが利用できる、弱点でもあるのだ。これを実現するためには、強力に守護された巨大パンドラン構造物""パレス""内部に存在するユゴシアン・レセプタクルと、イグザルティドが結合しなければならない。私達の仕事は彼女をそこまでたどり着かせ、エンティティが彼女の精神を征服してしまわないよう信じることにある。
pl: Многие годы Возвышенная проповедовала, что однажды великий ритуал изменит мир навсегда. Она называла его Литургией Божественной Плоти, и предполагалось, что она предсказывала пришествие Югготской Сущности на Землю. Но клон, созданный пандоранами, — это не просто оболочка для Сущности, а еще и слабое место, которое Возвышенная может использовать, чтобы Сущность не контролировала ее приспешников.[LF][LF]Для этого Возвышенная должна слиться с Югготским Рецептакулом, который находится внутри «дворца» — гигантского, хорошо защищенного пандоранского сооружения. Наша задача — доставить ее туда и верить в то, что Сущность не завладеет разумом Возвышенной.
ru: Durante años, la Glorificada ha predicado que un día un gran ritual cambiaría el mundo para siempre. Lo llama la Liturgia de la Carne Divina y la Entidad de Yuggoth creyó que había predicho su llegada a la Tierra. Pero el cuerpo clonado que crearon los pandorianos no es solo un recipiente para la Entidad, también es un punto débil que la Glorificada puede aprovechar para evitar que la Entidad controle a sus esbirros.[LF][LF]Para lograr esto, la Glorificada debe fusionarse con el Receptáculo de Yuggoth que se halla en un “palacio”, una enorme estructura pandoriana bien protegida. Nuestro trabajo es llegar hasta ahí y rezar por que la Entidad no domine su mente.

# Research/ANU_YUGGOTHIANRECEPTACLE_RESEARCHDEF_NAME
source: Liturgy of the Divine Flesh
de: Liturgia della Divina Carne
es: Liturgie des göttlichen Fleisches
fr: Liturgie des göttlichen Fleisches
it: Liturgia Bożego Ciała
ja: 神体礼儀
pl: Литургия Божественной Плоти
ru: Liturgia de la Carne Divina

# Research/ANU_YUGGOTHIANRECEPTACLE_RESEARCHDEF_UNLOCK
source: All the elements are in place to complete the Exalted's long con and trick the Yuggothian Entity into surrendering its power. The only thing left to do is formulate a plan of attack.
de: Tutti gli elementi sono allineati per completare il grande raggiro della Suprema e indurre l'Entità yuggothiana ad arrendersi con l'inganno. L'unica cosa che resta da fare è formulare un piano di attacco.
es: Alle Puzzleteile sind an Ort und Stelle, um den so lange geplanten Betrug der Erhabene zu ermöglichen und das Yuggoth-Wesen dazu zu bringen, seine Macht aufzugeben. Das Einzige, was noch fehlt, ist ein Angriffsplan.
fr: Alle Puzzleteile sind an Ort und Stelle, um den so lange geplanten Betrug der Erhabene zu ermöglichen und das Yuggoth-Wesen dazu zu bringen, seine Macht aufzugeben. Das Einzige, was noch fehlt, ist ein Angriffsplan.
it: Wszystko gotowe do realizacji wielkiego przekrętu Wywyższonej, dzięki któremu yuggotańska istota ma się poddać. Musimy jeszcze tylko opracować plan ataku.
ja: イグザルティドの長きに渡ったペテンを完成させ、ユゴシアン・エンティティを騙してそのパワーを明け渡させるための全ての要素は整っている。あとは攻撃計画を立てるだけだ。
pl: Все готово для того, чтобы завершить план Возвышенной и обманом заставить Югготскую Сущность отказаться от своей власти. Единственное, что остается сделать, — это составить план нападения.
ru: Está todo listo para llevar a cabo el último paso en el exhaustivo plan de la Glorificada de engañar a la Entidad de Yuggoth para que entregue su poder. Lo único que falta es un plan de ataque.

# Research/NJ_AIRCRAFT_RESEARCHDEF_COMPLETE
source: The New Jericho Thunderbird is a third-generation quad-rotor VTOL transporter, designed specifically for the current battlefield and atmospheric conditions. Covered with reinforced external armor and coated with anti-corrosive material, it offers protection from enemy fire and organic attacks alike.[LF] [LF]Despite its considerable weight, thanks to its four Vimana-2 engines the Thunderbird is capable of speeds exceeding 320 kph. At present the Thunderbird has a capacity of 7 people, but the design incorporates potential for improving this.
de: Il Thunderbird di Nuova Gerico è un quadrirotore da trasporto a decollo verticale di terza generazione, progettato specificamente per le attuali condizioni atmosferiche e del campo di battaglia. È rinforzato esternamente da una blindatura ed è rivestito di materiale anti-corrosivo, offrendo così protezione sia dal fuoco nemico che dagli attacchi organici.[LF][LF]Nonostante il suo considerevole peso, grazie ai suoi quattro motori Vimana-2 riesce a raggiungere velocità superiori ai 320 km/h. Al momento il Thunderbird ha una capienza di 7 persone, ma il progetto ha margini di miglioramento per questa specifica.
es: Ptak Burzy Nowego Jerycha to transporter VTOL trzeciej generacji wyposażony w cztery wirniki i zaprojektowany specjalnie z myślą o bieżącej sytuacji na polach bitwy i obecnych warunkach atmosferycznych. Dzięki wzmocnionemu zewnętrznemu opancerzeniu i pokryciu warstwą materiału zabezpieczonego przed korozją zapewnia ochronę zarówno przed wrogim ostrzałem, jak i atakami organicznymi.[LF][LF]Mimo znacznej wagi dzięki zastosowaniu czterech silników Vimana-2 Ptak Burzy jest w stanie osiągnąć prędkość przekraczającą 320 km/h. Obecnie w Ptaku Burzy zmieści się 7 osób, ale przy projektowaniu konstrukcji przewidziano możliwość zwiększenia ładowności.
fr: Der Thunderbird aus Neu-Jericho ist ein VTOL-Transporter der dritten Generation, der speziell für das derzeitige Schlachtfeld und die atmosphärischen Bedingungen entwickelt wurde. Er hat eine verstärkte Rumpfpanzerung und ist mit einem korrosionsbeständigen Material beschichtet. Er bietet gleichermaßen Schutz vor feindlichem Feuer und organischen Angriffen.[LF] [LF]Trotz seines beachtlichen Gewichts ist der Thunderbird dank seiner vier Vimana-2-Motoren in der Lage, Geschwindigkeiten von mehr als 320 km/h zu erreichen. Derzeit hat der Thunderbird eine Kapazität von 7 Personen, doch das Design kann noch erweitert werden, um dies zu steigern.
it: Ptak Burzy Nowego Jerycha to transporter VTOL trzeciej generacji wyposażony w cztery wirniki i zaprojektowany specjalnie z myślą o bieżącej sytuacji na polach bitwy i obecnych warunkach atmosferycznych. Dzięki wzmocnionemu zewnętrznemu opancerzeniu i pokryciu warstwą materiału zabezpieczonego przed korozją zapewnia ochronę zarówno przed wrogim ostrzałem, jak i atakami organicznymi.[LF][LF]Mimo znacznej wagi dzięki zastosowaniu czterech silników Vimana-2 Ptak Burzy jest w stanie osiągnąć prędkość przekraczającą 320 km/h. Obecnie w Ptaku Burzy zmieści się 7 osób, ale przy projektowaniu konstrukcji przewidziano możliwość zwiększenia ładowności.
ja: ニュージェリコサンダーバードは、現在の戦場と大気状態に合わせて特別に設計された第三世代のクワッドローター式VTOL輸送機である。機体を覆う強化外装甲と耐腐食性素材によるコーティングは、敵の砲撃や有機的な攻撃の類からの防護を提供する。[LF] [LF]そのかなりの重量にもかかわらず、4基のヴィマナ-2エンジンのおかげでサンダーバードは時速320kmを越えるスピードをだすことができる。現段階でのサンダーバードは7名までの収容能力を有しているが、そのデザインには収容能力を改良するための潜在的な余裕が組み込まれている。
pl: «Гром-Птица» Нового Иерихона — это четырехвинтовой транспортный СВВП третьего поколения, который был разработан специально для текущий полевых и атмосферных условий. Покрытый усиленной внешней броней и антикоррозионным материалом, он защищает от вражеского огня и органических атак.[LF] [LF]Несмотря на свой значительный вес, благодаря четырем двигателям Вимана-2 «Гром-Птица» способна развивать скорость более 320 км/ч. В настоящий момент «Гром-Птица» вмещает в себя 7 человек, но конструкцией предусмотрено возможное расширение вместимости.
ru: La Thunderbird de Nueva Jericó es una nave transportadora VTOL de cuatro rotores de tercera generación que está diseñada para soportar las condiciones atmosféricas y los campos de batalla actuales. Está cubierta por una armadura externa reforzada y una capa de material anticorrosivo que protege tanto de los ataques con armas de fuego, como los orgánicos del enemigo.[LF][LF]Pese a su peso, la Thunderbird es capaz de superar velocidades de 320 km/h gracias a sus cuatro motores Vimana-2. Ahora mismo, la Thunderbird puede transportar a 7 personas, pero el diseño permite incorporar cambios para aumentar su capacidad.

# Research/NJ_AIRCRAFT_RESEARCHDEF_NAME
source: New Jericho Aircraft Technology
de: Tecnologia aerea di Nuova Gerico
es: Technologie des vaisseaux de la Nouvelle-Jéricho
fr: Neu-Jericho-Flugzeugtechnologie
it: Technologia lotnicza Nowego Jerycha
ja: ニュージェリコ航空機技術
pl: Авиационная технология Нового Иерихона
ru: Tecnología de naves de Nueva Jericó

# Research/NJ_AIRCRAFT_RESEARCHDEF_UNLOCK
source: The Thunderbird is the pinnacle of New Jericho air transport technology.
de: Il Thunderbird è il punto più alto della tecnologia di trasporto aereo di Nuova Gerico.
es: L'Oiseau de foudre est ce qui se fait de mieux en matière de technologie de transport aérien à la Nouvelle-Jéricho.
fr: Der Thunderbird ist das Nonplusultra der Luftverkehrstechnologie von Neu-Jericho.
it: Ptak Burzy to szczytowe osiągnięcie naukowców rozwijających technologię transportu lotniczego Nowego Jerycha.
ja: サンダーバードはニュージェリコ航空輸送技術の最高峰である。
pl: «Гром-Птица» является вершиной авиационных технологий Нового Иерихона.
ru: La Thunderbird es la cúspide de la tecnología de transporte aéreo de Nueva Jericó.
