Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Missions/KEY_MISSION_OUTCOME_SOLDIER
source: {0} has joined the Phoenix Project.
bg: {0} 已加入凤凰计划。
de: {0} ora fa parte del Progetto Phoenix.
es: Солдат ({0}) присоединился к Проекту Феникс.
fr: {0} ist dem Phoenix-Projekt beigetreten.
it: Żołnierz {0} dołączył do Projektu Phoenix.
ja: {0}がフェニックスプロジェクトに加入した。
pl: Солдат ({0}) присоединился к Проекту Феникс.
ru: {0} se ha unido al Proyecto Fénix.
zh_cn: {0} a rejoint le Projet Phoenix.

# Missions/KEY_MISSION_OUTCOME_NEW_DIPLOMACY
source: A new diplomatic mission has been received from {0}.
bg: 已从 {0} 处接到新的外交任务。
de: È stata ricevuta una nuova missione diplomatica da {0}.
es: Une nouvelle mission diplomatique a été reçue de la part de {0}.
fr: Wir haben eine neue diplomatische Mission von {0} erhalten.
it: Otrzymaliśmy nową misję dyplomatyczną od frakcji: {0}.
ja: {0}からの新たな外交ミッションを受諾した。
pl: Получено новое дипломатическое задание: {0}.
ru: Hemos recibido una nueva misión diplomática de {0}.
zh_cn: Une nouvelle mission diplomatique a été reçue de la part de {0}.

# Missions/KEY_MISSION_OUTCOME_DIPLOMACY_CHANGE
source: Diplomatic relations with {0} have changed.
bg: 与 {0} 的外交关系已发生变化。
de: Le relazioni diplomatiche con {0} sono cambiate.
es: Die diplomatischen Beziehungen zu {0} haben sich geändert.
fr: Die diplomatischen Beziehungen zu {0} haben sich geändert.
it: Stosunki dyplomatyczne z frakcją {0} uległy zmianie.
ja: {0}との外交関係が変化した。
pl: Дипломатические отношения изменились: {0}.
ru: Las relaciones diplomáticas con {0} han cambiado.
zh_cn: Les relations diplomatiques avec {0} ont changé.

# Missions/KEY_MISSION_OUTCOME_ZONE
source: The Haven {0} zone has suffered {1} damage.
bg: 避难所 {0} 区域受到了 {1} 点伤害。
de: La zona del rifugio {0} ha subito {1} danni.
es: Jedna ze stref bastionu ({0}) została częściowo zniszczona ({1}).
fr: Die Zuflucht {0} hat {1} Schaden erlitten.
it: Jedna ze stref bastionu ({0}) została częściowo zniszczona ({1}).
ja: ヘイヴンの{0}区画は{1}ダメージを受けた。
pl: Зона убежища {0} получила урон ({1}).
ru: La zona de {0} del refugio ha recibido {1} de daño.
zh_cn: La zone du refuge {0} a subi {1} points de dégâts.

# Missions/KEY_MISSION_OUTCOME_POPULATION
source: {0}'s population has changed by {1}.
bg: {0} 的人口数已变更 {1}。
de: La popolazione di {0} è variata di {1}.
es: Die Bevölkerung von {0} hat sich um {1} verändert.
fr: Die Bevölkerung von {0} hat sich um {1} verändert.
it: Zmiana liczby mieszkańców bastionu {0}: {1}
ja: {0}の人口が{1}人変化した。
pl: Население убежища {0} изменилось на {1}.
ru: La población de {0} ha cambiado en {1}.
zh_cn: La population du refuge {0} a changé de {1}.

# Missions/KEY_MISSION_OUTCOME_SOLDIER_TIRED_ALL
source: All Phoenix Soldiers have lost {0} Stamina.
bg: 所有凤凰士兵失去 {0} 点耐力。
de: Tutti i soldati Phoenix hanno perso {0} punti resistenza.
es: Wszyscy żołnierze Projektu Phoenix stracili {0} pkt. kondycji.
fr: Alle Phoenix-Soldaten haben {0} Ausdauer verloren.
it: Wszyscy żołnierze Projektu Phoenix stracili {0} pkt. kondycji.
ja: フェニックス兵全員が{0}スタミナを失った。
pl: Все солдаты Феникса потеряли выносливость ({0}).
ru: Todos los soldados Fénix han perdido {0} de aguante.
zh_cn: Tous les soldats Phoenix ont perdu {0} points d'endurance.

# Missions/KEY_MISSION_OUTCOME_SOLDIER_INJURED_ALL
source: All Phoenix Soldiers have lost {0} Hit Points.
bg: 所有凤凰士兵失去 {0} 点生命值。
de: Tutti i soldati Phoenix hanno perso {0} punti salute.
es: Wszyscy żołnierze Projektu Phoenix stracili {0} pkt. zdrowia.
fr: Alle Phoenix-Soldaten haben {0} Leben verloren.
it: Wszyscy żołnierze Projektu Phoenix stracili {0} pkt. zdrowia.
ja: フェニックス兵全員が{0}ヒットポイントを失った。
pl: Все солдаты Феникса потеряли здоровье ({0}).
ru: Todos los soldados Fénix han perdido {0} de salud.
zh_cn: Tous les soldats Phoenix ont perdu {0} points de vie.

# Missions/KEY_MISSION_OUTCOME_ALIEN_ATTACKS
source: Several Havens have been attacked.
bg: 已有多座避难所遭到攻击。
de: Diversi rifugi sono stati attaccati.
es: Mehrere Zufluchten wurden angegriffen.
fr: Mehrere Zufluchten wurden angegriffen.
it: Kilka bastionów zostało zaatakowanych.
ja: 複数のヘイヴンが襲撃を受けている。
pl: На несколько убежищ напали.
ru: Han atacado a varios refugios.
zh_cn: Plusieurs refuges ont été attaqués.

# Missions/KEY_MISSION_OUTCOME_SDI_INCREASE
source: The ODI has increased by {0}
bg: 梦呓谵妄指数已提高 {0}
de: L'IDO è aumentato di {0}
es: Wskaźnik zespołu onirycznego zwiększył się o: {0}
fr: ODI ist um {0} gestiegen
it: Wskaźnik zespołu onirycznego zwiększył się o: {0}
ja: ODIが{0}増加した
pl: ИОД увеличился на {0}
ru: EL ODI ha aumentado en {0}.
zh_cn: L'IDO a avancé de {0}

# Missions/KEY_MISSION_OUTCOME_SDI_DECREASED
source: The ODI has decreased by {0}
bg: 梦呓谵妄指数已减少 {0}
de: L'IDO è diminuito di {0}
es: Wskaźnik zespołu onirycznego zmniejszył się o: {0}
fr: ODI ist um {0} gesunken
it: Wskaźnik zespołu onirycznego zmniejszył się o: {0}
ja: ODIが{0}減少した
pl: ИОД уменьшился на {0}
ru: EL ODI se ha reducido en {0}.
zh_cn: L'IDO a reculé de {0}

# Missions/KEY_MISSION_RESOURCES_RECOVERED
source: RESOURCES RECOVERED
bg: 已取回的资源
de: RISORSE RECUPERATE
es: RESSOURCES RÉCUPÉRÉES
fr: RESSOURCEN ERBEUTET
it: ODZYSKANE ZASOBY
ja: 回収した資源
pl: РЕСУРСЫ ПОЛУЧЕНЫ
ru: RECURSOS RECUPERADOS
zh_cn: RESSOURCES RÉCUPÉRÉES

# Missions/KEY_MISSION_LIGHT_LEVEL_LOW
source: LOW
bg: 低
de: BASSO
es: NIEDRIG
fr: NIEDRIG
it: SŁABE
ja: 低
pl: НИЗКО
ru: BAJA
zh_cn: FAIBLE

# Missions/KEY_MISSION_LIGHT_LEVEL_HIGH
source: HIGH
bg: 高
de: ALTO
es: ВЫСОКО
fr: HOCH
it: DOBRE
ja: 高
pl: ВЫСОКО
ru: ALTA
zh_cn: ÉLEVÉ

# Missions/KEY_MISSION_OBJECTIVE_PX1
source: RETRIEVE EVIDENCE OF THE ANTEDILUVIAN CIVILIZATION
bg: 取回上古文明存在的证据
de: RECUPERA LE PROVE DELLA CIVILIZZAZIONE ANTIDILUVIANA
es: RÉCUPÉRER DES PREUVES DE LA CIVILISATION ANTÉDILUVIENNE
fr: BIRG BEWEISE FÜR DIE VORSINTFLUTLICHE ZIVILISATION
it: ZDOBĄDŹ DOWODY NA ISTNIENIE PRZEDPOTOPOWEJ CYWILIZACJI
ja: 古代文明の証拠を回収する
pl: НАЙТИ ДОКАЗАТЕЛЬСТВО ДОПОТОПНОЙ ЦИВИЛИЗАЦИИ
ru: CONSIGUE PRUEBAS DE LA CIVILIZACIÓN ANTEDILUVIANA
zh_cn: RÉCUPÉRER DES PREUVES DE LA CIVILISATION ANTÉDILUVIENNE

# Missions/KEY_MISSION_OBJECTIVE_RAVI
source: EXTRACT THE VIP
bg: 撤离 VIP
de: ESFILTRA IL VIP
es: EVAKUIERE DIE ZIELPERSON
fr: EVAKUIERE DIE ZIELPERSON
it: ODBIJ VIP-A
ja: 要人を回収する
pl: СПАСИТЕ VIP-ПЕРСОНУ
ru: EXTRAE AL VIP
zh_cn: EXTRAIRE LE VIP

# Missions/KEY_MISSION_OBJECTIVE_RAVI_TEAM
source: EXTRACT THE VIP AND YOUR TEAM
bg: 撤离 VIP 和你的队伍
de: ESFILTRA IL VIP E LA TUA SQUADRA
es: EVAKUIERE DIE ZIELPERSON UND DEIN TEAM
fr: EVAKUIERE DIE ZIELPERSON UND DEIN TEAM
it: ODBIJ VIP-A I SWÓJ ODDZIAŁ
ja: 要人とチームを回収する
pl: СПАСИТЕ VIP-ПЕРСОНУ И ВАШУ КОМАНДУ
ru: EXTRAE AL VIP Y A TU EQUIPO
zh_cn: EXTRAIRE LE VIP ET VOTRE ÉQUIPE

# Missions/KEY_MISSION_OBJECTIVE_PROTECT_TW
source: PROTECT TOBIAS WEST
bg: 保护托拜厄斯·韦斯特
de: PROTEGGI TOBIAS WEST
es: ЗАЩИТИТЬ ТОБИАСА ВЕСТА
fr: SCHÜTZE TOBIAS WEST
it: CHROŃ TOBIASA WESTA
ja: トビアス・ウェストを守る
pl: ЗАЩИТИТЬ ТОБИАСА ВЕСТА
ru: PROTEGE A TOBIAS WEST
zh_cn: PROTÉGER TOBIAS WEST

# Missions/KEY_MISSION_OBJECTIVE_PROTECT_EXALTED
source: PROTECT THE EXALTED
bg: 保护圣尊
de: PROTEGGI LA SUPREMA
es: PROTEGE A LA GLORIFICADA
fr: SCHÜTZE DIE ERHABENE
it: CHROŃ WYWYŻSZONĄ
ja: イグザルティドを守る
pl: ЗАЩИТИТЬ ВОЗВЫШЕННУЮ
ru: PROTEGE A LA GLORIFICADA
zh_cn: PROTÉGER L'EXALTÉE

# Missions/KEY_MISSION_OBJECTIVE_RETRIEVE_ALN_DATA
source: SECURE DATA FROM THE ALIEN STRUCTURE
bg: 从外星建筑中获取数据
de: ASSICURATI I DATI DELLA STRUTTURA ALIENA
es: RÉCUPÉRER LES DONNÉES DE L'INSTALLATION EXTRATERRESTRE
fr: SICHERE DATEN AUS DEM ALIENGEBÄUDE
it: ZABEZPIECZ DANE Z OBIEKTU OBCYCH
ja: エイリアン構造物からデータを確保する
pl: ЗАЩИТИТЬ ДАННЫЕ ОТ ЧУЖИХ ОБЪЕКТОВ
ru: OBTÉN DATOS DE LA ESTRUCTURA ALIENÍGENA
zh_cn: RÉCUPÉRER LES DONNÉES DE L'INSTALLATION EXTRATERRESTRE

# Missions/KEY_MISSION_OBJECTIVE_FIREBIRD_FILES
source: SEARCH FOR THE FIREBIRD INITIATIVE FILES
bg: 搜寻火鸟初始文件。
de: CERCA I FILE DELL'INIZIATIVA FIREBIRD
es: TROUVEZ LES FICHIERS SUR L'INITIATIVE OISEAU DE FEU
fr: SUCHE DIE DATEIEN ZUR FIREBIRD-INITIATIVE
it: POSZUKAJ PLIKÓW DOTYCZĄCYCH INICJATYWY FENIKS
ja: ファイアバード・イニシアチブ社のファイルを探す
pl: НАЙТИ ФАЙЛЫ ИНИЦИАТИВЫ «ЖАР-ПТИЦА»
ru: BUSCA LOS ARCHIVOS DE LA INICIATIVA FIREBIRD
zh_cn: TROUVEZ LES FICHIERS SUR L'INITIATIVE OISEAU DE FEU

# Missions/KEY_MISSION_OBJECTIVE_SCARABAI
source: SECURE THE SCARAB AI
bg: 占领圣甲虫 AI
de: RECUPERA L'IA SCARABEO
es: ZABEZPIECZ SZTUCZNĄ INTELIGENCJĘ SKARABEUSZA
fr: SICHERE DIE SCARAB-KI
it: ZABEZPIECZ SZTUCZNĄ INTELIGENCJĘ SKARABEUSZA
ja: スカラベAIを確保する
pl: ЗАЩИТИТЬ ИИ «СКАРАБЕЙ»
ru: OBTÉN LA IA DEL ESCARABAJO
zh_cn: SÉCURISER L'IA DU SCARABÉE

# Missions/KEY_MISSION_CHANGE_ATTITUDE
source: ATTITUDE CHANGE ON VICTORY
bg: 胜利时态度转变
de: CAMBIO DI DISPOSIZIONE IN CASO DI VITTORIA
es: CAMBIO DI DISPOSIZIONE IN CASO DI VITTORIA
fr: HALTUNGSÄNDERUNG BEI SIEG
it: ZMIANA NASTAWIENIA PO ZWYCIĘSTWIE
ja: 勝利に対する態度の変化
pl: ОТНОШЕНИЕ ИЗМЕНИТСЯ В СЛУЧАЕ ПОБЕДЫ
ru: CAMBIO DE INTERÉS AL VENCER
zh_cn: CHANGEMENT D'ATTITUDE APRÈS VICTOIRE

# Missions/KEY_MISSION_SPECIAL OPERATION
source: SPECIAL MISSION
bg: 特殊任务
de: MISSIONE SPECIALE
es: MISSIONE SPECIALE
fr: SONDERMISSION
it: MISJA SPECJALNA
ja: スペシャルミッション
pl: ОСОБОЕ ЗАДАНИЕ
ru: MISIÓN ESPECIAL
zh_cn: MISSION SPÉCIALE

# Missions/KEY_MISSION_ACCEPT
source: ACCEPT
bg: 接受
de: ACCETTA
es: AKZEPTIEREN
fr: AKZEPTIEREN
it: AKCEPTUJ
ja: 受諾する
pl: ПРИНЯТЬ
ru: ACEPTAR
zh_cn: ACCEPTER

# Missions/KEY_MISSION_OUTCOME_TEAM_TIRED
source: Your soldiers have lost {0} Stamina.
bg: 你的士兵失去了 {0} 点耐力。
de: I tuoi soldati hanno perso {0} punti resistenza.
es: I tuoi soldati hanno perso {0} punti resistenza.
fr: Deine Soldaten haben {0} Ausdauer verloren.
it: Żołnierze stracili {0} pkt. kondycji.
ja: 兵士達が{0}スタミナを失った。
pl: Ваши солдаты потеряли выносливость: {0}.
ru: Tus soldados han perdido {0} de aguante.
zh_cn: Vos soldats ont perdu {0} points d'endurance.

# Missions/KEY_MISSION_OUTCOME_TEAM_INJURED
source: Your soldiers have suffered {0} Damage.
bg: 你的士兵受到了 {0} 点伤害。
de: I tuoi soldati hanno subito {0} danni.
es: Vos soldats ont subi {0} points de dégâts.
fr: Deine Soldaten haben {0} Schaden erlitten.
it: Twoi żołnierze ponieśli {0} pkt obrażeń.
ja: 兵士達が{0}ダメージを受けた。
pl: Ваши солдаты получили урон: {0}.
ru: Tus soldados han sufrido {0} de daño.
zh_cn: Vos soldats ont subi {0} points de dégâts.

# Missions/KEY_MISSION_WP
source: WP
bg: 意志力点数
de: PV
es: 意志力点数
it: PW
pl: ОВ
ru: PV
zh_cn: PVo

# Missions/KEY_MISSION_SUMMARY_FAILED
source: MISSION FAILED
bg: 任务失败
de: MISSIONE FALLITA
es: MISJA ZAKOŃCZONA NIEPOWODZENIEM
fr: MISSION GESCHEITERT
it: MISJA ZAKOŃCZONA NIEPOWODZENIEM
ja: ミッション失敗
pl: ЗАДАНИЕ ПРОВАЛЕНО
ru: MISIÓN NO COMPLETADA
zh_cn: ÉCHEC DE LA MISSION

# Missions/KEY_MISSION_SUMMARY_COMPLETED
source: MISSION COMPLETE
bg: 任务完成
de: MISSIONE COMPLETATA
es: MISSION ABGESCHLOSSEN
fr: MISSION ABGESCHLOSSEN
it: MISJA UKOŃCZONA
ja: ミッション完了
pl: ЗАДАНИЕ ВЫПОЛНЕНО
ru: MISIÓN COMPLETADA
zh_cn: MISSION ACCOMPLIE

# Missions/KEY_MISSION_SUMMARY_SOLDIERS
source: SOLDIERS AND PROGRESS
bg: 士兵成长
de: SOLDATI E PROGRESSI
es: SOLDATEN UND FORTSCHRITT
fr: SOLDATEN UND FORTSCHRITT
it: ŻOŁNIERZE I POSTĘP
ja: 兵士と成長
pl: СОЛДАТЫ И ПРОГРЕСС
ru: SOLDADOS Y PROGRESO
zh_cn: SOLDATS ET PROGRESSION

# Missions/KEY_MISSION_SUMMARY_EXPERIENCE
source: EXPERIENCE:
bg: 经验：
de: ESPERIENZA:
es: DOŚWIADCZENIE:
fr: ERFAHRUNG:
it: DOŚWIADCZENIE:
ja: 経験値
pl: ОПЫТ:
ru: EXPERIENCIA:
zh_cn: EXPÉRIENCE :

# Missions/KEY_MISSION_WARNING
source: WARNING
bg: 警告
de: ATTENZIONE
es: AVERTISSEMENT
fr: WARNUNG
it: OSTRZEŻENIE:
ja: 警告
pl: ВНИМАНИЕ:
ru: AVISO
zh_cn: AVERTISSEMENT

# Missions/KEY_MISSION_LIGHT_LEVEL
source: LIGHT LEVEL
bg: 亮度
de: CONDIZIONI DI ILLUMINAZIONE
es: CONDIZIONI DI ILLUMINAZIONE
fr: LICHTSTUFE
it: POZIOM OŚWIETLENIA
ja: 光レベル
pl: УРОВЕНЬ СВЕТА
ru: NIVEL DE LUZ
zh_cn: NIVEAU DE LUMIÈRE

# Missions/KEY_MISSION_AVAILABLE
source: MISSION AVAILABLE
bg: 可执行任务
de: MISSIONE DISPONIBILE
es: MISSIONE DISPONIBILE
fr: MISSION VERFÜGBAR
it: DOSTĘPNA MISJA
ja: ミッション可能
pl: ДОСТУПНО ЗАДАНИЕ
ru: MISIÓN DISPONIBLE
zh_cn: MISSION DISPONIBLE

# Missions/KEY_MISSION_UPDATE_RESTART
source: A recent update has caused an incompatibility with your current saved game. No campaign progress has been lost, and you may restart the mission from the Geoscape.
bg: 最近一次更新与当前保存的游戏不兼容。 所有战役进度均未丢失，你可以在世界地图上重新开始任务。
de: Un recente aggiornamento ha causato un'incompatibilità con la tua partita salvata in corso. Nessun progresso di gioco è stato perso, e potrai ricominciare la missione dal Globo.
es: [null]
fr: Ein Update hat eine Inkompatibilität mit deinem Spielstand verursacht. Dein Kampagnenfortschritt ist nicht verloren, du kannst die Mission im Geoscape neu starten.
it: Ostatnia aktualizacja spowodowała wystąpienie niezgodności z bieżącym zapisem gry. Nie doszło do utraty postępu w kampanii i możesz rozpocząć misję ponownie w widoku globu.
ja: 最近のアップデートにより、現在のセーブデータに互換性の問題が発生しました。キャンペーンの進行状況は失われていないため、ジオスケープからミッションを再開できます。
pl: Недавнее обновление привело к несовместимости с вашей текущей сохраненной игрой. Прогресс кампании не был потерян, и вы можете перезапустить миссию в Геоскопе.
ru: Una reciente actualización ha provocado una incompatibilidad con tu partida guardada actual. No se ha perdido progreso en la campaña y puedes empezar la misión desde la geovista.
zh_cn: Une mise à jour récente a causé une incompatibilité avec votre sauvegarde actuelle. La progression de votre campagne n'a pas été perdue et vous pouvez redémarrer la mission depuis le Geoscape.

# Missions/KEY_MISSION_HAVEN_DEFENCE
source: HAVEN DEFENCE
bg: 避难所防御
de: DIFESA RIFUGIO
es: ZUFLUCHT VERTEIDIGEN
fr: ZUFLUCHT VERTEIDIGEN
it: OBRONA BASTIONU
ja: ヘイヴン防衛
pl: ЗАЩИТА УБЕЖИЩА
ru: DEFENSA DEL REFUGIO
zh_cn: DÉFENSE DU REFUGE

# Character Names/KEY_CHARACTERNAME_THEEXALTED
source: The Exalted
bg: 圣尊
de: La Suprema
es: La Glorificada
fr: Die Erhabene
it: Wywyższona
ja: イグザルティド
pl: Возвышенная
ru: La Glorificada
zh_cn: L'Exaltée

# Character Names/KEY_CHARACTERNAME_DRKALINDAR
source: Dr. Kalindar
bg: 卡林达博士
de: Dottor Kalindar
es: Dottor Kalindar
ja: Dr.カリンダー
pl: Доктор Калиндар
ru: Doctor Kalindar

# Character Names/KEY_CHARACTERNAME_MRSPARK
source: Mr. Spark
bg: 斯巴克先生
de: Signor Spark
es: Signor Spark
it: Pan Spark
ja: Mr.スパーク
pl: Г-н Спарк
ru: Señor Spark
zh_cn: M. Spark

# Character Names/KEY_CHARACTERNAME_THEPUPPETEER
source: The Puppeteer
bg: 傀儡师
de: Il burattinaio
es: [null]
fr: Der Puppenspieler
it: Animator
ja: パペッティア
pl: Кукловод
ru: Titiritero
zh_cn: Le marionnettiste

# Character Names/KEY_CHARACTERNAME_MADMAN
source: Madman
bg: 狂人
de: Folle
es: [null]
fr: Der Wahnsinnige
it: Szaleniec
ja: マッドマン
pl: Безумец
ru: Demente
zh_cn: Le fou

# Character Names/KEY_CHARACTERNAME_THIEF
source: Thief
bg: 盗贼
de: Ladro
es: [null]
fr: Der Dieb
it: Złodziej
ja: シーフ
pl: Вор
ru: Ladrón
zh_cn: Le voleur

# Redundant/KEY_BASE_AIS
source: AIS ALLOCATED
bg: 已分配 AIS
de: IA ALLOCATE
es: PRZYPISANE SZTUCZNE INTELIGENCJE
fr: KIS ZUGEWIESEN
it: PRZYPISANE SZTUCZNE INTELIGENCJE
pl: НАЗНАЧЕННЫЕ ИИ
ru: AIS DESTINADOS
zh_cn: IA ASSIGNÉES

# Redundant/KEY_ISAIAH_THOMSON
source: ISAIAH THOMSON
bg: 以赛亚·汤姆森
es: IZAJASZ THOMSON
it: IZAJASZ THOMSON
ja: イザヤ・トムソン
pl: ИСАИЯ ТОМСОН

# Redundant/KEY_J_P_GOLLOP
source: J. P. Gollop
bg: J.P. 戈洛普
es: Дж. П. Голлоп
ja: J.P.ゴロップ
pl: Дж. П. Голлоп

# Characters and classes/KEY_ALN_CHIRON_DESCRIPTION
source: Chiron
bg: 喀戎
de: Chirone
es: Chirone
ja: ケイロン
pl: Хирон
ru: Quirón

# Characters and classes/KEY_ALN_CHIRON_NAME
source: CHIRON
bg: 喀戎
de: CHIRONE
es: CHIRONE
ja: ケイロン
pl: ХИРОН
ru: QUIRÓN

# Characters and classes/KEY_ALN_CRABMAN_DESCRIPTION
source: Arthron
bg: 蟹钳人
es: Човек-Рак
ja: アースロン
pl: Артрон

# Characters and classes/KEY_ALN_CRABMAN_NAME
source: ARTHRON
bg: 蟹钳人
es: ЧОВЕК-РАК
ja: アースロン
pl: АРТРОН

# Characters and classes/KEY_ALN_MINDFRAGGER_DESCRIPTION
source: Mindfragger
bg: 心控虫
de: Strappamente
es: Strappamente
it: Mózgopluskwa
ja: マインドフラッガー
pl: ПРОМЫВАТЕЛЬ
ru: Rompementes.
zh_cn: Corrupteur

# Characters and classes/KEY_ALN_MINDFRAGGER_NAME
source: MINDFRAGGER
bg: 心控虫
de: STRAPPAMENTE
es: STRAPPAMENTE
it: MÓZGOPLUSKWA
ja: マインドフラッガー
pl: ПРОМЫВАТЕЛЬ
ru: ROMPEMENTES
zh_cn: CORRUPTEUR

# Characters and classes/KEY_ALN_QUEEN_DESCRIPTION
source: Scylla
bg: 斯库拉
de: Scilla
es: Кралица
ja: スキュラ
pl: Скилла

# Characters and classes/KEY_ALN_QUEEN_NAME
source: SCYLLA
bg: 斯库拉
de: SCILLA
es: КРАЛИЦА
ja: スキュラ
pl: СКИЛЛА

# Characters and classes/KEY_ALN_SENTINEL_HATCHING_DESCRIPTION
source: Hatching Sentinel
bg: 孵化哨兵
de: Sentinella della cova
es: Centinela de incubación.
fr: Brutwächter
it: Strażnik Lęgu
ja: ハッチング センチネル
pl: Страж-наседка
ru: Centinela de incubación.
zh_cn: Sentinelle couveuse

# Characters and classes/KEY_ALN_SENTINEL_HATCHING_NAME
source: HATCHING SENTINEL
bg: 孵化哨兵
de: SENTINELLA DELLA COVA
es: CENTINELA DE INCUBACIÓN
fr: BRUTWÄCHTER
it: STRAŻNIK LĘGU
ja: ハッチング センチネル
pl: СТРАЖ-НАСЕДКА
ru: CENTINELA DE INCUBACIÓN
zh_cn: SENTINELLE COUVEUSE

# Characters and classes/KEY_ALN_SENTINEL_MIST_DESCRIPTION
source: Mist Sentinel
bg: 迷雾哨兵
de: Sentinella della bruma
es: Centinela de la niebla.
fr: Nebelwächter
it: Strażnik Mgły
ja: ミスト センチネル
pl: Туманный страж
ru: Centinela de la niebla.
zh_cn: Sentinelle de brume

# Characters and classes/KEY_ALN_SENTINEL_MIST_NAME
source: MIST SENTINEL
bg: 迷雾哨兵
de: SENTINELLA DELLA BRUMA
es: SENTINELLA DELLA BRUMA
fr: NEBELWÄCHTER
it: STRAŻNIK MGŁY
ja: ミスト センチネル
pl: ТУМАННЫЙ СТРАЖ
ru: CENTINELA DE LA NIEBLA
zh_cn: SENTINELLE DE BRUME

# Characters and classes/KEY_ALN_SENTINEL_TERROR_DESCRIPTION
source: Terror Sentinel
bg: 恐怖哨兵
de: Sentinella del terrore
es: Sentinelle de l'effroi
fr: Terrorwächter
it: Strażnik Terroru
ja: テラー センチネル
pl: СТРАЖ УЖАСА
ru: Centinela del terror.
zh_cn: Sentinelle de l'effroi

# Characters and classes/KEY_ALN_SENTINEL_TERROR_NAME
source: TERROR SENTINEL
bg: 恐怖哨兵
de: SENTINELLA DEL TERRORE
es: SENTINELLE DE L'EFFROI
fr: TERRORWÄCHTER
it: STRAŻNIK TERRORU
ja: テラー センチネル
pl: СТРАЖ УЖАСА
ru: CENTINELA DEL TERROR
zh_cn: SENTINELLE DE L'EFFROI

# Characters and classes/KEY_ALN_SIREN_DESCRIPTION
source: Siren
bg: 塞壬
de: Sirena
es: Sirena.
fr: Sirene
it: Syrena
ja: サイレン
pl: Сирена
ru: Sirena.
zh_cn: Sirène

# Characters and classes/KEY_ALN_SIREN_NAME
source: SIREN
bg: 塞壬
de: SIRENA
es: СИРЕНА
fr: SIRENE
it: SYRENA
ja: サイレン
pl: СИРЕНА
ru: SIRENA
zh_cn: SIRÈNE

# Characters and classes/KEY_ALN_SPAWNING_POOL_DESCRIPTION
source: Spawnery
bg: 产卵腔
de: Incubatrice
es: Ракоразвъдник
fr: Brutkammer
it: Wyroisko
ja: スポーンリィ
pl: Инкубатор
ru: Engendradora.
zh_cn: Écloserie

# Characters and classes/KEY_ALN_SPAWNING_POOL_NAME
source: SPAWNERY
bg: 产卵腔
de: INCUBATRICE
es: РАКОРАЗВЪДНИК
fr: BRUTKAMMER
it: WYROISKO
ja: スポーンリィ
pl: ИНКУБАТОР
ru: ENGENDRADORA
zh_cn: ÉCLOSERIE

# Characters and classes/KEY_ARMADILLO_DESCRIPTION
source: New Jericho Armadillo Ground Vehicle
bg: 新耶利哥犰狳陆地载具
de: Veicolo di terra Armadillo di Nuova Gerico
es: Véhicule terrestre Priodonte de la Nouvelle-Jéricho
fr: Bodenfahrzeug Armadillo von Neu-Jericho
it: Pancernik — pojazd naziemny Nowego Jerycha
ja: ニュージェリコ アルマジロ 陸上車両
pl: Наземная машина «Броненосец» Нового Иерихона
ru: Vehículo de tierra armadillo de Nueva Jericó..
zh_cn: Véhicule terrestre Priodonte de la Nouvelle-Jéricho

# Characters and classes/KEY_ARMADILLO_NAME
source: ARMADILLO
bg: 犰狳
es: НЙ БРОНЕНОСЕЦ
it: PANCERNIK
ja: アルマジロ
pl: БРОНЕНОСЕЦ
zh_cn: PRIODONTE

# Characters and classes/KEY_ALIEN_SWARMER_DESCRIPTION
source: Swarmer
bg: 异形飞蜂
de: Sciamatore
es: Enjambrista.
fr: Schwarm
it: Rojnik
ja: スウォーマー
pl: Ройник
ru: Enjambrista.
zh_cn: Frelard

# Characters and classes/KEY_ALIEN_SWARMER_NAME
source: SWARMER
bg: 异形飞蜂
de: SCIAMATORE
es: ENJAMBRISTA
fr: SCHWARM
it: ROJNIK
ja: スウォーマー
pl: РОЙНИК
ru: ENJAMBRISTA
zh_cn: FRELARD

# Characters and classes/KEY_CRATE_DESCRIPTION
source: CRATE
bg: 箱子
de: CASSA
es: SKRZYNIA
fr: KISTE
it: SKRZYNIA
ja: 箱
pl: ЯЩИК
ru: CAJA.
zh_cn: CAISSE

# Characters and classes/KEY_CRATE_NAME
source: CRATE
bg: 箱子
de: CASSA
es: SKRZYNIA
fr: KISTE
it: SKRZYNIA
ja: 箱
pl: ЯЩИК
ru: CAJA.
zh_cn: CAISSE

# Characters and classes/KEY_CIVILIAN_DESCRIPTION
source: Civilian
bg: 平民
de: Civile
es: Гражданский
fr: Zivilist
it: Cywil
ja: 民間人
pl: Гражданский
ru: Civil.
zh_cn: Civil

# Characters and classes/KEY_CIVILIAN_NAME
source: CIVILIAN
bg: 平民
de: CIVILE
es: ГРАЖДАНСКИЙ
fr: ZIVILIST
it: CYWIL
ja: 民間人
pl: ГРАЖДАНСКИЙ
ru: CIVIL
zh_cn: CIVIL

# Characters and classes/KEY_CLASS_ASSAULT_DESCRIPTION
source: Assault Class Soldier
bg: 突击型士兵
de: Soldato classe Assalto
es: Soldado de clase de asalto.
fr: Soldat der Sturmklasse
it: Szturmowiec
ja: アサルトクラス兵
pl: Солдат класса «Штурмовик»
ru: Soldado de clase de asalto.
zh_cn: Unité d'assaut

# Characters and classes/KEY_CLASS_ASSAULT_NAME
source: ASSAULT
bg: 突击兵
de: ASSALTO
es: UNITÉ D'ASSAUT
fr: STURM
it: OFENSYWA
ja: アサルト
pl: ШТУРМОВИК
ru: ASALTO
zh_cn: UNITÉ D'ASSAUT

# Characters and classes/KEY_CLASS_BERSERKER_DESCRIPTION
source: Berserker Class Soldier
bg: 狂战士型士兵
de: Soldato classe Berserker
es: Soldat der Berserker-Klasse
fr: Soldat der Berserker-Klasse
it: Żołnierz-berserker
ja: バーサーカークラス兵
pl: Солдат класса «Берсерк»
ru: Soldado de clase berserker.
zh_cn: Berserker

# Characters and classes/KEY_CLASS_FILTER
source: CLASS FILTER
bg: 兵种筛选
de: FILTRO CLASSE
es: ФИЛТЪР ЗА КЛАСОВЕ
fr: KLASSENFILTER
it: FILTR KLASY
ja: クラスフィルター
pl: ФИЛЬТР КЛАССА
ru: FILTRO DE CLASES
zh_cn: FILTRE DE CLASSE

# Characters and classes/KEY_CLASS_HEAVY_DESCRIPTION
source: Heavy Class Soldier
bg: 重装型士兵
de: Soldato classe Pesante
es: Soldat der Brecherklasse
fr: Soldat der Brecherklasse
it: Żołnierz ciężkozbrojny
ja: ヘビークラス兵
pl: Солдат класса «Наводчик»
ru: Soldado de clase pesada.
zh_cn: Mastodonte

# Characters and classes/KEY_CLASS_HEAVY_NAME
source: HEAVY
bg: 重装兵
de: PESANTE
es: CIĘŻKOZBROJNY
fr: BRECHER
it: CIĘŻKOZBROJNY
ja: ヘビー
pl: ТЯЖЕЛОЕ
ru: PESADA
zh_cn: MASTODONTE

# Characters and classes/KEY_CLASS_INFILTRATOR_DESCRIPTION
source: Infiltrator Class Soldier
bg: 渗透型士兵
de: Soldato classe Infiltratore
es: Soldado de clase de infiltradores.
fr: Soldat der Infiltrator-Klasse
it: Żołnierz dywersji
ja: インフィルトレイター クラス兵
pl: Солдат класса «Разведчик»
ru: Soldado de clase de infiltradores.
zh_cn: Infiltré

# Characters and classes/KEY_CLASS_INFILTRATOR_NAME
source: INFILTRATOR
bg: 渗透者
de: INFILTRATORE
es: INFILTRATORE
it: DYWERSANT
ja: インフィルトレイター
pl: РАЗВЕДЧИК
ru: INFILTRADOR
zh_cn: INFILTRÉ

# Characters and classes/KEY_CLASS_PRIEST_DESCRIPTION
source: Priest Class Soldier
bg: 牧师型士兵
de: Soldato classe Sacerdote
es: Soldado de clase sacerdote.
fr: Soldat der Priesterklasse
it: Żołnierz-kapłan
ja: プリースト クラス兵
pl: Солдат класса «Священник»
ru: Soldado de clase sacerdote.
zh_cn: Prêtre

# Characters and classes/KEY_CLASS_PRIEST_NAME
source: PRIEST
bg: 牧师兵
de: SACERDOTE
es: SACERDOTE
fr: PRIESTER
it: KAPŁAN
ja: プリースト
pl: СВЯЩЕННИК
ru: SACERDOTE
zh_cn: PRÊTRE

# Characters and classes/KEY_CLASS_SNIPER_DESCRIPTION
source: Sniper Class Soldier
bg: 狙击型士兵
de: Soldato classe Cecchino
es: Soldat der Scharfschützenklasse
fr: Soldat der Scharfschützenklasse
it: Żołnierz-snajper
ja: スナイパー クラス兵
pl: Солдат класса «Снайпер»
ru: Soldado de clase francotirador.
zh_cn: Tireur d'élite

# Characters and classes/KEY_CLASS_SNIPER_NAME
source: SNIPER
bg: 狙击兵
de: CECCHINO
es: TIREUR D'ÉLITE
fr: SCHARFSCHÜTZE
it: SNAJPER
ja: スナイパー
pl: СНАЙПЕР
ru: FRANCOTIRADOR
zh_cn: TIREUR D'ÉLITE

# Characters and classes/KEY_CLASS_TECHNICIAN_DESCRIPTION
source: Technician Class Soldier
bg: 技术型士兵
de: Soldato classe Tecnico
es: Soldado de clase de técnicos.
fr: Soldat der Technikerklasse
it: Żołnierz-technik
ja: テクニシャン クラス兵
pl: Солдат класса «Техник»
ru: Soldado de clase de técnicos.
zh_cn: Technicien

# Characters and classes/KEY_EGG
source: EGG
bg: 卵
de: UOVO
es: HUEVO
fr: EI
it: JAJO
ja: エッグ
pl: ЯЙЦО
ru: HUEVO
zh_cn: ŒUF

# Characters and classes/KEY_EGG_DESCRIPTION
source: ALIEN EGG
bg: 异形卵
de: UOVO ALIENO
es: ŒUF EXTRATERRESTRE
fr: ALIEN-EI
it: JAJO OBCYCH
ja: エイリアンエッグ
pl: ЯЙЦО ПРИШЕЛЬЦЕВ
ru: HUEVO ALIENÍGENA
zh_cn: ŒUF EXTRATERRESTRE
