Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Geoscape/KEY_MESSAGE_GEO_NO_RESOURCES_RADAR
source: Not enough resources to conduct an Area Scan
bg: 资源不足，无法进行区域扫描
de: Risorse insufficienti per eseguire una scansione area
es: No hay suficientes recursos para realizar un análisis de zona
fr: Nicht genügend Ressourcen zur Durchführung des Gebietsscans
it: Nie masz zasobów, aby przeskanować obszar.
ja: エリア スキャンを実行するための資源が足りません
pl: Недостаточно ресурсов, чтобы просканировать территорию
ru: No hay suficientes recursos para realizar un análisis de zona
zh_cn: Pas assez de ressources pour effectuer un balayage de zone

# Geoscape/KEY_AIRCRAFT_STATS_SPEED
source: SPEED
bg: 速度
de: VELOCITÀ
es: GESCHWINDIGKEIT
fr: GESCHWINDIGKEIT
it: PRĘDKOŚĆ
ja: スピード
pl: СКОРОСТЬ
ru: VELOCIDAD
zh_cn: VITESSE

# Geoscape/KEY_AIRCRAFT_STATS_RANGE
source: RANGE
bg: 射程
de: PORTATA
es: REICHWEITE
fr: REICHWEITE
it: ZASIĘG
ja: 範囲
pl: РАДИУС
ru: ALCANCE
zh_cn: PORTÉE

# Geoscape/KEY_AIRCRAFT_STATS_CAPACITY
source: CAPACITY
bg: 容量
de: CAPACITÀ
es: ВМЕСТИМОСТЬ
fr: KAPAZITÄT
it: ŁADOWNOŚĆ
ja: 搭乗可能枠数
pl: ВМЕСТИМОСТЬ
ru: CAPACIDAD
zh_cn: CAPACITÉ

# Geoscape/KEY_AIRCRAFT_STATS_DURABILITY
source: DURABILITY
bg: 耐久度
de: ROBUSTEZZA
es: WYTRZYMAŁOŚĆ
fr: HALTBARKEIT
it: WYTRZYMAŁOŚĆ
ja: 耐久値
pl: ПРОЧНОСТЬ
ru: DURABILIDAD
zh_cn: DURABILITÉ

# Geoscape/KEY_GEOSCAPE_MESSAGE_HAVEN_UNDER_ATTACK
source: Haven {0} under attack by {1}
bg: {1} 正在攻击避难所 {0}
de: {1}: attacco in corso al rifugio ""{0}""
es: Bastion {0} został zaatakowany przez frakcję: {1}
fr: Zuflucht {0} wird angegriffen von {1}
it: Bastion {0} został zaatakowany przez frakcję: {1}
ja: ヘイヴン {0} が {1} による襲撃を受けている
pl: {1} нападает на убежище {0}
ru: El refugio {0} está siendo atacado por {1}
zh_cn: Le refuge {0} est attaqué par {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_HAVEN_REPELLED_ATTACK
source: Haven {0} repelled attack by {1}
bg: 避难所 {0} 抵御了 {1} 的进攻
de: {1}: l'attacco al rifugio ""{0}"" è stato respinto
es: El refugio {0} se ha defendido de un ataque de {1}
fr: Zuflucht {0} wehrte Angriff von {1} ab
it: Bastion {0} odparł atak następującej frakcji: {1}
ja: ヘイヴン {0} が {1} による襲撃を押し返した
pl: {1} неудачно нападает на убежище {0}
ru: El refugio {0} se ha defendido de un ataque de {1}
zh_cn: Le refuge {0} a repoussé l'attaque de {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_HAVEN_DESTROYED
source: Haven {0} destroyed by {1}
bg: 避难所 {0} 已被 {1} 摧毁
de: {1}: distruzione del rifugio ""{0}"" portata a termine
es: {1}: distruzione del rifugio ""{0}"" portata a termine
fr: Zuflucht {0} wurde zerstört von {1}
it: Bastion {0} został zniszczony przez frakcję: {1}
ja: ヘイヴン {0} が {1} によって破壊された
pl: {1} уничтожает убежище {0}
ru: El refugio {0} ha sido destruido por {1}
zh_cn: Le refuge {0} a été détruit par {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_ALIEN_BASE_DESTROYED
source: {0} destroyed by {1}
bg: {0} 已被 {1} 摧毁
de: {1}: distruzione di ""{0}"" portata a termine
es: Baza {0} została zniszczona przez frakcję: {1}
fr: {0} zerstört von {1}
it: Baza {0} została zniszczona przez frakcję: {1}
ja: {0} が {1} によって破壊された
pl: {1} уничтожает {0}
ru: {1} ha destruido {0}
zh_cn: La base {0} a été détruite par {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_BASE_THREATENED_1
source: {1} will be attacked by {0}
bg: {1} 将遭到 {0} 的攻击
de: {1}: verrà subito un attacco da parte di ""{0}""
es: Baza {1} zostanie zaatakowana przez frakcję: {0}
fr: {1} wird angegriffen von {0}
it: Baza {1} zostanie zaatakowana przez frakcję: {0}
ja: {1} が {0} によって襲撃される
pl: {0} нападет на {1}
ru: {0} atacará a {1}
zh_cn: La base {1} va être attaquée par {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_BASE_THREATENED_2
source: {0} will reach {1} in {2} hours
bg: {0} 将在 {2} 小时后抵达 {1}
de: {1}: ""{0}"" in arrivo tra {2} ore
es: Siły frakcji {0} dotrą do bazy {1} w ciągu {2} godz.
fr: {0} wird {1} in {2} Stunden erreichen
it: Siły frakcji {0} dotrą do bazy {1} w ciągu {2} godz.
ja: {0} が {2} 時間で {1} に到達
pl: {0} достигнет {1} через {2} ч
ru: {0} llegará a {1} en {2} horas
zh_cn: {0} atteindra la base {1} dans {2} heures

# Geoscape/KEY_GEOSCAPE_MESSAGE_SOLDIER_STARVED
source: Soldier died from starvation: {0}
bg: 饿死的士兵：{0}
de: Soldato morto di fame: {0}
es: Soldados muertos por inanición: {0}
fr: Soldat verhungert: {0}
it: Żołnierz umarł z głodu: {0}
ja: 兵士が飢餓で死亡した: {0}
pl: Солдаты умерли от голода: {0}
ru: Soldados muertos por inanición: {0}
zh_cn: Soldat mort de faim : {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_AREA_SCAN_COMPLETE
source: Scan completed
bg: 扫描完成
de: Scansione completata
es: Сканирование завершено
fr: Scan abgeschlossen
it: Skan zakończony
ja: スキャン完了
pl: Сканирование завершено
ru: Análisis completado
zh_cn: Balayage terminé

# Geoscape/KEY_GEOSCAPE_MESSAGE_FACILITY COMPLETE
source: Construction complete: {0} constructed at {1}
bg: 建造完成：已在 {1} 建造 {0}
de: Luoghi aggiunti al Globo: {0} {1}
es: Budowa zakończona. Obiekt {0} został wybudowany w: {1}
fr: Bau abgeschlossen: {0} in {1} gebaut
it: Budowa zakończona. Obiekt {0} został wybudowany w: {1}
ja: {1} で建設完了: {0}
pl: Строительство завершено: {0} построено на {1}
ru: Construcción completada: se ha construido {0} en {1}
zh_cn: Construction terminée : {0} construit(e) à {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_ITEM_PRODUCED
source: Production complete: {0}
bg: 生产完成：{0}
de: Fabbricazione di ""{0}"" completata
es: Fabbricazione di ""{0}"" completata
fr: Produktion abgeschlossen: {0}
it: Produkcja zakończona: {0}
ja: 生産完了: {0}
pl: Производство завершено: {0}
ru: Producción completada: {0}
zh_cn: Fabrication terminée : {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_RESEARCH_COMPLETE
source: Research complete: {0}
bg: 研究完成：{0}
de: Ricerca ""{0}"" completata
es: Investigación completada: {0}
fr: Forschung abgeschlossen: {0}
it: Badania zakończone: {0}
ja: 研究完了: {0}
pl: Исследование завершено: {0}
ru: Investigación completada: {0}
zh_cn: Recherche terminée : {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_FACILITY_REPAIRED
source: Repair complete: {0} repaired at {1}
bg: 修理完成：{0} 已在 {1} 修复
de: Riparazione di ""{0}"" presso ""{1}"" completata
es: Naprawa zakończona: obiekt {0} ({1}) został naprawiony.
fr: Reparatur abgeschlossen: {0} in {1} repariert
it: Naprawa zakończona: obiekt {0} ({1}) został naprawiony.
ja: {1} で修理完了: {0}
pl: Ремонт завершен: {0} отремонтировано на {1}
ru: Reparación completada: se ha reparado {0} en {1}
zh_cn: Réparation terminée : {0} réparé(e) à {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_FACILITY_DAMAGED
source: Facility damaged: {0} at base: {1}
bg: 受损设施：基地 {1} 的 {0}
de: Struttura ""{0}"" presso ""{1}"" danneggiata
es: Installation endommagée : {0} sur la base : {1}
fr: Einrichtung beschädigt: {0} in Basis {1}
it: Uszkodzony obiekt: {0} w bazie {1}
ja: 基地 {1} で施設損傷: {0}
pl: Поврежден объект {0} на базе: {1}
ru: Instalaciones dañadas: {0} en la base: {1}
zh_cn: Installation endommagée : {0} sur la base : {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_AIRCRAFT_REPAIRED
source: Aircraft repaired: {0}
bg: 已修复飞行器：{0}
de: Velivolo ""{0}"" riparato
es: Naprawiono statek powietrzny: {0}
fr: Fluggerät repariert: {0}
it: Naprawiono statek powietrzny: {0}
ja: 航空機が修復された: {0}
pl: Возд. судно отремонтировано: {0}
ru: Nave reparada: {0}
zh_cn: Vaisseau réparé : {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_AIRCRAFT_DAMAGED
source: Aircraft damage: {0}
bg: 飞行器伤害：{0}
de: Velivolo ""{0}"" danneggiato
es: Uszkodzony statek powietrzny: {0}
fr: Schaden am Fluggerät: {0}
it: Uszkodzony statek powietrzny: {0}
ja: 航空機損傷: {0}
pl: Повреждение возд. судна: {0}
ru: Daños en la nave: {0}
zh_cn: Dégâts du vaisseau : {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_SOLDIER_KILLED
source: Soldier killed in action: {0}
bg: 在行动中阵亡的士兵：{0}
de: Soldato ""{0}"" ucciso in azione
es: Soldados perdidos en combate: {0}
fr: Soldat im Einsatz getötet: {0}
it: Żołnierz zabity w akcji: {0}
ja: 活動中に兵士が死亡: {0}
pl: Солдат погиб в бою: {0}
ru: Soldados perdidos en combate: {0}
zh_cn: Soldat tué au combat : {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_SOLDIER EXHAUSTED
source: Soldier is exhausted and needs to rest: {0}
bg: 因筋疲力尽而需要休息的士兵：{0}
de: Il soldato ""{0}"" non ha più forze e deve riposare
es: Il soldato ""{0}"" non ha più forze e deve riposare
fr: Soldat ist erschöpft und braucht Ruhe: {0}
it: Żołnierz jest wykończony i musi odpocząć: {0}
ja: 兵士が消耗しており休息の必要あり: {0}
pl: Солдат истощен и нуждается в отдыхе: {0}
ru: Soldado exhausto que necesita descansar: {0}
zh_cn: Soldat épuisé - repos nécessaire : {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_PANDORAN_CAPTURED
source: Pandoran captured and contained: {0}
bg: 被捕获并囚禁的潘多拉体：{0}
de: Il Pandora ""{0}"" è stato catturato
es: Złapani i przetrzymywani Pandoranie: {0}
fr: Pandoraner gefangen und versiegelt: {0}
it: Złapani i przetrzymywani Pandoranie: {0}
ja: パンドランが捕獲され収容された: {0}
pl: Пандоран пойман и изолирован: {0}
ru: Pandoriano capturado y contenido: {0}
zh_cn: Pandorien capturé et confiné : {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_FACTION_STRUCTURE_COMPLETE
source: {0} constructed in Haven {1} by {2}
bg: {2} 已在避难所 {1} 中建造 {0}
de: {2}: struttura ""{0}"" costruita nel rifugio ""{1}""
es: Obiekt {0} został wybudowany w bastionie {1} przez frakcję: {2}
fr: {0} von {2} in Zuflucht {1} gebaut
it: Obiekt {0} został wybudowany w bastionie {1} przez frakcję: {2}
ja: {2} によってヘイヴン {1} に {0} が建造された
pl: Объект ({0}) построен в убежище {1}: {2}
ru: {2} ha construido {0} en el refugio {1}
zh_cn: {0} construit(e) au refuge {1} par {2}

# Geoscape/KEY_GEOSCAPE_MESSAGE_DIPLOMACY_CHANGE
source: Diplomacy change: {0} are now {1}
bg: 外交变更：{0} 现在是 {1}
de: Variazione diplomatica con {0}. Relazione attuale: {1}
es: Zmiana dyplomatyczna: obecne nastawienie frakcji {0} — {1}
fr: Diplomatische Änderung: {0} ist jetzt {1}
it: Zmiana dyplomatyczna: obecne nastawienie frakcji {0} — {1}
ja: 外交関係変化: {0} は {1} になった
pl: Дипломатическое изменение: {0} теперь {1}
ru: Cambio diplomático: {0} pasa a {1}
zh_cn: Changement diplomatique : {0} est maintenant {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_MISSION_COMPLETE
source: {0} mission completed successfully
bg: {0} 任务成功完成
de: ""{0}"": incarico completato con successo
es: ""{0}"": incarico completato con successo
fr: {0}-Mission erfolgreich abgeschlossen
it: Misja {0} zakończona powodzeniem.
ja: {0} ミッションが無事完了
pl: Задание {0} успешно выполнено
ru: Has completado la misión {0} con éxito
zh_cn: Mission {0} accomplie

# Geoscape/KEY_GEOSCAPE_MESSAGE_FACTION_RESEARCH_STARTED
source: {0} started research project: {1}
bg: {0} 已开始研究项目：{1}
de: {0}: cominciato il progetto di ricerca ""{1}""
es: {0} ha comenzado un proyecto de investigación: {1}
fr: {0} hat Forschungsprojekt gestartet: {1}
it: Frakcja {0} rozpoczęła projekt badawczy: {1}
ja: {0} が研究プロジェクトを開始: {1}
pl: {0} — начат исследовательский проект: {1}
ru: {0} ha comenzado un proyecto de investigación: {1}
zh_cn: {0} a entamé le projet de recherche : {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_FACTION_RESEARCH_COMPLETED
source: {0} completed research project: {1}
bg: {0} 已完成研究项目：{1}
de: {0}: completato il progetto di ricerca ""{1}""
es: {0} ha completado un proyecto de investigación: {1}
fr: {0} hat Forschungsprojekt abgeschlossen: {1}
it: Frakcja {0} zakończyła projekt badawczy: {1}
ja: {0} が研究プロジェクトを完了: {1}
pl: {0} — исследование завершено: {1}
ru: {0} ha completado un proyecto de investigación: {1}
zh_cn: {0} a terminé le projet de recherche : {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_SOLDIERS_READY
source: Crew of {0} are fully healed and rested
bg: {0} 的队员已经完全恢复并且得到了充分休息
de: {0}: l'equipaggio è completamente guarito e riposato
es: {0}: l'equipaggio è completamente guarito e riposato
fr: Crew von {0} geheilt und ausgeruht
it: Załoga {0} jest już wyleczona i wypoczęta.
ja: {0} の乗員は完全に回復し休息した
pl: {0}: экипаж полностью вылечился и отдохнул
ru: El equipo de {0} ha descansado y se ha recuperado
zh_cn: L'équipe de {0} a guéri de ses blessures

# Geoscape/KEY_GEOSCAPE_MESSAGE_LOW_ENERGY
source: Insufficient energy at {0}
bg: {0} 的能量不足
de: {0}: energia insufficiente
es: W bazie {0} brakuje zasilania.
fr: Nicht genügend Energie in {0}
it: W bazie {0} brakuje zasilania.
ja: {0} で電力不十分
pl: {0}: недостаточно энергии
ru: Energía insuficiente en {0}
zh_cn: Énergie insuffisante à {0}

# Geoscape/KEY_GEOSCAPE_MESSAGE_BASE_DESTROYED
source: Base {0} destroyed by {1}
bg: 基地 {0} 已被 {1} 摧毁
de: {1}: distruzione della base ""{0}"" portata a termine
es: {1}: distruzione della base ""{0}"" portata a termine
fr: Basis {0} zerstört von {1}
it: Baza {0} została zniszczona przez frakcję: {1}
ja: 基地 {0} が {1} によって破壊された
pl: База {0} уничтожена: {1}
ru: La base {0} ha sido destruida por {1}
zh_cn: La base {0} a été détruite par {1}

# Geoscape/KEY_GEOSCAPE_MESSAGE_LOW_FOOD
source: Insufficient food for your soldiers
bg: 士兵食物不足
de: Cibo per i tuoi soldati insufficiente
es: Nicht genügend Nahrung für deine Soldaten
fr: Nicht genügend Nahrung für deine Soldaten
it: Brakuje jedzenia dla żołnierzy.
ja: 兵士のための食糧不十分
pl: Недостаточно провианта для ваших солдат
ru: Comida insuficiente para tus soldados
zh_cn: Pas assez de vivres pour vos soldats

# Geoscape/KEY_GEOSCAPE_MESSAGE_STORAGE_FULL
source: Storage space is full
bg: 存储空间已满
de: Spazio del Magazzino esaurito
es: Espacio de almacenamiento lleno
fr: Lagerplatz ist voll
it: Magazyny są pełne.
ja: 倉庫容量がいっぱいです
pl: Место для хранения заполнено
ru: Espacio de almacenamiento lleno
zh_cn: Entrepôt plein

# Geoscape/KEY_GEOSCAPE_MESSAGE_LIVING_QUARTERS_FULL
source: Living quarters capacity reached
bg: 宿舍容量已满
de: Capacità Alloggi esaurita
es: Les quartiers d'habitation ont atteint leur capacité maximale
fr: Wohnraumkapazität erschöpft
it: Brak wolnych miejsc w kwaterach.
ja: 居住区が定員に達した
pl: Достигнут лимит места в жилых помещениях
ru: Se ha alcanzado el aforo máximo en los alojamientos
zh_cn: Les quartiers d'habitation ont atteint leur capacité maximale

# Geoscape/KEY_GEOSCAPE_MESSAGE_CONTAINMENT_FULL
source: Pandoran containment capacity reached
bg: 潘多拉控制容量已满
de: Capacità contenimento Pandora esaurita
es: Les espaces de confinement pandoriens ont atteint leur capacité maximale
fr: Sicherheitsverwahrung voll
it: Więzienia dla Pandoran są pełne.
ja: パンドラ収容施設が最大容量に達した
pl: Достигнут лимит в изоляторе пандоранов
ru: Se ha alcanzado la capacidad máxima de contención de pandorianos
zh_cn: Les espaces de confinement pandoriens ont atteint leur capacité maximale

# Geoscape/KEY_GEOSCAPE_MESSAGE_ODI_CHANGE
source: ODI at {0}%
bg: 梦呓谵妄指数已达 {0}%
de: IDO al {0}%
es: Wskaźnik zespołu onirycznego na poziomie {0}%
fr: ODI bei {0}%
it: Wskaźnik zespołu onirycznego na poziomie {0}%
ja: ODIが {0}%
pl: ИОД {0}%
ru: ODI al {0}%
zh_cn: IDO à {0} %

# Geoscape/KEY_GEOSCAPE_MESSAGE_RESEARCH_REQUIREMENTS_MET
source: Research prerequisites for {0} obtained
bg: 已达到 {0} 的研究先决条件
de: ""{0}"": prerequisiti di ricerca ottenuti
es: Spełniono warunki wstępne do przeprowadzenia badań nad: {0}
fr: Forschungsvoraussetzungen für {0} erreicht
it: Spełniono warunki wstępne do przeprowadzenia badań nad: {0}
ja: {0} の研究前提条件を獲得した
pl: {0}: выполнены требования для исследования
ru: Se han conseguido los requisitos de investigación para {0}
zh_cn: Conditions de recherche préalables pour {0} obtenues

# Geoscape/KEY_GEOSCAPE_MESSAGE_BASE_GAINED
source: New Phoenix Base restored
bg: 已修复新的凤凰基地
de: Nuova base Phoenix ripristinata
es: Nowa baza Projektu Phoenix została przywrócona
fr: Phoenix-Basis wiederhergestellt
it: Nowa baza Projektu Phoenix została przywrócona
ja: 新たなフェニックス基地が復旧された
pl: Восстановлена новая База Феникса
ru: Nueva base Fénix restablecida
zh_cn: Nouvelle base Phoenix restaurée

# Geoscape/KEY_GEOSCAPE_RECRUIT_TRANSFER
source: There is no free space on {0}. The new recruit has been transfered to {1}.
bg: {0} 已无空闲空间。招募的新兵已转移至 {1}。
de: ""{0}"": spazio insufficiente. La nuova recluta è stata trasferita presso ""{1}"".
es: Il n'y a pas d'espace libre dans la base {0}. La nouvelle recrue a été transférée à {1}.
fr: In {0} ist kein Platz frei. Der neue Rekrut wurde nach {1} transferiert.
it: {0} – brak wolnego miejsca. Nowy rekrut został przeniesiony w miejsce: {1}.
ja: {0} に空きがないため、新兵は {1} に転送されている。
pl: {0} — нет свободного места. Новый рекрут был переведен в: {1}.
ru: No hay espacio libre en {0}. El nuevo recluta ha sido transferido a {1}.
zh_cn: Il n'y a pas d'espace libre dans la base {0}. La nouvelle recrue a été transférée à {1}.

# Geoscape/KEY_GEOSCAPE_MOVE
source: MOVE
bg: 移动
de: MUOVI
es: ПЕРЕМЕСТИТЬСЯ
fr: BEWEGEN
it: RUCH
ja: 移動
pl: ПЕРЕМЕСТИТЬСЯ
ru: MOVER
zh_cn: SE DÉPLACER

# Geoscape/KEY_GEOSCAPE_AIRCRAFT_TT
source: Aircraft under Phoenix Point control
bg: 凤凰点控制的飞行器
de: Velivolo controllato da Phoenix Point
es: Statki powietrzne pod kontrolą Phoenix Point
fr: Fluggerät und Kontrolle von Phoenix Point
it: Statki powietrzne pod kontrolą Phoenix Point
ja: フェニックスポイントの管理下にある航空機
pl: Возд. судно под управлением Феникс Поинт.
ru: Nave bajo el control del Punto Fénix
zh_cn: Vaisseau sous contrôle de Phoenix Point

# Geoscape/KEY_GEOSCAPE_TIME_SPEED_FAST
source: FAST
bg: 快
de: VELOCE
es: SCHNELLE NUTZUNG
fr: SCHNELLE NUTZUNG
it: SZYBKI
pl: БЫСТР.
ru: RÁPIDA
zh_cn: RAPIDE

# Geoscape/KEY_GEOSCAPE_TIME_SPEED_NORMAL
source: NORMAL
bg: 中
de: NORMALE
es: NORMALNY
it: NORMALNY
pl: ОБЫЧН.

# Geoscape/KEY_GEOSCAPE_TIME_SPEED_SLOW
source: SLOW
bg: 慢
de: LENTO
es: LANGSAM
fr: LANGSAM
it: WOLNY
pl: МЕДЛ.
ru: LENTA
zh_cn: LENT

# Geoscape/KEY_GEOSCAPE_NJ_AIRCRAFT
source: THUNDERBIRD {0}
bg: 雷鸟 {0}
es: OISEAU DE FOUDRE {0}
it: PTAK BURZY {0}
ja: サンダーバード{0}
pl: ГРОМ-ПТИЦА {0}
zh_cn: OISEAU DE FOUDRE {0}

# Geoscape/KEY_GEOSCAPE_EVENT_LOG
source: EVENT LOG
bg: 事件日志
de: REGISTRO EVENTI
es: REGISTRO DE EVENTOS
fr: EREIGNISPROTOKOLL
it: DZIENNIK ZDARZEŃ
ja: イベントログ
pl: ЖУРНАЛ СОБЫТИЙ
ru: REGISTRO DE EVENTOS
zh_cn: JOURNAL DE BORD

# Geoscape/KEY_GEOSCAPE_VEHICLE_TRANSFER_ERROR_TT
source: You can only assign one ground vehicle per aircraft
bg: 每架飞行器只能分配一辆陆地载具
de: Puoi assegnare solo un veicolo di terra a ogni velivolo
es: Do każdego statku powietrznego możesz przypisać tylko jeden pojazd naziemny.
fr: Du kannst einem Flugzeug nur ein Bodenfahrzeug zuweisen
it: Do każdego statku powietrznego możesz przypisać tylko jeden pojazd naziemny.
ja: 航空機1機につき陸上車両は1台しか割り当てることができません
pl: Вы можете назначить не больше одной наземной машины на самолет
ru: Solo puedes asignar un vehículo terrestre por nave
zh_cn: Vous ne pouvez assigner qu’un seul véhicule terrestre par vaisseau.

# Geoscape/KEY_GEOSCAPE_EXPLORE_ERROR_TT
source: You cannot explore a site without soldiers or vehicles
bg: 没有士兵或载具时无法探索地点
de: Non puoi esplorare un sito senza soldati o veicoli
es: Ohne Soldaten oder Fahrzeuge kannst du einen Ort nicht erkunden
fr: Ohne Soldaten oder Fahrzeuge kannst du einen Ort nicht erkunden
it: Nie możesz zbadać obszaru bez żołnierzy lub pojazdów.
ja: 兵士または車両無しでは地点を探索する事はできません
pl: Вы не можете разведать местность без солдат или машин
ru: No puedes explorar un lugar como este sin soldados ni vehículos
zh_cn: Vous ne pouvez pas explorer un site sans soldats ou véhicules.

# Geoscape/KEY_GEOSCAPE_MAP_DEFENDING_STRENGTH
source: DEFENDING STRENGTH
bg: 防御强度
de: FORZE DEI DIFENSORI
es: PUISSANCE DÉFENSIVE
fr: VERTEIDIGUNGSSTÄRKE
it: SIŁA OBRONY
ja: 防衛戦力
pl: СИЛА ЗАЩИТЫ
ru: FUERZA DEL DEFENSOR
zh_cn: PUISSANCE DÉFENSIVE

# Geoscape/KEY_GEOSCAPE_MAP_ATTACKING_STRENGTH
source: ATTACKING STRENGTH
bg: 攻击强度
de: FORZE DEGLI ATTACCANTI
es: FORZE DEGLI ATTACCANTI
fr: ANGRIFFSSTÄRKE
it: SIŁA ATAKU
ja: 攻撃側戦力
pl: СИЛА НАПАДЕНИЯ
ru: FUERZA DEL ATACANTE
zh_cn: PUISSANCE D'ATTAQUE

# Geoscape/KEY_UNDER_ATTACK
source: UNDER ATTACK
bg: 受到攻击
de: SOTTO ATTACCO
es: [null]
fr: UNTER BESCHUSS
it: POD ATAKIEM
ja: 襲撃を受けている
pl: ПОД АТАКОЙ
ru: BAJO ATAQUE
zh_cn: ATTAQUÉ

# Geoscape/KEY_TRADE
source: TRADE
bg: 贸易
de: SCAMBIA
es: [null]
fr: HANDELN
it: HANDEL
ja: トレード
pl: ТОРГОВАТЬ
ru: COMERCIAR
zh_cn: ÉCHANGER

# Geoscape/KEY_DEFEND
source: DEFEND
bg: 防御
de: DIFENDI
es: [null]
fr: VERTEIDIGEN
it: OBRONA
ja: 守る
pl: ЗАЩИЩАТЬ
ru: DEFENDER
zh_cn: DÉFENDRE

# Geoscape/KEY_SPECIAL_MISSION
source: SPECIAL MISSION
bg: 特殊任务
de: MISSIONE SPECIALE
es: [null]
fr: SPEZIALMISSION
it: MISJA SPECJALNA
ja: スペシャルミッション
pl: ОСОБОЕ ЗАДАНИЕ
ru: MISIÓN ESPECIAL
zh_cn: MISSION SPÉCIALE

# Geoscape/KEY_FACILITY_BUILDING
source: FACILITY UNDER CONSTRUCTION
bg: 设施正在建造
de: STRUTTURA IN COSTRUZIONE
es: [null]
fr: ANLAGE IM BAU
it: BUDOWA OBIEKTU W TOKU
ja: 施設が建設中
pl: ВЕДЕТСЯ СТРОИТЕЛЬСТВО
ru: INSTALACIONES EN CONSTRUCCIÓN
zh_cn: INSTALLATION EN CONSTRUCTION

# Geoscape/KEY_ODI_TT
source: Oneiric Delirium Index - Save havens to slow down progress, or destroy Pandoran bases to reverse it
bg: 梦呓谵妄指数 - 拯救避难所可减慢速度，摧毁潘多拉体基地可减少进度
de: Indice di delirio onirico: metti in salvo i rifugi per rallentarne la progressione o distruggi basi Pandora per farlo diminuire
es: [null]
fr: Onirischer Delirium-Index: Rette Zufluchten, um den Prozess zu verlangsamen, oder zerstöre Basen von Pandoranern, um ihn rückgängig zu machen
it: Wskaźnik zespołu onirycznego - broń bastiony aby spowolnić postęp, lub niszcz bazy Pandoran aby go odwrócić
ja: 夢性精神錯乱指数-進行を遅らせるためヘイヴンを救援せよ。または進行を戻すためパンドラン基地を破壊せよ。
pl: Индекс онерического делирия — спасайте убежища, чтобы замедлить его распространение, либо уничтожайте базы пандоран, чтобы снизить индекс.
ru: Índice de Delirio Onírico - Rescata refugios para ralentizar el proceso, o destruye bases Pandorianas para revertirlo.[LF]
zh_cn: Indice de Délitre Onirique - Sauvez des refuges afin de ralentir la progression, ou détruisez des bases Pandoriennes afin de le réduire

# Haven Screen/KEY_GEOSCAPE_ZONE_FOOD_NAME
source: FOOD PRODUCTION
bg: 食品生产厂
de: PRODUZIONE DI CIBO
es: PRODUCTION ALIMENTAIRE
fr: NAHRUNGSPRODUKTION
it: PRODUKCJA ŻYWNOŚCI
ja: 食料生産施設
pl: ПИЩЕВОЙ КОМБИНАТ
ru: PRODUCCIÓN DE COMIDA
zh_cn: PRODUCTION ALIMENTAIRE

# Haven Screen/KEY_GEOSCAPE_ZONE_FOOD_DESCRIPTION
source: Food production zones provide a substantial amount of food for a haven, and contribute some food to allied havens within influence range.
bg: 食物生产区可以为避难所提供的大量食物，还可以将食物分配给其影响范围内的同盟避难所。
de: Le zone di produzione di cibo forniscono una significativa quantità di cibo per un rifugio e forniscono anche un po' di cibo ai rifugi alleati che si trovano nel raggio di influenza.
es: Hier werden erhebliche Mengen an Nahrung produziert. Die Zuflucht behält einen Teil für sich, den Rest gibt sie an verbündete Zufluchten im Einflussbereich weiter.[LF]Die Jünger haben eine ausgeklügelte Pilzmutation entwickelt, aus der sie Nahrung herstellen können, die größtenteils unbedenklich für den menschlichen Konsum ist.
fr: Hier werden erhebliche Mengen an Nahrung produziert. Die Zuflucht behält einen Teil für sich, den Rest gibt sie an verbündete Zufluchten im Einflussbereich weiter.[LF]Die Jünger haben eine ausgeklügelte Pilzmutation entwickelt, aus der sie Nahrung herstellen können, die größtenteils unbedenklich für den menschlichen Konsum ist.
it: W strefach produkcji żywności wytwarza się znaczną ilość jedzenia dla mieszkańców bastionu, a jego część jest przekazywana bastionom w obrębie strefy wpływu.
ja: 食料生産区域は相当量の食料をヘイヴンに提供する。さらに影響範囲内にある関連ヘイヴンにいくらかの食料を与える。
pl: Производственные мощности обеспечивают провиантом убежище, а также союзные убежища в радиусе его влияния.
ru: Las zonas de producción de comida aportan una cantidad importante de comida a un refugio y contribuyen un poco a los refugios aliados en su alcance de influencia.
zh_cn: Les zones de production alimentaire fournissent à un refuge une quantité considérable de nourriture, et en verse une partie aux refuges alliés situés dans son champ d'influence.
