Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Character Progression/KEY_GEOSCAPE_SPEED_TIP
source: Speed determines how many tiles a character can move in one turn
bg: 速度决定了角色在一回合内可以移动的格数
de: La velocità determina il numero di caselle che un personaggio può percorrere in un turno
es: СКОРОСТТА ОПРЕДЕЛЯМАКСИМАЛНИЯ РАЗМЕР НА ТОЧКИТЕ ЗА ДЕЙСТВИЕ (1 ЗА 1), НЕОБХОДИМИ ЗА ДВИЖЕНИЕТО И ДЕЙСТВИЯТА. 1 AP Е НЕОБХОДИМ ЗА ПРЕМЕСТВАНЕ НА 1 МЕТЪР
fr: Die Geschindigkeit bestimmt, wie viele Felder sich der Charakter in einem Zug fortbewegen kann
it: Prędkość określa, przez ile pól postać może przemieścić się w jednej turze
ja: スピードは1ターン内に兵士が移動できるタイル数を定める
pl: Скорость определяет, сколько клеток персонаж может пройти за один ход
ru: La velocidad determina qué cantidad de casillas que un personaje puede recorrer en un solo turno.
zh_cn: La vitesse détermine le nombre de cases sur lesquelles peut se déplacer une unité dans un tour.

# Character Progression/KEY_GEOSCAPE_STRENGTH_TIP
source: Strength determines the maximum Hit Points, the weight that can be carried and how far items can be thrown
bg: 力量决定了最大生命值、负重能力、以及物品投掷距离
de: La forza determina il massimo di punti ferita, il peso che si può trasportare e quanto lontano è possibile lanciare gli oggetti
es: Stärke bestimmt die maximalen Trefferpunkte, das Gewicht, das getragen werden kann und wie weit Gegenstände geworfen werden können
fr: Stärke bestimmt die maximalen Trefferpunkte, das Gewicht, das getragen werden kann und wie weit Gegenstände geworfen werden können
it: Siła określa maksymalną liczbę punktów życia, wagę, którą żołnierz może unieść, oraz maksymalną odległość rzucania przedmiotów
ja: ストレングスは最大ヒットポイント、所持可能重量、アイテムを投げられる距離を定める
pl: Сила определяет максимальное число очков здоровья, переносимый вес и дальность метания предметов
ru: La fuerza determina el máximo de puntos de salud, el peso que se puede cargar y lo lejos que se pueden lanzar los objetos.
zh_cn: La puissance détermine le maximum de points de vie, le poids qui peut être porté et la distance de lancer des objets.

# Character Progression/KEY_GEOSCAPE_WILLPOWER_TIP
source: Willpower determines the maximum Will Points in battle which are used for abilities. Reaching zero Will Points will cause Panic
bg: 意志力决定了战斗中用于技能的最大意志力点数。意志力点数为零时会造成恐慌
de: La volontà determina il massimo di punti volontà in battaglia che vengono usati per le abilità. Se i punti volontà scendono a 0, il soldato verrà preso dal panico
es: La fuerza de voluntad determina la cantidad máxima de puntos de voluntad disponibles para gastar en habilidades durante un combate. Si el valor llega a cero, el personaje queda aterrorizado.
fr: Willenskraft bestimmt die maximalen Willenskraftpunkte im Kampf, die für Fähigkeiten verwendet werden. Wenn du keinerlei Willenskraftpunkte mehr übrig hast, verfällst du in Panik
it: Siła woli określa maksymalną liczbę punktów woli w bitwie, które są zużywane przez zdolności. Po osiągnięciu zerowej liczby punktów woli żołnierz wpada w panikę
ja: ウィルパワーは戦闘中のアビリティに用いられるウィルポイントを定める。ウィルポイントがゼロに達するとパニックを引き起こす
pl: Сила воли определяет максимальное количество очков воли в бою, которые используются для способностей. Если израсходуете все очков воли, это вызовет панику
ru: La fuerza de voluntad determina la cantidad máxima de puntos de voluntad disponibles para gastar en habilidades durante un combate. Si el valor llega a cero, el personaje queda aterrorizado.
zh_cn: La volonté détermine le nombre maximum de points de volonté en combat qui sont utilisés pour les capacités. Lorsque les points de volonté sont épuisés, cela provoque la panique.

# Base Screen/KEY_BASE_AUTO_ASSIGN
source: AUTO ASSIGN USERS
bg: 自动分配使用者
de: ASSEGNAZIONE AUTOMATICA UTENTI
es: АВТОМАТИЧЕСКИ РАСПРЕДЕЛИТЬ ПОЛЬЗОВАТЕЛЕЙ
fr: AUTOMATISCHE ZUWEISUNG VON BENUTZERN
it: AUTOMATYCZNIE PRZYPISZ UŻYTKOWNIKÓW
ja: 使用者を自動配置
pl: АВТОМАТИЧЕСКИ РАСПРЕДЕЛИТЬ ПОЛЬЗОВАТЕЛЕЙ
ru: AUTOASIGNAR USUARIOS
zh_cn: AUTO AFFECTATION UTILISATEURS

# Base Screen/KEY_BASE_BUILD_FACILITY
source: BUILD
bg: 建造
de: COSTRUISCI
es: ПОСТРОЙ СТАЯ
fr: BAUEN
it: BUDUJ
ja: 建造
pl: ПОСТРОИТЬ
ru: CONSTRUIR
zh_cn: CONSTRUIRE

# Base Screen/KEY_BASE_CURRENT_BASE_DESCRIPTION
source: CURRENT BASE
bg: 当前基地
de: BASE ATTUALE
es: AKTUELLE BASIS
fr: AKTUELLE BASIS
it: BIEŻĄCA BAZA
ja: 現在基地
pl: ТЕКУЩАЯ БАЗА
ru: BASE ACTUAL
zh_cn: BASE ACTUELLE

# Base Screen/KEY_BASE_CURRENT_BASE_NAME
source: CURRENT BASE
bg: 当前基地
de: BASE ATTUALE
es: AKTUELLE BASIS
fr: AKTUELLE BASIS
it: BIEŻĄCA BAZA
ja: 現在基地
pl: ТЕКУЩАЯ БАЗА
ru: BASE ACTUAL
zh_cn: BASE ACTUELLE

# Base Screen/KEY_BASE_DEMOLISH_TT
source: Demolish selected structure. 50% of the structure's resource costs will be salvaged.
bg: 拆除所选建筑。回收建筑 50% 的资源成本。
de: Demolisci la struttura selezionata. Il 50% dei costi in risorse della struttura verrà recuperato.
es: Demoler la estructura seleccionada. Se recuperará el 50% del coste de los recursos invertidos en la estructura.
fr: Zerstöre die ausgewählte Einrichtung. Du erhältst 50 % der Ressourcenkosten des Gebäudes zurück.
it: Pozwala wyburzyć wybraną budowlę. Odzyskasz 50% przeznaczonych na nią zasobów.
ja: 選択した構造物を撤去します。構造物の資源コストの50%が回収されます。
pl: Уничтожьте выбранный объект. Вы получите 50% от стоимости ресурсов строения.
ru: Demoler la estructura seleccionada. Se recuperará el 50% del coste de los recursos invertidos en la estructura.
zh_cn: Démolissez la structure sélectionnée. 50 % des coûts en ressources de la structure seront récupérés.

# Base Screen/KEY_BASE_DEMOLISH_NAME
source: DEMOLISH
bg: 拆除
de: DEMOLISCI
es: УНИЧТОЖИТЬ
fr: ABREISSEN
it: WYBURZ
ja: 撤去
pl: УНИЧТОЖИТЬ
ru: DEMOLER
zh_cn: DÉMOLIR

# Base Screen/KEY_BASE_DESTROY_CONFIRMATION
source: Are you sure you want to demolish this facility?
bg: 确定要拆除此设施吗？
de: Vuoi davvero demolire questa struttura?
es: Сигурен ли си, че искаш да унищожиш това съоръжение?
fr: Willst du diese Einrichtung wirklich zerstören?
it: Czy na pewno chcesz wyburzyć ten obiekt?
ja: 本当にこの施設を撤去しますか?
pl: Вы уверены, что хотите уничтожить этот объект?
ru: ¿Seguro que quieres demoler estas instalaciones?
zh_cn: Voulez-vous vraiment démolir cette installation ?

# Base Screen/KEY_BASE_FACILITY_ACCESS_LIFT_DESCRIPTION
source: Deployment point for defense missions, and an escape route if things go badly.
bg: 防御任务部署点，也可作为危急情况下的逃生路线。
de: Punto di schieramento per missioni difensive e via di fuga se le cose si mettono male.
es: Punto de despliegue de las misiones de defensa. En caso de que las cosas se tuerzan, también sirve como vía de escape.
fr: Einsatzpunkt für Verteidigungsmissionen und ein Fluchtweg, wenn es schlecht läuft.
it: Punkt rozmieszczenia podczas misji obronnych i droga ewakuacji w przypadku, gdy sprawy przybiorą zły obrót.
ja: 防衛ミッションにおける展開地点であり、 事態が悪化した場合の脱出ルート。
pl: Точка высадки для заданий по защите, а также путь к отступлению, если дела пойдут совсем плохо.
ru: Punto de despliegue de las misiones de defensa. En caso de que las cosas se tuerzan, también sirve como vía de escape.
zh_cn: Point de déploiement pour les missions de défense et une issue de secours si les choses tournent mal.

# Base Screen/KEY_BASE_FACILITY_ACCESS_LIFT_NAME
source: ACCESS LIFT
bg: 通道电梯
de: ASCENSORE DI ACCESSO
es: ASCENSORE DI ACCESSO
fr: ZUGANGSLIFT
it: GŁÓWNA WINDA
ja: アクセスリフト
pl: ЛИФТ ДОСТУПА
ru: ELEVADOR DE ACCESO
zh_cn: ASCENSEUR D'ACCÈS

# Base Screen/KEY_BASE_FACILITY_CONTAINMENT_DESCRIPTION
source: Live Pandorans can be contained here and kept alive. Large creatures will take more space, and space is shared across all facilities. The facility has 50 containment space.
bg: 用于存放存活潘多拉体并维持其生存的设施。大型生物会占据更多空间。所有设施的空间共享。该设施提供 50 个控制空间。
de: I Pandora vivi possono essere rinchiusi qui e mantenuti in vita. Le creature grandi occuperanno più spazio e lo spazio è condiviso tra le strutture. La struttura ha 50 spazi di contenimento.
es: Aquí se puede mantener recluidos y con vida a los pandorianos. Las criaturas de mayor tamaño ocupan más y el espacio se comparte entre todas las instalaciones. Estas instalaciones tienen 50 espacios de contención.
fr: Lebende Pandoraner können hier gefangen und am Leben erhalten werden. Große Kreaturen nehmen mehr Platz ein als kleinere. Der vorhandene Platz wird von allen Einrichtungen geteilt. Die Einrichtung hat 50 Plätze
it: Można tutaj przetrzymywać żywych Pandoran. Duże stwory zajmują więcej miejsca, które jest dzielone między wszystkimi obiektami. Ta placówka zawiera 50 miejsc więziennych.
ja: 生きたパンドランをここに収容し、生かし 続ける事ができる。大型クリーチャーには より多くのスペースが必要であり、 スペースは全ての施設間で共有される。 この施設は50の収容スペースを有する。
pl: Здесь можно содержать живых пандоранов. Чем крупнее существа, тем больше места они занимают. Пространство распределяется между всеми объектами. Объект имеет площадь 50 единиц.
ru: Aquí se puede mantener recluidos y con vida a los pandorianos. Las criaturas de mayor tamaño ocupan más y el espacio se comparte entre todas las instalaciones. Estas instalaciones tienen 50 espacios de contención.
zh_cn: Les Pandoriens vivants peuvent être détenus et maintenus en vie ici. Les grosses créatures prendront plus d'espace, celui-ci est partagé entre tous les centres. Le centre compte 50 espaces de confinement.

# Base Screen/KEY_BASE_FACILITY_CONTAINMENT_NAME
source: CONTAINMENT
bg: 控制设施
de: CONTENIMENTO
es: SICHERHEITSVERWAHRUNG
fr: SICHERHEITSVERWAHRUNG
it: WIĘZIENIE
ja: 収容施設
pl: ИЗОЛЯТОР
ru: CONTENCIÓN
zh_cn: CONFINEMENT

# Base Screen/KEY_BASE_FACILITY_ENTRANCE_DESCRIPTION
source: The main entrance to the base complex.
bg: 基地建筑群的主要入口。
de: L'ingresso principale del complesso della base.
es: L'ingresso principale del complesso della base.
fr: Der Haupteingang zum Basiskomplex.
it: Główne wejście do kompleksu bazy.
ja: 基地施設へのメイン出入口。
pl: Главный вход на территорию базы.
ru: La entrada principal al complejo de la base.
zh_cn: L'entrée principale du complexe de la base.

# Base Screen/KEY_BASE_FACILITY_FABRICATION_PLANT_DESCRIPTION
source: A factory facility that produces weapons, armor, equipment and vehicles.
bg: 生产武器、护甲、装备和载具的工厂设施。
de: Una struttura adibita alla fabbricazione di armi, armature, equipaggiamento e veicoli.
es: Una struttura adibita alla fabbricazione di armi, armature, equipaggiamento e veicoli.
fr: Eine Fabrikanlage, die Waffen, Rüstungen, Ausrüstung und Fahrzeuge herstellt.
it: Fabryka, w której produkuje się broń, pancerz, sprzęt i pojazdy.
ja: 武器にアーマー、装備や乗り物を生産する工場施設。
pl: Завод, на котором производят оружие, броню, оснащение и машины.
ru: Una fábrica de armas, armaduras, equipo y vehículos.
zh_cn: Une usine qui produit des armes, des armures, de l'équipement et des véhicules.

# Base Screen/KEY_BASE_FACILITY_FABRICATION_PLANT_NAME
source: FABRICATION PLANT
bg: 制造厂
de: IMPIANTO DI FABBRICAZIONE
es: IMPIANTO DI FABBRICAZIONE
fr: FABRIKANLAGE
it: ZAKŁAD PRODUKCYJNY
ja: 製造プラント
pl: ЗАВОД
ru: PLANTA DE PRODUCCIÓN
zh_cn: USINE DE FABRICATION

# Base Screen/KEY_BASE_FACILITY_FOOD_PRODUCTION_DESCRIPTION
source: A food production facility that generates enough food for 8 soldiers each day.
bg: 食品生产设施，日产量可供养 8 名士兵。
de: Una struttura di produzione di cibo che genera abbastanza cibo per sfamare 8 soldati al giorno.
es: Un centre de production alimentaire qui génère suffisamment de nourriture pour 8 soldats par jour.
fr: Eine Nahrungsproduktionsanlage, die täglich genug Nahrung für 8 Soldaten herstellt.
it: Obiekt produkujący żywność. Produkuje każdego dnia wystarczająco żywności dla 8 żołnierzy.
ja: 1日毎に兵士8人分の食料を産出する食料生産施設。
pl: Завод, на котором производят достаточное количество пищи для восьмерых солдат.
ru: Una fábrica que genera suficiente comida como para alimentar a 8 soldados al día.
zh_cn: Un centre de production alimentaire qui génère suffisamment de nourriture pour 8 soldats par jour.

# Base Screen/KEY_BASE_FACILITY_FOOD_PRODUCTION_NAME
source: FOOD PRODUCTION
bg: 食品生产厂
de: PRODUZIONE DI CIBO
es: PRODUCTION ALIMENTAIRE
fr: NAHRUNGSPRODUKTION
it: PRODUKCJA ŻYWNOŚCI
ja: 食料生産施設
pl: ПИЩЕВОЙ КОМБИНАТ
ru: PRODUCCIÓN DE COMIDA
zh_cn: PRODUCTION ALIMENTAIRE

# Base Screen/KEY_BASE_FACILITY_GENERATOR_DESCRIPTION
source: A power generation facility that is required for many facilities to operate.
bg: 能量生成设施，是许多设施运转的前提。
de: Una struttura adibita a generare energia, fondamentale per far funzionare molte altre strutture.
es: Una planta de producción de energía imprescindible para el funcionamiento de varias instalaciones.
fr: Eine Stromanlage, die für den Betrieb vieler Anlagen erforderlich ist.
it: Generator wytwarzający energię niezbędną do obsługi wielu obiektów.
ja: 多くの施設が稼働するために必要な発電施設。
pl: Комплекс по выработке электроэнергии, который обеспечивает работу многих объектов.
ru: Una planta de producción de energía imprescindible para el funcionamiento de varias instalaciones.
zh_cn: Une centrale électrique qui permet à de nombreuses installations de fonctionner.

# Base Screen/KEY_BASE_FACILITY_GENERATOR_NAME
source: ENERGY GENERATOR
bg: 能量生成器
de: GENERATORE DI ENERGIA
es: GENERATORE DI ENERGIA
fr: STROMGENERATOR
it: GENERATOR PRĄDU
ja: 発電施設
pl: ЭЛЕКТРОГЕНЕРАТОР
ru: GENERADOR DE ENERGÍA
zh_cn: GÉNÉRATEUR D'ÉNERGIE

# Base Screen/KEY_BASE_FACILITY_LAB_DESCRIPTION
source: An AI controlled facility for all research projects.
bg: 由 AI 控制的设施，用于开展所有研究项目。
de: Una struttura controllata dall'IA per tutti i progetti di ricerca.
es: Un centro controlado por IA donde se llevan a cabo todos los proyectos de investigación.
fr: Eine KI-gesteuerte Einrichtung für alle Forschungsprojekte.
it: Zarządzany przez SI obiekt, w którym prowadzone są wszystkie projekty badawcze.
ja: すべての研究プロジェクトのための AI制御施設。
pl: Комплекс, управляемый ИИ и необходимый для всех исследовательских проектов.
ru: Un centro controlado por IA donde se llevan a cabo todos los proyectos de investigación.
zh_cn: Une installation contrôlée par une IA pour tous les projets de recherche.

# Base Screen/KEY_BASE_FACILITY_LAB_NAME
source: RESEARCH LAB
bg: 研究实验室
de: LABORATORIO DI RICERCA
es: ИССЛЕДОВАТЕЛЬСКАЯ ЛАБОРАТОРИЯ
fr: FORSCHUNGSLABOR
it: LABORATORIUM BADAWCZE
ja: 研究ラボ
pl: ИССЛЕДОВАТЕЛЬСКАЯ ЛАБОРАТОРИЯ
ru: LABORATORIO DE INVESTIGACIÓN
zh_cn: LABO DE RECHERCHE

# Base Screen/KEY_BASE_FACILITY_MEDBAY_DESCRIPTION
source: All soldiers at the base (even if assigned to an aircraft) will recover 4 Hit Points per hour for each medical facility in the base.
bg: 基地中的每个医疗室，可让所有基地士兵（包括已被分配至飞行器的士兵）每小时恢复 4 点生命值。
de: Tutti i soldati alla base (anche se assegnati a un velivolo) recuperano 4 punti ferita all'ora per ogni struttura medica presente nella base.
es: Alle Soldaten in der Basis (auch wenn sie einem Flugzeug zugeordnet sind) erhalten pro Stunde, die sie in einer medizinischen Einrichtung verbringen, +2 Trefferpunkte.
fr: Alle Soldaten in der Basis (auch wenn sie einem Flugzeug zugeordnet sind) erhalten pro Stunde, die sie in einer medizinischen Einrichtung verbringen, +2 Trefferpunkte.
it: Wszyscy żołnierze w bazie (nawet jeśli są przypisani do statku powietrznego) odzyskują 4 punkty życia na godzinę za każdą placówkę medyczną obecną na terenie bazy.
ja: 基地にいる全ての兵士(航空機に配置 されているものも含む)は、基地内の 医療施設ごとに1時間あたり 4ヒットポイント回復する。
pl: Все солдаты на базе (даже закрепленные за воздушным судном) восстанавливают 4 очка здоровья в час за каждый медицинский объект на территории.
ru: Todos los soldados de la base (incluso los asignados a una nave) recuperan 4 puntos de salud por hora por cada enfermería que haya en la base.
zh_cn: Tous les soldats de la base (même s'ils sont affectés à un vaisseau) récupéreront 4 points de vie par heure pour chaque station médicale dans la base.

# Base Screen/KEY_BASE_FACILITY_MEDBAY_NAME
source: MEDICAL BAY
bg: 医疗室
de: INFERMERIA
es: ENFERMERÍA
fr: KRANKENSTATION
it: AMBULATORIUM
ja: 治療室
pl: МЕДПУНКТ
ru: ENFERMERÍA
zh_cn: STATION MÉDICALE

# Base Screen/KEY_BASE_FACILITY_MUTATION_LAB_DESCRIPTION
source: Allows soldiers to be mutated, and produces mutagens - the raw material for mutation.
bg: 允许士兵进行变异，并生产突变原 - 变异所需的原材料。
de: Permette ai soldati di ottenere mutazioni e produce mutageni, il materiale grezzo per le mutazioni.
es: Permite realizar mutaciones sobre los soldados y, además, produce mutágenos, que es la materia prima usada en las mutaciones.
fr: Ermöglicht es, Soldaten mutieren zu lassen, und produziert Mutagene - das Rohmaterial für Mutationen.
it: Pozwala mutować żołnierzy i produkuje mutageny: surowiec niezbędny do wywołania mutacji.
ja: 兵士を変異させることを可能にし、 変異用の原物質であるミュータジェンを 生成する。
pl: Место, где солдат подвергают мутациям и где производят мутаген — сырье для мутаций.
ru: Permite realizar mutaciones sobre los soldados y, además, produce mutágenos, que es la materia prima usada en las mutaciones.
zh_cn: Permet aux soldats de subir des mutations et produit des mutagènes – la matière brute pour les mutations.

# Base Screen/KEY_BASE_FACILITY_MUTATION_LAB_NAME
source: MUTATION LAB
bg: 变异实验室
de: LABORATORIO MUTAZIONI
es: LABORATORIO DE MUTACIÓN
fr: MUTATIONSLABOR
it: LABORATORIUM MUTACJI
ja: ミューテーション・ラボ
pl: ЛАБОРАТОРИЯ МУТАЦИЙ
ru: LABORATORIO DE MUTACIÓN
zh_cn: LABO DE MUTATION

# Base Screen/KEY_BASE_FACILITY_QUARTERS_DESCRIPTION
source: All soldiers at the base (even if assigned to an aircraft) will recover 2 Stamina points per hour for each living quarters in the base.
bg: 基地中的每个宿舍，可让基地中的所有士兵（包括已被分配至飞行器的士兵）每小时恢复 2 点耐力值。
de: Tutti i soldati alla base (anche se assegnati a un velivolo) recuperano 2 punti resistenza all'ora per ogni alloggio presente nella base.
es: Tous les soldats de la base (même s'ils sont affectés à un vaisseau) récupéreront 2 points d'endurance par heure pour chaque quartier d’habitation dans la base.
fr: Alle Soldaten in der Basis (auch wenn sie einem Flugzeug zugeordnet sind) erhalten pro Stunde, die sie in den Wohnräumen der Basis verbringen, +2 Stamina.
it: Wszyscy żołnierze w bazie (nawet jeśli są przypisani do statku powietrznego) odzyskują 2 punkty kondycji na godzinę za każde kwatery obecne na terenie bazy.
ja: 基地にいる全ての兵士(航空機に配置 されているものも含む)は、基地内の 居住区ごとに1時間あたり 2スタミナポイントが回復する。
pl: Все солдаты на базе (даже закрепленные за воздушным судном) восстанавливают 2 очка выносливости в час за каждый объект с жилыми помещениями на территории.
ru: Todos los soldados de la base (incluso los asignados a una nave) recuperan 2 puntos de aguante por hora por cada alojamiento que haya en la base.
zh_cn: Tous les soldats de la base (même s'ils sont affectés à un vaisseau) récupéreront 2 points d'endurance par heure pour chaque quartier d’habitation dans la base.

# Base Screen/KEY_BASE_FACILITY_QUARTERS_NAME
source: LIVING QUARTERS
bg: 宿舍
de: ALLOGGI
es: QUARTIERS D'HABITATION
fr: WOHNRÄUME
it: KWATERY
ja: 居住区
pl: ЖИЛЫЕ ПОМЕЩЕНИЯ
ru: ALOJAMIENTOS
zh_cn: QUARTIERS D'HABITATION

# Base Screen/KEY_BASE_FACILITY_REPELLER_DESCRIPTION
source: Mists will slowly be pushed back around the base location.
bg: 缓慢驱散基地周围的迷雾。
de: La bruma viene lentamente respinta attorno all'area della base.
es: La Brume sera repoussée lentement autour de l'emplacement de la base.
fr: Nebel um den Basisstandort wird langsam zurückgedrängt.
it: Powoli rozprasza mgłę otaczającą bazę.
ja: 基地周辺のミストが緩やかに押し戻される。
pl: Туман будет медленно отступать от территории базы.
ru: La niebla de los alrededores de la base se va disipando poco a poco.
zh_cn: La Brume sera repoussée lentement autour de l'emplacement de la base.

# Base Screen/KEY_BASE_FACILITY_REPELLER_NAME
source: MIST REPELLER
bg: 散雾器
de: REPELLENTE PER BRUMA
es: ПРОТИВОТУМАННЫЙ КОМПЛЕКС
fr: NEBELABWEHRANLAGE
it: ROZPRASZACZ MGŁY
ja: ミスト・リペラー
pl: ПРОТИВОТУМАННЫЙ КОМПЛЕКС
ru: REPELENTE DE NIEBLA
zh_cn: REPOUSSEUR DE BRUME

# Base Screen/KEY_BASE_FACILITY_SATELLITE_UPLINK_DESCRIPTION
source: Scans an area around the base, locating sites of interest. Pandoran colonies attacking havens from within scanning range will be instantly detected.
bg: 扫面基地附近的区域，发现兴趣点。在扫描范围内攻击避难所的潘多拉殖民地将会被立刻侦测到。
de: Scansiona un'area intorno alla base e individua siti di interesse. Le colonie Pandora che attaccano i rifugi da un punto interno all'area di scansione vengono immediatamente scoperte.
es: Позволяет воздушному судну запустить сканирование области, чтобы найти точки, которые могут представлять интерес.
fr: Scannt ein Gebiet rund um die Basis und spürt Orte von Interesse auf. Pandorakolonien, die Zufluchten innerhalb der Scanreichweite angreifen, werden sofort entdeckt.
it: Skanuje okolicę bazy w poszukiwaniu istotnych lokalizacji. Jeśli znajdujące się w zasięgu skanowania pandorańskie kolonie zaatakują bastion, zostaną natychmiast wykryte.
ja: 基地の周辺エリアをスキャンして興味を引く地点を探しだす。 スキャン範囲内にあるパンドランコロニーがヘイヴンを襲撃すると、 そのコロニーが即座に明らかにされる。
pl: Сканирует территорию вокруг базы в поисках точек, которые могут представлять интерес. Мгновенно обнаруживает колонии пандоранов в пределах радиуса сканирования, совершающие набеги на убежища.
ru: Escanea una zona alrededor de la base y localiza sitios de interés. Las colonias pandorianas que ataquen a refugios dentro de la zona escaneada serán detectados al instante.
zh_cn: Balaie une zone autour de la base, repérant les sites d’intérêt. Les colonies pandoriennes qui attaquent les refuges dans ce rayon de balayage seront instantanément détectées.

# Base Screen/KEY_BASE_FACILITY_SATELLITE_UPLINK_NAME
source: SATELLITE UPLINK
bg: 卫星上行系统
de: COLLEGAMENTO SATELLITARE
es: COLLEGAMENTO SATELLITARE
fr: SATELLITENVERBINDUNG
it: NADAJNIK SATELITARNY
ja: 衛星アップリンク
pl: СПУТНИКОВЫЙ КОМПЛЕКС
ru: ENLACE SATÉLITE
zh_cn: RELAIS SATELLITE

# Base Screen/KEY_BASE_FACILITY_SECURITY_DESCRIPTION
source: An observation facility that provides early warning of enemy attacks and helps defend the base.
bg: 观测设施，能够针对敌方攻击提供早期预警并帮助防御基地。
de: Struttura di osservazione che individua gli attacchi nemici in anticipo e aiuta a difendere la base.
es: Eine Beobachtungsanlage, die frühzeitig vor feindlichen Angriffen warnen kann und dabei hilft, die Basis zu verteidigen.
fr: Eine Beobachtungsanlage, die frühzeitig vor feindlichen Angriffen warnen kann und dabei hilft, die Basis zu verteidigen.
it: Stacja obserwacyjna, która ostrzega zawczasu o nadchodzących atakach wroga i pomaga w obronie bazy.
ja: 敵の襲撃の早期警告を提供することで基地防衛の手助けとなる観測施設。
pl: Объект, куда первым поступает сигнал тревоги о нападении врага и который помогает защитить базу.
ru: Instalaciones de observación que proporcionan alertas tempranas de los ataques enemigos y ayudan a defender la base.
zh_cn: Un poste d'observation qui donne l'alerte lorsque des ennemis attaquent et aide à protéger la base.

# Base Screen/KEY_BASE_FACILITY_SECURITY_NAME
source: SECURITY STATION
bg: 安检站
de: STAZIONE DI SICUREZZA
es: STAZIONE DI SICUREZZA
fr: SICHERHEITSSTATION
it: STACJA BEZPIECZEŃSTWA
ja: セキュリティステーション
pl: ПОСТ ОХРАНЫ
ru: ESTACIÓN DE SEGURIDAD
zh_cn: POSTE DE SÉCURITÉ

# Base Screen/KEY_BASE_FACILITY_STORE_DESCRIPTION
source: A storage facility for all weapons, ammo, equipment and armor. Storage capacity is shared across all bases.
bg: 储藏设施，可存放所有武器、弹药、装备以及护甲。所有基地共享储存容量。
de: Struttura per riporre tutte le armi, munizioni, equipaggiamenti o armature. La capacità è condivisa tra tutte le basi.
es: Instalaciones donde se pueden almacenar todas las armas, armaduras, equipo y munición. La capacidad de almacenamiento se comparte entre todas las bases.
fr: Ein Lager für alle Waffen, Munition, Ausrüstung und Rüstungen. Die Lagerkapazität wird über alle Basen verteilt.
it: Magazyn służący do przechowywania wszelkiej broni, amunicji, sprzętu i pancerza. Pojemność magazynowa jest dzielona między wszystkimi bazami.
ja: すべての武器、弾薬、装備、アーマーの ための保管施設。倉庫容量は全基地で 共有される。
pl: Складское помещение для хранения оружия, боеприпасов, оснащения и брони. Вместимость склада распределяется по всем базам.
ru: Instalaciones donde se pueden almacenar todas las armas, armaduras, equipo y munición. La capacidad de almacenamiento se comparte entre todas las bases.
zh_cn: Un espace de stockage pour toutes les armes, les munitions, l'équipement et les armures. La capacité de stockage est partagée entre toutes les bases.
