Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Danforth/KEY_RESOURCE_MUTAGENS_DESCRIPTION
source: A capsule of active Pandoran mutagens.
bg: 一颗活性潘多拉体突变原胶囊。
de: Una capsula di mutageni attivi dei Pandora.
es: [null]
fr: Eine Kapsel aktiver pandoranischer Mutagene
it: Pojemnik zawierający aktywne pandorańskie mutageny
ja: パンドランの活性ミュータジェンのカプセル
pl: Капсула с активными мутагенами пандорана.
ru: Una cápsula de mutágenos pandorianos activos.
zh_cn: Une capsule de mutagènes actifs de Pandoriens.

# Danforth/KEY_RESOURCE_TECH_NAME
source: TECH PACK
bg: 科技包
de: PACCHETTO DI TECNOLOGIA
es: [null]
fr: TECH-PAKET
it: PAKIET TECHNOLOGICZNY
ja: テックパック
pl: НАБОР ТЕХНОЛОГИЙ
ru: PAQUETE DE TECNOLOGÍA
zh_cn: PACK TECHNOLOGIQUE

# Danforth/KEY_RESOURCE_TECH_DESCRIPTION
source: High tech construction components
bg: 高科技结构元件
de: Componenti per costruzioni ad alta tecnologia
es: [null]
fr: Hightech-Baukomponenten
it: Zaawansowane podzespoły
ja: ハイテク製造部品
pl: Высокотехнологичные компоненты для строительства
ru: Componentes de construcción de tecnología avanzada
zh_cn: Composants de construction de haute technologie

# Danforth/KEY_OBJECTIVE_RESCUE_ALLY
source: #RESCUE ALLIES: {0}/{1}
bg: 营救同盟：{0} / {1}
de: ALLEATI DI SALVATAGGIO: {0} / {1}
es: [null]
fr: RETTUNGS VERBÜNDETEN: {0} / {1}
it: SOJUSZNICY RATOWNICZE: {0} / {1}
ja: #味方を救出する [{0}/{1}]
pl: #RESCUE СОЮЗНИКАМИ: {0} / {1}
ru: #RESCUE ALIADOS: {0} / {1}
zh_cn: ALLIÉS DE SECOURS: {0} / {1}

# Danforth/KEY_OBJECTIVE_RECOVER_VEHICLE
source: #RECOVER VEHICLE
bg: 回收车
de: RECUPERO DEL VEICOLO
es: [null]
fr: ERHOLEN FAHRZEUG
it: ODZYSKAĆ POJAZD
ja: #車両を回収する
pl: #RECOVER АВТОМОБИЛЯ
ru: VEHÍCULO #RECOVER
zh_cn: RÉCUPÉRER UN VÉHICULE

# Danforth/KEY_LOAD_INVALID_TACTICAL
source: This in-battle save is not compatible with the current version of the game. The game will revert the Geoscape just prior to the mission.
bg: 此战斗存档与游戏当前版本不兼容。游戏将恢复至执行此任务前的世界地图状态。
de: Questo salvataggio durante la battaglia non è compatibile con la versione attuale del gioco. Il Globo sarà riportato a prima dell'inizio della missione.
es: [null]
fr: Dieser Spielstand ""im Kampf"" ist mit der aktuellen Version des Spiels nicht kompatibel. Das Spiel setzt das Geoscape auf kurz vor der Mission zurück.
it: Zapis wykonany w czasie bitwy nie jest zgodny z bieżącą wersją gry. Glob zostanie przywrócony do stanu sprzed misji.
ja: この戦闘中のセーブデータは、現バージョンとの互換性がありません。ゲーム状況はミッション直前のジオスケープまで戻ります。
pl: Это сохрание в матче не совместимо с текущей версией игры. Игра вернет геоскоп незадолго до начала миссии.
ru: Esta partida está en pleno combate y no es compatible con la versión actual del juego. El juego regresará a la geovista justo antes de la misión.
zh_cn: Cette sauvegarde en combat n'est pas compatible avec la version actuelle du jeu. Le jeu reviendra au Geoscape juste avant la mission.

# Danforth/KEY_BASE_RECRUITS_SPAWNED
source: New recruits available.
bg: 新成员可用。
de: Nuove reclute disponibili.
es: [null]
fr: Neue Rekruten verfügbar.
it: Dostępni są nowi rekruci.
ja: 新たな補充兵が雇用可能。
pl: Доступны новые люди для найма
ru: Nuevos reclutas disponibles.
zh_cn: Nouvelles recrues disponibles.

# Danforth/KEY_BASE_RECRUITS_ROSTER_NAME
source: RECRUITS
bg: 新成员
de: RECLUTE
es: [null]
fr: REKRUTEN
it: REKRUCI
ja: 補充兵
pl: НОВОБРАНЦЫ
ru: RECLUTAS
zh_cn: RECRUES

# Danforth/KEY_BASE_RECRUITS_ROSTER_DESCRIPTION
source: All volunteers available for recruiting at your base
bg: 可在基地招募的所有志愿者
de: Tutti i volontari disponibili per il reclutamento si trovano nella tua base
es: [null]
fr: Alle Freiwilligen, die an deinem Standort für die Rekrutierung zur Verfügung stehen
it: Wszyscy ochotnicy, których można zrekrutować w bazie
ja: 基地で補充兵志願者の雇用が可能
pl: Все добровольцы доступные для найма находятся на вашей базе
ru: Todos los voluntarios que puedes reclutar en la base
zh_cn: Tous les volontaires disponibles pour le recrutement dans votre base

# Danforth/KEY_BASE_RECRUITS_ABILITIES
source: ABILITIES
bg: 技能
de: ABILITÀ
es: [null]
fr: FÄHIGKEITEN
it: ZDOLNOŚCI
ja: アビリティ
pl: СПОСОБНОСТИ
ru: HABILIDADES
zh_cn: CAPACITÉS

# Danforth/KEY_BASE_RECRUITS_DEPLOYMENT
source: RECRUIT DEPLOYMENT
bg: 新成员部署
de: SCHIERAMENTO RECLUTA
es: [null]
fr: REKRUTENEINSATZ
it: ROZMIESZCZANIE REKRUTÓW
ja: 補充兵の配備
pl: РАСПРЕДЕЛЕНИЕ НОВОБРАНЦЕВ
ru: DESPLIEGUE DE RECLUTAS
zh_cn: DÉPLOIEMENT DE RECRUES

# Danforth/KEY_BASE_STATUS_RECRUITING_NORMAL
source: ONLINE
bg: 在线
es: [null]
it: AKTYWNA
ja: オンライン
pl: ОНЛАЙН
ru: CONECTADO
zh_cn: EN LIGNE

# Danforth/KEY_BASE_STATUS_RECRUITING_ATTACK
source: INCOMING ATTACK
bg: 即将来袭
de: ATTACCO IN ARRIVO
es: [null]
fr: EINGEHENDER ANGRIFF
it: WKRÓTCE NASTĄPI ATAK
ja: 襲撃接近中
pl: НАПАДЕНИЕ
ru: ATAQUE INMINENTE
zh_cn: ATTAQUE IMMINENTE

# Danforth/KEY_BASE_RECRUITS_AVAILABLE
source: RECRUITS AVAILABLE IN {0} DAYS
bg: 新成员于 {0} 天后可用
de: RECLUTE DISPONIBILI TRA {0} GIORNI
es: [null]
fr: REKRUTEN VERFÜGBAR IN {0} TAGEN
it: REKRUCI BĘDĄ DOSTĘPNI ZA {0} DNI
ja: {0}日後に補充兵を雇用可能
pl: НОВОБРАНЦЫ ДОСТУПНЫ ЧЕРЕЗ {0} ДН.
ru: RECLUTAS DISPONIBLES EN {0} DÍAS
zh_cn: RECRUES DISPONIBLES DANS {0} JOURS

# Danforth/KEY_BASE_RECRUITS_RECRUIT_ACTION
source: RECRUIT
bg: 招募
de: RECLUTA
es: [null]
fr: REKRUTIERE
it: REKRUTUJ
ja: 雇用
pl: ЗАВЕРБОВАТЬ
ru: RECLUTAR
zh_cn: RECRUTER

# Danforth/KEY_BASE_DISMISS_PERSON
source: Dismiss soldier, removing them from the Phoenix Project. All equipment will be put in storage.
bg: 遣散士兵，将其请出凤凰计划。所有装备都将放回仓库。
de: Congeda un soldato, rimuovendolo dal Progetto Phoenix. Tutto l'equipaggiamento verrà trasferito al magazzino.
es: [null]
fr: Soldat entlassen und aus dem Phoenix-Projekt entfernen. Sämtliche Ausrüstung wird eingelagert.
it: Odeślij żołnierza, usuwając go z Projektu Phoenix. Jego ekwipunek zostanie przeniesiony do magazynu.
ja: 兵士を解雇し、フェニックスプロジェクトから立ち去らせます。 兵士が身に着けていた装備は全て倉庫に保管されます。
pl: Уволить солдат, удалив их из состава Проект Феникс. Все снаряжение будет отправлено на склад.
ru: Despide a un soldado, lo que lo elimina del Proyecto Fénix. Todo su equipo se guardará en el almacén.
zh_cn: Révoquez un soldat, ce qui le retirera du Projet Phoenix. Tout l'équipement sera mis en réserve.

# Danforth/KEY_BASE_DISMISS_PERSON_PROMPT
source: Are you sure you want to dismiss {0}? If you do their equipment will be placed in storage.
bg: 确定要遣散{0}吗？确认操作后，被遣散士兵的所有装备都将放回仓库。
de: Vuoi davvero congedare {0}? Se procedi, il suo equipaggiamento verrà trasferito al magazzino.
es: [null]
fr: Möchtest du {0} wirklich entlassen? In dem Fall wird die Ausrüstung eingelagert.
it: Czy na pewno chcesz odesłać żołnierza {0}? Jego ekwipunek zostanie przeniesiony do magazynu.
ja: 本当に{0}を解雇しますか?解雇した場合、兵士が装備していたものは倉庫に保管されます。
pl: Вы уверены, что хотите уволить {0}? Если вы согласитесь, их снаряжение будет отправлено на склад.
ru: ¿Seguro que quieres despedir a {0}? Si lo haces, el equipo se guardará en el almacén.
zh_cn: Voulez-vous vraiment révoquer {0} ? Si vous continuez, son équipement sera envoyé en réserve.

# Danforth/KEY_BASE_DISMISS_PERSON_RESULT
source: {0} has been dismissed.
bg: {0}已被遣散。
de: {0} non fa più parte dei tuoi soldati.
es: [null]
fr: {0} wurde entlassen.
it: Odesłano żołnierza {0}.
ja: {0}は解雇された。
pl: {0} был уволен.
ru: Has despedido a {0}.
zh_cn: {0} a été révoqué(e).

# Danforth/KEY_BASE_DISMISS_VEHICLE
source: Remove vehicle from the Phoenix Project
bg: 从凤凰计划移除载具
de: Rimuovi veicolo dal Progetto Phoenix
es: [null]
fr: Fahrzeug aus dem Phoenix-Projekt entfernen.
it: Usuń pojazd z Projektu Phoenix
ja: フェニックスプロジェクトから車両を廃棄する
pl: Удалить транспорт из списка Проект Феникс
ru: Eliminar vehículo del Proyecto Fénix
zh_cn: Supprimer le véhicule du Projet Phoenix

# Danforth/KEY_BASE_DISMISS_VEHICLE_PROMPT
source: Are you sure you want to remove {0}?
bg: 确定要移除{0}吗？
de: Vuoi davvero rimuovere {0}?
es: [null]
fr: Möchtest du {0} wirklich entfernen?
it: Czy na pewno chcesz usunąć pojazd {0}?
ja: 本当に{0}を廃棄しますか？
pl: Вы уверены, что хотите удалить {0}?
ru: ¿Seguro que quieres eliminar {0}?
zh_cn: Voulez-vous vraiment supprimer {0} ?

# Danforth/KEY_BASE_DISMISS_VEHICLE_RESULT
source: {0} has been abandoned
bg: {0}已被废弃
de: Abbandono di {0} completato
es: [null]
fr: {0} wurde aufgegeben.
it: Porzucono pojazd {0}
ja: {0}は廃棄された。
pl: {0} был оставлен.
ru: Has abandonado: {0}
zh_cn: {0} a été abandonné(e)

# Danforth/KEY_BASE_DISMISS_MUTOG
source: Release Mutog, removing it from the Phoenix Project
bg: 释放变异犬，将其移除凤凰计划
de: Libera Mutog, rimuovendolo dal Progetto Phoenix
es: [null]
fr: Mutog freilassen und aus dem Phoenix-Projekt entfernen
it: Uwolnij mutoga, usuwając go z Projektu Phoenix
ja: フェニックスプロジェクトからミュートッグを解き放って追い出す
pl: Выпустить мутаген, удалив его из списка Проект Феникс
ru: Libera al Mutog, lo que lo elimina del Proyecto Fénix
zh_cn: Libérez le Mutog, ceci le retirera du Projet Phoenix

# Danforth/KEY_BASE_DISMISS_MUTOG_PROMPT
source: Are you sure you want to release {0}?
bg: 确定要释放{0}吗？
de: Vuoi davvero liberare {0}?
es: [null]
fr: Möchtest du {0} wirklich freilassen?
it: Czy na pewno chcesz uwolnić mutoga {0}?
ja: 本当に{0}を解き放ちますか？
pl: Вы уверены, что хотите выпустить {0}?
ru: ¿Seguro que quieres liberar a {0}?
zh_cn: Voulez-vous vraiment libérer {0} ?

# Danforth/KEY_BASE_DISMISS_MUTOG_RESULT
source: {0} has been released
bg: {0}已被释放
de: {0} è stato liberato
es: [null]
fr: {0} wurde freigelassen
it: Uwolniono mutoga {0}
ja: {0}は解き放たれた
pl: {0} был выпущен
ru: Has liberado a {0}
zh_cn: {0} a été libéré

# Danforth/KEY_OBJECTIVE_GET_SOLDIERS
source: RESCUE SOLDIERS: {0}/{1}
bg: 营救士兵：{0}/{1}
de: SALVA SOLDATI: {0}/{1}
es: [null]
fr: SOLDATEN RETTEN: {0}/{1}
it: OCAL ŻOŁNIERZY: {0}/{1}
ja: 兵士を救出する: {0}/{1}
pl: СПАСЕНО СОЛДАТ: {0}/{1}
ru: RESCATAR SOLDADOS: {0}/{1}
zh_cn: SOLDATS SECOURUS : {0}/{1}

# Danforth/KEY_OBJECTIVE_GET_VEHICLE
source: RECOVER VEHICLE
bg: 回收载具
de: RECUPERA VEICOLO
es: [null]
fr: BERGUNGSFAHRZEUG
it: ODZYSKAJ POJAZD
ja: 車両を回収する
pl: ВОССТАНОВЛЕНО ТРАНСПОРТА
ru: RECUPERAR VEHÍCULO
zh_cn: RÉCUPÉRER LE VÉHICULE

# Danforth/KEY_MANUFACTURING_STORAGE_INSUFFICIENT
source: <color=#ECBA62> (insufficient storage space)</color>
bg: <color=#ECBA62>（存储空间不足）</color>
de: <color=#ECBA62> (spazio magazzino insufficiente)</color>
es: [null]
fr: <color=#ECBA62> (zu wenig Lagerkapazität)</color>
it: <color=#ECBA62> (za mało miejsca w magazynie)</color>
ja: <color=#ECBA62> (倉庫の空きが足りません)</color>
pl: <color=#ECBA62> (недостаточно места)</color>
ru: <color=#ECBA62> (espacio de almacenamiento insuficiente)</color>
zh_cn: <color=#ECBA62> (espace à l'entrepôt insuffisant)</color>

# Danforth/KEY_MISSION_DEBRIEF_RESCUE
source: NEW PERSONNEL
bg: 新进人员
de: NUOVI MEMBRI DEL PERSONALE
es: [null]
fr: NEUES PERSONAL
it: NOWY PERSONEL
ja: 新たな人員
pl: НОВЫЙ ПЕРСОНАЛ
ru: PERSONAL NUEVO
zh_cn: NOUVEAU PERSONNEL

# Danforth/KEY_MESSAGE_HAVEN_LEADER_DOESNT_TRADE
source: Diplomatic relations with the Haven are too low. The Heaven leader refuses to trade with you.
bg: 与避难所外交关系过低。避难所领袖拒绝与你交易。
de: Le relazioni diplomatiche con il rifugio sono troppo scarse. Il leader del rifugio si rifiuta di commerciare con te.
es: [null]
fr: Die diplomatischen Beziehungen zu dieser Zuflucht sind unzureichend. Ihr Anführer weigert sich, mit euch zu handeln.
it: Niewystarczająco dobre relacje dyplomatyczne z bastionem. Przywódca bastionu odmówił handlu.
ja: このヘイヴンとの外交関係が低過ぎます。 リーダーはあなたとのトレードを拒否しています。
pl: Дипломатические отношения с убежищем на плохом уровне. Лидер убежища отказывается вести торговлю с вами.
ru: Las relaciones diplomáticas con este refugio son demasiado bajas. El líder del refugio se niega a comerciar contigo.
zh_cn: Les relations diplomatiques avec le refuge sont trop faibles. Le chef du refuge refuse de commercer avec vous.

# Danforth/KEY_MESSAGE_SITE_UNREACHABLE
source: The location is too far away to be reached directly.
bg: 该地点过远，无法直接到达。
de: La posizione è troppo lontana per essere raggiunta in maniera diretta.
es: [null]
fr: Dieser Ort ist zu weit weg, um ihn direkt zu erreichen.
it: Lokalizacja jest zbyt daleko, by można było bezpośrednio do niej dotrzeć.
ja: 直接たどり着くにはこの場所は遠すぎます。
pl: Это место слишком далеко.
ru: La ubicación está demasiado lejos para llegar directamente.
zh_cn: L'emplacement est trop loin pour y accéder directement.

# Danforth/KEY_MESSAGE_NOT_ENOUGH_RESOURCES
source: You do not have enough resources to perform this action.
bg: 资源不足，无法执行此行动。
de: Non hai abbastanza risorse per eseguire questa azione.
es: [null]
fr: Du hast nicht genügend Ressourcen, um diese Aktion durchzuführen.
it: Nie masz wystarczających zasobów, aby wykonać to działanie.
ja: この行動を実行するには資源が足りません。
pl: Для выполнения этого действия недостаточно ресурсов.
ru: No tienes suficientes recursos para realizar esta acción.
zh_cn: Vous n'avez pas assez de ressources pour réaliser cette action.

# Danforth/KEY_MISSION_RAID_RESOURCES_SITE_BRIEFING_DESCRIPTION
source: Search the crates and obtain as many resource packs as possible.
bg: 搜索箱子，获取尽可能多的资源包。
de: Ispeziona le casse e ottieni quanti più pacchetti risorse possibili.
es: [null]
fr: Durchsuche die Kisten und nimm so viele Ressourcenpakete wie möglich mit.
it: Przeszukaj skrzynie i zdobądź jak najwięcej pakietów zasobów.
ja: 箱を調べ、できるだけ多くの資源パックを入手する。
pl: Обыщите ящики и вытащите как можно больше наборов с ресурсами.
ru: Investiga las cajas y consigue tantos paquetes de recursos como puedas.
zh_cn: Examinez les caisses et obtenez le plus de packs de ressources possible.

# Danforth/KEY_MISSION_RAID_RESOURCES_SITE_BRIEFING_NAME
source: RESOURCE RAID
bg: 资源突袭
de: RAZZIA DI RISORSE
es: [null]
fr: RESSOURCEN-ÜBERFALL
it: ZDOBYWANIE ZASOBÓW
ja: 資源レイド
pl: ДОБЫЧА РЕСУРСОВ
ru: INCURSIÓN DE RECURSOS
zh_cn: RAID DE RESSOURCES

# Danforth/KEY_MISSION_RAID_RESOURCES_SITE_DEFEAT_DESCRIPTION
source: Your entire team has been wiped out. No resources were claimed.
bg: 你的整支小队全军覆没。未获得任何资源。
de: La tua squadra è stata completamente annientata. Non hai ottenuto alcuna risorsa.
es: [null]
fr: Dein gesamtes Team wurde ausgelöscht. Keine Ressourcen erhalten.
it: Twój oddział został pokonany. Nie udało się zdobyć zasobów.
ja: チームは全滅した。何の資源も獲得できなかった。
pl: Вся ваша команда уничтожена. Ресурсы не были захвачены.
ru: Han aniquilado a todo el equipo. No se han conseguido recursos.
zh_cn: Toute votre équipe a été éliminée. Aucune ressource n'a été récupérée.

# Danforth/KEY_MISSION_RAID_RESOURCES_SITE_DEFEAT_NAME
source: RESOURCE RAID FAILED
bg: 资源突袭失败
de: RAZZIA DI RISORSE FALLITA
es: [null]
fr: RESSOURCEN-ÜBERFALL FEHLGESCHLAGEN
it: NAJAZD NIEUDANY
ja: 資源レイド 失敗
pl: ДОБЫЧА РЕСУРСОВ ПРОВАЛЕНА
ru: INCURSIÓN DE RECURSOS NO COMPLETADA
zh_cn: ÉCHEC DU RAID DE RESSOURCES

# Danforth/KEY_MISSION_RAID_RESOURCES_SITE_VICTORY_DESCRIPTION
source: Your team was successfully evacuated. All resources obtained from the mission are added to your resource pool.
bg: 小队已成功撤离。从任务中获得的所有资源将添加至资源库。
de: La tua squadra è stata fatta evacuare con successo. Tutte le risorse ottenute dalla missione sono state aggiunte a quelle già in tuo possesso.
es: [null]
fr: Dein Team wurde erfolgreich evakuiert. Sämtliche auf dieser Mission erhaltenen Ressourcen wurden deinem Ressourcenpool hinzugefügt.
it: Ewakuacja oddziału zakończyła się pomyślnie. Wszystkie zdobyte podczas misji zasoby zostały przeniesione do magazynu.
ja: チームは無事に退避した。このミッションで獲得した資源はすべて総資源に加えられる。
pl: Ваша команда была успешно эвакуирована. Все ресурсы, полученные в миссии, добавлены в ваше хранилище.
ru: El equipo ha evacuado con éxito. Se han añadido todos los recursos obtenidos en la misión a la reserva de recursos.
zh_cn: Votre équipe a été évacuée. Toutes les ressources obtenues dans cette mission sont ajoutées aux vôtres.

# Danforth/KEY_MISSION_RAID_RESOURCES_SITE_VICTORY_NAME
source: RESOURCE RAID SUCCESSFUL
bg: 资源突袭成功
de: RAZZIA DI RISORSE COMPLETATA CON SUCCESSO
es: [null]
fr: RESSOURCEN-ÜBERFALL ERFOLGREICH
it: NAJAZD UDANY
ja: 資源レイド 成功
pl: ДОБЫЧА РЕСУРСОВ ПРОШЛА УСПЕШНО
ru: INCURSIÓN DE RECURSOS EXITOSA
zh_cn: RAID DE RESSOURCES RÉUSSI

# Danforth/KEY_MISSION_RAID_RESOURCES_SITE_WARNING
source: Warning! Resource Raid missions are much more dangerous if within a mist zone.
bg: 警告！在迷雾区域内执行资源突袭任务的风险极大。
de: Attenzione! Le missioni di razzia di risorse sono molto più pericolose se si svolgono all'interno di una zona di bruma.
es: [null]
fr: Achtung! Ressourcen-Überfälle sind in Nebelzonen sehr viel gefährlicher.
it: Uwaga! Misje polegające na odzyskiwaniu zasobów prowadzone w strefach zajętych przez mgłę są o wiele niebezpieczniejsze.
ja: 警告！ミストの範囲内で資源レイドミッションは、遥かに危険なものとなります。
pl: Внимание! Миссии по добыче ресурсов намного более опасны, если проходят в зоне, накрытой туманом.
ru: ¡Aviso! Las misiones de incursión de recursos son mucho más peligrosas en zonas de niebla.
zh_cn: Attention ! Les missions de raid de ressources dans les zones de brume sont beaucoup plus dangereuses.

# Danforth/KEY_MISSION_RAID_RESOURCES_SITE_WARNING_DESCRIPTION
source: Be aware you will be facing a continuous stream of local reinforcements. Collect as much equipment and resources as you can from the crates and exit the site from an evacuation zone.
bg: 你将面对源源不断的增援部队。从箱子中收集尽可能多的装备和资源，然后从撤离区域离开。
de: Tieni a mente che dovrai affrontare un flusso continuo di rinforzi nemici. Raccogli quante più risorse ed equipaggiamento possibile dalle casse e abbandona il sito tramite una zona di evacuazione.
es: [null]
fr: Macht euch vor Ort auf eine kontinuierliche Gegenwehr gefasst. Sammelt so viel Ausrüstung und Ressourcen aus den Kisten wie möglich ein und verlasst den Standort über eine Evakuierungszone.
it: Pamiętaj, że oddział będzie musiał stawić czoła nieskończonym siłom wroga. Zbierz jak najwięcej wyposażenia i zasobów ze skrzyń, a następnie udaj się do strefy ewakuacji.
ja: 現地の増援が次々と現れることに注意せよ。箱から装備と資源を出来るだけ回収し、退避ゾーンでこの地点から脱出すること。
pl: Помните, что вам предстоит встретиться с непрерывным потоком местных подкреплений. Соберите столько снаряжения и ресурсов, сколько сможете из ящиков и покиньте территорию через зону эвакуации.
ru: Te enfrentarás a oleadas continuas de refuerzos locales. Recolecta tanto equipo y recursos como puedas de las cajas y abandona el sitio por una zona de evacuación.
zh_cn: Vous devrez affronter un flux continu de renforts locaux. Récupérez le plus d'équipement et de ressources possible dans les caisses et quittez le site depuis une zone d'évacuation.

# Danforth/KEY_STATUS_REPAIR_TIME
source: {0:f0}h to repair
bg: {0:f0} 小时后修复
de: {0:f0} ore per completare la riparazione
es: [null]
fr: {0:f0} Std. für die Reparatur
it: {0:f0} godz. do naprawy
ja: 修理まで {0:f0}h
pl: {0:f0}ч до ремонта
ru: {0:f0} h hasta la reparación
zh_cn: {0:f0} h pour réparer

# Danforth/KEY_STATUS_AI_CONTROLLED_NAME
source: AUTONOMOUS
bg: 自主
de: AUTONOMO
es: [null]
fr: AUTONOM
it: NIEZALEŻNE
ja: オートノマス
pl: АВТОНОМНЫЙ
ru: AUTÓNOMO
zh_cn: AUTONOME

# Danforth/KEY_STATUS_AI_CONTROLLED_DESCRIPTION
source: Reverted to autonomous AI control
bg: 恢复为自主 AI 控制
de: Ripristino del controllo automatico delle IA
es: [null]
fr: Autonome KI-Steuerung wiederhergestellt
it: Przywrócono niezależne sterowanie SI
ja: 自律 AI 制御に戻っている
pl: Возвращено к автономному контролю ИИ
ru: Vuelve a estar bajo control autónomo de la IA
zh_cn: Retour au contrôle autonome de l'IA

# Danforth/KEY_WARNING_CONTINUOUS_ATTACK
source: CONTINUOUS ATTACK
bg: 持续攻击
de: ATTACCO COSTANTE
es: [null]
fr: KONTINUIERLICHER ANGRIFF
it: NIEPRZERWANY ATAK
ja: 継続的襲撃
pl: ПРОДОЛЖАЮЩАЯСЯ АТАКА
ru: ATAQUE CONTINUO
zh_cn: ATTAQUE CONTINUE

# Danforth/KEY_CONTINUOUS_ATTACK_DESCRIPTION
source: Enemy reinforcements will arrive continuously from areas marked with this symbol
bg: 敌方增援部队将不断地从该符号标记区域抵达战场
de: I rinforzi nemici continueranno ad arrivare dalle aree contrassegnate con questo simbolo
es: [null]
fr: Aus Bereichen, die mit diesem Symbol markiert sind, trifft kontinuierlich feindliche Gegenwehr ein
it: Z obszarów oznaczonych tym symbolem będą nieustannie nadciągać wrogowie
ja: このシンボルでマークされたエリアから、敵の増援が継続的に到着する
pl: Вражеские подкрепления будут постоянно прибывать с территорий, помеченных этим символом
ru: Los refuerzos enemigos aparecerán constantemente en las zonas marcadas con este símbolo
zh_cn: Les renforts ennemis arriveront en continu depuis les zones qui portent ce symbole

# Danforth/KEY_SCARAB_TIRE_DESCRIPTION
source: Scarab caterpillar track
bg: 圣甲虫履带
de: Cingoli dello Scarabeo
es: [null]
fr: Spur der Scarab-Raupe
it: Gąsienica Skarabeusza
ja: スカラベ キャタピラー トラック
pl: След от гусеницы «Скарабея»
ru: Huella de escarabajo gusano
zh_cn: Chenille du scarabée

# Danforth/KEY_SCARAB_TIRE_NAME
source: TRACK
bg: 履带
de: CINGOLI
es: [null]
fr: SPUR
it: GĄSIENICA
ja: トラック
pl: СЛЕД
ru: HUELLA
zh_cn: CHENILLE

# Danforth/KEY_ASPIDA_ENGINE_DESCRIPTION
source: Aspida ground effect thruster
bg: 悬浮车地效推进器
de: Propulsore a effetto suolo per l'Aspida
es: [null]
fr: Aspida Schwebe-Thruster
it: Silnik lotniczy Aspidy
ja: アスピーダ グラウンド エフェクト スラスター
pl: Реактивный двигатель Аспиды
ru: Propulsor de efecto de tierra del Aspida
zh_cn: Propulseur terrestre d'Aspida

# Danforth/KEY_ASPIDA_ENGINE_NAME
source: THRUSTER
bg: 推进器
de: PROPULSORE
es: [null]
it: SILNIK
ja: スラスター
pl: ДВИГАТЕЛЬ
ru: PROPULSOR
zh_cn: PROPULSEUR

# Danforth/KEY_ASPIDA_HULL_DESCRIPTION
source: Aspida hull
bg: 悬浮车车体
de: Scafo dell'Aspida
es: [null]
fr: Aspida-Rumpf
it: Kadłub Aspidy
ja: アスピーダ 船体
pl: Фюзеляж Аспиды
ru: Casco del Aspida
zh_cn: Coque d'Aspida

# Danforth/KEY_ASPIDA_HULL_NAME
source: HULL
bg: 车体
de: SCAFO
es: [null]
fr: Rumpf
it: KADŁUB
ja: 船体
pl: Фюзеляж
ru: CASCO
zh_cn: COQUE

# Danforth/KEY_ASPIDA_SHIELDING_DESCRIPTION
source: Aspida Shielding
bg: 悬浮车护盾
de: Scudi dell'Aspida
es: [null]
fr: Aspida-Abschirmung
it: Osłona Aspidy
ja: アスピーダ シールディング
pl: Защита Аспиды
ru: Escudo del Aspida
zh_cn: Bouclier d'Aspida

# Danforth/KEY_ASPIDA_SHIELDING_NAME
source: SHIELDING
bg: 护盾
de: SCUDI
es: [null]
fr: Abschirmung
it: OSŁONA
ja: シールディング
pl: Защита
ru: ESCUDO
zh_cn: BOUCLIER

# Danforth/KEY_ASPIDA_ARM_DESCRIPTION
source: Synedrion Aspida Tech Arm
bg: 平衡议会悬浮车机械臂
de: Braccio meccanico dell'Aspida di Synedrion
es: [null]
fr: Aspida-Tech-Arm von Synedrion
it: Ramię technologiczne Aspidy — Synedrion
ja: シネドリオン アスピーダ テック アーム
pl: Технологическое вооружение «Аспиды» Синедриона
ru: Brazo tecnológico del Aspida de Synedrion
zh_cn: Bras technologique d'Aspida du Synédrion

# Danforth/KEY_ASPIDA_ARM_NAME
source: TECH ARM
bg: 机械臂
de: BRACCIO MECCANICO
es: [null]
it: RAMIĘ TECHNOLOGICZNE
ja: テックアーム
pl: ТЕХНОЛОГИЧЕСКОЕ ВООРУЖЕНИЕ
ru: BRAZO TECNOLÓGICO
zh_cn: BRAS TECHNOLOGIQUE

# Danforth/KEY_BASE_ACTIVATE_NAME
source: ACTIVATE BASE
bg: 激活基地
de: ATTIVA BASE
es: [null]
fr: BASIS AKTIVIEREN
it: AKTYWUJ BAZĘ
ja: 基地を稼働させる
pl: АКТИВИРОВАТЬ БАЗУ
ru: ACTIVAR BASE
zh_cn: ACTIVER LA BASE

# Danforth/KEY_BASE_ACTIVATE_DESCRIPTION
source: Activate Phoenix Base remotely, rendering it operational.
bg: 远程激活凤凰基地，使其开始运作。
de: Attiva la base Phoenix e rendila operativa da remoto.
es: [null]
fr: Phoenix-Basis aus der Ferne aktivieren und betriebsbereit machen.
it: Aktywuj zdalnie bazę Projektu Phoenix, aby ją uruchomić.
ja: フェニックス基地をリモート経由でアクティベートし、稼働状態にする。
pl: Активируйте базу Феникс удаленно.
ru: Activa la base Fénix a distancia, lo que la vuelve operativa.
zh_cn: Activez la base Phoenix à distance pour la mettre en opération.

# Danforth/KEY_BASE_ACTIVATE_CONFIRM_NAME
source: PHOENIX ACTIVATION PROTOCOL
bg: 凤凰激活协议
de: PROTOCOLLO DI ATTIVAZIONE PHOENIX
es: [null]
fr: PHOENIX-AKTIVIERUNGSPROTOKOLL
it: PROTOKÓŁ AKTYWACYJNY PHOENIX
ja: フェニックス アクティベーション プロトコル
pl: ПРОТОКОЛ АКТИВАЦИИ ФЕНИКС
ru: PROTOCOLO DE ACTIVACIÓN FÉNIX
zh_cn: PROTOCOLE D'ACTIVATION DE PHOENIX
