Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/SYN_SENTIENTAITECH_RESEARCHDEF_COMPLETE
source: Research into artificial intelligence was a controversial subject in the early days of Synedrion, but scientific freedom meant that inevitably, artificial sentient lifeforms were eventually developed. [LF][LF]The AI developed by Dr. Marco Matterani and his team, known as Barnabas, has produced several copies and versions of itself, and these in turn have created further offspring. All of these entities are recognized as full citizens of Synedrion, participating in political and social life much like a human being would. Many of them are active in research, which they find stimulating, but others work as artists, entertainers, or even (in one case) psychologists.
de: Agli inizi di Synedrion, la ricerca sull'intelligenza artificiale era un tema controverso, ma la libertà di cui godeva la scienza avrebbe inevitabilmente portato allo sviluppo di forme di vita artificiali e senzienti. [LF][LF]L'IA nota come Barnaba, progettata dal Dr. Marco Matterani e dal suo team, ha prodotto svariate copie e versioni di sé che si sono riprodotte a loro volta. Tutte quante sono riconosciute come veri e propri cittadini di Synedrion e partecipano alla vita politica e sociale di Synedrion in modo molto simile a come farebbe un umano. Molte di loro lavorano nel campo della ricerca, ambito che ritengono stimolante. Altre sono artiste, intrattenitrici e una, addirittura, psicologa.
es: Las investigaciones sobre inteligencia artificial fueron un asunto controvertido durante la primera etapa de Synedrion, pero la libertad científica conllevaba inevitablemente el desarrollo de formas de vida artificiales con conciencia. [LF][LF]La IA desarrollada por el doctor Marco Matterani y su equipo, conocida como Barnabas, ha creado varias copias y versiones de sí misma; a su vez, esas copias se han seguido reproduciendo. Todas estas entidades tienen la categoría de ciudadanos de Synedrion de pleno derecho. Participan en la vida política y social como cualquier humano. Muchas de ellas se dedican a la investigación, ya que es algo que consideran estimulante; sin embargo, las hay que trabajan como artistas, en el mundo del ocio, e incluso, hay un caso de una IA psicóloga.
fr: In der Anfangszeit Synedrions war die Erforschung künstlicher Intelligenz ein kontrovers diskutiertes Thema, aber wissenschaftliche Freiheit bedeutete unweigerlich, dass schließlich doch künstliche empfindungsfähige Lebensformen entwickelt wurden.[LF][LF]Die von Dr. Marco Matterani und seinem Team entwickelte KI, bekannt als „Barnabas“, stellte mehrere Kopien und Versionen von sich selbst her, und diese wiederum weitere Abkömmlinge. All diese Wesen werden als vollwertige Bürger Synedrions anerkannt und nehmen, wie ein Mensch es tun würde, am politischen und gesellschaftlichen Leben teil. Viele von ihnen sind in der Forschung aktiv, die sie als anregend empfinden, andere arbeiten als Künstler, Entertainer oder (in einem Fall) sogar als Psychologen.
it: Badania nad sztuczną inteligencją były kontrowersyjnym tematem na początku istnienia Synedrionu, ale swoboda naukowa oznaczała, że w końcu stało się to, co było nieuniknione: stworzono sztuczne, świadome formy życia.[LF][LF]Opracowana przez dr. Marca Matteraniego i jego zespół SI zwana Barnabą wyprodukowała wiele kopii i wersji samej siebie, które utworzyły kolejne kopie. Wszystkie te istoty zostały uznane za pełnoprawnych obywateli Synedrionu, uczestniczących w życiu politycznym i społecznym tak samo jak ludzie. Wiele z nich aktywnie uczestniczy w badaniach naukowych, które uważają za stymulujące, podczas gdy inne tworzą dzieła sztuki, pracują jako artyści estradowi, a nawet (w jednym przypadku) psycholodzy.
ja: 人工知能の研究は、シネドリオンの初期においては意見の分かれるテーマだった。しかしながら科学の自由は必然的に、いずれ人工意識生命体が開発されることを意味していた。[LF][LF]バルナバとして知られる、マルコ・マタラニ博士によって開発されたAIとそのチームが、彼自身のいくつかのコピー及びそのバージョンを生み出し、今度はそのコピー達がさらなる子世代を生み出した。その存在達の全てが、シネドリオンの完全な権利を持つ市民として受け入れられ、人間がするのと同じように政治や社会生活に参加している。彼らの多くは研究に意欲をかきたてられてそれに携わっているが、その他のAIはアーティストやエンターテイナーとして、(ある事例においては)心理学者として働いている。
pl: Исследования в области искусственного интеллекта были предметом спора в ранние дни Синедриона, но независимая наука в конечном итоге создала искусственные разумные формы жизни. [LF][LF]Искусственный интеллект, разработанный д-ром Марко Маттерани и его группой, известный как Барнабас, выпустил несколько копий и версий самого себя, а они, в свою очередь, дали последующее потомство. Все эти существа признаны полноправными гражданами Синедриона, участвующими в политической и общественной жизни, как и люди. Многие из них активно участвуют в исследованиях, вдохновляющими для них, а другие работают художниками, артистами или даже (в одном случае) психологами.
ru: Las investigaciones sobre inteligencia artificial fueron un asunto controvertido durante la primera etapa de Synedrion, pero la libertad científica conllevaba inevitablemente el desarrollo de formas de vida artificiales con conciencia. [LF][LF]La IA desarrollada por el doctor Marco Matterani y su equipo, conocida como Barnabas, ha creado varias copias y versiones de sí misma; a su vez, esas copias se han seguido reproduciendo. Todas estas entidades tienen la categoría de ciudadanos de Synedrion de pleno derecho. Participan en la vida política y social como cualquier humano. Muchas de ellas se dedican a la investigación, ya que es algo que consideran estimulante; sin embargo, las hay que trabajan como artistas, en el mundo del ocio, e incluso, hay un caso de una IA psicóloga.

# Research/SYN_SENTIENTAITECH_RESEARCHDEF_NAME
source: Sentient AIs
de: Intelligenze artificiali senzienti
es: Intelligenze artificiali senzienti
fr: Empfindungsfähige KIs
it: Świadome SI
ja: 有意識型AI
pl: Разумный ИИ
ru: IA conscientes

# Research/SYN_SENTIENTAITECH_RESEARCHDEF_UNLOCK
source: While true AI was secretly developed before World War III, it was used primarily for military purposes. Synedrion, however, recognizes the artificial intelligences developed by its scientists as full citizens.
de: Sebbene la vera IA fu sviluppata segretamente prima della Terza Guerra Mondiale, essa veniva utilizzata principalmente per scopi bellici. Synedrion, tuttavia, riconosce le intelligenze artificiali create dai propri scienziati come cittadini a tutti gli effetti.
es: Bien que l'IA ait été secrètement développée avant la Troisième Guerre mondiale, elle était à l'origine principalement utilisée à des fins militaires. Le Synédrion reconnaît toutefois les intelligences artificielles développées par ses scientifiques comme des citoyennes à part entière.
fr: Obwohl echte KI insgeheim bereits vor dem Dritten Weltkrieg entwickelt worden war, galt ihr Einsatz hauptsächlich dem militärischen Bereich. Synedrion erkennt die von seinen Wissenschaftlern entwickelten künstlichen Intelligenzen als vollwertige Bürger an.
it: Choć przed III wojną światową opracowano prawdziwą SI, służyła ona głównie do celów wojskowych. Jednak Synedrion uznaje stworzone przez swoich naukowców sztuczne inteligencje za pełnoprawnych obywateli.
ja: 真のAIは第三次世界大戦前に秘密裏に開発されていたが、当初は軍事目的に使用されていた。しかしながらシネドリオンは、彼らの科学者によって開発された人工知能を、完全な権利を有する市民として受け入れている。
pl: Хотя настоящий ИИ был тайно разработан до Третьей мировой войны, он использовался в основном в военных целях. Синедрион, однако, считает полноправными гражданами искусственные интеллекты, разработанные его учеными.
ru: A diferencia de las IA que se desarrollaron IA antes de la Tercera Guerra Mundial, usadas eminentemente con fines militares, Synedrion, reconoce a sus inteligencias artificiales como ciudadanos de pleno derecho.

# Research/SYN_VENOMBOLT_RESEARCHDEF_COMPLETE
source: Combining standard crossbow bolts with the new toxins has proven to be a more tedious task that originally suggested. After spending hours perfecting a bolthead dispersal mechanism, the research team decided it would be easier to create a new type of crossbow, using lightweight carbonfibre and an automated winch. The model has proven efficient in tests and is ready for mass production. No Synedrion animals or people have been fatally harmed during in the course of research.
de: Combinare i normali dardi da balestra con le nuove tossine è risultato un compito ben più ingrato di quanto non si pensasse. Dopo ore passate a perfezionare un meccanismo di dispersione sulla punta, il team di ricerca ha pensato che fosse più facile creare un nuovo tipo di balestra, usando fibra di carbonio ultraleggera a ricarica automatica. Il modello ha superato brillantemente i test ed è pronto per la produzione in serie. Nessun animale o persona di Synedrion è stata ferita in maniera letale durante il corso di questa ricerca.
es: Die Kombination aus gewöhnlichen Armbrustbolzen und den neuen Toxinen hat sich als mühsamer herausgestellt als ursprünglich angenommen. Nachdem das Forschungsteam stundenlang damit verbracht hatte, einen Schraubkopf-Dispersionsmechanismus zu perfektionieren, wurde entschieden, dass es leichter sei, eine neue Art von Armbrust aus leichter Kohlefaser und mit einer automatisierten Winde zu entwickeln. Das Modell hat sich in Test als effizient erwiesen und ist bereit für die Massenproduktion. Während der Forschungsarbeiten kam es zu keinerlei tödlichen Verletzungen bei Mensch und Tier.
fr: Die Kombination aus gewöhnlichen Armbrustbolzen und den neuen Toxinen hat sich als mühsamer herausgestellt als ursprünglich angenommen. Nachdem das Forschungsteam stundenlang damit verbracht hatte, einen Schraubkopf-Dispersionsmechanismus zu perfektionieren, wurde entschieden, dass es leichter sei, eine neue Art von Armbrust aus leichter Kohlefaser und mit einer automatisierten Winde zu entwickeln. Das Modell hat sich in Test als effizient erwiesen und ist bereit für die Massenproduktion. Während der Forschungsarbeiten kam es zu keinerlei tödlichen Verletzungen bei Mensch und Tier.
it: Połączenie standardowych bełtów do kuszy z nowymi toksynami okazało się znacznie trudniejsze, niż oczekiwano. Pomimo wielu godzin spędzonych na dopracowywaniu mechanizmu rozpraszania trucizny na powierzchni grotu badacze postanowili ostatecznie, że łatwiej byłoby stworzyć nowy typ kuszy wykorzystujący lekkie włókno węglowe i automatyczny kołowrót. Model przeszedł testy pomyślnie i jest gotowy do masowej produkcji. Żadne zwierzęta ani ludzie Synedrionu nie ponieśli śmiertelnych obrażeń w trakcie prac nad tą bronią.
ja: 通常のクロスボウ用ボルトと新型毒素を組み合わせることは、当初示唆されていたよりも単調な仕事だった。ボルト先端の分散機構を完成させるのに数時間を費やした後、研究チームは軽量炭素繊維と自動ウィンチを使って新型クロスボウを作る方が簡単だろうと判断した。このモデルはテストにおいて有効性を立証しており、その大量生産準備が整っている。この研究過程で、シネドリオンの動物や人々に致命的な害を及ぼされた者はいない。
pl: Совмещение стандартных арбалетных стрел с новыми ядами оказалось более банальной задачей, чем показалось на первый взгляд. Проводя часы за совершенствованием механизма выпуска стрел, исследовательская группа решила, что будет проще создать новый тип арбалета из легкого углеродного волокна и автоматизированной лебедки. Модель доказала свою эффективность в испытаниях и готова к серийному производству. Ни одно животное и ни один житель Синедриона не пострадал в ходе исследования.
ru: Incorporar las nuevas toxinas a los cuadrillos de ballesta estándar es una tarea mucho más ardua de lo que se creía en un primer momento. Tras invertir largas horas perfeccionando un mecanismo de dispersión de cabezales, el equipo de investigación ha concluido que es más fácil crear un nuevo tipo de ballesta con fibra de carbono ligera y una manivela automatizada. El modelo ha demostrado ser eficiente en las pruebas realizadas, por lo que está listo para producirse en masa. Ningún habitante o animal de Synedrion ha sufrido lesiones mortales durante el proceso de investigación.

# Research/SYN_VENOMBOLT_RESEARCHDEF_NAME
source: Venom Crossbow Development
de: Sviluppo balestra avvelenata
es: Développement de l'arbalète toxique
fr: Entwicklung einer Giftarmbrust
it: Opracowanie kuszy trującej
ja: ベノムクロスボウ開発
pl: Разработка ядовитого арбалета
ru: Desarrollo de la ballesta venenosa

# Research/SYN_VENOMBOLT_RESEARCHDEF_UNLOCK
source: After being repeatedly injured by New Jericho forces, a member of a Synedrion’s reconnaissance team has requested that she be provided with a crossbow with poison dispensing bolts. Although unorthodox, her suggestion merits consideration.
de: In seguito a ripetute lesioni da parte delle forze di Nuova Gerico, un membro della squadra di ricognizione di Synedrion ha richiesto di essere dotata di balestre con dardi avvelenati. Sebbene moralmente discutibile, il suo consiglio merita di essere preso in considerazione.
es: Después de haber sido herida varias veces por las fuerzas de Nueva Jericó, una miembro del equipo de reconocimiento de Synedrion ha solicitado que se le proporcione una ballesta con cuadrillos dispensadores de veneno. Aunque no es una sugerencia muy ortodoxa, merece ser tenida en cuenta.
fr: Nach wiederholten Verletzungen durch die Kräfte Neu-Jerichos, hat ein weibliches Mitglied des Aufklärungsteams von Synedrion um eine Armbrust mit giftaussondernden Bolzen ersucht. Obwohl unorthodox, ist ihr Vorschlag eine Überlegung wert.
it: Po poniesieniu licznych ran z rąk żołnierzy Nowego Jerycha zwiadowczyni Synedrionu poprosiła o wyposażenie jej w kuszę z wstrzykującymi truciznę bełtami. Choć nietypowa, propozycja jest warta rozważenia.
ja: ニュージェリコの軍によって度重なる負傷を受けた後、シネドリオン偵察チームの一人が、毒物投与型ボルトを使用するクロスボウの供給を要請した。型破りではあるが、彼女の提案は考慮に値する。
pl: После неоднократных стычек с войсками Нового Иерихона участница разведывательной группы Синедриона запросила арбалет, который выпускает ядовитые стрелы. Будучи нестандартным предложением, оно, тем не менее, заслуживает рассмотрения.
ru: Después de haber sido herida varias veces por las fuerzas de Nueva Jericó, una miembro del equipo de reconocimiento de Synedrion ha solicitado que se le proporcione una ballesta con cuadrillos dispensadores de veneno. Aunque no es una sugerencia muy ortodoxa, merece ser tenida en cuenta.

# Research/SYN_BATTLETECHARMOR_RESEARCHDEF_NAME
source: Synedrion Battle Armor
de: Armatura da battaglia Synedrion
es: Armadura de combate de Synedrion
fr: Synedrion-Kampfrüstung
it: Pancerz bojowy Synedrionu
ja: シネドリオン バトルアーマー
pl: Боевая броня Синедриона
ru: Armadura de combate de Synedrion

# Research/SYN_BATTLETECHARMOR_RESEARCHDEF_UNLOCK
source: Development of armor
de: Sviluppo dell'armatura
es: Développement de l'armure
fr: Rüstungsentwicklung
it: Opracowanie pancerza
ja: アーマーの開発
pl: Разработка брони
ru: Desarrollo de armaduras

# Research/SYN_BATTLETECHARMOR_RESEARCHDEF_COMPLETE
source: Synedrion scientists developed advanced armor designed more for agility and stealth rather than heavy protection. The Synedrion combat philosophy is oriented towards deep reconnaissance and rapid deployment rather than direct engagement.
de: Gli esperti di Synedrion hanno sviluppato un'armatura avanzata, progettata per rendere agili e poco visibili, più che per proteggere in maniera migliore. La strategia di battaglia di Synedrion si basa sulla ricognizione e il rapido schieramento più che sullo scontro diretto.
es: Les scientifiques du Synédrion ont développé une armure avancée conçue pour offrir une agilité et une furtivité accrues au lieu d'une protection lourde. La philosophie de combat du Synédrion s'oriente vers une reconnaissance approfondie du terrain et un déploiement rapide plutôt qu'une confrontation directe.
fr: Die Wissenschaftler Synedrions haben eine fortschrittliche Rüstung entwickelt, die eher Beweglichkeit und Tarnung denn schweren Schutz bietet. Die synedrionische Kampfphilosophie ist eher auf die Aufklärung in der Tiefe und eine schnelle Bereitstellung als auf eine direkte Konfrontation ausgerichtet.
it: Naukowcy Synedrionu opracowali zaawansowany pancerz stworzony z myślą o zwinności i skradaniu się, choć niekoniecznie ochronie przed ciężkimi obrażeniami. Organizacja unika bezpośrednich starć, preferując skrupulatnie przeprowadzone działania zwiadowcze umożliwiające szybkie dotarcie do celu.
ja: シネドリオンの科学者達は、重厚な防護よりも身軽さとステルス性を重視して設計した先進的アーマーを開発した。シネドリオンの戦闘指針は、直接の交戦よりも深部偵察と高速展開に重点を置いている。
pl: Ученые Синедриона разработали передовую броню, предназначенную больше для обеспечения маневренности и скрытности, а не для защиты от тяжелых повреждений. Боевая философия Синедриона ориентирована на глубокую разведку и быстрое развертывание, а не на непосредственное вступление в бой.
ru: Los científicos de Synedrion han desarrollado una armadura avanzada diseñada para mejorar la agilidad y el sigilo y menos centrada en la protección. La filosofía de combate de Synedrion está más orientada hacia el reconocimiento profundo y el despliegue rápido que hacia la intervención directa.

# Research/NJ_ALIENPHYSIOLOGY_RESEARCHDEF_NAME
source: Pandoran Physiology
de: Fisiologia Pandora
es: Pandoranische Physiologie
fr: Pandoranische Physiologie
it: Pandorańska fizjologia
ja: パンドラン生理学
pl: Физиология пандоранов
ru: Fisiología pandoriana

# Research/NJ_ALIENPHYSIOLOGY_RESEARCHDEF_UNLOCK
source: Analysis of Pandorvirus interactions with earth life forms could boost our understanding of fundamental Pandoran physiology.
de: Se analizzassimo le interazioni del Pandoravirus con le forme di vita terrestri potremmo aumentare esponenzialmente la nostra comprensione della fisiologia fondamentale delle creature Pandora.
es: Se analizzassimo le interazioni del Pandoravirus con le forme di vita terrestri potremmo aumentare esponenzialmente la nostra comprensione della fisiologia fondamentale delle creature Pandora.
fr: Die Analyse der Wechselwirkungen des Pandorvirus mit Lebensformen der Erde könnte unserem Verständnis der fundamentalen pandoranischen Physiologie einen Schub verleihen.
it: Analiza interakcji Pandorawirusa z ziemskimi organizmami może pozwolić nam lepiej zrozumieć podstawy pandorańskiej fizjologii.
ja: 地球生物とパンドラウィルスの相互作用の分析は、パンドランの基本生理に関する私達の理解を促進するだろう。
pl: Анализ взаимодействий пандоравируса с земными формами жизни может улучшить наше понимание фундаментальной физиологии пандоранов.
ru: El análisis de las interacciones del Pandoravirus con formas de vida terrestres podría mejorar en gran medida comprensión de la fisiología pandoriana.

# Research/NJ_ALIENPHYSIOLOGY_RESEARCHDEF_COMPLETE
source: Drawing on the extensive Phoenix Pandoravirus research, New Jericho scientists have made a breakthrough. AI algorithms are now able to sequence Pandoran DNA with great speed and accuracy, despite the large genome size and constant mutations. All research into Pandoran creature types and mutations will proceed at a much faster pace. There is also the possibility that further research could improve our soldiers' resistance to Pandoran viruses.
de: Basandosi sulla vasta ricerca Phoenix sul Pandoravirus, gli scienziati di Nuova Gerico hanno fatto passi da gigante. Gli algoritmi della IA sono ora in grado di sequenziare il DNA Pandora velocemente e con grande accuratezza, nonostante i numerosi genomi e le costanti mutazioni. L'intera ricerca sulle diverse creature e mutazioni Pandora procederà a un ritmo molto più spedito. Inoltre, ulteriori studi potrebbero aumentare la resistenza dei nostri soldati ai virus Pandora.
es: En s'appuyant sur les vastes recherches que Phoenix a effectuées sur le Pandoravirus, les scientifiques de la Nouvelle-Jéricho ont fait une incroyable découverte. Les algorithmes de l'IA sont désormais capables de séquencer l'ADN pandorien avec une grande précision et rapidité, en dépit de la taille imposante du génome et des constantes mutations. Toutes nos recherches sur les mutations et types de créatures pandoriens s'effectueront à un rythme beaucoup plus soutenu. Il se pourrait également que des recherches plus approfondies permettent d'améliorer la résistance de nos soldats contre les virus pandoriens.
fr: Auf der Grundlage der umfangreichen Phoenix-Forschung zum Pandoravirus haben Wissenschaftler Neu-Jerichos einen Durchbruch erreicht. KI-Algorithmen sind nun in der Lage, pandoranische DNA mit großer Geschwindigkeit und Genauigkeit zu sequenzieren, trotz der enormen Genomgröße und den konstanten Mutationen. Sämtliche Forschungen zu pandoranischen Kreaturentypen und Mutationen werden nun schneller vorangehen. Außerdem besteht die Möglichkeit, dass weitere Forschungen die Widerstandsfähigkeit unserer Soldaten gegenüber Pandoranviren verbessern könnten.
it: Bazując na rozległych badaniach Pandorawirusa przeprowadzonych przez Phoenix, naukowcy Nowego Jerycha dokonali przełomu. Algorytmy SI są teraz w stanie sekwencjonować pandorańskie DNA z ogromną szybkością i dokładnością pomimo dużych rozmiarów i nieustannych mutacji genomu. Wszystkie prace badawcze dotyczące pandorańskich stworzeń i mutacji będą teraz postępować znacznie szybciej. Możliwe również, że dalsze badania zwiększą odporność naszych żołnierzy na pandorańskie wirusy.
ja: フェニックスプロジェクトの広範なパンドラウィルス研究を活用し、ニュージェリコの科学者達が画期的な進歩を成し遂げた。パンドラウィルスのその大きなゲノムサイズや絶えなく続く変異にも関わらず、今やAIアルゴリズムがそのDNA配列を素晴らしい速度と精度で解析できるようになった。パンドランの生物タイプや変異に関する全ての研究が、はるかに速いペースで進むようになるだろう。また、追加的な研究を行えば、パンドランのウィルスに対する兵士達の抵抗力を改善できる可能性がある。
pl: Ученые Нового Иерихона совершили прорыв в этой области прорыв, опираясь на обширные исследования пандоравируса Фениксом. Алгоритмы ИИ теперь способны с высокой скоростью и точностью упорядочивать ДНК пандоранов, несмотря на большой размер генома и постоянные мутации. Все исследования видов и мутаций пандоранов будут происходить гораздо быстрее. Существует также вероятность того, что дальнейшие исследования могут повысить устойчивость наших солдат к пандоранским вирусам.
ru: Basándose en la extensa investigación del Pandoravirus por parte del Fénix, los científicos de Nueva Jericó han hecho un gran avance. Los algoritmos de la IA ya son capaces de secuenciar el ADN pandoriano con gran velocidad y precisión, a pesar del gran tamaño de su genoma y de las constantes mutaciones. A partir de ahora, la investigación sobre los tipos y mutaciones de las criaturas pandorianas avanzará mucho más rápido. Si se siguen llevando a cabo nuevas investigaciones, cabe la posibilidad de que en el futuro se consiga mejorar la resistencia de nuestros soldados a los virus pandorianos.

# Research/NJ_ALIENPHYSIOLOGY_RESEARCHDEF_BENEFITS
source: Pandoran related research speed increased by 25%
de: La velocità delle ricerche sui Pandora viene aumentata del 25%.
es: La velocidad de las investigaciones sobre asuntos pandorianos aumenta un 25 %
fr: Die Pandora-bezogene Forschungsgeschwindigkeit steigt um 25 %.
it: Szybkość prowadzenia badań związanych z Pandoranami wzrasta o 25%
ja: パンドラン関連の研究速度が25%増加。
pl: Скорость исследований, связанных с пандоранами, увеличена на 25%
ru: La velocidad de las investigaciones sobre asuntos pandorianos aumenta un 25 %

# Research/PX_STUNRODTECH_RESEARCHDEF_NAME
source: Advanced Melee Weapon
de: Armi da mischia avanzate
es: Передовое оружие ближнего боя
fr: Verbesserte Nahkampfwaffe
it: Zaawansowana broń biała
ja: 先進近接兵器
pl: Передовое оружие ближнего боя
ru: Arma cuerpo a cuerpo avanzada

# Research/PX_STUNRODTECH_RESEARCHDEF_UNLOCK
source: Phoenix operatives have requested a light and effecient non-lethal weapon to use on the battlefield.
de: Gli agenti Phoenix hanno richiesto un'arma leggera, efficace e non letale da utilizzare sul campo di battaglia.
es: Die Phoenix-Soldaten haben eine leichte und effiziente nicht-tödliche Waffe für den Einsatz auf dem Schlachtfeld angefordert.
fr: Die Phoenix-Soldaten haben eine leichte und effiziente nicht-tödliche Waffe für den Einsatz auf dem Schlachtfeld angefordert.
it: Operatorzy Phoenix poprosili o lekką, skuteczną i nieśmiercionośną broń do wykorzystania na polu bitwy.
ja: フェニックス職員達が、戦場で使用するための軽量で効果的な非殺傷兵器を要請している。
pl: Оперативники Феникса запросили легкое и эффективное несмертельное оружие для использования на поле битвы.
ru: Los operativos del Fénix han solicitado un arma ligera, eficiente y no letal que poder usar en el campo de batalla.
