Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Polaris/PX_PSYCHICSHIELD_RESEARCHDEF_COMPLETE
source: After a series of tests, a prototype Clarity Helmet Module has been created by our scientists. It lowers the effectiveness of psychic attacks during combat. Experiments have shown that the device provides significant resistance to Pandoran capabilities, but at this point, it is not foolproof. Caution is still recommended when facing creatures with mind powers.
de: Dopo una serie di test, è stato creato dai nostri scienziati un prototipo di Modulo elmetto Chiarezza che diminuisce l'influenza di attacchi psichici in combattimento. Gli esperimenti hanno dimostrato che il dispositivo fornisce una significativa resistenza alle capacità dei Pandora, ma non è, al momento, infallibile. Si raccomanda cautela nell'affrontare creature con poteri psichici.
es: [null]
fr: Nach einer Reihe von Tests ist es unseren Wissenschaftlern gelungen, den Prototypen eines Helmmoduls „Klarheit“ zu entwickeln, das den Einfluss psychischer Angriffe im Kampf verringert. Experimente haben ergeben, dass das Gerät einen signifikanten Schutz vor pandoranischen Fähigkeiten bietet, aber zum jetzigen Zeitpunkt ist es noch nicht ganz ausgereift. Bei einer Begegnung von Kreaturen mit Geisteskräften ist noch immer Vorsicht geboten.
it: Po całej serii testów nasi naukowcy opracowali prototypowy moduł hełmu jasności umysłu, który zmniejsza siłę ataków telepatycznych podczas walki. Eksperymenty wykazały, że urządzenie to zapewnia znaczną odporność na ataki Pandoran, ale jeszcze nie jest niezawodne. Podczas konfrontacji ze stworzeniami posługującymi się telepatią nadal zalecana jest ostrożność.
ja: 一連のテストの後、科学者達がクラリティヘルメットモジュールのプロトタイプを作成した。このモジュールは戦闘中のサイキック攻撃の効力を減少させる。この機器はパンドランの能力に対するかなりの抵抗力をもたらすが、現時点では絶対のものではない。マインドパワーを持つ生物に遭遇した場合、依然として警戒が推奨される。
pl: После серии испытаний нашими учеными был создан прототип нашлемного модуля Ясность», который снижает влияние психических атак в бою. Эксперименты показали, что устройство обеспечивает значительное сопротивление способностям пандоранов, но на данный момент оно не является абсолютно надежным. По-прежнему рекомендуется проявлять осторожность при столкновении с существами с психоспособностями.
ru: Tras una serie de pruebas, nuestros científicos han creado un prototipo del módulo para cascos de claridad que reduce la influencia de los ataques psíquicos en combate. Los experimentos realizados han demostrado que este dispositivo aporta una resistencia significativa ante las capacidades pandorianas, pero todavía no es fácil de manejar. Se recomienda tener precaución al enfrentarse a criaturas con poderes mentales.

# Polaris/PX_PSYCHICSHIELD_RESEARCHDEF_BENEFITS
source: Clarity Helmet Module is available for production
de: Il Modulo elmetto Chiarezza è disponibile per la produzione
es: [null]
fr: Das Helmmodul „Klarheit“ kann in Produktion gehen.
it: Moduł hełmu jasności umysłu jest dostępny do produkcji
ja: クラリティヘルメットモジュールが生産可能
pl: Нашлемный модуль «Ясность» доступен для создания
ru: El módulo para cascos de claridad está listo para su producción.

# Research/PX_ALIEN_EVOLVEDALIENS_RESEARCHDEF_UNLOCK
source: Summary: The fireworm contains multiple chambers of various chemicals, which are mixed on detection of an enemy to cause a large incendiary explosion. The creature kills itself in the process.[LF][LF]Genetic origins: 28% Annelid, 72% Unknown[LF][LF]Function: To inflict as much damage through an incendiary explosion as possible. Possibly a defensive mutation for Pandoran nests, but has been seen in offensive roles.[LF][LF]Mechanism: The powerful incendiary chemical mixture is combined via several internal chambers.[LF][LF]Mobility: Suprisingly agile, with limited high jump capability.[LF][LF]Strength: Immune to fire.[LF][LF]Weakness: Relatively easy to kill - vulnerable to explosives.
fr: Zusammenfassung: Der Feuerwurm hat mehrere Kammern mit verschiedenen Chemikalien, die bei der Erkennung eines Feindes vermischt werden, um eine große Brandexplosion zu verursachen. Die Kreatur tötet sich dabei selbst.[LF] [LF] Genetische Herkunft: 28 % Ringelwurm, 72 % unbekannt[LF] [LF] Funktion: So viel Schaden wie möglich durch eine Brandexplosion zufügen. Möglicherweise handelt es sich um eine defensive Mutation für Pandoranester, wurde aber auch schon in offensiven Rollen gesehen.[LF] [LF] Mechanismus: Die chemische Mischung wird aus mehreren Kammern im Körperinneren kombiniert.[LF] [LF] Mobilität: Erstaunlich wendig, mit begrenzter Sprungfähigkeit.[LF] [LF] Stärken: Immun gegen Feuer[LF] [LF]Schwächen: Relativ leicht zu töten – anfällig für Sprengstoffe.
ru: Resumen: El Gusano de fuego posee compartimentos con diferentes químicos que se mezclan ante la presencia de un enemigo para provocar una explosión incendiaria. La criatura perece en el proceso.[LF] [LF] Origen genético: 28 % anélido, 72 % desconocido[LF] [LF] Función: Infligir la mayor cantidad de daño posible mediante una explosión incendiaria. Puede que se trate de una mutación defensiva para los nidos pandorianos, pero han sido vistos con cargos ofensivos.[LF] [LF] Mecanismo: La poderosa mezcla química que incendia es una combinación que se lleva a cabo en los compartimentos internos.[LF][LF] Movilidad: Sorprendentemente ágil y con una capacidad limitada para saltar alto.[LF] [LF] Puntos fuertes: Inmunidad al fuego[LF] [LF] Debilidades: Relativamente fácil de matar; es vulnerable a las explosiones.

# Research/SYN_MOONDATAANALYSIS_RESEARCHDEF_BENEFITS
source: Damage done to Pandoran structures is increased by 10%.
de: I danni inflitti alle strutture Pandora sono aumentati del 10%.
es: Les dégâts infligés aux installations pandoriennes augmentent de 10 %.
fr: Der Schaden an pandoranischen Gebäuden steigt um 10 %.
it: Uszkodzenia zadawane pandorańskim budowlom wzrastają o 10%.
pl: Урон по пандоранским объектам увеличен на 10%.
ru: El daño provocado a estructuras pandorianas aumenta un 10 %.

# DLC3 Behemoth/KEY_FS_SYN_INCINERATOR_MISSILE_MODULE_RESEARCHDEF_COMPLETE
source: The Prometheus air-to-air incinerator is Synedrion's primary way of dealing with organic threats in the sky. Some speculate that the pain from the hellfire unleashed on flying Pandorans afflicts psychological damage to the supreme inteligence that's guiding them. Others deny this theory as supersticious wishful thinking. Whatever the case, the Prometheus AAM has proven to be an extremely effective weapon in aerial warfare.
fr: Der Luft-Luft-Verbrenner Prometheus ist Synedrions primäre Methode, um mit organischen Bedrohungen am Himmel umzugehen. Einige spekulieren, dass der Schmerz des Höllenfeuers, das auf fliegende Pandoraner entfesselt wird, psychologische Schäden an der obersten Intelligenz verursacht, die sie leitet. Andere lehnen diese Theorie als abergläubisches Wunschdenken ab. Was auch immer der Fall ist, die Prometheus AAM hat sich als extrem effektive Waffe im Luftkrieg erwiesen.
ru: El incinerador Prometeo aire-aire es el método principal de Synedrion para encargarse de amenazas orgánicas presentes en el cielo. Hay quien especula que el dolor provocado al lanzar este ataque sobre pandorianos voladores produce daño psicológico a la inteligencia suprema que los dirige. También hay quien niega esta teoría y la categoriza como una ilusión supersticiosa. Sea como sea, el Prometeo aire-aire ha demostrado ser una arma extremadamente efectiva en el combate aéreo.

# DLC3 Behemoth/KEY_FS_ALN_SMALL_FLYER_RESEARCHDEF_REVEAL
source: [null]
fr: Placeholder text
ru: Placeholder text

# DLC3 Behemoth/KEY_FS_ALN_SMALL_FLYER_RESEARCHDEF_UNLOCK
source: [null]
fr: Placeholder text
ru: Placeholder text

# DLC3 Behemoth/KEY_FS_ALN_MEDIUM_FLYER_RESEARCHDEF_REVEAL
source: [null]
fr: Placeholder text
ru: Placeholder text

# DLC3 Behemoth/KEY_FS_ALN_MEDIUM_FLYER_RESEARCHDEF_UNLOCK
source: [null]
fr: Placeholder text
ru: Placeholder text

# DLC3 Behemoth/KEY_FS_ALN_LARGE_FLYER_RESEARCHDEF_REVEAL
source: [null]
fr: Placeholder text
ru: Placeholder text

# DLC3 Behemoth/KEY_FS_ALN_LARGE_FLYER_RESEARCHDEF_UNLOCK
source: [null]
fr: Placeholder text
ru: Placeholder text

# DLC3 Behemoth/KEY_FS_ALN_BASIC_SWARMER_RESEARCHDEF_REVEAL
source: [null]
fr: placeh
ru: placeh

# DLC4 Hypnos/PX_ACHERON_DISSECTION_RESEARCHDEF_NAME
source: Acheron Autropsy
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_ACHERON_DISSECTION_RESEARCHDEF_UNLOCK
source: Specimen: ACHERON[LF]Acherons are vehicle sized creatures that focus more on affecting friends living creatures in a specific area than attacking directly. They are the only known Pandoran capable of spreading the new corrupted strain of pandoravirus.
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_ACHERON_DISSECTION_RESEARCHDEF_COMPLETE
source: Summary: There have been no sightings of this mutation prior to 2045. At present it remains unclear whether the creature evolved naturally or was the result of enhanced genetic experiments. All involved in the lab it broke out of have been found dead, and no research reconds have been recovered. The creature appears to be infected with an unseen strain of the Pandoravirus, capable of causing nightmares and slowly corrupting a person's sanity. As such a strict quarantene has been imposed while analyses continue.[LF][LF]Genetic origins: DNA of over 112 species has been found at present[LF][LF]Function: intelligence remains undetermined. It's speculated that its goal is to spread the new corrupted pandoravirus strain throughout the world[LF][LF]Offensive mutations: strong dispersal glands located on the creature's husk allow it to dispers biochemical droplets in a large area. Additionally the creature can squirt consetrated liquid through organs in its hands.[LF][LF]Mobility: the creature is fast and has the ability to jump at great distances[LF][LF]Weakness: the creature has been observed to adapt to any type of damage once dealt. it is recommended that attacks of various nature are used on it simultaneously before it can adjust.
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_ACHERON_DISSECTION_RESEARCHDEF_BENEFITS
source: Mutagen Grenades available for production
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_ACHERON_VIVISECTION_RESEARCHDEF_NAME
source: Acheron Vivisection
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_ACHERON_VIVISECTION_RESEARCHDEF_UNLOCK
source: Called the ""plague carrier,"" the specimen appears to be the only known pandoran that can adapt itself and others through biochemical elements of highly mutating nature. Due to its ability to spread corruption, its holding containment and research lab are quarantened and must undergo a full purge after use.
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_ACHERON_VIVISECTION_RESEARCHDEF_COMPLETE
source: Summary: There is no doubt that the specimen was artifically created. Analysis suggests that the primary goal of the creature was to spread a new strain of pandoravius (referred to as the Corruption). We can assume that the Acheron's ability to adapt to any threat and damage is a side effect of its body resisting the corruption's effects while still being able to spread it. Further tests suggest that unlike other Pandoran specimens this one might have been created in a human lab through the use of pandoran mutragens. The exact reason for this remains unknown.[LF][LF]Language: The specimen appears to have been constructed to mimic Pandoran forms of communication, despite it not being a Pandoran per se. This allows it to enter colonies unharmed and also call pandorans in vicinity to its location.[LF][LF]Countermeasures: tests have concluded that the Acheron becomes resistant to any type of weapon after receiving damage from it. The good news is that the creature's resistance doesn't improve further after that.
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_ACHERON_VIVISECTION_RESEARCHDEF_BENEFITS
source: Corruption treatment available
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_MUTOID_RESEARCHDEF_UNLOCK
source: Research materials found in the unknown genetic lag have found to reference a serious of projects relating to construction of autonomous genetic entities. Apparently someone was trying to merge human subjects with Pandoran DNA in a more controlled fashion in order to create the idea soldier.
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_MUTOID_RESEARCHDEF_COMPLETE
source: After significant research, the secrets behind the ""Mutoid"" project have been uncovered. Despite their lack of ethics, the original scientists have successfully managed to find a way to build artifical human soldiers through the use of cloning technology and Pandoran mutagens. The newly created Mutoid soldiers thus are immune to the corrupted strain of the pandora virus and are capable of learning all human skills, and many of tha Pandorans' as well (provided DNA samples are available). The information has allowed the construction of a Mutoid lab, where such soldiers can be built.
fr: [null]
ru: [null]

# DLC4 Hypnos/PX_CORRUPTION_RESEARCHDEF_COMPLETE
source: Thanks to the Phoenix Initiattiave's processing power, a solution to treat the Corruption has been found. Testing on living specimens has confirmed that genetically enhanced mutagens could be used to treat anyone infected by this dangerous pandoravirus strain. While all medical facilities have been equipped with the necessary equipment, the treatmet is highly indovidual and requires a fresh supply of mutagens. Finding a permanent cure would require access to an original sample of the new pandoravirus strain.
fr: [null]
ru: [null]

# Research/PX_ADVANCEDSHREDDINGTECH_RESEARCHDEF_UNLOCK
source: Combining New Jericho's explosive tech with the armor-shredding tech developed by the Disciples of Anu could in a new generation of extremely powerful weapons.
de: Una nuova generazione di armi estremamente potenti potrebbe nascere dalla combinazione della tecnologia degli esplosivi di Nuova Gerico e della tecnologia di perforazione delle armature sviluppata dai Discepoli di Anu.
es: Una nuova generazione di armi estremamente potenti potrebbe nascere dalla combinazione della tecnologia degli esplosivi di Nuova Gerico e della tecnologia di perforazione delle armature sviluppata dai Discepoli di Anu.
it: Połączenie technologii materiałów wybuchowych Nowego Jerycha z technologią szatkowania pancerza opracowaną przez Akolitów Anu może zaowocować stworzeniem nowej generacji niezwykle potężnej broni.
pl: Благодаря сочетанию взрывной технологии Нового Иерихона и бронебойной технологии Последователей Ану можно создать чрезвычайно мощное оружие.

# Research/PX_ALIEN_MINDFRAGGER_RESEARCHDEF_COMPLETE
source: Summary: Mindfraggers are a bio-weapon designed to control, and possibly abduct human subjects. The creature's head detaches from the body during an attack, becoming permanently linked to its host. Fortunately, killing the attached creature will removed it safely, restoring the victim to a normal state of mind.[LF][LF]Genetic origins: 22% Arthropoid, 3% Human, 75% Unknown[LF][LF]Function: Mind control (the precise mechanism of control is unknown)[LF][LF]Reproduction: Eggs (from hatcheries in Pandoran colonies)[LF][LF]Mobility: Very fast - but unable to climb or jump high. Take the high ground.[LF][LF]Weakness: Easy to kill - very vulnerable to explosives. Once attached - dispatch it with a single shot weapon in order to minimise damage to victim.
de: In sintesi: gli Strappamente sono un'arma biologica progettata per controllare, e forse rapire, soggetti umani. La testa della creatura si stacca dal corpo durante l'attacco, collegandosi in maniera permanente al portatore. Fortunatamente, uccidendo la creatura, essa viene rimossa in sicurezza, riportando la vittima allo stato mentale normale.[LF][LF]Origine genetica: 22% artropode, 3% umana, 75% sconosciuta.[LF][LF]Funzione: controllo mentale (il funzionamento esatto del controllo non è conosciuto).[LF][LF]Riproduzione: uova (da incubatrici nelle colonie Pandora).[LF][LF]Mobilità: molto veloce, ma incapace di arrampicarsi o saltare in alto. Privilegiare le zone sopraelevate.[LF][LF]Punti deboli: facile da uccidere, molto vulnerabile agli esplosivi. Una volta attaccato, eliminarlo con un colpo singolo per minimizzare i danni sulla vittima.
es: Podsumowanie: mózgopluskwy to broń biologiczna, której zadaniem jest przejęcie kontroli nad ludzkimi ofiarami i — prawdopodobnie — ich schwytanie. Podczas ataku głowa stwora odczepia się od korpusu i trwale przymocowuje się do organizmu gospodarza. Na szczęście zabicie przymocowanego stworzenia umożliwia jego bezpieczne usunięcie i przywrócenie ofiary do normalnego stanu umysłu.[LF][LF]Pochodzenie genetyczne: 22% DNA stawonogów, 3% DNA ludzi, 75% nieznane[LF][LF]Funkcja: kontrola umysłowa (dokładny mechanizm działania funkcji jest nieznany)[LF][LF]Reprodukcja: jaja (z wylęgarni w pandorańskich koloniach)[LF][LF]Mobilność: organizm przemieszcza się niezwykle szybko, ale nie potrafi się wspinać ani wysoko skakać. W walce z nim należy zająć wysoką pozycję[LF][LF]Słabość: stworzenie łatwo zabić, jest szczególnie podatne na ładunki wybuchowe. Gdy przymocuje się do człowieka, należy zabić je bronią o pojedynczym strzale, aby ograniczyć obrażenia poniesione przez ofiarę
it: Podsumowanie: mózgopluskwy to broń biologiczna, której zadaniem jest przejęcie kontroli nad ludzkimi ofiarami i — prawdopodobnie — ich schwytanie. Podczas ataku głowa stwora odczepia się od korpusu i trwale przymocowuje się do organizmu gospodarza. Na szczęście zabicie przymocowanego stworzenia umożliwia jego bezpieczne usunięcie i przywrócenie ofiary do normalnego stanu umysłu.[LF][LF]Pochodzenie genetyczne: 22% DNA stawonogów, 3% DNA ludzi, 75% nieznane[LF][LF]Funkcja: kontrola umysłowa (dokładny mechanizm działania funkcji jest nieznany)[LF][LF]Reprodukcja: jaja (z wylęgarni w pandorańskich koloniach)[LF][LF]Mobilność: organizm przemieszcza się niezwykle szybko, ale nie potrafi się wspinać ani wysoko skakać. W walce z nim należy zająć wysoką pozycję[LF][LF]Słabość: stworzenie łatwo zabić, jest szczególnie podatne na ładunki wybuchowe. Gdy przymocuje się do człowieka, należy zabić je bronią o pojedynczym strzale, aby ograniczyć obrażenia poniesione przez ofiarę
pl: Отчет: промыватели — это биологическое оружие, предназначенное для контроля и, возможно, похищения людей. Голова существа отрывается от тела во время нападения, становясь постоянно связанной с его хозяином. К счастью, если убить прикрепившееся существо, то жертва безопасно вернется в сознательное состояние.[LF][LF]Генетическое происхождение: 22% членистоногое, 3% человек, 75% неизвестный генетический материал.[LF][LF]Функция: контроль разума (точный механизм контроля неизвестен).[LF][LF]Размножение: яйца (из инкубаторов в пандоранских колониях).[LF][LF]Подвижность: очень быстрые — но не могут карабкаться и высоко прыгать. Занимают положение на высоте.[LF][LF]Уязвимости: легко уничтожить — очень уязвимы к взрывчатке. После прикрепления — уберите его одним выстрелом, чтобы свести к минимуму урон жертве.

# Research/PX_PYSCHICATTACK_RESEARCHDEF_COMPLETE
source: Intense analysis has shown that the Pandoran ability to instill fear in humans is a direct result of an overstimulation of the amygdala through a form of infrasound combine with some kind of psychic influence. Based on current observations, only certain Pandoran species are able to produce the effect, although the exact method through which they do so remains unknown. A dampening module has been developed to negate this type of effect.
de: Un'accurata analisi ha mostrato che l'abilità Pandora di instillare paura negli umani è la conseguenza diretta di una stimolazione eccessiva dell'amigdala sotto forma di infrasuoni combinati con una sorta di influenza psichica. Stando agli studi attuali, solamente alcune specie Pandora sono in grado di causare questo effetto, sebbene il metodo esatto ci rimanga ignoto. È stato creato un modulo attenuatore per contrastare quest'effetto.
es: Según un profundo análisis que hemos llevado a cabo, la capacidad de los pandorianos para infundir miedo en los humanos es el resultado directo de una sobreestimulación de la amígdala a través de infrasonidos combinados con algún tipo de influencia psíquica. A partir de las observaciones actuales, hemos concluido que no todas las especies de pandorianos tienen la capacidad de producir tal efecto. En cuanto al método exacto que utilizan, sigue siendo una incógnita. Se ha desarrollado un módulo de amortiguación para contrarrestar este efecto.
it: Dogłębna analiza wykazała, że zdolność Pandoran do wywoływania strachu u ludzi stanowi bezpośredni skutek nadstymulacji ciała migdałowatego poprzez formę poddźwięku połączoną z pewnego rodzaju oddziaływaniem telepatycznym. Z dotychczasowej obserwacji wynika, że tylko niektórzy Pandoranie posiadają tę zdolność, choć mechanizm jej działania jest na razie nieznany. Opracowano moduł tłumiący efekt strachu wywoływany przez tych osobników.
pl: Интенсивный анализ показал, что способность пандоранов прививать страх людям является прямым следствием сверхстимуляции миндалин через инфразвук, который действует на людей на психологическом уровне. Данные, основанные на текущих исследованиях, говорят, что только некоторые особи пандоранов могут оказать такой эффект. Хотя точный метод, с помощью которого они это делают, остается неизвестным. Чтобы свети на нет этот эффект, разработан демпфирующий модуль.

# Blood Titanium/NJ_BIONICS1_RESEARCHDEF_COMPLETE
source: Vastly improved from the first new Jericho attempts, the technology no longer leaves the subjects dead or crippled. A new set of bio-implants have successfully been developed thanks to advancements in neural co-processors and light metal alloy development. The new implants allow personnel to withstand heavy amounts of damage, land safely from great heights, and even run through walls if needed.
de: La tecnologia ha fatto enormi progressi rispetto ai primi esperimenti di Nuova Gerico e non lascia più i soggetti menomati o privi di vita. I progressi nei co-processori neurali e lo sviluppo di una lega metallica leggera ha permesso la realizzazione di un nuovo set di bio-impianti. I nuovi impianti permettono ai soggetti di sopportare elevate quantità di danni, atterrare in sicurezza da grandi altezze e, se necessario, sfondare le pareti.
es: [null]
it: Od czasu pierwszych prób prowadzonych przez Nowe Jerycho technologię udało się znacznie udoskonalić — nie powoduje już ona śmierci ani okaleczenia obiektów. Dzięki rozwojowi współprocesorów neuronowych oraz lekkich stopów metali możliwe było opracowanie nowych bioimplantów, które pozwalają personelowi wytrzymać większe obrażenia, skakać z większych wysokości, a w razie potrzeby nawet przebiec przez mur.
pl: После первых испытаний технология была значительно усовершенствована, уровень смертности и деформации подопытных снизились. Были успешно разработаны новые биоимплантанты благодаря достижениям в области нейронных сопроцессоров и улучшению сплавов легких металлов. Новые имплантанты позволяют выдерживать обширные повреждения, безопасно приземляться при прыжке с большой высоты и при необходимости даже разрушать стены.
