Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR9_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""We have our ways, our traditions,"" Toso continues. ""And they matter to us. They help keep us sane. But we must never forget that we are part of the greater family tree. I hope this book will become a symbol of our connection to the rest of the world, and a reminder that wars against other humans are like hurting your own family. Thank you for your help. I hope this reward will be adequate.""
de: «У нас есть свои обычаи, свои традиции» — продолжает Тосо. «Они важны для нас. Помогают нам оставаться в здравом уме. Но мы никогда не должны забывать, что мы являемся частью большого семейного древа. Я надеюсь, что эта книга станет символом нашей связи с остальным миром и напоминанием о том, что война против других людей это то же самое, что война против собственной семьи. Спасибо за помощь. Надеюсь, это вознаграждение будет соразмерным».
es: ""Abbiamo le nostre abitudini, le nostre tradizioni"", continua Toso. ""E per noi sono importanti. Alimentano la nostra sanità mentale. Ma non dobbiamo mai dimenticare che siamo parte di una genealogia molto più antica. Spero che questo libro possa diventare un simbolo del nostro legame con il resto del mondo, oltre che un monito: le guerre contro altri esseri umani sono come combattere la propria famiglia. Grazie per l'aiuto. Spero che questa ricompensa sia adeguata.""
fr: “Tenemos nuestras maneras y tradiciones”, continúa Toso. “Y son importantes para nosotros. Nos mantienen cuerdos. Pero no podemos olvidar que pertenecemos a un árbol genealógico mayor. Espero que este libro se convierta en el símbolo que nos une al resto del mundo y que nos recuerde que luchar contra otros humanos es como atacar a nuestra propia familia. Gracias por la ayuda. Espero que la recompensa sea suficiente.”
it: „Wir haben unsere Gebräuche und Traditionen“, fuhr Toso fort. „Und sie sind uns wichtig. Sie helfen uns dabei, normal zu bleiben. Aber wir dürfen nie vergessen, dass wir Teil des größeren Stammbaums sind. Ich hoffe, dass dieses Buch zu einem Symbol unserer Verbindung zum Rest der Welt und zu einer Erinnerung daran wird, dass Kriege gegen andere Menschen so sind, als würde man der eigenen Familie Schaden zufügen. Danke für eure Hilfe. Ich hoffe, dass diese Belohnung angemessen sein wird.“
ja: 「人には人の在り方が、流儀がある。」トーソーは話を続ける。「それらは私達にとって大事なことだ。だが、自分達がより大きな一本の家系図の一部であることを忘れてはならない。この家系図の書が、私達と世界の他の人々との繋がりを示すシンボルになることを、他者との争いは自分の一族を傷つけるようなものであることを思い起こさせるものになることを願うよ。君達の協力に感謝する。この謝礼が十分なものであればいいが。」
ru: — Mamy swoje tradycje — kontynuuje. — Są dla nas ważne, dzięki nim zachowujemy zdrowy rozsądek. Ale nie możemy zapominać, że stanowimy część drzewa genealogicznego. Mam nadzieję, że ta księga stanie się symbolem naszej więzi z resztą świata i będzie nam przypominać, że wojna toczona przeciwko innym ludziom jest jak walka z własną rodziną. Oby ta nagroda wystarczyła.
zh_cn: « Nous avons nos propres manières d'agir et nos traditions, » continue Toso. « Et ces valeurs nous aident à ne pas perdre pied. Nous ne devons jamais oublier que nous faisons partie d'une si prestigieuse famille. J'espère que ce livre deviendra un symbole de notre connexion avec le reste du monde et un rappel que les guerres internes de l'humanité sont semblables à un conflit familial. Merci de votre aide, j'espère que vous apprécierez votre récompense. »

# HavenBackers/BCR9_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR9_OUT_TEXT_GENERAL_0
source: Toso studies the book with a thoughtful smile.[LF][LF]""See, if you go back just a few generations,"" he says, pointing at a page in the book, ""you start finding connections to so many other people in this haven. We're all connected to each other, and those connections matter. And when you think about it, even those of our citizens who are not from here - you don't have to go so far back to find a link to them, either. Humanity is one.""
de: Тосо изучает книгу с задумчивой улыбкой.[LF][LF]«Видите ли, если вернуться на несколько поколений назад, то вы сможете найти связь с большим количеством других жителей этого убежища», — говорит он, показывая пальцем на страницу в книге. Мы все связаны друг с другом, и эти связи имеют значение. А если так подумать, то даже для тех жителей, которые родом не отсюда, не нужно заглядывать очень далеко в прошлое, чтобы найти с ними связь. Человечество это одно единое целое».
es: Toso esamina il libro con un sorriso pensieroso.[LF][LF]""Ecco, se torniamo indietro di un paio di generazioni appena"" dice, indicando una pagina del libro, ""possiamo iniziare a trovare dei collegamenti tra molte persone di questo rifugio. Siamo tutti connessi gli uni agli altri e le connessioni sono importanti. E, a ben pensarci, ci sono anche molti cittadini che non sono originari di qui, ma non è necessario tornare indietro più di tanto per trovare dei collegamenti anche con loro. L'umanità è una sola"".
fr: Toso estudia el libro con una sonrisa reflexiva.[LF][LF]""Verás, si echas la vista atrás unas cuantas generaciones, comenzarás a encontrar conexiones entre mucha gente de este refugio"", dice señalando a una página del libro. ""Todos estamos conectados, los unos con los otros, y esas conexiones importan. Si lo piensas, tampoco tienes que irte lejos para encontrar una conexión con nuestros ciudadanos no nativos. La humanidad está entrelazada, es un bloque en su totalidad"".
it: Toso studiert das Buch mit einem nachdenklichen Lächeln.[LF][LF]„Seht ihr, wenn man nur ein paar Generationen weit zurückschaut“, sagt er, während er auf eine der Seiten zeigt, „findet man die Verbindungen zu so vielen anderen Menschen in dieser Zuflucht. Wir alle sind miteinander verbunden, und diese Verbindungen sind wichtig. Und, wenn man mal darüber nachdenkt, sogar diejenigen unserer Bürger, die nicht von hier stammen – man muss nicht sehr weit zurückgehen, um auch zu ihnen eine Verbindung zu finden. Die Menschheit ist eins.“
ja: トーソーは物思いに耽った笑顔で家系図書を調べている。[LF][LF]「ほら、ほんの数世代遡るだけで」家系図書のページを指さして言う。「このヘイヴンの非常に多くの人々との繋がりが見つかり始める。私達は皆互いに繋がっている、そしてその繫がりが重要なんだ。たとえここの出身ではない市民であっても、その人との繋がりを見つけるのにそう遡る必要はない。人類は一つなんだ。」
ru: Toso przegląda książkę z uśmiechem pełnym zadumy.[LF][LF]— Widzicie, wystarczy cofnąć się o kilka pokoleń — wskazuje stronę w tomie — aby znaleźć powiązania z wieloma innymi mieszkańcami bastionu. Wszyscy jesteśmy połączeni, a więzi te mają znaczenie. Nawet w przypadku obywateli, którzy nie pochodzą stąd, nie trzeba długo szukać, aby znaleźć coś, co nas z nimi łączy. Ludzkość jest wspólnotą.
zh_cn: Toso étudie le livre avec un sourire penseur.[LF][LF]« Vous voyez, en retournant quelques générations en arrière, indique-t-il, on commence à trouver des connexions à tellement d'autres personnes dans ce refuge. Nous sommes tous connectés et ces connexions sont importantes. Au final, quand on y réfléchit, même nos citoyens qui ne sont pas originaires d'ici, eh bien, il n'est pas nécessaire de retourner beaucoup en arrière pour trouver un lien avec eux aussi. L'humanité est unie.

# HavenBackers/BCR9_OUT_TITLE
source: Family Tree
de: Семейное дерево
es: Albero genealogico
fr: Árbol genealógico
it: Stammbaum
ja: 家系図
ru: Drzewo genealogiczne
zh_cn: Arbre généalogique

# HavenBackers/BCR9_TEXT_GENERAL_0
source: The people of Zena are friendly, but cautious. Built around the remains of an old fortress, Zena is a place of refuge from the endless wars of the world. Its leader, Walter Ivan Toso, remembers World War 3 all too vividly, and isn't interested in getting involved in another pointless struggle.[LF][LF]""I was in the army, and I was good at it,"" he says, speaking with a slight Italian accent, ""but if it was up to me, I would just spent my time making wine, not fighting other human beings.""
de: Люди Зены дружелюбны, но осторожны. Зена – это убежище для тех, кто хочет укрыться от нескончаемых войн, построенное вокруг развалин старой крепости. Его лидер, Вальтер Иван Тосо, слишком хорошо помнит Третью мировую войну и не заинтересован в участии в очередном бессмысленном противостоянии.[LF][LF]«Я был в армии, и у меня там все хорошо получалось», — говорит он с легким итальянским акцентом. «Но если бы все зависело от меня, то я бы просто занимался виноделием, а не сражался с другими людьми».
es: La gente di Zena è amichevole, ma prudente. Zena, costruita sui resti di una vecchia fortezza, è un rifugio dalle guerre senza fine di questo mondo. Il suo leader, Walter Ivan Toso, ricorda la Terza Guerra Mondiale fin troppo bene e non intende affrontare altri scontri.[LF][LF]""Ero nell'esercito e me la cavavo anche piuttosto bene"" dice, col suo lieve accento italiano, ""ma se dipendesse da me, passerei il tempo a produrre vino, non a combattere altri esseri umani"".
fr: La gente de Zena es amistosa, pero cautelosa. Zena es un lugar donde refugiarse de las interminables guerras del mundo, construido alrededor de los restos de una vieja fortaleza. Su líder, Walter Ivan Toso, recuerda la Tercera Guerra Mundial como si fuera ayer, por lo que no está interesado en involucrarse en más luchas sin sentido.[LF][LF]Con un ligero acento italiano, dice: ""Estuve en el ejército, y se me daba bien. Pero, si por mí fuera, usaría mi tiempo en hacer vino en lugar de en luchar con otros seres humanos"".
it: Die Menschen von Zena sind freundlich, aber vorsichtig. Erbaut um die Überreste einer alten Festung herum dient Zena als Zufluchtsort vor den endlosen Kriegen der Welt. Sein Anführer, Walter Ivan Toso hat an den Dritten Weltkrieg nur allzu lebhafte Erinnerungen und keinerlei Interesse daran, in einen weiteren sinnlosen Kampf hineingezogen zu werden.[LF][LF]„Ich habe gedient, und ich war ein guter Soldat“, sagt er mit leichtem italienischen Akzent, „aber wenn es nach mir ginge, würde ich meine Zeit damit verbringen, Wein anzubauen anstatt andere Menschen zu bekämpfen.“
ja: ジーナの人々は友好的だが用心深い。昔の要塞の周辺に建てられたジーナは、世界の終わりなき戦争からの避難の地だ。そのリーダーであるウォルター・イワン・トーソーは、第三次世界大戦の全てを鮮明に記憶し過ぎて、他の無意味な争いに関わることには興味を持っていない。[LF][LF]「私は軍に属し、しかもうまくやっていた。」彼はかすかなイタリア語のアクセントで話す。「だがもしも自分の判断で道を決められたなら、他の人類と戦ったりなどせずに、ただワインを作って過ごしていただろうな。」
ru: Ludzie Zeny są przyjaźnie nastawieni, ale ostrożni. Zbudowany na terenie ruin starej fortecy bastion stanowi schronienie przed nieustannymi wojnami toczonymi na świecie. Jego przywódca, Walter Ivan Toso, boleśnie wspomina III wojnę światową i nie jest skory do udziału w kolejnym bezsensownym starciu.[LF][LF]— Służyłem w armii i dobrze walczyłem — mówi z odrobinę włoskim akcentem. — Ale gdybym miał wybór, wolałbym spędzić czas, robiąc wino, a nie walcząc z ludźmi.
zh_cn: Les habitants de Zena sont sympathiques, mais prudents. Construit autour des ruines d'une ancienne forteresse, Zena est un lieu de refuge contre les guerres sans fin de ce monde. Son chef, Walter Ivan Toso, se souvient de la Troisième Guerre mondiale trop clairement et s'impliquer dans un autre conflit inutile ne l'intéresse pas.[LF][LF]« J'étais dans l'armée et j'étais un bon soldat, nous explique-t-il avec un léger accent italien, mais si ça ne tenait qu'à moi, je passerais mon temps à fabriquer du vin, pas à combattre d'autres êtres humains. »

# HavenBackers/BCR9_TEXT_GENERAL_1
source: ""There is something the Phoenix Project could help me with. It's... superficial, perhaps. But I've been thinking a lot about family lately. I almost lost my own family during the war, you know. Took me years to track them down - I only found them a few months ago. And since then I can't stop thinking about our links to the past, to the old world. I don't want to go back, I know we can't, but we shouldn't forget about those links. They are the story of how we got here.""[LF][LF]Toso would like us to recover an old genealogical tome from what used to be his family's crypt.
de: «У меня есть небольшое задание для Проекта Феникс. Это... возможно прозвучит мелочно, но последнее время я часто думаю о семье. Я чуть не потерял свою семью во время войны, знаете ли. У меня ушли годы, чтобы найти их, и вот, наконец, я нашел их пару месяцев тому назад. И с тех пор я не могу перестать думать о наших связях с прошлым, со старым миром. Я не хочу возвращаться, я знаю, что это невозможно, но мы не должны забывать об этих связях. Они связывают нас с настоящим».[LF][LF]Тосо попросил найти том старой книги с генеалогическим древом его семьи, которая хранится в его семейном склепе.
es: ""Il Progetto Phoenix potrebbe aiutarmi a risolvere una questione. Forse è... superficiale, ma ultimamente ho pensato molto al concetto di famiglia. Sapete, ho quasi perso la mia durante la guerra. Ho impiegato anni per rintracciarla, trovandola solo qualche mese fa. E da allora non riesco a smettere di pensare al legame con il passato, con il vecchio mondo. So che non possiamo tornare indietro, ma non dovremmo dimenticarcene. Ci hanno portati dove siamo ora.""[LF][LF]Toso vorrebbe che recuperassimo un vecchio tomo di genealogia dalla sua cripta di famiglia.
fr: “Existe algo en lo que el Proyecto Fénix podría ayudarme. Es algo... superficial, pero últimamente he estado pensado en la familia. Casi pierdo a la mía durante la guerra, ¿lo sabéis? Tardé años en encontrarlos y di con ellos hace unos meses. Desde entonces no he podido dejar de pensar en lo que nos une al pasado, al viejo mundo. No quiero volver atrás, sé que no podemos, pero no deberíamos olvidarnos de los lazos. Cuentan la historia de cómo llegamos hasta aquí.”[LF][LF]Toso quiere que recuperemos un viejo tomo genealógico de lo que solía ser la cripta de su familia.
it: „Es gibt etwas, wobei mir das Phoenix-Projekt helfen könnte. Es erscheint vermutlich ... eher unwichtig. Aber ich habe in letzter Zeit viel über Familie nachgedacht. Ich habe während des Krieges fast meine ganze Familie verloren. Es hat viele Jahre gedauert, bis ich sie wieder gefunden habe. Das war erst vor wenigen Monaten. Und seitdem kann ich nicht aufhören, über unsere Verbindungen zur Vergangenheit, zur alten Welt nachzudenken. Ich möchte nicht zurück, ich weiß, dass wir das nicht möglich ist, aber wir sollten diese Verbindung nicht vergessen. Es ist unsere Geschichte, wie wir hierher gekommen sind.“[LF][LF]Toso möchte, dass wir ein altes Stammbaumbuch seiner Familie finden.
ja: 「フェニックスプロジェクトに手を貸して欲しい事がある。浅はかな事かもしれないが…。だけど最近、私はずっと家族のことを考えているんだ。私は戦争中に自分の家族のほとんどを失ってしまった。家族のことを調べるのに何年もかかったよ-分かったのはほんの数か月前だ。それ以来過去との、旧世界と私達の繋がりについて考えずにはいられない。過去に戻りたいわけじゃない。それが無理なのは分かっている。だけどこの繋がりを忘れるべきではない筈なんだ。過去との繋がりは、どのようにして今の私達が在るかについての物語なのだから。」[LF][LF]トーソーは、かつて彼の一族の遺体安置所だった場所から、古い家系図書を回収することを私達に願っている。
ru: — Przyda mi się pomoc Projektu Phoenix, choć to może odrobinę... płytkie. Ostatnio sporo myślę o rodzinie. Moi krewni zginęli podczas wojny. Szukałem ich całe lata, a udało mi się ich znaleźć dopiero kilka miesięcy temu. Od tamtej pory nie mogę przestać myśleć o więzi z przeszłością i ze starym światem. Nie chcę do niego wrócić, bo to niemożliwe, ale nie powinniśmy zapominać o tym, co nas z nim łączy. Tym, co pokazuje nam, jak się tu znaleźliśmy.[LF][LF]Toso chce, abyśmy odzyskali księgę opisującą dzieje jego rodu. Znajduje się w miejscu, które niegdyś było kryptą jego rodziny.
zh_cn: « J'aurais besoin de l'aide du Projet Phoenix. Cela vous paraîtra sans doute superficiel. Mais j'ai beaucoup réfléchi à ma famille récemment. J'ai presque perdu l'intégralité de ma propre famille durant la guerre, vous savez. Retrouver sa trace m'a pris des années, et je n'y suis parvenu qu'il y a quelques mois. Et depuis, je n'arrive pas à m'arrêter de penser aux liens du passé qui nous reliaient à l'ancien monde. Je ne veux pas retourner dans le passé, et je sais que c'est impossible, mais nous ne devrions pas oublier les liens qui nous y rattachent. Car ils ont influé sur notre devenir. »[LF][LF]Toso voudrait que nous récupérions un vieux tome généalogique dans ce qui semble avoir été la crypte de sa famille.

# HavenBackers/BCR9_TITLE
source: Links to the Past[LF]
de: Связи с прошлым
es: Annegate il passato
fr: Enlaces con el pasado
it: Verbindungen zur Vergangenheit
ja: 過去へのリンク[LF]
ru: Więzi z przeszłością
zh_cn: Liens vers le passé

# HavenBackers/BCR9_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR9_WIN_TEXT_GENERAL_0
source: We have successfully obtained the tome from what used to be the Toso family crypt. The Pandorans that had infested the underground lair have been eliminated, leaving us with the sole task of returning to Walter and presenting him with our findings.
de: Мы успешно раздобыли том из старого склепа семьи Тосо. Подземного логово пандоранов было уничтожена, а нам осталось лишь вернуться к Вальтеру и поделиться нашими находками.
es: Abbiamo ottenuto con successo il tomo da quella che un tempo era la cripta di famiglia dei Toso. I Pandora che infestavano il sotterraneo sono stati eliminati, l'unico compito che ci rimane è tornare da Walter e mostrargli cosa abbiamo trovato.
fr: Hemos logrado obtener el tomo con éxito de lo que solía ser la cripta familiar de Toso. Los pandorianos que infestaban la guarida subterránea han sido eliminados, dejándonos como última tarea el volver junto con Walter y mostrarle nuestros descubrimientos.
it: Wir haben den Folianten erfolgreich aus der ehemaligen Familienkrypta der Tosos geholt. Die Pandoraner, die das unterirdische Gewölbe befallen hatten, wurden eliminiert, und jetzt müssen wir nur noch zu Walter zurückkehren, um ihm unseren Fund zu präsentieren.
ja: かつてトーソーの一族の遺体安置所だった場所から、無事に家系図書を回収した。地下のレアにはびこっていたパンドランは排除され、残りの仕事はウォルターの元に戻って発見物を渡すことだけとなった。
ru: Zdobyliśmy tom z dawnej krypty rodzinnej Toso. Pandoranie, którzy założyli leże w jej podziemiach, zostali wyeliminowani. Teraz musimy tylko wrócić do Waltera i przekazać mu nasze znaleziska.
zh_cn: Nous avons réussi à obtenir le tome dans ce qui était la crypte familiale des Toso. Les Pandoriens qui avaient infesté la Tanière souterraine ont été éliminés, nous laissant avec la seule mission de retourner voir Walter pour lui présenter nos découvertes.

# HavenBackers/BCR9_WIN_TITLE
source: Decrypted
de: Расшифрованный
es: Decriptato
fr: Descifrado
it: Entschlüsselt
ja: 墓暴き
ru: Kryptografia
zh_cn: Décrypté

# HavenBackers/BCR151_FAIL_CHOICE_0_TEXT
source: OK
de: ОК
fr: Vale

# HavenBackers/BCR151_FAIL_TEXT_GENERAL_0
source: This was a disaster. With little hope remaining that the brain implant can be retrieved intact in a future attempt, we have to abandon this mission.
de: Это была катастрофа. Почти нет надежды, что получится достать мозговой имплант в целости и сохранности, поэтому мы должны прервать эту миссию.
es: È stato un disastro. Con pochissime speranze di poter recuperare un impianto cerebrale intatto in futuro, dobbiamo abbandonare questa missione.
fr: Menudo desastre. Tenemos que abandonar esta misión con muy pocas esperanzas de poder recuperar el implante cerebral en un intento futuro.
it: Was für eine Katastrophe. Da wenig Hoffnung bleibt, das Hirnimplantat bei einem zukünftigen Versuch intakt zu bergen, müssen wir diese Mission abbrechen.
ja: ミッションは大失敗だった。未来の挑戦で脳インプラントを無事に回収できるというわずかな希望を胸に、私達はこのミッションを放棄した。
ru: To była katastrofa. Ponieważ mamy znikome szanse na to, że w przyszłości będzie można odzyskać implant mózgowy w stanie nietkniętym, musimy zrezygnować z tej misji.
zh_cn: C'était une catastrophe. Ayant peu d'espoir que l'implant cérébral puisse être récupéré intact lors d'une autre tentative, nous devons abandonner cette mission.

# HavenBackers/BCR151_FAIL_TITLE
source: Enemies On All Sides
de: Враги со всех сторон
es: Nemici su tutti i fronti
fr: Enemigos en todos los bandos
it: Feinde auf allen Seiten
ja: 四面楚歌
ru: Otoczeni przez wrogów
zh_cn: Ennemis de tous les côtés

# HavenBackers/BCR151_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR151_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR151_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The blighted ruins of The Great Endeavour are overrun by Pandoravirus victims. Deployment of overwhelming force is advised.
de: ДЕТАЛИ МИССИИ[LF][LF] Руины Великого Устремления кишат жертвами пандоранского вируса. Рекомендуется отправить превосходящие по количеству силы.
es: RIEPILOGO MISSIONE[LF] [LF] Le rovine della Grande Impresa pullulano di vittime del Pandoravirus. È consigliabile schierare un maggior numero di risorse.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Las ruinas malditas de El Gran Esfuerzo están repletas de víctimas del Pandoravirus. Se recomienda el despliegue de fuerzas de poder abrumador.
it: MISSIONSBESCHREIBUNG[LF] [LF] Die verwüsteten Ruinen von The Great Endeavour wurden vom Pandoravirus überrannt. Der Einsatz überwältigender Gewalt wird empfohlen.
ja: ブリーフィング[LF][LF]グレート・エンデバーの荒廃した廃墟はパンドラウィルスの犠牲者達であふれている。圧倒的な部隊の展開が推奨される。
ru: ODPRAWA[LF] [LF] W ruinach Wielkiego Przedsięwzięcia grasują liczne ofiary Pandorawirusa. Zalecamy przerzucenie tam znacznych sił.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Les ruines délabrées de la Grande entreprise sont envahies de victimes du Pandoravirus. Le déploiement d'une force écrasante est conseillé.

# HavenBackers/BCR151_MISS_TITLE
source: The Good, The Bad, And The Ugly
de: Хороший, плохой, злой
es: Il buono, il brutto, il cattivo
fr: El bueno, el feo y el malo
ja: 善玉、悪玉、卑劣漢
ru: Dobry, zły i brzydki
zh_cn: Le Bon, la Brute et le Truand

# HavenBackers/BCR151_WIN_CHOICE_0_TEXT
source: OK
de: ОК
fr: Vale

# HavenBackers/BCR151_WIN_TEXT_GENERAL_0
source: After securing the area, our team conducted a thorough search. An intact brain implant was successfully retrieved. Time to head back to New Warsaw.
de: Оцепив зону, наша команда прочесала местность. Был найден неповрежденный мозговой имплант. Пора возвращаться в Нью-Варшаву.
es: Dopo aver messo in sicurezza l'area, la nostra squadra ha condotto una ricerca minuziosa. È stato recuperato un impianto cerebrale intatto. È ora di tornare a Nuova Varsavia.
fr: Tras asegurar la zona, el equipo ha realizado una búsqueda exhaustiva. Se encontró un implante de cerebro intacto, por lo que es hora de volver a Nueva Varsovia.
it: Nach der Sicherung des Gebiets führte unser Team eine gründliche Suche durch. Ein intaktes Hirnimplantat konnte erfolgreich geborgen werden. Zeit, nach Neu-Warschau zurückzukehren.
ja: エリアを確保した後、私達のチームは徹底的な捜索を行った。無傷の脳インプラントが無事に回収された。ニューワルシャワに戻ろう。
ru: Po zabezpieczeniu terenu nasz zespół dokładnie go przeszukał. Udało nam się zdobyć nietknięty implant mózgowy. Pora wracać do Nowej Warszawy.
zh_cn: Après avoir sécurisé la zone, notre équipe a réalisé une recherche approfondie. Un implant cérébral intact a pu être récupéré. Il est temps de retourner à la Nouvelle Varsovie.

# HavenBackers/BCR151_WIN_TITLE
source: Favorable Odds
de: Благоприятный расклад
es: Buone probabilità
fr: Buenas posibilidades
it: Gewogenes Schicksal
ja: 確かな勝算
ru: Sprzyjające okoliczności
zh_cn: Perspectives favorables
