Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ23_TEXT_GENERAL_1
source: ""We've got to do something or I swear we'll go crazy,"" Commander [HavenLeaderSurname] says. ""Ducks! Of all the godforsaken things in this universe. The Pandoravirus really turns everything into an abomination. I've had to tell grieving mothers that their sons were killed by ducks. I've had to scrape torn-apart duck flesh from my roof. We need a solution. Please.""
de: «Нам срочно нужно что-то сделать, или, клянусь, я сойду с ума, — говорит командир [HavenLeaderSurname]. — Только подумать! Что угодно, но... утки? Поистине, пандоравирус превращает всех существ в отвратительную мерзость. Мне приходится говорить скорбящим матерям, что их сыновей убивают утки. Каждый день я соскребаю утиную плоть с крыши своего дома. Нам нужно что-то делать. Помогите, пожалуйста».
es: ""Dobbiamo fare qualcosa, altrimenti giuro che impazzisco"" dice la Comandante [HavenLeaderSurname]. ""Anatre! Per tutte le stramaledette creature dell'universo! Il Pandoravirus riesce a trasformare davvero tutto in un abominio. Ho dovuto dire a delle madri in lutto che i loro figli sono stati uccisi da delle anatre. Ho dovuto grattare via carne di anatra dal mio tetto. Dobbiamo trovare una soluzione. Ve ne prego"".
fr: La comandante [HavenLeaderSurname] dice: ""Tenemos que hacer algo o me acabaré volveré loca. ¡Patos! De todas las malditas cosas que hay en el universo, el Pandoravirus tenía que afectar a los patos. Está claro que ese virus puede hacer que todo se convierta en una abominación. He tenido que decirles a madres afligidas que sus hijos fueron asesinados por patos. He tenido que arrancar carne de pato despedazada de mi tejado. Necesitamos encontrar una solución. Por favor..."".
it: „Wir müssen etwas unternehmen, oder ich schwör, ich dreh durch!“, kreischt Commander [HavenLeaderSurname]. „Ausgerechnet Enten! Von allen gottverdammten Viechern in diesem Universum. Das Pandoravirus macht wirklich aus allem eine Abscheulichkeit. Ich hatte trauernden Müttern die Nachricht zu überbringen, dass ihre Söhne von Enten getötet wurden. Ich musste zerplatzte Entenleichen von meinem Dach kratzen. Wir brauchen eine Lösung. Bitte.“
ja: 「何か手を打たないと、確実に我々はおかしくなってしまうだろう。」[HavenLeaderSurname]司令官は言う。「この宇宙で神に見放されしものの中でも、よりにもよってアヒルだなんて!パンドラウィルスは本当に全てを怪物に変えてしまう。私は母親達に、"あなた方の息子さん達はアヒルに殺されました"と伝えねばならなかった。バラバラになってこびりついたアヒルの肉を屋根からこすり落さねばならなかった。とにかく我々には解決策が必要なんだ。どうか、頼む。」
ru: — Musimy coś zrobić, inaczej postradam zmysły — mówi komendant [HavenLeaderSurname]. — Kaczki! Że też ze wszystkich stworzeń na tym zapomnianym przez Boga świecie musiało trafić właśnie na nie. Pandorawirus wszystko zamienia w potwory. Musiałam powiedzieć zrozpaczonym matkom, że ich synów zabiły ptaki. Do tej pory zdrapuję kacze bebechy z dachu. Proszę, pomóżcie nam znaleźć jakieś rozwiązanie.
zh_cn: « Il faut que nous fassions quelque chose, sinon je vais vraiment devenir folle », dit le commandant [HavenLeaderSurname]. « Des canards, parmi toutes les créatures de l'univers ! Au contact du Pandoravirus, tout se transforme vraiment en de véritables abominations. J'ai dû expliquer à des mères inconsolables que leurs fils ont été tués par des canards. Il a fallu que j'aille racler des lambeaux de chair de canard sur mon toit. Nous avons besoin d'une solution. Je vous en supplie. »

# NewJericho/NJ23_TITLE
source: Flight of the Sinister Ducks
de: Полет зловещих уток
es: Il volo delle anatre sinistre
fr: El vuelo de los patos siniestros
it: Flug der Finster-Enten
ja: 不吉なアヒルの飛行
ru: Lot złowrogich kaczek
zh_cn: Le vol des canards sinistres

# NewJericho/NJ24_CHOICE_0_OUTCOME_GENERAL
source: This is going to be a day people tell stories about for years to come. Heroic rescues, dramatic explosions, and the sight of an ambulance being pulled across a swamp! Our operatives have just participated in a New Jericho legend in the making. [LF][LF]The supplies in the ambulance are valuable, as is the reward for our assistance, but perhaps the most significant accomplishment of the day is the moment of triumph shared by the Phoenix Project and New Jericho.
de: Об этом дне люди будут помнить еще очень долго. Героическое спасение, драматические взрывы и машина скорой помощи, которую тянут через все болото! Наши оперативники только что дали начало тому, чтобы люди стали слагать легенды о Новом Иерихоне. [LF][LF]Запасы в машине представляют большую ценность, а за свою помощь мы щедро вознаграждены. И, возможно, самое серьезное достижение за сегодня — это триумф, разделяемый Проектом Феникс и Новым Иерихоном.
es: Questo è un giorno che verrà ricordato negli annali della storia. Salvataggi eroici, drammatiche esplosioni e un'ambulanza che viene spinta attraverso una palude! I nostri agenti hanno contribuito a creare un futura leggenda di Nuova Gerico. [LF][LF]I rifornimenti nell'ambulanza sono preziosi, in quanto si tratta della nostra ricompensa per l'aiuto fornito, ma forse il momento più significativo della giornata è stato il trionfo condiviso dal Progetto Phoenix e da Nuova Gerico.
fr: ""Este será un día del que la gente hablará durante años. Rescates heroicos, explosiones dramáticas y la visión de una ambulancia siendo empujada por un pantano. Nuestros operativos acaban de participar en una leyenda en ciernes de Nueva Jericó.[LF][LF]Los suministros que hay en la ambulancia son valiosos, así como lo es la recompensa por nuestra ayuda, pero tal vez el logro más significativo del día sea el momento del triunfo compartido entre el Proyecto Fénix y Nueva Jericó.""
it: Heute ist ein Tag, von dem sich die Menschen noch in Jahrzehnten erzählen werden. Heldenhafte Rettungen, dramatische Explosionen sowie der Anblick eines Krankenwagens, der durch einen Sumpf gezogen wird! Unsere Soldaten haben soeben an der Entstehung einer neuen Legende von Neu-Jericho mitgewirkt.[LF][LF]Die Vorräte im Krankenwagen sind wertvoll, genauso wie der Lohn für unsere Hilfe, aber die vielleicht bedeutendste Errungenschaft dieses Tages ist der Moment des gemeinsamen Triumphs von Phoenix-Projekt und Neu-Jericho.
ja: この日の物語は、この先何年にもわたって人々の間で語られることになるだろう。英雄的な引き揚げ作業、ドラマチックな爆発、沼地を牽引されていく救急車！まさに職員達はニュージェリコの伝説の誕生に加わったのだ。[LF][LF]救急車の中にあった物資は貴重で、私達の手伝いの報酬となった。だがおそらくこの日一番の成果は、フェニックスプロジェクトとニュージェリコで分かち合った勝利の瞬間だったろう。
ru: Bohaterskie akcje ratunkowe, dramatyczne eksplozje i widok ambulansu ciągniętego przez bagno — tego dnia świat prędko nie zapomni! Nasi operatorzy przyczynili się właśnie do narodzin legendy Nowego Jerycha.[LF][LF]Zaopatrzenie w ambulansie jest cenne, tak samo jak nagroda za naszą pomoc, jednak najważniejszym dzisiejszym osiągnięciem jest wspólne zwycięstwo Projektu Phoenix i Nowego Jerycha.
zh_cn: Les événements de ce jour vont être relatés pendant des siècles. Des sauvetages héroïques, des explosions impressionnantes, et même une ambulance tirée à travers un marécage ! Nos agents viennent de participer à une future légende de la Nouvelle-Jéricho.[LF][LF]Les marchandises trouvées dans l'ambulance sont précieuses, tout comme la récompense reçue pour notre aide, mais l'exploit le plus important du jour est sans doute le moment de triomphe que le Projet Phoenix et la Nouvelle-Jéricho ont partagé.

# NewJericho/NJ24_CHOICE_0_TEXT
source: Salvage the ambulance at any cost.
de: Достать машину любой ценой.
es: METTI IN SALVO L'AMBULANZA A OGNI COSTO
fr: Rescatar la ambulancia a toda costa.
it: Den Krankenwagen um jeden Preis bergen.
ja: 何が何でも救急車を引き揚げる。
ru: Za wszelką cenę odzyskaj ambulans.
zh_cn: Récupérer l'ambulance à tout prix.

# NewJericho/NJ24_CHOICE_1_OUTCOME_GENERAL
source: Our argument is received surprisingly well. Vanadium is no more, and the dangers inherent in trying to recover the ambulance are just not worth it. Maybe it is time to start thinking about the future, not the past.
de: На удивление, людям понравился наш довод. Корпорации «Ванадий» больше не существует, а риски, связанные с попыткой вытащить машину из болота, не стоят выеденного яйца. Возможно, пришло время задуматься о будущем и оставить прошлое позади.
es: Il nostro ragionamento viene recepito sorprendentemente bene. La Vanadium non esiste più e i rischi inerenti al tentativo di recupero dell'ambulanza non valgono la pena. Forse è ora di cominciare a pensare al futuro, non al passato.
fr: Nuestros razonamientos son recibidos sorprendentemente bien. Vanadium ya no existe y los peligros inherentes a intentar rescatar la ambulancia ya no valen la pena. Tal vez sea el momento de empezar a pensar en el futuro en lugar de en el pasado.
it: Unser Argument wird erstaunlich gut aufgenommen. Vanadium ist nicht mehr, und die Gefahren, die mit dem Versuch verbunden sind, den Krankenwagen zu bergen, sind es einfach nicht wert. Vielleicht ist es an der Zeit, an die Zukunft zu denken, nicht mehr an die Vergangenheit.
ja: 私達の意見は意外にも歓迎された。バナジウム社はもはや無く、この救急車の回収について回る危険は到底割に合うものではない。もしかすると、過去ではなく未来について考え始める時が来たのかもしれない。
ru: Nasz argument spotkał się z zaskakująco dobrym odbiorem. Firma Vanadium już nie istnieje, a ryzyko związane z próbą odzyskania ambulansu zwyczajnie nie jest tego warte. Może najwyższy czas zacząć myśleć o przyszłości, a nie przeszłości.
zh_cn: Nos raisons sont étonnamment bien reçues. Vanadium n'est plus, et les dangers liés à la tentative de récupération de l'ambulance ne valent simplement pas la peine. Il est peut-être temps de se tourner vers le futur, plutôt que de rester dans le passé.

# NewJericho/NJ24_CHOICE_1_TEXT
source: Tell the people [HavenName] to let go of the old world.
de: Побудить жителей убежища [HavenName] забыть о старом мире.
es: DI' AGLI ABITANTI DI [HAVENNAME] DI LASCIARE IL VECCHIO MONDO NEL PASSATO
fr: Decirle a la gente de [HavenName] que deje de pensar en el antiguo mundo.
it: Den Leuten von [HavenName] sagen, sie sollen die alte Welt loslassen.
ja: [HavenName]の人々に旧世界を手放すよう伝える。
ru: Powiedz ludziom [HavenName], aby zerwali więzi ze starym światem.
zh_cn: Dire aux habitants du refuge [HavenName] d'abandonner l'ancien monde.

# NewJericho/NJ24_CHOICE_2_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not an automobile club.
de: Проект Феникс занимается научными исследованиями, а не коллекционированием раритетных автомобилей.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un servizio di carro attrezzi.
fr: El Proyecto Fénix es una organización científica, no un club de automóviles.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, kein Automobilclub.
ja: フェニックスプロジェクトは科学組織だ。自動車クラブではない。
ru: Projekt Phoenix to organizacja naukowa, nie pomoc drogowa.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas un club automobile.

# NewJericho/NJ24_CHOICE_2_TEXT
source: Don't get involved.
de: Не вмешиваться.
es: NON FARTI COINVOLGERE
fr: No involucrarse.
it: Mischt euch nicht ein.
ja: 関与しない。
ru: Nie mieszaj się.
zh_cn: Ne pas intervenir.

# NewJericho/NJ24_TEXT_GENERAL_0
source: The people of [HavenName] have discovered an old Vanadium Inc. ambulance. Vanadium was the company owned by Tobias West which eventually transformed into New Jericho, so technically speaking it's their property anyway, but the important thing is that the ambulance may contain highly valuable medical supplies. Unfortunately the ambulance is half-buried in mud in a swampy area prone to sudden gas explosions.
de: Жители убежища [HavenName] обнаружили старую машину скорой помощи, принадлежавшую корпорации «Ванадий». Этой компанией раньше владел Тобиас Вест, а в конечном итоге она стала основой Нового Иерихона. С формальной точки зрения, сейчас машина — это собственность Нового Иерихона. Однако в ней могли остаться ценные медикаменты. К сожалению, машина наполовину утонула в грязи на болотистой местности, где нередко случаются взрывы опасных газов.
es: Gli abitanti di [HavenName] hanno scoperto una vecchia ambulanza della Vanadium Inc. Vanadium era l'azienda di Tobias West che alla fine si è trasformata in Nuova Gerico, quindi di fatto è una loro proprietà, ma la cosa importante è che l'ambulanza potrebbe contenere dei rifornimenti medici molto preziosi. Sfortunatamente l'ambulanza è mezza sepolta nel fango di una area paludosa in procinto di esplodere emettendo gas.
fr: La gente de [HavenName] ha descubierto una vieja ambulancia de Vanadium S.A., una empresa cuyo dueño es Tobias West y que fue transformada con el tiempo en Nueva Jericó. Por lo tanto, técnicamente hablando, es de su propiedad, pero lo importante es que esa ambulancia puede contener suministros médicos muy valiosos. Por desgracia, la ambulancia está medio enterrada en una zona pantanosa propensa a sufrir explosiones de gas.
it: Die Leute von [HavenName] haben einen alten Krankenwagen von Vandium Inc. gefunden. Vandium war die Firma im Besitz von Tobias West, die schließlich in Neu-Jericho umgewandelt wurde, also ist er im Grunde ohnehin ihr Eigentum, aber das Entscheidende ist, dass es in diesem Krankenwagen womöglich wertvolle medizinische Versorgungsgüter gibt. Leider steckt er halb versunken in einem Sumpf fest, der zu plötzlichen Gasexplosionen neigt.
ja: [HavenName]の人々が旧バナジウム社の救急車を発見した。バナジウム社はトビアス・ウェストがオーナーだった企業で、後にニュージェリコへと生まれ変わっている。よって厳密に言えば救急車はどのみちニュージェリコの所有物なのだが、重要なのはこの救急車が非常に貴重な医療物資を積んでいる可能性があるということだ。不運なことに、救急車は突然のガス爆発が発生しやすい沼地エリアで泥に半分埋まってしまっている。
ru: Ludzie [HavenName] odkryli stary ambulans Vanadium Inc., założonej przez Tobiasa Westa firmy, która z czasem przerodziła się w Nowe Jerycho, więc technicznie rzecz biorąc należy do jego władz. Rzecz w tym, że ambulans może zawierać wartościowe zaopatrzenie medyczne. Niestety pojazd ugrzązł w błocie na bagnistym terenie pełnym wybuchowego gazu.
zh_cn: Les habitants du refuge [HavenName] ont découvert une ancienne ambulance appartenant à Vanadium Inc. Vanadium était l'entreprise dirigée par Tobias West qui a fini par devenir la Nouvelle-Jéricho, donc techniquement parlant, elle leur appartient, mais le plus important, c'est que l'ambulance contient probablement du matériel médical très précieux. Malheureusement, l'ambulance est à moitié enfouie dans la boue, dans une zone marécageuse propice aux explosions de gaz.

# NewJericho/NJ24_TITLE
source: Sic Transit Vanadium
de: Так проходит мирская слава
fr: Empujando a Vanadium
ja: かくの如くバナジウムは過ぎ去りぬ

# NewJericho/NJ25_CHOICE_0_OUTCOME_GENERAL
source: The winner is, without a doubt, Fred Ujarak's recreation of the German specialty known as Currywurst, somehow accomplished without sausages or curry. But that's not really the point of the contest. The point is that everyone feels better, more human, for a little while.
de: Победителем, без сомнения, становится Фред Уджарак, воссоздав подобие немецкого блюда под названием карривурст, которое он каким-то образом приготовил без сарделек и карри. Но смысл конкурса — это не победа. Смысл заключается в том, что каждый хоть ненадолго может почувствовать себя настоящим человеком.
es: Il vincitore, senza ombra di dubbio, è la reinterpretazione di Fred Ujarak della specialità tedesca nota come Currywurst, prodotto incredibilmente nonostante la mancanza di salsicce e di curry. Ma non è questo il vero punto della gara. Il punto è che tutti si sentono meglio, e più umani, anche se solo per poco.
fr: No hay duda de que el ganador es Fred Ujarak y su recreación de la típica comida alemana conocida como ""currywurst"". Sorprendentemente, ha conseguido recrear la receta sin salchichas ni curry. No obstante, eso no es lo verdaderamente importante en el torneo, sino que todo el mundo se sienta mejor. Que se sientan más humanos durante un rato.
it: Gewonnen hat ohne Zweifel Fred Ujaraks Nachbildung der guten alten deutschen Currywurst - sogar ohne die Zutaten „Curry“ und „Wurst“. Aber in Wirklichkeit war der Sinn des Wettbewerbs ein anderer: Alle fühlen sich besser, menschlicher - zumindest vorübergehend.
ja: コンテストの優勝料理は疑問の余地なく、フレッド・ウジュラックがどうやってかソーセージもカレーも使わずに完成させた、カリーヴルストとして知られるドイツ名物の再現料理である。だがコンテストの本当の真意はそこではなく、わずかな間でも皆の気を晴らして生き返った気持ちにさせる事にある。
ru: Zwycięża bez dwóch zdań stworzona przez Freda Ujaraka odmiana niemieckiego przysmaku currywurst, który szefowi kuchni o dziwo udało się przyrządzić bez kiełbasy ani curry. To jednak nie główny cel konkursu. Chodzi przede wszystkim o to, aby wszyscy poczuli się przez chwilę lepiej, bardziej ludzko.
zh_cn: Le vainqueur incontesté est Fred Ujarak et sa version revisitée du Currywurst, une spécialité allemande, toutefois ici présentée sans saucisses, ni curry. Mais ce n'est pas vraiment ça l'intérêt du concours. Le plus important, c'est que les gens se sentent mieux et un peu plus humains, pendant quelque temps.

# NewJericho/NJ25_CHOICE_0_TEXT
source: Judge the competition.
de: Согласиться на судейство.
es: AGGIUDICA LA GARA
fr: Ser el jurado de la competición.
it: Als Preisrichter mitwirken.
ja: 試合を審査する。
ru: Oceń prace uczestników konkursu.
zh_cn: Juger le concours.

# NewJericho/NJ25_CHOICE_1_OUTCOME_GENERAL
source: Participating in the contest, our operatives get to know the people of New Jericho, at least here in [HavenName], in a new way. As it turns out, they're just ordinary human beings trying to live meaningful lives in an increasingly alien world. The winner of the contest, Fred Ujarak, sums it up best: ""We just want things to go back to normal.""
de: Во время конкурса наши оперативники узнают людей Нового Иерихона с другой стороны, по крайней мере в убежище [HavenName]. Оказывается, они обычные люди, которые пытаются вести осмысленную жизнь в мире, где смысла жить становится все меньше. Победитель конкурса по имени Фред Уджарак так говорит об этом: «Мы просто хотим, чтобы жизнь вернулась в свою колею».
es: Partecipando alla gara, i nostri agenti imparano a conoscere le persone di Nuova Gerico sotto una luce diversa, o perlomeno quelle di [HavenName]. Si rendono conto che in fondo sono solo esseri umani che cercano di portare avanti una vita sensata in un mondo sempre più popolato da alieni. Il vincitore della gara, Fred Ujarak, riassume il concetto alla perfezione: ""Vogliamo solo che le cose tornino alla normalità"".
fr: Al participar en el concurso, nuestros operativos conocen a la gente de Nueva Jericó, al menos a la de [HavenName], desde una nueva perspectiva. Al final, resulta que no son más que seres humanos normales y corrientes intentando tener unas vidas plenas en un mundo cada vez más extraño. El ganador del concurso es Fred Ujarak, que lo resume todo a la perfección: ""Solo queremos que las cosas vuelvan a la normalidad"".
it: Durch die Teilnahme am Wettbewerb lernen unsere Soldaten die Menschen von Neu-Jericho, zumindest die hier in [HavenName], ganz neu kennen. Wie sich herausstellt, sind sie einfach nur ganz normale menschliche Wesen, die in einer zunehmend fremden Welt ein sinnvolles Leben führen wollen. Der Sieger des Wettbewerbs, Fred Ujarak, bringt es auf den Punkt: „Wir wollen einfach nur, dass alles wieder läuft wie immer.“
ja: 料理コンテストに参加した職員達は、ニュージェリコの人々を、少なくともこの[HavenName]の人々を新たな視点で知るようになった。いざ蓋を開けてみれば、彼らは日増しに異質になっていく世界で有意義な人生を送ろうと努力しているだけの、普通の人間だった。コンテストの勝者となったフレッド・ウジュラックが総括する。「俺達は物事を普通に戻したいだけなのさ。」
ru: Poprzez uczestnictwo w konkursie nasi operatorzy postrzegają ludzi Nowego Jerycha, a przynajmniej mieszkańców [HavenName], w zupełnie nowym świetle. Okazuje się, że to zwykli ludzie, którzy próbują wieść przyzwoite życie w coraz bardziej obcym świecie. Zwycięzca konkursu, Fred Ujarak, ujął to najlepiej: — Chcemy po prostu wrócić do normalności.
zh_cn: En participant au concours, nos agents ont l'opportunité de voir les habitants de la Nouvelle-Jéricho, du moins ceux du refuge [HavenName], sous un nouvel angle. Il s'avère que ce sont de simples êtres humains qui essaient de donner du sens à leur vie, dans un monde de plus en plus extraterrestre. Le gagnant du concours, Fred Ujarak, résume la chose parfaitement : « Nous voulons simplement que tout rentre dans l'ordre. »

# NewJericho/NJ25_CHOICE_1_TEXT
source: Instead of judging, participate.
de: Отказаться от судейства, но принять участие в конкурсе.
es: INVECE DI GIUDICARE, PARTECIPA
fr: Participar en lugar de ser jurado.
it: Anstatt den Preisrichter zu geben, lieber selber mitmischen.
ja: 審査をする代わりに、参加する。
ru: Zamiast oceniać uczestników konkursu weź w nim udział.
zh_cn: Participer au lieu de juger.

# NewJericho/NJ25_CHOICE_2_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not an association of food critics.
de: Проект Феникс занимается научными исследованиями, а не судейством кулинарных конкурсов.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un'associazione di critici culinari.
fr: El Proyecto Fénix es una organización científica, no una asociación de críticos de cocina.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, keine Vereinigung von Lebensmittelkritikern.
ja: フェニックスプロジェクトは科学組織だ。料理評論協会ではない。
ru: Projekt Phoenix to organizacja naukowa, a nie stowarzyszenie krytyków kulinarnych.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas une association de critiques gastronomiques.

# NewJericho/NJ25_CHOICE_2_TEXT
source: Refuse.
de: Отказаться.
es: RIFIUTA
fr: Rechazar.
it: Lehnt ab.
ja: 断る。
ru: Odmów.
zh_cn: Refuser.
