Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 1 (Polaris)/KEY_TUT1_OBJECTIVE_DESCRIPTION
source: Now that you know the basics of movement and shooting, it's time to finish the mission.[LF]Be on the lookout for more hostiles! [LF][LF]COMPLETE THE OBJECTIVE
bg: 现在，你已经学会了移动和射击的基础操作，是时候去完成任务了。[LF]注意更多来袭的敌人！[LF] [LF] 完成目标
de: Ora che hai imparato a spostarti e a sparare, è ora che completi la missione.[LF]Fai attenzione agli altri nemici! [LF] [LF] COMPLETA L'OBIETTIVO
es: [null]
fr: Jetzt kennst du die Grundlagen von Bewegung und Schießen. Zeit, die Mission abzuschließen.[LF] Suche nach mehr Feinden![LF] [LF] SCHLIESSE DAS ZIEL AB
it: Znasz już podstawy przemieszczanie się i strzelania. Teraz czas zakończyć tę misję.[LF] Wypatruj kolejnych wrogów! [LF][LF] UKOŃCZ CEL
ja: あなたは移動と射撃の基本を覚えました。そろそろこのミッションにけりをつける時です。[LF]さらなる敵に警戒してください![LF][LF]目的を完了してください。
pl: Теперь вы знаете основные вещи о перемещении и стрельбе, и пора закончить миссию.[LF]Берегитесь врагов! [LF] [LF] ДОСТИГНИТЕ ЦЕЛИ
ru: Ya que sabes cómo moverte y disparar, es hora de terminar la misión.[LF]¡Estate alerta por si aparecen más enemigos![LF] [LF] COMPLETA EL OBJETIVO
zh_cn: Maintenant que vous connaissez les bases du déplacement et du tir, il est temps de finir la mission.[LF] Restez sur vos gardes au cas où il y aurait d'autres ennemis ![LF] [LF] ATTEIGNEZ L'OBJECTIF.

# Tutorial 1 (Polaris)/KEY_TUT1_VEHICLES_NAME
source: Vehicles
bg: 载具
de: Veicoli
es: [null]
fr: Fahrzeuge
it: Pojazdy
ja: 車両
pl: Машины
ru: Vehículos
zh_cn: Véhicules

# Tutorial 1 (Polaris)/KEY_TUT1_VEHICLES_DESCRIPTION
source: VEHICLES are a special type of unit that can transport Phoenix operatives.[LF][LF]To enter the vehicle, move a soldier to the Entry Marker next to it, and confirm boarding.[LF][LF]ENTER THE VEHICLE WITH BOTH SOLDIERS[LF]
bg: 载具是一种特殊类型的单位，可以运送凤凰特工。[LF][LF] 要让士兵进入载具，请将士兵移动至载具旁的进入标记，然后确认登上载具。[LF][LF] 让两名士兵进入载具
de: I VEICOLI sono uno speciale tipo di unità e possono trasportare agenti Phoenix.[LF] [LF] Per entrare nel veicolo, muovi un soldato verso l'indicatore di entrata accanto a esso e conferma l'entrata.[LF] [LF] ENTRA NEL VEICOLO CON ENTRAMBI I SOLDATI
es: [null]
fr: FAHRZEUGE sind eine besondere Einheit, die Phoenix-Agenten transportieren können.[LF] [LF] Um ein Fahrzeug zu betreten, bewege einen Soldaten zum Einstiegsmarker daneben und bestätige, dass du es besteigen willst.[LF] [LF] LASS BEIDE SOLDATEN IN DAS FAHRZEUG EINSTEIGEN
it: POJAZDY to szczególny typ jednostek. Mogą transportować operatorów Phoenix.[LF] [LF] Aby żołnierz wszedł do pojazdu, przesuń go na znacznik wejścia przy pojeździe i potwierdź wejście.[LF][LF] WEJDŹ DO POJAZDU OBYDWOMA ŻOŁNIERZAMI
ja: 車両は、フェニックス職員を輸送することができる特殊なタイプのユニットです。[LF][LF][LF]車両に乗り込むには、その隣にある搭乗口マーカーに兵士を移動させ、その後に「乗車」を確定させます。[LF][LF][LF]兵士二人を車両に乗り込ませてください。[LF]
pl: МАШИНЫ — это специальная единица, которая может транспортировать агентов Феникса.[LF][LF] Чтобы сесть в машину, переместите солдата к маркеру входа рядом с машиной и подтвердите.[LF][LF] ПОСАДИТЕ ОБОИХ СОЛДАТ В МАШИНУ
ru: Los vehículos son un tipo de unidad especial que puede transportar operativos Fénix.[LF] [LF] Para entrar en un vehículo, mueve a un soldado hasta el marcador de entrada al lado del vehículo y confirma para que se suba.[LF][LF] ENTRA AL VEHÍCULO CON AMBOS SOLDADOS
zh_cn: Les VÉHICULES sont un type spécial d'unité qui peut transporter des agents Phoenix.[LF] [LF] Pour monter dans le véhicule, déplacez un soldat sur le marqueur d'entrée à côté du véhicule et confirmez l'embarquement.[LF] [LF] MONTEZ DANS LE VÉHICULE AVEC LES DEUX SOLDATS.

# Tutorial 1 (Polaris)/KEY_TUT1_HEALTH_NAME
source: Damage and Body Parts
bg: 伤害与身体部位
de: Danni e parti del corpo
es: [null]
fr: Schaden und Körperteile
it: Obrażenia i części ciała
ja: ダメージと部位
pl: Урон и части тела
ru: Daño y partes del cuerpo
zh_cn: Dégâts et parties du corps

# Tutorial 1 (Polaris)/KEY_TUT1_HEALTH_DESCRIPTION
source: When a character is attacked, damage is done to the body part that was hit as well as reducing general Hit Points. Wounded body parts are marked in yellow on the Damage Display, left of the Health Bar. Disabled body parts are marked in red.[LF][LF]Disabled body parts will usually cause bleeding, and the loss of Strength and possibly Willpower. Any special ability given by the body part will be lost.[LF]
bg: 角色受到攻击时，不仅会减少总生命值，被击中的身体部位也会受到伤害。健康条左侧的伤害显示会以黄色标记出受伤的身体部位。损坏的身体部位将标记为红色。[LF][LF] 身体部位损坏通常会造成流血效果，还会失去力量和意志力。该身体部位提供的特殊技能也将无法使用。
de: Quando un personaggio viene attaccato, il danno viene arrecato alla parte del corpo colpita e riducendo i punti ferita totali. Le parti del corpo che vengono ferite sono segnalate in giallo sulla visuale danni a sinistra della barra salute. Le parti del corpo fuori uso sono segnalate in rosso.[LF] [LF]Le parti del corpo fuori uso generalmente causano sanguinamento, perdita di forza e in alcuni casi di volontà. Ogni abilità speciale conferita da quella parte del corpo viene persa.
es: [null]
fr: Wenn ein Charakter angegriffen wird, wird dem Körperteil, der getroffen wurde, Schaden zugefügt und die Trefferpunkte reduziert. Verwundete Körperteile erscheinen gelb auf der Schadensanzeige links von der Gesundheitsleiste. Deaktivierte Körperteile erscheinen in rot.[LF] [LF] Deaktivierte Körperteile verursachen in der Regel Bluten sowie einen Verlust von Stärke und möglicherweise Willenskraft. Jede besondere Fähigkeit, die der Körperteil verleiht, geht verloren.
it: Gdy postać zostanie zaatakowana, obrażenia są zadawane tej części ciała, która została trafiona. Ponadto zmniejsza się też ogólna liczba punktów życia. Zranione części ciała są oznaczane na żółto na podglądzie obrażeń po lewej stronie paska zdrowia. Kontuzjowane części ciała są oznaczane na czerwono.[LF] [LF] Kontuzja zazwyczaj powoduje krwawienie, a w związku z tym utratę siły i prawdopodobnie siły woli. Wszelkie specjalne umiejętności uzyskane dzięki danej części ciała przestają być dostępne.
ja: キャラクターが攻撃を受けると、全体ヒットポイントが減少すると同時に、攻撃が当たった部位にダメージが入ります。負傷した部位は、ヘルスバーの左にあるダメージディスプレイ上で黄色で表示されます。使用不能になった部位は赤で表示されます。[LF][LF]使用不能になった部位は通常の場合出血を引き起こし、また同時にストレングスやウィルパワーを失う事があります。該当部位によって得られていたスペシャルアビリティは失われます。[LF]
pl: Когда враг атакует вашего персонажа, наносится урон той части тела, которая была поражена, а также уменьшается общее количество очков здоровья. Раненые части тела отмечены желтым цветом на индикаторе повреждений слева от панели здоровья. Поврежденные части тела отмечен красным.[LF] [LF] Повреждение части тела обычно приводит к кровотечению и потере силы и даже силы воли. Любые особые способности, которыми наделена данная часть тела, буду утеряны.
ru: Cuando se ataca a un personaje, el daño lo sufre la parte del cuerpo que ha recibido el impacto, además de reducir los puntos de salud generales. Las partes del cuerpo heridas se marcan en amarillo en el indicador de daño, a la izquierda de la barra de salud. Las partes del cuerpo inhabilitadas aparecen en rojo.[LF] [LF] Las partes del cuerpo inhabilitadas provocan sangrado normalmente, así como la pérdida de fuerza y fuerza de voluntad. Las habilidades especiales que ofrece la parte del cuerpo se pierden.
zh_cn: Lorsqu'un personnage est attaqué, certaines parties de son corps touchées peuvent être endommagées en plus de réduire ses points de vie généraux. Les parties du corps blessées apparaissent en jaune sur la visualisation des dégâts, à gauche de la jauge de santé. Les parties du corps désactivées apparaissent en rouge.[LF] [LF] Les parties du corps désactivées causent généralement des saignements, ainsi que la perte de puissance et peut-être de volonté. Toute capacité spéciale octroyée par la partie du corps en question sera perdue.

# Tutorial 1 (Polaris)/KEY_TUT1_COVER_NAME
source: Cover and Environment
bg: 掩体与环境
de: Copertura e ambiente
es: [null]
fr: Deckung und Umgebung
it: Ukrywanie się i otoczenie
ja: カバーと環境
pl: Укрытие и окружение
ru: Cobertura y entorno
zh_cn: Couverture et environnement

# Tutorial 1 (Polaris)/KEY_TUT1_COVER_DESCRIPTION
source: Any object in the environment can be used as cover to block the path of projectiles. Soldiers can make use of cover in two ways.[LF] [LF] When next to a low obstacle or low wall, soldiers will crouch to reduce exposure.[LF] [LF]When next to a high obstacle or high wall, soldiers will remain standing and will step to the side to shoot.[LF] [LF] NOW MOVE TO THE HIGHLIGHTED TILE
bg: 环境中的任何物体都可以阻挡投射物的路径，并可作为掩体使用。不过，士兵使用掩体有两种不同的方式。[LF][LF] 当靠近低矮的障碍物或墙壁时，士兵会采用蹲伏姿势来减少暴露。[LF][LF] 当靠近较高的障碍物或墙壁时，士兵会贴墙保持站立，不过可以探出身体进行射击。[LF][LF] 立即移动至高亮方格
de: Qualsiasi oggetto presente nell'ambiente può fornire copertura bloccando la traiettoria di un proiettile. I soldati possono sfruttare la copertura in due modi diversi.[LF] [LF] Quando si trovano accanto a ostacoli o a muri bassi, i soldati possono accovacciarsi per essere meno esposti.[LF] [LF] Quando si trovano vicino a ostacoli o a muri alti possono rimanere in piedi, spostandosi di lato per sparare.[LF] [LF] ORA SPOSTATI SULLA CASELLA EVIDENZIATA
es: [null]
fr: Jedes Objekt um dich herum kann dir Deckung vor Kugeln bieten. Soldaten können Deckung auf zwei Arten nutzen.[LF] [LF] Wenn Soldaten sich neben einem niedrigen Hindernis oder einer niedrigen Wand befinden, ducken sie sich, damit sie geschützter sind.[LF] [LF] Wenn sie sich neben einem hohen Hindernis oder einer hohen Mauer befinden, bleiben Soldaten aufrecht stehen, können aber einen Schritt zur Seite machen, um zu schießen.[LF] [LF] BEWEGE DICH JETZT ZUM HERVORGEHOBENEN FELD
it: Każdy obiekt w otoczeniu może zostać wykorzystany jako osłona blokująca tor pocisku. Jednak żołnierze mogą wykorzystywać osłony na dwa różne sposoby.[LF] [LF] Gdy żołnierz znajdzie się obok niskiej przeszkody lub ściany, przykucnie, aby ograniczyć powierzchnię ciała wystawioną na strzały.[LF] [LF] Gdy żołnierz znajdzie się w pobliżu wysokiej przeszkody lub ściany, pozostanie w pozycji stojącej, ale aby oddać strzał, może się wychylić zza przeszkody.[LF] [LF] A TERAZ PRZEMIEŚĆ SIĘ NA PODŚWIETLONE POLE
ja: その環境にあるオブジェクトはいずれも、射線を遮るカバーとして利用することが可能です。兵士達は二種類の方法でカバーを利用します。[LF][LF]低い障害物や壁の隣にいる時は、兵士は露出を減らす為にしゃがみます。[LF][LF]高い障害物や壁の隣にいる時の兵士は立ったままとなり、射撃の際には身を乗り出します。[LF][LF]では、ハイライトされているタイルに移動してください。
pl: Любой объект на поле боя может обеспечить укрытие, блокируя путь снаряда. Однако солдаты будут использовать укрытие двумя разными способами.[LF][LF] Когда они рядом с низким препятствием или низкой стеной, солдаты присядут, чтобы их было сложнее заметить.[LF] [LF] Когда они рядом с высоким препятствием или стеной, солдаты останутся стоять, однако смогут выглядывать из-за укрытия, чтобы вести огонь.[LF] [LF] ТЕПЕРЬ ПЕРЕМЕСТИТЕСЬ НА ВЫДЕЛЕННУЮ КЛЕТКУ
ru: Los objetos en el entorno pueden ofrecer cobertura y bloquear la trayectoria de los proyectiles. No obstante, los soldados pueden usar la cobertura de dos maneras.[LF] [LF] Cuando el obstáculo o el muro es bajo, los soldados se agachan para cubrirse y limitar la visibilidad.[LF] [LF] Cuando el obstáculo o el muro es alto, los soldados permanecen de pie, pero se asomarán para disparar.[LF] [LF] MUÉVETE A LA CASILLA RESALTADA
zh_cn: Tout objet de l'environnement est susceptible de fournir une couverture en bloquant la trajectoire d'un projectile. Toutefois, les soldats peuvent utiliser une couverture de deux façons.[LF] [LF] Lorsqu'ils se trouvent à proximité d'un petit obstacle ou d'un petit mur, les soldats s'accroupiront pour réduire leur exposition.[LF] [LF] Lorsqu'ils se trouvent à proximité d'un grand obstacle ou d'un grand mur, ils resteront debout, mais feront un pas de côté pour tirer.[LF] [LF] À PRÉSENT, DÉPLACEZ-VOUS SUR LA CASE EN ÉVIDENCE.

# Tutorial 1 (Polaris)/KEY_TUT1_STANDBY_NAME
source: Standby Mode
bg: 预备模式
de: Modalità attesa
es: [null]
fr: Standby-Modus
it: Tryb czuwania
ja: 待機モード
pl: Режим ожидания
ru: Modo reposo
zh_cn: Mode Stand-by

# Tutorial 1 (Polaris)/KEY_TUT1_STANDBY_DESCRIPTION_BIND_К
source: Once a soldier is out of APs he enters Standby Mode and the next soldier is selected. If there are no soldiers with APs remaining your turn ends. [LF][LF]You can order a soldier to enter Standby Mode by using the [<color=#ECBA62>{[SetEndTurnAbility]}</color>], or selecting the icon from the Action Bar.[LF][LF]SELECT STANDBY MODE[LF]
bg: 一名士兵用完行动点数之后便会进入预备模式，并且会选中下一名士兵。所有士兵都没有剩余行动点数时，你的回合结束。[LF][LF] 你可以按 [<color=#ECBA62>{[SetEndTurnAbility]}</color>] 键，或在行动条中选择相应图标来命令士兵进入预备模式。[LF][LF] 选择预备模式
de: Quando un soldato termina i PA, entra in modalità attesa e il soldato successivo viene selezionato. Se non ci sono soldati con PA residui, il turno termina. [LF] [LF] Puoi ordinare a un soldato di entrare in modalità attesa utilizzando [<color=#ECBA62>{[SetEndTurnAbility]}</color>], oppure selezionando l'icona dalla barra azione[LF] [LF] SELEZIONA LA MODALITÀ ATTESA
es: [null]
fr: Sobald ein Soldat keine AP mehr hat, wechselt er in den Standby-Modus, und der nächste Soldat wird ausgewählt. Wenn es keine Soldaten mit AP gibt, endet dein Zug. [LF] [LF] Du kannst einem Soldaten befehlen, in den Standby-Modus zu wechseln, indem du die [<color=#ECBA62>{[SetEndTurnAbility]}</color>] verwendest oder das Symbol in der Aktionsleiste auswählst.[LF] [LF] WÄHLE DEN STANDBY-MODUS AUS
it: Gdy żołnierz wykorzysta wszystkie PA, przechodzi w tryb czuwania i wybrany zostaje kolejny żołnierz. Jeżeli żaden żołnierz nie ma już PA, tura się kończy.[LF] [LF] Możesz nakazać żołnierzowi przejście w tryb czuwania za pomocą klawisza [<color=#ECBA62>{[SetEndTurnAbility]}</color>] lub poprzez wybranie ikony z paska akcji.[LF] [LF] WYBIERZ TRYB CZUWANIA
ja: アクションポイント(APs)が尽きた兵士は 待機モードに移行し、次の兵士が選択されます。 アクションポイント(APs)が残っている兵士が いない場合、あなたのターンは終了します。[LF][LF][<color=#ECBA62>{[SetEndTurnAbility]}</color>]を使用するか、アクションバーの待機アイコンを選択すると兵士に待機モードへ移行するよう指示できます。[LF][LF]待機モードを選択してください。[LF]
pl: Когда у солдата заканчиваются ОД, он переходит в режим ожидания, и выбирается следующий солдат. Если у вас не осталось солдат с ОД, то ход завершается. [LF] [LF] Вы можете отдать солдату приказ перейти в режим ожидания, нажав [<color=#ECBA62>{[SetEndTurnAbility]}</color>] или выбрав соответствующий значок на панели действий.[LF] [LF] ВЫБЕРИТЕ РЕЖИМ ОЖИДАНИЯ
ru: Cuando un soldado se queda sin puntos de acción, entra en modo reposo y se selecciona al siguiente soldado. Si no hay soldados con puntos de acción, termina tu turno.[LF] [LF] Puedes ordenar a un soldado a que entre en modo reposo si le das a [<color=#ECBA62>{[SetEndTurnAbility]}</color>] o si seleccionas el icono en la barra de acciones[LF] [LF] SELECCIONA EL MODO REPOSO
zh_cn: Une fois qu'un soldat est à court de points d'action, il entre en mode Stand-by et le soldat suivant est sélectionné. Si aucun soldat n'a de points d'action, votre tour se termine.[LF] [LF] Vous pouvez donner l'ordre à un soldat d'entrer en mode Stand-by en utilisant [<color=#ECBA62>{[SetEndTurnAbility]}</color>] ou en sélectionnant l'icône à partir de la barre d'actions.[LF] [LF]SÉLECTIONNEZ LE MODE STAND-BY.

# Tutorial 1 (Polaris)/KEY_TUT1_STANDBY_DESCRIPTION_BIND_C
source: Once a soldier is out of APs he enters Standby Mode and the next soldier is selected. If there are no soldiers with APs remaining your turn ends. [LF][LF]You can order a soldier to enter Standby Mode by selecting the icon from the Action Bar, or using <size=60>:B:</size>[LF][LF]SELECT STANDBY MODE[LF]
bg: 一名士兵用完行动点数之后便会进入预备模式，并且会选中下一名士兵。所有士兵都没有剩余行动点数时，你的回合结束。[LF][LF] 你可以在行动条中选择相应图标，或是按 <size=60>:B:</size> 来命令士兵进入预备模式。[LF][LF] 选择预备模式
de: Quando un soldato termina i PA, entra in modalità attesa e il soldato successivo viene selezionato. Se non ci sono soldati con PA residui, il turno termina. [LF] [LF] Puoi ordinare a un soldato di entrare in modalità attesa selezionando l'icona dalla barra azione, oppure premendo <size=60>:B:</size>[LF][LF] SELEZIONA LA MODALITÀ ATTESA
es: [null]
fr: Sobald ein Soldat keine AP mehr hat, wechselt er in den Standby-Modus, und der nächste Soldat wird ausgewählt. Wenn es keine Soldaten mit AP gibt, endet dein Zug.[LF] [LF] Du kannst einem Soldaten befehlen, in den Standby-Modus zu wechseln, indem du das Symbol in der Aktionsleiste auswählst oder <size=60>:B:</size> drückst[LF] [LF] WÄHLE DEN STANDBY-MODUS AUS
it: Gdy żołnierz wykorzysta wszystkie PA, przechodzi do trybu czuwania i można wybrać kolejnego żołnierza. Jeżeli żaden żołnierz nie ma niewykorzystanych PA, tura się kończy.[LF][LF] Możesz nakazać żołnierzowi przejście do trybu czuwania, wybierając ikonę z paska akcji lub naciskając przycisk <size=60>:B:</size>.[LF] [LF] WYBIERZ TRYB CZUWANIA
ja: アクションポイント(APs)が尽きた兵士は待機モードに移行し、次の兵士 が選択されます。アクションポイント(APs)が残っている兵士がいない 場合、あなたのターンは終了します。[LF][LF]アクションバーの待機 アイコンを選択する、または<size=60>:B:</size>を押すなどして、兵士に待機モードへ移行するよう指示できます。[LF][LF]待機モードを選択してください。[LF]
pl: Когда у солдата заканчиваются ОД, он переходит в режим ожидания, и выбирается следующий солдат. Если у вас не осталось солдат с ОД, то ход завершается. [LF] [LF] Вы можете отдать солдату приказ перейти в режим ожидания, нажав на иконку на панели действий, или с помощью <size=60>:B:</size>[LF] [LF] ВЫБЕРИТЕ РЕЖИМ ОЖИДАНИЯ
ru: Cuando un soldado se queda sin puntos de acción, entra en modo reposo y se selecciona al siguiente soldado. Si no hay soldados con puntos de acción, termina tu turno.[LF] [LF] Puedes ordenar a un soldado que entre en modo reposo seleccionando el icono en la barra de acciones o usando <size=60>:B:</size>[LF][LF] SELECCIONA EL MODO REPOSO
zh_cn: Une fois qu'un soldat est à court de points d'action, il entre en mode Stand-by et le soldat suivant est sélectionné. Si aucun soldat n'a de points d'action, votre tour se termine.[LF] [LF] Vous pouvez donner l'ordre à un soldat d'entrer en mode Stand-by en sélectionnant l'icône à partir de la barre d'actions ou en utilisant <size=60>:B:</size>.[LF] [LF] SÉLECTIONNEZ LE MODE STAND-BY.

# Tutorial 1 (Polaris)/KEY_TUT1_AP_PART2_DESCRIPTION_K
source: Action controls[LF][LF]Select Action: :LMB: on the action icon[LF]Perform Action: :LMB: on the action button or icon[LF][LF]Movement: :LMB: then select MOVE to go to the Selection Marker location[LF][LF]Direct Movement: :RMB: to go directly to the Selection Marker location
bg: 行动控制[LF] [LF] 选择行动：:LMB: 点击行动图标[LF]执行行动：:LMB: 点击行动按钮或图标[LF][LF] 移动：:LMB: 然后选择“移动”即可前往选择标记位置[LF][LF] 直接移动：:RMB: 直接前往选择标记位置
de: Comandi azione[LF] [LF] Seleziona azione: :LMB: sull'icona dell'azione[LF] Eseguire un'azione: :LMB: sul pulsante azione o sull'icona[LF] [LF] Movimento: :LMB:, poi seleziona MUOVI per spostarti nella posizione con l'indicatore di selezione[LF][LF] Movimento diretto: :RMB: per spostarti direttamente nella posizione con l'indicatore di selezione
es: [null]
fr: Aktionssteuerung[LF] [LF] Aktion auswählen: :LMB: auf dem Aktionssymbol[LF]Aktion ausführen: :LMB: auf dem Aktionsbutton oder dem Symbol[LF] [LF] Bewegen: :LMB: und wähle dann BEWEGEN, um zum Auswahlmarker zu gehen[LF] [LF] Direkte Bewegung: Mit :RMB: direkt zur Position des Auswahlmarkers
it: Sterowanie akcjami[LF] [LF] Wybór akcji: kliknij :LMB: ikonę akcji[LF]Wykonanie akcji: kliknij :LMB: przycisk lub ikonę akcji[LF] [LF] Ruch: kliknij :LMB:, a następnie wybierz RUCH, aby przejść do miejsca, w którym znajduje się wskaźnik wyboru[LF] [LF] Bezpośredni ruch: kliknij RMB:, aby bezpośrednio udać się do miejsca, w którym znajduje się wskaźnik wyboru
ja: アクション操作[LF][LF]アクションを選択: 選択したいアクションアイコン上で :LMB:[LF]アクションを行う: アクションボタンまたはアイコンの上で :LMB: [LF][LF]移動: :LMB:で移動する位置を選択指定し、その後""移動""を選択[LF][LF]直接移動: :RMB: でマーカーの位置に直接移動する
pl: Управление действиями[LF][LF] Выбрать действие: нажмите :LMB: на иконку действия[LF] Совершить действие: нажмите :LMB: на кнопку действия или иконку[LF] [LF] Движение: :LMB:, потом выберите ДВИГАТЬСЯ, чтобы начать движение к выбранной области[LF][LF] Прямое движение: нажмите :RMB:, чтобы переместиться прямо в выбранную локацию
ru: Controles de acción[LF] [LF] Seleccionar acción: :LMB: en el icono de la acción[LF] Realizar acción: :LMB: en el botón o icono de acción[LF][LF] Movimiento: :LMB: y después seleccionar MOVER para ir a la ubicación del marcador de selección[LF] [LF] Movimiento directo: :RMB: para ir directamente a la ubicación del marcador de selección
zh_cn: Commandes d'actions[LF] [LF] Sélectionner une action : :LMB: sur l'icône d'action[LF] Effectuer l'action : :LMB: sur le bouton ou l'icône d'action[LF][LF] Déplacement : :LMB:, puis sélectionnez SE DÉPLACER pour aller à l'emplacement du marqueur de sélection[LF] [LF] Déplacement direct : :RMB: pour vous rendre directement à l'emplacement du marqueur de sélection

# Tutorial 1 (Polaris)/KEY_TUT1_AP_PART2_DESCRIPTION_C
source: Action controls[LF][LF][LF]Select Action: Use <size=60>:RT:</size> to enter the Action Bar and <size=60>:DLEFT:</size> and <size=60>:DRIGHT:</size> to select, and <size=60>:A:</size> to perform action.[LF][LF][LF]Movement: <size=60>:A:</size> then select MOVE to go to the Selection Marker location
bg: 行动控制[LF] [LF] 选择行动：使用 <size=60>:RT:</size> 进入行动条，用 <size=60>:DLEFT:</size> 和 <size=60>:DRIGHT:</size> 进行选择，并按 <size=60>:A:</size> 执行。[LF] [LF] 移动：按 <size=60>:A:</size> 然后选择“移动”即可前往选择标记位置
de: Comandi azione[LF] [LF] Seleziona azione: usa <size=60>:RT:</size> per accedere alla barra azione e <size=60>:DLEFT:</size> e <size=60>:DRIGHT:</size> per selezionare e <size=60>:A:</size> per eseguire l'azione.[LF] [LF] Movimento: <size=60>:A:</size>, poi seleziona MUOVI per spostarti nella posizione con l'indicatore di selezione
es: [null]
fr: Aktionskontrollen[LF] [LF] Aktion wählen: Mit <size=60>:RT:</size> die Aktionsleiste aufrufen und mit <size=60>:DLEFT:</size> und <size=60>:DRIGHT:</size> die Aktion auswählen, mit <size=60>:A:</size> ausführen.[LF] [LF] Bewegung: <size=60>:A:</size>, dann BEWEGEN wählen, um zum Auswahlmarker zu gehen
it: Sterowanie akcją[LF] [LF] Wybierz akcję: przejdź do paska akcji za pomocą <size=60>:RT:</size>, wybierz akcję, używając <size=60>:DLEFT:</size> i <size=60>:DRIGHT:</size>, a następnie naciśnij przycisk <size=60>:A:</size>, aby ją wykonać.[LF] [LF] Ruch: naciśnij przycisk <size=60>:A:</size> i wybierz RUCH, aby przejść do położenia wskaźnika wyboru
ja: アクション操作[LF][LF][LF]アクションを選択: <size=60>:RT:</size>でアクションバーに移行し<size=60>:DLEFT:</size>と<size=60>:DRIGHT:</size>で選択した後、<size=60>:A:</size>でアクションを実行[LF][LF][LF]移動: 移動させたい位置にマーカーを動かして<size=60>:A:</size>を押し、その後に""移動""を選択
pl: Управление действиями:[LF][LF] Выбрать действие: Используйте <size=60>:RT:</size>, чтобы войти в панель действий и <size=60>:DLEFT:</size> и <size=60>:DRIGHT:</size>, чтобы выбрать, а <size=60>:A:</size>, чтобы совершить действие.[LF] [LF] Движение: <size=60>:A:</size>, потом выберите ДВИГАТЬСЯ, чтобы переместиться на место маркера выделения
ru: Controles de acción[LF] [LF] Seleccionar acción: usa <size=60>:RT:</size> para acceder a la barra de acciones y <size=60>:DLEFT:</size> y <size=60>:DRIGHT:</size> para seleccionar. Pulsa <size=60>:A:</size> para realizar la acción.[LF][LF] Movimiento: <size=60>:A:</size> y después seleccionar MOVER para ir a la ubicación del marcador de selección
zh_cn: Commandes d'action[LF] [LF] Sélectionner une action : utilisez <size=60>:RT:</size> pour accéder à la barre d'actions, <size=60>:DLEFT:</size> et <size=60>:DRIGHT:</size> pour sélectionner, puis <size=60>:A:</size> pour effectuer l'action.[LF][LF] Déplacement : <size=60>:A:</size>, puis sélectionnez SE DÉPLACER pour aller à l'emplacement du marqueur de sélection.

# Tutorial 2 to 4/KEY_OPTIONS_SHOW_TACTICAL_HINTS
source: SHOW TACTICAL CONTEXT HINTS
bg: 显示战术环境提示
de: MOSTRA SUGGERIMENTI DI CONTESTO TATTICI
es: [null]
fr: TAKTISCHE KONTEXTHINWEISE ANZEIGEN
it: POKAŻ KONTEKSTOWE PORADY TAKTYCZNE
ja: 状況に対応して出現する戦闘ヒントを表示する
pl: ПОКАЗЫВАТЬ ТАКТИЧЕСКИЕ ПОДСКАЗКИ
ru: MOSTRAR PISTAS DE CONTEXTO TÁCTICO
zh_cn: AFFICHER LES INDICES CONTEXTUELS TACTIQUES
