Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Equipping Screen/KEY_ITEM_STAT_HANDS_TO_USE
source: HANDS TO USE
bg: 占用手
de: MANI DA USARE
es: РУКИ ДЛЯ ИСПОЛЬЗОВАНИЯ
fr: ERFORDERLICHE HÄNDE
it: RĘCE DO UŻYCIA
ja: 使用する手
pl: РУКИ ДЛЯ ИСПОЛЬЗОВАНИЯ
ru: MANOS USADAS
zh_cn: MAINS REQUISES

# Equipping Screen/KEY_ITEM_STAT_LOCATION_HP
source: LOCATION HIT POINTS
bg: 地点生命值
de: PUNTI FERITA POSIZIONE
es: PUNTOS DE SALUD DE UBICACIÓN
fr: STANDORT-TREFFERPUNKTE
it: PUNKTY ŻYCIA LOKALIZACJI
ja: ロケーションヒットポイント
pl: ОЧКИ ЗДОРОВЬЯ НА МЕСТЕ
ru: PUNTOS DE SALUD DE UBICACIÓN
zh_cn: POINTS DE VIE DU LIEU

# Equipping Screen/KEY_ITEM_STAT_PERCEPTION
source: PERCEPTION
bg: 感知
de: PERCEZIONE
es: ZASIĘG WIDZENIA
fr: WAHRNEHMUNG
it: ZASIĘG WIDZENIA
ja: 知覚力
pl: ВОСПРИЯТИЕ
ru: PERCEPCIÓN

# Equipping Screen/KEY_ITEM_STAT_RANGE
source: EFFECTIVE RANGE
bg: 有效范围
de: PORTATA EFFETTIVA
es: EFFEKTIVE REICHWEITE
fr: EFFEKTIVE REICHWEITE
it: EFEKTYWNY ZASIĘG
ja: 有効範囲
pl: ЭФФЕКТИВНЫЙ РАДИУС
ru: RANGO DE EFECTIVIDAD
zh_cn: PORTÉE EFFECTIVE

# Equipping Screen/KEY_ITEM_STAT_ROUND_BURST
source: BURST
bg: 连发
de: RAFFICA
es: ESPLOSIONE
fr: SALVE
it: SERIA
ja: バースト
pl: ОЧЕРЕДЬ
ru: EXPLOSIÓN
zh_cn: RAFALE

# Equipping Screen/KEY_ITEM_STAT_SINGLE_SHOT
source: SINGLE SHOT
bg: 单次射击
de: COLPO SINGOLO
es: POJEDYNCZY STRZAŁ
fr: EINZELSCHUSS
it: POJEDYNCZY STRZAŁ
ja: 単射
pl: ОДИН ВЫСТРЕЛ
ru: DISPARO ÚNICO
zh_cn: TIR UNIQUE

# Equipping Screen/KEY_ITEM_STAT_SINGLE_STRIKE
source: SINGLE STRIKE
bg: 单次打击
de: ATTACCO SINGOLO
es: POJEDYNCZE UDERZENIE
fr: EINZELSCHLAG
it: POJEDYNCZE UDERZENIE
ja: 単発攻撃
pl: ОДИН УДАР
ru: SACUDIDA ÚNICA
zh_cn: FRAPPE UNIQUE

# Equipping Screen/KEY_ITEM_STAT_SPEED
source: SPEED
bg: 速度
de: VELOCITÀ
es: GESCHWINDIGKEIT
fr: GESCHWINDIGKEIT
it: PRĘDKOŚĆ
ja: スピード
pl: СКОРОСТЬ
ru: VELOCIDAD
zh_cn: VITESSE

# Equipping Screen/KEY_ITEM_STAT_STEALTH
source: STEALTH
bg: 潜行
de: FURTIVITÀ
es: SKRADANIE SIĘ
fr: TARNUNG
it: SKRADANIE SIĘ
ja: ステルス
pl: СКРЫТНОСТЬ
ru: SIGILO
zh_cn: FURTIVITÉ

# Equipping Screen/KEY_ITEM_STAT_WEIGHT
source: WEIGHT
bg: 重量
de: PESO
es: GEWICHT
fr: GEWICHT
it: WAGA
ja: 重量
pl: ВЕС
ru: PESO
zh_cn: POIDS

# Equipping Screen/KEY_ITEM_TYPE_AMMO
source: AMMO
bg: 弹药
de: MUNIZIONI
es: БОЕПРИПАСЫ
fr: MUNITION
it: AMUNICJA
ja: 弾薬
pl: БОЕПРИПАСЫ
ru: MUNICIÓN
zh_cn: MUNITIONS

# Equipping Screen/KEY_ITEM_TYPE_AR
source: ASSAULT RIFLE
bg: 突击步枪
de: FUCILE D'ASSALTO
es: KARABIN SZTURMOWY
fr: STURMGEWEHR
it: KARABIN SZTURMOWY
ja: アサルトライフル
pl: АВТОМАТ
ru: RIFLE DE ASALTO
zh_cn: FUSIL D'ASSAUT

# Equipping Screen/KEY_ITEM_TYPE_ARMOR
source: ARMOR
bg: 护甲
de: ARMATURA
es: ARMATURA
fr: RÜSTUNG
it: PANCERZ
ja: アーマー
pl: БРОНЯ
ru: ARMADURA
zh_cn: ARMURE

# Equipping Screen/KEY_ITEM_TYPE_MUTATION
source: MUTATION
bg: 变异
de: MUTAZIONE
es: MUTAZIONE
it: MUTACJA
ja: 変異
pl: МУТАЦИЯ
ru: MUTACIÓN

# Equipping Screen/KEY_ITEM_TYPE_HANDGUN
source: HANDGUN
bg: 手枪
de: PISTOLA
es: HANDFEUERWAFFE
fr: HANDFEUERWAFFE
it: PISTOLET
ja: ハンドガン
pl: ПИСТОЛЕТ
ru: PISTOLA
zh_cn: ARME DE POING

# Equipping Screen/KEY_ITEM_TYPE_HEAVY
source: HEAVY
bg: 重装兵
de: PESANTE
es: BRECHER
fr: BRECHER
it: CIĘŻKI
ja: ヘビー
pl: ТЯЖЕЛОЕ
ru: PESADA
zh_cn: LOURD

# Equipping Screen/KEY_ITEM_TYPE_MEDKIT
source: MEDKIT
bg: 医疗包
de: KIT MEDICO
es: KIT MEDICO
it: APTECZKA
ja: メディキット
pl: АПТЕЧКА
ru: BOTIQUÍN
zh_cn: MÉDIKIT

# Equipping Screen/KEY_ITEM_TYPE_MELEE
source: MELEE
bg: 近战
de: MISCHIA
es: CUERPO A CUERPO
fr: NAHKAMPF
it: BROŃ BIAŁA
ja: 近接
pl: БЛИЖНИЙ БОЙ
ru: CUERPO A CUERPO
zh_cn: CORPS À CORPS

# Equipping Screen/KEY_ITEM_TYPE_MOUNTED
source: MOUNTED WEAPON
bg: 搭载武器
de: ARMA MONTATA
es: ANGEBRACHTE WAFFE
fr: ANGEBRACHTE WAFFE
it: BROŃ MONTOWANA
ja: マウント式ウェポン
pl: СТАНКОВОЕ ОРУЖИЕ
ru: ARMA FIJA
zh_cn: ARME GREFFÉE

# Equipping Screen/KEY_ITEM_TYPE_PDW
source: PDW
bg: 单兵自卫武器
de: ARMA DI DIFESA PERSONALE
es: ARMA DI DIFESA PERSONALE
it: BROŃ OCHRONY OSOBISTEJ
pl: ОРУЖИЕ САМООБОРОНЫ

# Equipping Screen/KEY_ITEM_TYPE_SHOTGUN
source: SHOTGUN
bg: 散弹枪
de: FUCILE A POMPA
es: FUCILE A POMPA
fr: SCHROTFLINTE
it: STRZELBA
ja: ショットガン
pl: ДРОБОВИК
ru: ESCOPETA
zh_cn: FUSIL À POMPE

# Equipping Screen/KEY_ITEM_TYPE_SR
source: SNIPER RIFLE
bg: 狙击步枪
de: FUCILE DI PRECISIONE
es: RIFLE DE FRANCOTIRADOR
fr: SCHARFSCHÜTZENGEWEHR
it: KARABIN SNAJPERSKI
ja: スナイパーライフル
pl: СНАЙПЕРСКАЯ ВИНТОВКА
ru: RIFLE DE FRANCOTIRADOR
zh_cn: FUSIL DE PRÉCISION

# Equipping Screen/KEY_ITEM_TYPE_TURRET
source: TURRET
bg: 炮台
de: TORRETTA
es: WIEŻYCZKA
fr: GESCHÜTZ
it: WIEŻYCZKA
ja: タレット
pl: ТУРЕЛЬ
ru: TORRETA
zh_cn: TOURELLE

# Equipping Screen/KEY_ITEM_TYPE_VW
source: VIRAL WEAPON
bg: 病毒武器
de: ARMA VIRALE
es: ВИРУСНОЕ ОРУЖИЕ
fr: VIRALE WAFFE
it: BROŃ WIRUSOWA
ja: ウイルスウェポン
pl: ВИРУСНОЕ ОРУЖИЕ
ru: ARMA VÍRICA
zh_cn: ARME VIRALE

# Equipping Screen/KEY_SCRAP_ALL_NAME
source: SCRAP ALL
bg: 拆卸全部
de: DEMOLISCI TUTTO
es: ALLES VERSCHROTTEN
fr: ALLES VERSCHROTTEN
it: PRZETWÓRZ WSZYSTKO
ja: 全て解体する
pl: СДАТЬ ВСЕ В ЛОМ
ru: DESCARTAR TODO
zh_cn: TOUT RECYCLER

# Equipping Screen/KEY_SCRAP_ITEM_NAME
source: SCRAP ITEM
bg: 拆卸物品
de: DEMOLISCI OGGETTO
es: GEGENSTAND VERSCHROTTEN
fr: GEGENSTAND VERSCHROTTEN
it: PRZETWÓRZ
ja: アイテムを解体する
pl: СДАТЬ ПРЕДМЕТ В ЛОМ
ru: DESCARTAR OBJETO
zh_cn: RECYCLER OBJET

# Equipping Screen/KEY_BACK_PACK
source: Backpack
bg: 背包
de: Zaino
es: Sac à dos
fr: Rucksack
it: Plecak
ja: バックパック
pl: Рюкзак
ru: Mochila
zh_cn: Sac à dos

# Equipping Screen/KEY_GEOSCAPE_GROUND
source: GROUND
bg: 地面
de: TERRENO
es: TERRENO
fr: BODEN
it: ZIEMIA
ja: グラウンド
pl: ЗЕМЛЯ
ru: SUELO
zh_cn: TERRE

# Equipping Screen/KEY_GEOSCAPE_UNEQUIP
source: UNEQUIP
bg: 卸下
de: RIMUOVI
es: PRZESTAŃ UŻYWAĆ
fr: ABLEGEN
it: PRZESTAŃ UŻYWAĆ
ja: 装備解除
pl: СНЯТЬ
ru: NO EQUIPAR
zh_cn: RETIRER

# Equipping Screen/KEY_GEOSCAPE_DESELECT
source: DESELECT
bg: 取消选定
de: DESELEZIONA
es: AUSWAHL LÖSCHEN
fr: AUSWAHL LÖSCHEN
it: ODZNACZ
ja: 選択解除
pl: ОТМЕНИТЬ ВЫБОР
ru: NO SELECCIONAR
zh_cn: DÉSÉLECTIONNER

# Equipping Screen/KEY_GEOSCAPE_ADD_AMMO_INFO
source: ADD AMMO OF THIS TYPE TO BACKPACK
bg: 将此类型弹药添加至背包
de: AGGIUNGI MUNIZIONI DI QUESTO TIPO ALLO ZAINO
es: MUNITION DIESES TYPS ZUM RUCKSACK HINZUFÜGEN
fr: MUNITION DIESES TYPS ZUM RUCKSACK HINZUFÜGEN
it: DODAJ AMUNICĘ TEGO TYPU DO PLECAKA
ja: このタイプの弾薬をバックパックに追加
pl: ДОБАВИТЬ БОЕПРИПАСЫ ЭТОГО ТИПА В РЮКЗАК
ru: AÑADIR MUNICIÓN DE ESTE TIPO A LA MOCHILA
zh_cn: AJOUTEZ CE TYPE DE MUNITIONS AU SAC À DOS

# Equipping Screen/KEY_GEOSCAPE_MANUFACTURE_INFO
source: PRODUCE A SIMILAR ITEM FROM AVAILABLE RESOURCES
bg: 利用现有资源生产类似物品
de: PRODUCI UN OGGETTO SIMILE DALLE RISORSE DISPONIBILI
es: PRODUISEZ UN OBJET SIMILAIRE AVEC LES RESSOURCES DISPONIBLES
fr: ÄHNLICHEN GEGENSTAND MIT VERFÜGBAREN RESSOURCEN PRODUZIEREN
it: WYPRODUKUJ PODOBNY PRZEDMIOT Z DOSTĘPNYCH ZASOBÓW
ja: 利用可能な資源から類似のアイテムを生産する
pl: СОЗДАТЬ ПОДОБНЫЙ ПРЕДМЕТ ИЗ ДОСТУПНЫХ РЕСУРСОВ
ru: PRODUCIR UN OBJETO SIMILAR CON LOS RECURSOS DISPONIBLES
zh_cn: PRODUISEZ UN OBJET SIMILAIRE AVEC LES RESSOURCES DISPONIBLES

# Equipping Screen/KEY_GEOSCAPE_ATTACHMENTS
source: ATTACHMENTS
bg: 配件
de: ACCESSORI
es: ERWEITERUNGEN
fr: ERWEITERUNGEN
it: DODATKI
ja: アタッチメント
pl: КРЕПЛЕНИЯ
ru: ACCESORIOS
zh_cn: GREFFES

# Equipping Screen/KEY_GEOSCAPE_EQUIPPED
source: EQUIPPED
bg: 装备
de: EQUIPAGGIATO
es: EQUIPAGGIATO
fr: AUSGERÜSTET
it: WYPOSAŻONO
ja: 装備済み
pl: СНАРЯЖЕНО
ru: EQUIPADO
zh_cn: ÉQUIPÉ

# Equipping Screen/KEY_GEOSCAPE_RECYCLE_INFO
source: DESTROY AND RECYCLE FOR RESOURCES
bg: 摧毁并回收以获得资源
de: DISTRUGGI E RICICLA PER OTTENERE RISORSE
es: DÉTRUISEZ LES OBJETS ET RECYCLEZ-LES POUR OBTENIR DES RESSOURCES
fr: ZERSTÖREN UND RECYCELN, UM RESSOURCEN ZU ERHALTEN
it: ZNISZCZ I PRZERÓB NA ZASOBY
ja: 壊して資源にリサイクルする
pl: УНИЧТОЖИТЬ И ПЕРЕРАБОТАТЬ НА РЕСУРСЫ
ru: DESTRUIR Y RECICLAR PARA OBTENER RECURSOS
zh_cn: DÉTRUISEZ LES OBJETS ET RECYCLEZ-LES POUR OBTENIR DES RESSOURCES

# Equipping Screen/KEY_GEOSCAPE_DRAG_SCRAP
source: Drag here to scrap
bg: 拖至此处拆卸
de: Trascina qui per demolire
es: Przeciągnij tutaj, aby przetworzyć na materiały
fr: Zum Verschrotten hierhin ziehen
it: Przeciągnij tutaj, aby przetworzyć na materiały
ja: ここにドラッグして解体
pl: Перетащите сюда, чтобы сдать в лом
ru: Arrastra aquí para descartar
zh_cn: Faites glisser ici pour recycler

# Equipping Screen/KEY_GEOSCAPE_DRAG_MANUFACTURE
source: Drag here to manufacture
bg: 拖至此处制造
de: Trascina qui per fabbricare
es: Перетащите сюда, чтобы начать производство
fr: Zum Produzieren hierhin ziehen
it: Przeciągnij tutaj, aby wyprodukować
ja: ここにドラッグして製造
pl: Перетащите сюда, чтобы начать производство
ru: Arrastra aquí para fabricar
zh_cn: Faites glisser ici pour fabriquer

# Equipping Screen/KEY_GEOSCAPE_ALL
source: ALL
bg: 所有
de: TUTTO
es: WSZYSTKO
fr: ALLE
it: WSZYSTKO
pl: ВСЕ
ru: TODO
zh_cn: TOUT

# Equipping Screen/KEY_GEOSCAPE_EQUIPMENT
source: EQUIPMENT
bg: 装备
de: EQUIPAGGIAMENTO
es: EQUIPAGGIAMENTO
fr: AUSRÜSTUNG
it: SPRZĘT
ja: 装備
pl: СНАРЯЖЕНИЕ
ru: EQUIPO
zh_cn: ÉQUIPEMENT

# Equipping Screen/KEY_GEOSCAPE_ADDAMMO
source: + AMMO
bg: + 弹药
de: + MUNIZIONI
es: + БОЕПРИПАСЫ
fr: + MUNITION
it: + AMUNICJA
pl: + БОЕПРИПАСЫ
ru: + MUNICIÓN
zh_cn: + MUNITIONS

# Equipping Screen/KEY_GEOSCAPE_PRODUCE
source: + ITEM
bg: + 物品
de: AGGIUNGI
es: + GEGENSTAND
fr: + GEGENSTAND
it: + PRZEDMIOT
pl: + ПРЕДМЕТ
ru: + OBJETO
zh_cn: + OBJET

# Equipping Screen/KEY_GEOSCAPE_PRODUCE_RESEARCH
source: You do not have the necessary research to manufacture this item
bg: 缺少必要的研究来制造此物品
de: Non possiedi la ricerca necessaria per fabbricare questo oggetto
es: Vous n'avez pas effectuer la recherche nécessaire pour fabriquer cet objet.
fr: Du hast nicht das notwendige Wissen, um diesen Gegenstand herzustellen
it: Nie ukończono badań niezbędnych do produkcji tego przedmiotu
ja: このアイテムを製造するのに必要な研究がありません
pl: У вас нет необходимых исследований, чтобы создать этот предмет
ru: No has completado la investigación necesaria para fabricar este objeto
zh_cn: Vous n'avez pas effectuer la recherche nécessaire pour fabriquer cet objet.

# Equipping Screen/KEY_GEOSCAPE_PRODUCE_MANUFACTURE
source: Item ({item}) can only be produced in the Manufacturing interface.
bg: 无法在“制造”界面生产物品 ({item})。
de: L'oggetto ({item}) può essere prodotto solo nell'interfaccia di Fabbricazione
es: L'oggetto ({item}) può essere prodotto solo nell'interfaccia di Fabbricazione
fr: Der Gegenstand ({item}) kann nur im Produktionsmenü gefertigt werden.
it: Przedmiot ({item}) można produkować tylko z poziomu interfejsu produkcji.
ja: アイテム({item})は製造画面でのみ生産可能です。
pl: Предмет ({item}) можно создать только по вкладке ПРОИЗВОДСТВО.
ru: El objeto ({item}) solo se puede fabricar desde la interfaz de Producción.
zh_cn: L'objet ({item}) ne peut être produit que dans l'interface Fabrication.

# Equipping Screen/KEY_GEOSCAPE_PRODUCE_BUILD_MATERIALS
source: Manufacture {item} for {0} Materials
bg: 制造 {item} 以获得 {0} 材料
de: Fabbrica {item} per {0} materiali
es: Wyprodukuj przedmiot {item} za {0} szt. materiałów
fr: Stelle {item} für {0} Materialien her
it: Wyprodukuj przedmiot {item} za {0} szt. materiałów
ja: {0}マテリアルで{item}を製造する
pl: Создать предмет ({item}) за материалы ({0})
ru: Fabricar {item} con {0} materiales
zh_cn: Fabriquer l'objet {item} pour {0} matériaux

# Equipping Screen/KEY_GEOSCAPE_PRODUCE_BUILD_BOTH
source: Manufacture {item} for {0} Materials and {1} Tech
bg: 制造 {item} 以获得 {0} 材料和 {1} 科技
de: Fabbrica {item} per {0} materiali e {1} tecnologia
es: Wyprodukuj przedmiot {item} za {0} szt. materiałów i {1} szt. technologii
fr: Stelle {item} für {0} Materialien und {1} Tech her
it: Wyprodukuj przedmiot {item} za {0} szt. materiałów i {1} szt. technologii
ja: {0}マテリアルと{1}テックで{item}を製造する
pl: Создать предмет ({item}) за материалы ({0}) и технологии ({1})
ru: Fabricar {item} con {0} materiales y {1} tecnología
zh_cn: Fabriquer l'objet {item} pour {0} matériaux et {1} technologie(s)

# Equipping Screen/KEY_GEOSCAPE_PRODUCE_IMPOSSIBLE
source: This item is impossible to manufacture
bg: 无法制造此物品
de: Impossibile fabbricare questo oggetto
es: Dieser Gegenstand kann nicht produziert werden
fr: Dieser Gegenstand kann nicht produziert werden
it: Tego przedmiotu nie można produkować
ja: このアイテムは製造不可能です
pl: Невозможно создать этот предмет
ru: Este objeto es imposible de fabricar
zh_cn: Cet objet est impossible à fabriquer

# Equipping Screen/KEY_GEOSCAPE_REPLENISH_SOLDIERS
source: Replenish Soldiers
bg: 补给士兵
de: Rifornisci soldati
es: Réapprovisionner soldats
fr: Soldaten auffüllen
it: Uzupełnij ekwipunek
ja: 兵士への補充
pl: Пополнить запасы солдат
ru: Reabastecer soldados
zh_cn: Réapprovisionner soldats

# Equipping Screen/KEY_GEOSCAPE_REPLENISH_ALL
source: Replenish all
bg: 补给全部
de: Rifornisci tutto
es: Tout réapprovisionner
fr: Alles auffüllen
it: Uzupełnij wszystko
ja: 全て補充
pl: Пополнить все
ru: Reabastecer todo
zh_cn: Tout réapprovisionner

# Equipping Screen/KEY_GEOSCAPE_ITEM_EQUIPPED
source: {item} equipped by {soldier}
bg: {item} 由 {soldier} 装备
de: {item} nell'equipaggiamento di {soldier}
es: Przedmiot {item} używany przez żołnierza {soldier}
fr: {item} ausgerüstet von {soldier}
it: Przedmiot {item} używany przez żołnierza {soldier}
ja: {soldier}が{item}を装備
pl: Предмет ({item}) у солдата ({soldier})
ru: {item} equipado por {soldier}
zh_cn: Objet ({item}) équipé par {soldier}

# Equipping Screen/KEY_GEOSCAPE_ITEM_ADDED_MANUFACTURE
source: {item} added to manufacture queue
bg: {item} 已增加到制造队列
de: {item} nella coda di fabbricazione
es: Objet ({item}) ajouté à la file d'attente de fabrication
fr: {item} zur Produktionswarteschlange hinzugefügt
it: Przedmiot {item} dodany do kolejki produkcji
ja: {item}が製造キューに加えられた
pl: Предмет ({item}) добавлен в очередь на производство
ru: {item} añadido a la cola de fabricación
zh_cn: Objet ({item}) ajouté à la file d'attente de fabrication

# Equipping Screen/KEY_GEOSCAPE_EQUIP_FROM_STORES
source: Equip {item} from stores
bg: 从仓库装备 {item}
de: Equipaggia {item} dai magazzini
es: Использовать предмет ({item}) со склада
fr: Rüste {item} aus den Lagern aus
it: Wyposaż w przedmiot {item} z magazynów
ja: 倉庫から {item} を装備
pl: Использовать предмет ({item}) со склада
ru: Equipar {item} desde los almacenes
zh_cn: Équiper {item} depuis les entrepôts

# Equipping Screen/KEY_GEOSCAPE_ITEM_QUEUED
source: Item already in queue
bg: 物品已经位于队列
de: Già in coda
es: Gegenstand ist bereits in der Warteschlange
fr: Gegenstand ist bereits in der Warteschlange
it: Przedmiot jest już w kolejce
ja: アイテムは既にキューに入っています
pl: Предмет уже в очереди
ru: El objeto ya está en cola
zh_cn: Objet déjà dans la file d'attente

# Equipping Screen/KEY_ATTACHMENT_HELMET
source: Helmet Attachment
bg: 头盔配件
de: Accessorio elmetto
es: Крепление для шлема
fr: Helmerweiterung
it: Dodatek do hełmu
ja: ヘルメット アタッチメント
pl: Крепление для шлема
ru: Accesorio de casco
zh_cn: Greffe de casque

# Equipping Screen/KEY_ATTACHMENT_BODY
source: Armor Attachment
bg: 护甲配件
de: Accessorio armatura
es: Крепление для доспеха
fr: Rüstungserweiterung
it: Dodatek do pancerza
ja: アーマー アタッチメント
pl: Крепление для доспеха
ru: Accesorio de armadura
zh_cn: Greffe d'armure

# Equipping Screen/KEY_ATTACHMENT_LEGS
source: Leg Attachment
bg: 腿部配件
de: Accessorio gamba
es: Dodatek do nagolenników
fr: Beinerweiterung
it: Dodatek do nagolenników
ja: レッグ アタッチメント
pl: Крепление для ноги
ru: Accesorio de pierna
zh_cn: Greffe de jambe

# Equipping Screen/KEY_NOT_PROFICIENT_WARNING
source: Not Proficient!
bg: 未精通！
de: Nessuna padronanza!
es: ¡No eres lo bastante competente!
fr: Keine Kenntnis!
it: Brak biegłości!
ja: 技能がありません!
pl: Нет навыка!
ru: ¡No eres lo bastante competente!
zh_cn: Maîtrise non acquise !

# Equipping Screen/KEY_WARNING_WEAPON_NOT_FULL_TT
source: Some weapons are not fully loaded!
bg: 有武器未完全装填！
de: Alcune armi non sono completamente cariche!
es: Certaines armes ne sont pas complètement chargées !
fr: Manche Waffen sind nicht voll geladen!
it: Niektóre bronie nie są całkowicie załadowane!
ja: いくつかの武器が弾を全装填されていません!
pl: Некоторые виды оружия заряжены не полностью!
ru: ¡Algunas armas no están totalmente cargadas!
zh_cn: Certaines armes ne sont pas complètement chargées !

# Equipping Screen/KEY_WARNING_WEAPON_NOT_EQUIPPED_TT
source: The soldier doesn't have a weapon equipped!
bg: 士兵没有装备武器！
de: Il soldato non è equipaggiato con un'arma!
es: Der Soldate ist nicht mit einer Waffe ausgerüstet!
fr: Der Soldate ist nicht mit einer Waffe ausgerüstet!
it: Żołnierz nie jest wyposażony w broń!
ja: この兵士は武器を装備していません!
pl: У солдата нет оружия!
ru: ¡El soldado no tiene ningún arma equipada!
zh_cn: Le soldat n'a aucune arme équipée !

# Equipping Screen/KEY_WARNING_STORAGE_FULL_TT
source: Base storage is full. You need to build more Stores.
bg: 基地储藏已满。你需要建造更多的仓库。
de: Il Magazzino della base è pieno. Dovrai costruire altri Magazzini.
es: [null]
fr: Die Lagerkapazität in deiner Basis ist erschöpft. Baue mehr Lager.
it: Magazyn jest pełny. Musisz zbudować więcej magazynów.
ja: 基地の倉庫容量がいっぱいです。さらに倉庫を建造する必要があります。
pl: Склад базы заполнен. Постройте дополнительные хранилища.
ru: Almacén de la base llena. Debes construir más almacenes.[LF]
zh_cn: L'espace de stockage de la base est plein. Vous devez bâtir plus d'entrepôts.

# Character Progression/KEY_GEOSCAPE_ABILITY_NO_LEVEL
source: YOU DON'T HAVE THE NECESSARY CHARACTER LEVEL TO ACQUIRE THIS ABILITY
bg: 角色未达到获得此技能所需的等级
de: IL TUO PERSONAGGIO NON HA IL LIVELLO NECESSARIO PER ACQUISIRE QUESTA ABILITÀ
es: IL TUO PERSONAGGIO NON HA IL LIVELLO NECESSARIO PER ACQUISIRE QUESTA ABILITÀ
fr: DU HAST NICHT DIE NOTWENDIGE CHARAKTERSTUFE, UM DIESE FÄHIGKEIT ZU ERWERBEN
it: POSTAĆ NIE MA POZIOMU WYMAGANEGO DO ODBLOKOWANIA TEJ ZDOLNOŚĆI
ja: このアビリティを獲得するための必要なレベルに到達していません
pl: СЛИШКОМ НИЗКИЙ УРОВЕНЬ ПЕРСОНАЖА
ru: NO TIENES EL PERSONAJE ADECUADO PARA ADQUIRIR ESTA HABILIDAD
zh_cn: VOUS N'AVEZ PAS LE NIVEAU D'UNITÉ REQUIS POUR ACQUÉRIR CETTE CAPACITÉ.

# Character Progression/KEY_GEOSCAPE_ABILITY_NO_XP
source: YOU DON'T HAVE ENOUGH SKILL POINTS TO ACQUIRE THIS ABILITY
bg: 没有足够的技能点数来获得此技能
de: NON HAI ABBASTANZA PUNTI ABILITÀ PER ACQUISIRE QUESTA ABILITÀ
es: VOUS N'AVEZ PAS ASSEZ DE POINTS DE COMPÉTENCE POUR ACQUÉRIR CETTE CAPACITÉ.
fr: DU HAST NICHT GENUG FERTIGKEITSPUNKTE, UM DIESE FÄHIGKEIT ZU ERWERBEN
it: NIE MASZ WYSTARCZAJĄCO PUNKTÓW UMIEJĘTNOŚCI DO NABYCIA TEJ ZDOLNOŚCI
ja: このアビリティを獲得するためのスキルポイントが足りていません
pl: НЕДОСТАТОЧНО ОЧКОВ УМЕНИЙ
ru: NO TIENES PUNTOS DE HABILIDAD SUFICIENTES PARA ADQUIRIR ESTA HABILIDAD
zh_cn: VOUS N'AVEZ PAS ASSEZ DE POINTS DE COMPÉTENCE POUR ACQUÉRIR CETTE CAPACITÉ.

# Character Progression/KEY_GEOSCAPE_ACQUIRE
source: ACQUIRE ABILITY
bg: 获得技能
de: ACQUISISCI ABILITÀ
es: ПОЛУЧИТЬ СПОСОБНОСТЬ
fr: FÄHIGKEIT ERWERBEN
it: ODBLOKUJ ZDOLNOŚĆ
ja: アビリティを取得する
pl: ПОЛУЧИТЬ СПОСОБНОСТЬ
ru: ADQUIRIR HABILIDAD
zh_cn: ACQUÉRIR CAPACITÉ

# Character Progression/KEY_NEW_CLASS_DESCRIPTION
source: Choose a secondary class to train in.
bg: 选择次级兵种进行训练。
de: Scegli una classe secondaria per questo soldato.
es: Wybierz drugorzędną klasę, do której chcesz szkolić żołnierza.
fr: Wähle eine sekundäre Klasse aus, die du trainieren willst.
it: Wybierz drugorzędną klasę, do której chcesz szkolić żołnierza.
ja: トレーニングを行うセカンダリ・クラスを選択。
pl: Выбрать дополнительный класс для подготовки.
ru: Elige una clase secundaria que entrenar.
zh_cn: Choisissez une classe secondaire à entraîner.

# Character Progression/KEY_NEW_CLASS_HEADER
source: CHOOSE SECONDARY CLASS
bg: 选择次级兵种
de: SCEGLI UNA CLASSE SECONDARIA
es: SCEGLI UNA CLASSE SECONDARIA
fr: WÄHLE EINE SEKUNDÄRE KLASSE
it: WYBIERZ DRUGORZĘDNĄ KLASĘ
ja: セカンダリ・クラスを選択
pl: ВЫБРАТЬ ДОПОЛНИТЕЛЬНЫЙ КЛАСС
ru: ELEGIR CLASE SECUNDARIA
zh_cn: CHOISIR CLASSE SECONDAIRE

# Character Progression/KEY_NEW_CLASS_NAME
source: NEW CLASS
bg: 新兵种
de: NUOVA CLASSE
es: NOUVELLE CLASSE
fr: NEUE KLASSE
it: NOWA KLASA
ja: 新クラス
pl: НОВЫЙ КЛАСС
ru: NUEVA CLASE
zh_cn: NOUVELLE CLASSE

# Character Progression/KEY_PROGRESSION_ACCURACY
source: ACCURACY
bg: 准度
de: PRECISIONE
es: GENAUIGKEIT
fr: GENAUIGKEIT
it: CELNOŚĆ
ja: 命中精度
pl: ТОЧНОСТЬ
ru: PRECISIÓN
zh_cn: PRÉCISION

# Character Progression/KEY_PROGRESSION_COST
source: SP COST
bg: 技能点消耗
de: COSTO PA
es: СТОИМОСТЬ ОУ
fr: FP-KOSTEN
it: KOSZT W PU
ja: SPコスト
pl: СТОИМОСТЬ ОУ
ru: COSTE EN PH
zh_cn: COÛT PC

# Character Progression/KEY_PROGRESSION_DAMAGE
source: DAMAGE
bg: 伤害
de: DANNI
es: OBRAŻENIA
fr: SCHADEN
it: OBRAŻENIA
ja: ダメージ
pl: УРОН
ru: DAÑO
zh_cn: DÉGÂTS

# Character Progression/KEY_PROGRESSION_EXPERIENCE
source: EXPERIENCE
bg: 经验
de: ESPERIENZA
es: DOŚWIADCZENIE
fr: ERFAHRUNG
it: DOŚWIADCZENIE
ja: 経験値
pl: ОПЫТ
ru: EXPERIENCIA
zh_cn: EXPÉRIENCE

# Character Progression/KEY_PROGRESSION_PERCEPTION
source: PERCEPTION
bg: 感知
de: PERCEZIONE
es: ZASIĘG WIDZENIA
fr: WAHRNEHMUNG
it: ZASIĘG WIDZENIA
ja: 知覚力
pl: ВОСПРИЯТИЕ
ru: PERCEPCIÓN

# Character Progression/KEY_PROGRESSION_PHOENIX_SKILL_POINTS
source: PHOENIX SP
bg: 凤凰技能点
de: PA PHOENIX
es: PH DE FÉNIX
fr: PHOENIX-FP
it: PU PHOENIX
ja: フェニックスSP
pl: ОУ ФЕНИКСА
ru: PH DE FÉNIX
zh_cn: PC PHOENIX

# Character Progression/KEY_PROGRESSION_SKILL_POINTS
source: SP
bg: 技能点
de: PA
es: 技能点
fr: FP
it: PU
pl: ОУ
ru: PH
zh_cn: PC

# Character Progression/KEY_PROGRESSION_SOLDIER_SKILL_POINTS
source: SOLDIER SP
bg: 士兵技能点
de: PA SOLDATO
es: PH DE SOLDADO
fr: SOLDATEN-FP
it: PU ŻOŁNIERZA
ja: ソルジャーSP
pl: ОУ СОЛДАТА
ru: PH DE SOLDADO
zh_cn: PC DE SOLDAT

# Character Progression/KEY_PROGRESSION_SPEED
source: SPEED
bg: 速度
de: VELOCITÀ
es: GESCHWINDIGKEIT
fr: GESCHWINDIGKEIT
it: PRĘDKOŚĆ
ja: スピード
pl: СКОРОСТЬ
ru: VELOCIDAD
zh_cn: VITESSE

# Character Progression/KEY_PROGRESSION_STATS_REQUIREMENTS
source: REQUIREMENTS
bg: 要求
de: REQUISITI
es: ANFORDERUNGEN
fr: ANFORDERUNGEN
it: WYMAGANIA
ja: 必要条件
pl: ТРЕБОВАНИЯ
ru: REQUISITOS
zh_cn: CONDITIONS

# Character Progression/KEY_PROGRESSION_STATS_UPDATE
source: IMPROVES THE FOLLOWING STATS:
bg: 改善了以下属性：
de: MIGLIORA LE SEGUENTI STATISTICHE:
es: УСЪВЪРШЕНСТВА СЛЕДНИТЕ СТАТИСТИКИ:
fr: VERBESSERT DIE FOLGENDEN WERTE:
it: ZWIĘKSZA NASTĘPUJĄCE PARAMETRY:
ja: 以下のステータスが増加:
pl: УЛУЧШАЕТ СЛЕДУЮЩИЕ ХАРАКТЕРИСТИКИ:
ru: MEJORA LOS SIGUIENTES ATRIBUTOS:
zh_cn: AMÉLIORE LES STATS SUIVANTES :

# Character Progression/KEY_PROGRESSION_STRENGTH
source: STRENGTH
bg: 力量
de: FORZA
es: PUISSANCE
fr: STÄRKE
it: SIŁA
ja: ストレングス
pl: СИЛА
ru: FUERZA
zh_cn: PUISSANCE

# Character Progression/KEY_PROGRESSION_WILLPOWER
source: WILLPOWER
bg: 意志力
de: VOLONTÀ
es: FUERZA DE VOLUNTAD
fr: WILLENSKRAFT
it: SIŁA WOLI
ja: ウィルパワー
pl: СИЛА ВОЛИ
ru: FUERZA DE VOLUNTAD
zh_cn: VOLONTÉ

# Character Progression/KEY_UPGRADE_CONFIRMATION_DESCRIPTION
source: You will not be able to change that ability or reclaim the Skill Points spent on it.
bg: 不能改变此技能或重新获得花费在该技能上的技能点。
de: Non potrai cambiare quell'abilità o reclamare i punti abilità spesi per acquistarla.
es: Вие няма да бъдете в състояние да chainge тази способност или reclain всеки войник или фракция Sp точки, след като го направите.
fr: Du kannst diese Fähigkeit nicht ändern oder die dafür ausgegebenen Fertigkeitspunkte zurückfordern.
it: Zmiana tej zdolności ani odzyskanie wydanych na nią punktów umiejętności nie będą możliwe.
ja: そのアビリティを変更したり、投入したスキルポイントを回収することはできません。
pl: Вы не сможете изменить эту способность или вернуть очки умений, потраченные на нее.
ru: No podrás modificar esta habilidad ni reclamar los puntos de habilidad que hayas gastado en ella.
zh_cn: Vous ne pourrez pas changer cette capacité ou récupérer les points de compétence utilisés pour l'obtenir.

# Character Progression/KEY_UPGRADE_CONFIRMATION_NAME
source: Are you sure you want to train your soldeir in this ability?
bg: 确定要为该士兵训练此技能吗？
de: Vuoi davvero addestrare il tuo soldato con questa abilità?
es: Bist du dir sicher, dass du deinen Soldaten in dieser Fähigkeit trainieren willst?
fr: Bist du dir sicher, dass du deinen Soldaten in dieser Fähigkeit trainieren willst?
it: Czy na pewno chcesz nauczyć żołnierza tej zdolności?
ja: 兵士にこのアビリティをトレーニングしてよろしいですか?
pl: Вы действительно хотите обучить солдата этой способности?
ru: ¿Seguro que quieres que el soldado entrene esta habilidad?
zh_cn: Voulez-vous vraiment que votre soldat apprenne cette capacité ?
