Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Body parts Aliens/KEY_AC_TORSO_CRYSTAL_GUARDIAN_DESCRIPTION_TEMP
source: Ancient Guardian made of Living Crystal
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタル製の古代ガーディアン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_ORICHALCUM_GUARDIAN_DESCRIPTION_TEMP
source: Ancient Guardian made of Orichalcum
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン製の古代ガーディアン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_PROTEAN_GUARDIAN_DESCRIPTION_TEMP
source: Ancient Guardian powered by Protean Mutane Gas
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: プロティアンミューテーンガスで動く古代ガーディアン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_GUARDIANBEAM_CRYSTAL_DESCRIPTION_TEMP
source: A devastating Living Crystal powered beam
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタルで出力される圧倒的威力のビーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_GUARDIANBEAM_ORICHALCUM_DESCRIPTION_TEMP
source: A devastating Orichalcum powered beam
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコンで出力される圧倒的威力のビーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_GUARDIANBEAM_PROTEAN_DESCRIPTION_TEMP
source: A devastating Protean Mutane powered beam
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: プロティアンミューテーンで出力される圧倒的威力のビーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_WORM_ACID_TORSO_NAME
source: ACIDWORM TORSO
es: [null]
ja: アシッドワーム トルソー

# Body parts Aliens/KEY_WORM_ACID_TORSO_DESCRIPTION
source: Explodes and damages nearby enemies with acid
es: [null]

# Body parts Aliens/KEY_WORM_FIRE_TORSO_NAME
source: FIREWORM TORSO
es: [null]
ja: ファイアワーム トルソー

# Body parts Aliens/KEY_WORM_FIRE_TORSO_DESCRIPTION
source: Explodes and sets nearby enemies ablaze
es: [null]

# Body parts Aliens/KEY_WORM_POISON_TORSO_NAME
source: POISONWORM TORSO
es: [null]
ja: ポイズンワーム トルソー

# Body parts Aliens/KEY_WORM_POISON_TORSO_DESCRIPTION
source: Explodes affects neaby enemies with poison
es: [null]

# Equipment/KEY_AMMO_AN_ACID_HANDGUN_DESCRIPTION
source: Disciples of Anu Acid Handgun Magazine
bg: 安努门徒教会酸蚀手枪弹匣
de: Caricatore pistola acida Discepoli di Anu
es: Магазин для кислотного пистолета Последователей Ану
fr: Säurepistolen-Magazin der Jünger von Anu
it: Magazynek do pistoletu kwasowego — Akolici Anu
ja: ディサイプルズ・オブ・アヌ アシッド ハンドガン マガジン
pl: Магазин для кислотного пистолета Последователей Ану
ru: Cargador de pistola ácida de los Discípulos de Anu.
zh_cn: Chargeur pour pistolet à acide des Disciples d'Anu

# Equipment/KEY_AMMO_AN_ACID_HANDGUN_NAME
source: Sanctifier Magazine
bg: 净化者弹匣
de: Caricatore Santificatore
es: Chargeur pour Sanctificateur
fr: Segnermagazin
it: Magazynek do Uświęciciela
ja: サンクティファイアー マガジン
pl: Магазин для Святителя
ru: Cargador de Santificadora
zh_cn: Chargeur pour Sanctificateur

# Equipment/KEY_AMMO_AN_HAND_CANNON_DESCRIPTION
source: Disciples of Anu Hand Cannon Magazine
bg: 安努门徒教会手炮弹匣
de: Caricatore pistola pesante Discepoli di Anu
es: Cargador de cañón de mano de los Discípulos de Anu.
fr: Donnerbüchsen-Magazin der Jünger von Anu
it: Magazynek do działa ręcznego — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ハンドキャノン マガジン
pl: Магазин для ручницы Последователей Ану
ru: Cargador de cañón de mano de los Discípulos de Anu.
zh_cn: Chargeur pour canon de poing des Disciples d'Anu

# Equipment/KEY_AMMO_AN_HAND_CANNON_NAME
source: Nergal's Wrath Magazine
bg: 涅加尔之怒弹匣
de: Caricatore Ira di Nergal
es: Chargeur pour Courroux de Nergal
fr: Nergals-Zorn-Magazin
it: Magazynek do Gniewu Nergala
ja: ネルガルズ・ラース マガジン
pl: Магазин для Гнева Нергала
ru: Cargador de Cólera de Nergal
zh_cn: Chargeur pour Courroux de Nergal

# Equipment/KEY_AMMO_AN_REDEMPTOR_DESCRIPTION
source: Disciples of Anu Virus Rifle Magazine
bg: 安努门徒教会病毒步枪弹匣
de: Caricatore fucile virale Discepoli di Anu
es: Cargador de rifle vírico de los Discípulos de Anu.
fr: Virusgewehr-Magazin der Jünger von Anu
it: Magazynek do karabinu wirusowego — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ウィルスライフル マガジン
pl: Магазин для вирусной винтовки Последователей Ану
ru: Cargador de rifle vírico de los Discípulos de Anu.
zh_cn: Chargeur pour fusil viral des Disciples d'Anu

# Equipment/KEY_AMMO_AN_REDEMPTOR_NAME
source: Redeemer Magazine
bg: 救赎者弹匣
de: Caricatore Redentore
es: Chargeur pour Rédempteur
fr: Erlösermagazin
it: Magazynek do Odkupiciela
ja: リディ―マー マガジン
pl: Магазин для Искупителя
ru: Cargador de Redentor
zh_cn: Chargeur pour Rédempteur

# Equipment/KEY_AMMO_AN_SHOTGUN_DESCRIPTION
source: Disciples of Anu Shotgun Magazine
bg: 安努门徒教会散弹枪弹匣
de: Caricatore fucile a pompa Discepoli di Anu
es: Chargeur pour fusil à pompe des Disciples d'Anu
fr: Schrotflinten-Magazin der Jünger von Anu
it: Magazynek do strzelby — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ショットガン マガジン
pl: Магазин для ружья Последователей Ану
ru: Cargador de escopeta de los Discípulos de Anu.
zh_cn: Chargeur pour fusil à pompe des Disciples d'Anu

# Equipment/KEY_AMMO_AN_SHOTGUN_NAME
source: Iconoclast Magazine
bg: 破习者弹匣
de: Caricatore Iconoclasta
es: Chargeur pour Iconoclaste
fr: Bilderstürmer-Magazin
it: Magazynek do Ikonoklasty
ja: アイコノクラスト マガジン
pl: Магазин для Иконоборца
ru: Cargador de Iconoclasta
zh_cn: Chargeur pour Iconoclaste

# Equipment/KEY_AMMO_AN_SHREDDING_SHOTGUN_DESCRIPTION
source: Disciples of Anu Shredding Shotgun Magazine
bg: 安努门徒教会撕裂散弹枪弹匣
de: Caricatore fucile a pompa lacerante Discepoli di Anu
es: Cargador de escopeta trituradora de los Discípulos de Anu.
fr: Zerfetzer-Flinten-Magazin der Jünger von Anu
it: Magazynek do strzelby szatkującej — Akolici Anu
ja: ディサイプルズ・オブ・アヌ 破砕ショットガン マガジン
pl: Магазин для разрывного ружья Последователей Ану
ru: Cargador de escopeta trituradora de los Discípulos de Anu.
zh_cn: Chargeur pour fusil déchiqueteur des Disciples d'Anu

# Equipment/KEY_AMMO_AN_SHREDDING_SHOTGUNN_NAME
source: Harrower Magazine
bg: 哈洛尔弹匣
de: Caricatore Straziatore
es: Chargeur pour Abomination
fr: Peiniger-Magazin
it: Magazynek do Brony
ja: ハロワー マガジン
pl: Магазин для Боронильщика
ru: Cargador de Atormentadora
zh_cn: Chargeur pour Abomination

# Equipment/KEY_AMMO_AN_SUBJECTOR_DESCRIPTION
source: Disciples of Anu Virus Sniper Rifle Magazine
bg: 安努门徒教会病毒狙击步枪弹匣
de: Caricatore fucile di precisione virale Discepoli di Anu
es: Magazynek do snajperskiego karabinu wirusowego — Akolici Anu
fr: Scharfschützengewehr-Magazin der Jünger von Anu
it: Magazynek do snajperskiego karabinu wirusowego — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ウィルススナイパーライフル マガジン
pl: Магазин для вирусной снайперской винтовки Последователей Ану
ru: Cargador de francotirador vírico de los Discípulos de Anu.
zh_cn: Chargeur pour fusil de précision viral des Disciples d'Anu

# Equipment/KEY_AMMO_AN_SUBJECTOR_NAME
source: Subjugator Magazine
bg: 征服者弹匣
de: Caricatore Soggiogatore
es: Chargeur pour Dominateur
fr: Unterwerfer-Magazin
it: Magazynek do Zdobywcy
ja: サブジュゲーター マガジン
pl: Магазин для Поработителя
ru: Cargador de Dominador
zh_cn: Chargeur pour Dominateur

# Equipment/KEY_AMMO_ASSAULT_RIFLE_DESCRIPTION
source: New Jericho Gauss Assault Rifle Magazine
bg: 新耶利哥突击步枪弹匣
de: Caricatore fucile d'assalto gauss Nuova Gerico
es: Chargeur pour fusil d'assaut Gauss de la Nouvelle-Jéricho
fr: Gauss-Sturmgewehr-Magazin von Neu-Jericho
it: Magazynek do karabinu szturmowego Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウスアサルトライフル マガジン
pl: Магазин для автомата Гаусса Нового Иерихона
ru: Cargador de rifle de asalto gauss de Nueva Jericó.
zh_cn: Chargeur pour fusil d'assaut Gauss de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_ASSAULT_RIFLE_NAME
source: Bulldog AR-50 Magazine
bg: 斗牛犬 AR-50 弹匣
de: Caricatore Bulldog AR-50
es: Chargeur pour Bulldog AR-50
fr: Bulldog AR-50 Magazin
it: Magazynek do Buldoga AR-50
ja: ブルドッグ AR-50 マガジン
pl: Магазин для ШВ-50 «Бульдог»
ru: Cargador de Bulldog AR-50
zh_cn: Chargeur pour Bulldog AR-50

# Equipment/KEY_AMMO_GRENADE_LAUNCHER_DESCRIPTION
source: Phoenix Grenade Launcher Magazine
bg: 凤凰手雷发射器弹匣
de: Caricatore lanciagranate Phoenix
es: Magazynek do granatnika — Projekt Phoenix
fr: Granatwerfer-Magazin von Phoenix
it: Magazynek do granatnika — Projekt Phoenix
ja: フェニックス グレネードランチャー マガジン
pl: Магазин для гранатомета Феникса
ru: Cargador de lanzagranadas Fénix.
zh_cn: Chargeur pour lance-grenades Phoenix

# Equipment/KEY_AMMO_GRENADE_LAUNCHER_NAME
source: Goliath GL-2 Magazine
bg: 巨人 GL-2 弹匣
de: Caricatore Goliath GL-2
es: Chargeur pour Goliath GL-2
fr: Goliath GL-2 Magazin
it: Magazynek do Goliata GL-2
ja: ゴリアテ GL-2 マガジン
pl: Магазин для ГМ-2 «Голиаф»
ru: Cargador de Goliat GL-2
zh_cn: Chargeur pour Goliath GL-2

# Equipment/KEY_AMMO_HAND_GUN_NAME
source: Iron Fury Handgun Magazine
bg: 钢铁之怒手枪弹匣
de: Caricatore Iron Fury HG
es: Магазин для пистолета «Железная ярость»
fr: Iron Fury Pistolenmagazin
it: Magazynek do pistoletu Żelazna Furia
ja: アイアンフューリー ハンドガン マガジン
pl: Магазин для пистолета «Железная ярость»
ru: Cargador de la pistola Furia Férrea
zh_cn: Chargeur pour pistolet Iron Fury

# Equipment/KEY_AMMO_HAND_GUN_NAME_DESCRIPTION
source: New Jericho Gauss Handgun Magazine
bg: 新耶利哥高斯手枪弹匣
de: Caricatore pistola gauss Nuova Gerico
es: Chargeur pour pistolet Gauss de la Nouvelle-Jéricho
fr: Gausspistolen-Magazin von Neu-Jericho
it: Magazynek do pistoletu Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウスハンドガン マガジン
pl: Магазин для пистолета Гаусса Нового Иерихона
ru: Cargador de pistola gauss de Nueva Jericó.
zh_cn: Chargeur pour pistolet Gauss de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_LASER_ARRAY_CANNON_DESCRIPTION
source: Phoenix Laser Array Energy Pack
bg: 凤凰镭射光束能量包
de: Batteria dispositivo laser Phoenix
es: Akumulator do broni laserowej — Projekt Phoenix
fr: Phoenix Lasermatrix
it: Akumulator do broni laserowej — Projekt Phoenix
ja: フェニックス レーザーアレイ エネルギーパック
pl: Энерго-пакет для лазерной матрицы Феникса
ru: Batería de matriz láser Fénix.
zh_cn: Pack énergétique pour faisceau laser Phoenix

# Equipment/KEY_AMMO_LASER_ARRAY_CANNON_NAME
source: Destiny III Energy Pack
bg: 命运 3 号能量包
de: Batteria Destiny III
es: Akumulator do broni Przeznaczenie III
fr: Destiny III Energiepaket
it: Akumulator do broni Przeznaczenie III
ja: デスティニーIII エネルギーパック
pl: Энерго-пакет для Судьбы III
ru: Batería Destiny III
zh_cn: Pack énergétique pour Destiny III

# Equipment/KEY_AMMO_MACHINE_GUN_DESCRIPTION
source: New Jericho Gauss Machine Gun Magazine
bg: 新耶利哥高斯机枪弹匣
de: Caricatore mitragliatrice gauss Nuova Gerico
es: Chargeur pour mitrailleuse Gauss de la Nouvelle-Jéricho
fr: Gaussmaschinengewehr-Magazin von Neu-Jericho
it: Magazynek do karabinu maszynowego Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウスマシンガン マガジン
pl: Магазин для пулемета Гаусса Нового Иерихона
ru: Cargador de ametralladora gauss de Nueva Jericó.
zh_cn: Chargeur pour mitrailleuse Gauss de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_MACHINE_GUN_NAME
source: Deceptor MG Magazine
bg: 欺骗者机枪弹匣
de: Caricatore mitragliatrice Ingannatore
es: Caricatore mitragliatrice Ingannatore
fr: Deceptor MG-Magazin
it: Magazynek do Deceptora MG
ja: ディセプター MG マガジン
pl: Магазин для ПМ «Обманщик»
ru: Cargador de Deceptor MG
zh_cn: Chargeur pour Deceptor MG

# Equipment/KEY_AMMO_NE_ASSAULT_RIFLE_DESCRIPTION
source: Independent Assault Rifle Magazine
bg: 独立突击步枪弹匣
de: Caricatore fucile d'assalto indipendente
es: Magazynek do karabinu szturmowego — Niezależni
fr: Sturmgewehr-Magazin der Unabhängigen
it: Magazynek do karabinu szturmowego — Niezależni
ja: 独立勢力 アサルトライフル マガジン
pl: Магазин для независимого автомата
ru: Cargador de rifle de asalto Autónomo.
zh_cn: Chargeur pour fusil d'assaut des Indépendants

# Equipment/KEY_AMMO_NE_ASSAULT_RIFLE_NAME
source: Yat AR Magazine
bg: 亚特突击步枪弹匣
de: Caricatore Yat AR
es: Magazynek do karabinu Yat AR
fr: Yat AR-Magazin
it: Magazynek do karabinu Yat AR
ja: ヤット AR マガジン
pl: Магазин для ШВ «Ять»
ru: Cargador de Yat AR
zh_cn: Chargeur pour Yat AR

# Equipment/KEY_AMMO_NE_MACHINE_GUN_DESCRIPTION
source: Independent Machine Gun Magazine
bg: 独立机枪弹匣
de: Caricatore mitragliatrice indipendente
es: Magazynek do karabinu maszynowego — Niezależni
fr: Maschinengewehr-Magazin der Unabhängigen
it: Magazynek do karabinu maszynowego — Niezależni
ja: 独立勢力 マシンガン マガジン
pl: Магазин для независимого пулемета
ru: Cargador de ametralladora Autónoma.
zh_cn: Chargeur pour mitrailleuse des Indépendants

# Equipment/KEY_AMMO_NE_MACHINE_GUN_NAME
source: Uragan MG Magazine
bg: 乌拉甘机枪弹匣
de: Caricatore Uragan MG
es: Magazynek do karabinu Uragan MG
fr: Uragan MG-Magazin
it: Magazynek do karabinu Uragan MG
ja: ウラガン MG マガジン
pl: Магазин для ПМ «Ураган»
ru: Cargador de Uragan MG
zh_cn: Chargeur pour Uragan MG

# Equipment/KEY_AMMO_NE_PISTOL_DESCRIPTION
source: Independent Handgun Magazine
bg: 独立手枪弹匣
de: Caricatore pistola indipendente
es: Chargeur pour pistolet des Indépendants
fr: Pistolen-Magazin der Unabhängigen
it: Magazynek do pistoletu — Niezależni
ja: 独立勢力 ハンドガン マガジン
pl: Магазин для независимого пистолета
ru: Cargador de pistola Autónoma.
zh_cn: Chargeur pour pistolet des Indépendants

# Equipment/KEY_AMMO_NE_PISTOL_NAME
source: Udar HG Magazine
bg: 乌达尔手枪弹匣
de: Caricatore Udar HG
es: Magazynek do pistoletu Udar HG
fr: Udar HG-Magazin
it: Magazynek do pistoletu Udar HG
ja: ウダー HG マガジン
pl: Магазин для пистолета «Удар»
ru: Cargador de Udar HG
zh_cn: Chargeur pour Udar HG

# Equipment/KEY_AMMO_NE_SNIPER_RIFLE_DESCRIPTION
source: Independent Sniper Rifle Magazine
bg: 独立狙击步枪弹匣
de: Caricatore fucile di precisione indipendente
es: Magazin für Scharfschützengewehre der Unabhängigen
fr: Magazin für Scharfschützengewehre der Unabhängigen
it: Magazynek do karabinu snajperskiego — Niezależni
ja: 独立勢力 スナイパーライフル マガジン
pl: Магазин для независимой снайперской винтовки
ru: Cargador de francotirador Autónomo.
zh_cn: Chargeur pour fusil de précision des Indépendants

# Equipment/KEY_AMMO_NE_SNIPER_RIFLE_NAME
source: Vyara SR Magazine
bg: 福亚拉狙击步枪弹匣
de: Caricatore Vyara SR
es: Magazynek do karabinu Wiara SR
fr: Vyara SR-Magazin
it: Magazynek do karabinu Wiara SR
ja: ヴィアラ SR マガジン
pl: Магазин для СВ «Вяра»
ru: Cargador de Vyara SR
zh_cn: Chargeur pour Vyara SR

# Equipment/KEY_AMMO_NJ_GUIDED_MISSILE_LAUNCHER_DESCRIPTION
source: New Jericho Advanced Missile
bg: 新耶利哥高级导弹
de: Missile avanzato Nuova Gerico
es: Lance-missiles amélioré de la Nouvelle-Jéricho
fr: Verbesserte Rakete von Neu-Jericho
it: Zaawansowana wyrzutnia rakiet — Nowe Jerycho
ja: ニュージェリコ アドバンスド ミサイル
pl: Улучшенная ракета Нового Иерихона
ru: Misil avanzado de Nueva Jericó.
zh_cn: Lance-missiles amélioré de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_NJ_GUIDED_MISSILE_LAUNCHER_NAME
source: Thor AML Missile
bg: 雷神 AML 导弹
de: Missile Thor AML
es: Missile pour Thor AML
fr: Thor AML-Rakete
it: Pocisk Thor AML
ja: トール AML ミサイル
pl: Ракета для УРУ «Тор»
ru: Misil Thor AML
zh_cn: Missile pour Thor AML

# Equipment/KEY_AMMO_NJ_HEAVY_ROCKET_LAUNCHER_DESCRIPTION
source: New Jericho Heavy Rocket Launcher Ammo
bg: 新耶利哥重型火箭发射器弹药
de: Munizioni lanciarazzi pesante Nuova Gerico
es: Munitions pour lance-roquettes pour Mastodonte de la Nouvelle-Jéricho
fr: Schwere-Raketenwerfer-Munition von Neu-Jericho
it: Amunicja do ciężkiej wyrzutni rakiet — Nowe Jerycho
ja: ニュージェリコ ヘビーロケットランチャー弾
pl: Боеприпасы для тяжелой ракетной установки Нового Иерихона
ru: Munición de lanzacohetes pesado de Nueva Jericó.
zh_cn: Munitions pour lance-roquettes pour Mastodonte de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_NJ_HEAVY_ROCKET_LAUNCHER_NAME
source: Archangel RL1 Rocket Magazine
bg: 大天使 RL1 火箭弹匣
de: Caricatore razzi Archangel RL1
es: Chargeur pour lance-roquettes Archange RL1
fr: Archangel RL1 Raketen-Magazin
it: Magazynek z rakietami Archanioł RL1
ja: アークエンジェルRL1 ロケットマガジン
pl: Магазин для РУ-1 «Архангел»
ru: Cargador de cohetes arcángel RL1
zh_cn: Chargeur pour lance-roquettes Archange RL1

# Equipment/KEY_AMMO_NJ_PIERCING_ASSAULT_RIFLE_DESCRIPTION
source: New Jericho Piercing Assault Rifle Magazine
bg: 新耶利哥穿甲突击步枪弹匣
de: Caricatore fucile d'assalto perforante Nuova Gerico
es: Magazynek do przeciwpancernego karabinu szturmowego — Nowe Jerycho
fr: Panzerbrechende Sturmgewehr-Munition von Neu-Jericho
it: Magazynek do przeciwpancernego karabinu szturmowego — Nowe Jerycho
ja: ニュージェリコ 貫通アサルトライフル マガジン
pl: Магазин для бронебойного автомата Нового Иерихона
ru: Cargador de rifle de asalto perforante de Nueva Jericó.
zh_cn: Chargeur pour fusil d'assaut perforant de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_NJ_PIERCING_ASSAULT_RIFLE_NAME
source: Piranha AR-51 Magazine
bg: 派兰哈 AR-51 弹匣
de: Caricatore Piranha AR-51
es: Magazynek do karabinu Pirania AR-51
fr: Piranha AR-51 Magazin
it: Magazynek do karabinu Pirania AR-51
ja: ピラニア AR-51 マガジン
pl: Магазин для ШВ-51 «Пиранья»
ru: Cargador de Piranha AR-51
zh_cn: Chargeur pour Piranha AR-51

# Equipment/KEY_AMMO_NJ_PIERCING_PDW_DESCRIPTION
source: New Jericho Piercing PDW Magazine
bg: 新耶利哥穿甲单兵自卫武器弹匣
de: Caricatore arma di difesa personale perforante Nuova Gerico
es: Magazynek do przeciwpancernej broni klasy PDW — Nowe Jerycho
fr: Munition für panzerbrechende Pistole von Neu-Jericho
it: Magazynek do przeciwpancernej broni klasy PDW — Nowe Jerycho
ja: ニュージェリコ 貫通PDW マガジン
pl: Магазин для пробивного ОСО Нового Иерихона
ru: Cargador de PDW perforante de Nueva Jericó.
zh_cn: Chargeur pour arme perforante de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_NJ_PIERCING_PDW_NAME
source: VDM Enforcer Magazine
bg: VDM 执法者弹匣
de: Caricatore VDM Enforcer
es: Magazynek do broni VDM Egzekutor
fr: VDM Enforcer Magazin
it: Magazynek do broni VDM Egzekutor
ja: VDM エンフォーサー マガジン
pl: Магазин для Вышибалы ВНД
ru: Cargador de Sicario de VDM
zh_cn: Chargeur pour Enforcer VDM

# Equipment/KEY_AMMO_NJ_PIERCING_SNIPER_RIFLE_DESCRIPTION
source: New Jericho Piercing Sniper Rifle Magazine
bg: 新耶利哥穿甲狙击步枪弹匣
de: Caricatore fucile di precisione perforante Nuova Gerico
es: Magazynek do przeciwpancernego karabinu snajperskiego — Nowe Jerycho
fr: Panzerbrechende Scharfschützengewehr-Munition von Neu-Jericho
it: Magazynek do przeciwpancernego karabinu snajperskiego — Nowe Jerycho
ja: ニュージェリコ 貫通スナイパーライフル マガジン
pl: Магазин для пробивной снайперской винтовки Нового Иерихона
ru: Cargador de francotirador perforante de Nueva Jericó.
zh_cn: Chargeur pour fusil de précision perforant de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_NJ_PIERCING_SNIPER_RIFLE_NAME
source: Raven SR13 Magazine
bg: 渡鸦 SR13 弹匣
de: Caricatore Raven SR13
es: Magazynek do karabinu Kruk SR13
fr: Raven SR13 Magazin
it: Magazynek do karabinu Kruk SR13
ja: レイヴンSR13 マガジン
pl: Магазин для СВ-13 «Ворон»
ru: Cargador de Raven SR13
zh_cn: Chargeur pour Raven SR13

# Equipment/KEY_AMMO_PDW_MAGAZINE_DESCRIPTION
source: New Jericho Gauss PDW Magazine
bg: 新耶利哥高斯单兵自卫武器弹匣
de: Caricatore arma di difesa personale gauss Nuova Gerico
es: Caricatore arma di difesa personale gauss Nuova Gerico
fr: Gauss-PDW-Magazin von Neu-Jericho
it: Magazynek do broni Gaussa klasy PDW — Nowe Jerycho
ja: ニュージェリコ ガウスPDW マガジン
pl: Магазин для ОСО Гаусса Нового Иерихона
ru: Cargador de PDW gauss de Nueva Jericó.
zh_cn: Chargeur pour arme Gauss de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_PDW_MAGAZINE_NAME
source: VDM Defender Magazine
bg: VDM 防卫者弹匣
de: Caricatore VDM Defender
es: ПЪЛНИТЕЛ ЗА АВТОМАТИЧЕН ПИСТОЛЕТ
fr: VDM Defender Magazin
it: Magazynek do broni VDM Obrońca
ja: VDMディフェンダー マガジン
pl: Магазин для Защитника ВНД
ru: Cargador de Defensor de VDM
zh_cn: Chargeur pour Defender VDM

# Equipment/KEY_AMMO_PX_ACID_CANNON_DESCRIPTION
source: Phoenix Acid Cannon Magazine
bg: 凤凰酸蚀加农炮弹匣
de: Caricatore cannone acido Phoenix
es: Magazynek do działa kwasowego — Projekt Phoenix
fr: Säuregeschütz-Magazin von Phoenix
it: Magazynek do działa kwasowego — Projekt Phoenix
ja: フェニックス アシッドキャノン マガジン
pl: Магазин для кислотной пушки Феникса
ru: Cargador de cañón ácido Fénix.
zh_cn: Chargeur pour canon caustique Phoenix

# Equipment/KEY_AMMO_PX_ACID_CANNON_NAME
source: Jormungandr Cannon Magazine
bg: 耶梦加加农炮弹匣
de: Caricatore cannone Jormungandr
es: Chargeur pour canon Jörmungandr
fr: Jormungandr Geschützmagazin
it: Magazynek do działa Jormungandr
ja: ヨルムンガンド キャノン マガジン
pl: Магазин для пушки «Ёрмунганд»
ru: Cargador de cañón Jörmundgander
zh_cn: Chargeur pour canon Jörmungandr

# Equipment/KEY_AMMO_PX_ASSAULT_RIFLE_DESCRIPTION
source: Phoenix Assault Rifle Magazine
bg: 凤凰突击步枪弹匣
de: Caricatore fucile d'assalto Phoenix
es: Magazynek do karabinu szturmowego — Projekt Phoenix
fr: Phoenix Sturmgewehr-Magazin
it: Magazynek do karabinu szturmowego — Projekt Phoenix
ja: フェニックス アサルトライフル マガジン
pl: Магазин для автомата Феникса
ru: Cargador de rifle de asalto Fénix.
zh_cn: Chargeur pour fusil d'assaut Phoenix

# Equipment/KEY_AMMO_PX_ASSAULT_RIFLE_NAME
source: Ares AR-1 Magazine
bg: 阿瑞斯 AR-1 弹匣
de: Caricatore Ares AR-1
es: Magazynek do karabinu Ares AR-1
fr: Ares AR-1 Magazin
it: Magazynek do karabinu Ares AR-1
ja: アレスAR-1 マガジン
pl: Магазин для ШВ-1 «Арес»
ru: Cargador de Ares AR-1
zh_cn: Chargeur pour Arès AR-1

# Equipment/KEY_AMMO_PX_LASER_PDW_DESCRIPTION
source: Phoenix Laser PDW Energy Pack
bg: 凤凰镭射光束单兵自卫武器能量包
de: Batteria arma di difesa personale laser Phoenix
es: Akumulator do broni laserowej klasy PDW — Projekt Phoenix
fr: Energiepaket für Laserpistole von Phoenix
it: Akumulator do broni laserowej klasy PDW — Projekt Phoenix
ja: フェニックス レーザーアレイ エネルギーパック
pl: Энерго-пакет для лазерного ОСО Феникса
ru: Batería de láser PDW Fénix.
zh_cn: Pack énergétique pour arme laser Phoenix

# Equipment/KEY_AMMO_PX_LASER_PDW_NAME
source: Gorgon Eye-A Energy Pack
bg: 戈尔贡之眼 A 型能量包
de: Batteria Gorgon Eye-A
es: Pack énergétique pour Gorgon Eye-A
fr: Gorgonenauge-A Energiepaket
it: Akumulator do broni Oko Gorgony A
ja: ゴルゴンアイ-A エネルギーパック
pl: Энерго-пакет для Глаза-А Горгоны
ru: Batería de Ojo de Gorgona
zh_cn: Pack énergétique pour Gorgon Eye-A

# Equipment/KEY_AMMO_PX_PISTOL_DESCRIPTION
source: Phoenix Handgun Magazine
bg: 凤凰手枪弹匣
de: Caricatore pistola Phoenix
es: Magazynek do pistoletu — Projekt Phoenix
fr: Phoenix Pistolenmagazin
it: Magazynek do pistoletu — Projekt Phoenix
ja: フェニックス ハンドガン マガジン
pl: Магазин для пистолета Феникса
ru: Cargador de pistola Fénix.
zh_cn: Chargeur pour pistolet Phoenix

# Equipment/KEY_AMMO_PX_PISTOL_NAME
source: Cypher HG Magazine
bg: 暗语手枪弹匣
de: Caricatore Cypher HG
es: Magazynek do pistoletu Szyfr HG
fr: Cypher HG-Magazin
it: Magazynek do pistoletu Szyfr HG
ja: サイファーHG マガジン
pl: Магазин для ПЛ «Шифр»
ru: Cargador de Cypher HG
zh_cn: Chargeur pour Cypher HG

# Equipment/KEY_AMMO_PX_VIROPHAGE_SNIPER_RIFLE_DESCRIPTION
source: Phoenix Virophage Sniper Rifle Magazine
bg: 凤凰噬病毒体狙击步枪弹匣
de: Caricatore fucile di precisione virofago Phoenix
es: Magazynek do karabinu snajperskiego o działaniu przeciwwirusowym — Projekt Phoenix
fr: Phoenix Virophagen-Scharfschützengewehr Magazin
it: Magazynek do karabinu snajperskiego o działaniu przeciwwirusowym — Projekt Phoenix
ja: フェニックス バイロファージ スナイパーライフル マガジン
pl: Магазин для вирофаговой снайперской винтовки Феникса
ru: Cargador de francotirador virófago Fénix.
zh_cn: Chargeur pour fusil de précision virophage Phoenix

# Equipment/KEY_AMMO_PX_VIROPHAGE_SNIPER_RIFLE_NAME
source: Gungnir SR-2 Magazine
bg: 永恒之枪 SR-2 弹匣
de: Caricatore Gungir SR-2
es: Magazynek do karabinu Gungnir SR-2
fr: Gungnir SR-2 Magazin
it: Magazynek do karabinu Gungnir SR-2
ja: グングニルSR-2 マガジン
pl: Магазин для СВ-2 «Гунгнир»
ru: Cargador de Gungnir SR-2
zh_cn: Chargeur pour Gungnir SR-2

# Equipment/KEY_AMMO_ROCKET_LAUNCHER_DESCRIPTION
source: New Jericho Missile Launcher Rocket
bg: 新耶利哥火箭发射器弹药
de: Munizioni lanciamissili Nuova Gerico
es: Munitions pour lance-roquettes de la Nouvelle-Jéricho
fr: Raketenwerfer-Munition von Neu-Jericho
it: Amunicja do wyrzutni rakiet — Nowe Jerycho
ja: ニュージェリコ ミサイルランチャー ロケット
pl: Боеприпасы для ракетной установки Нового Иерихона
ru: Munición de lanzacohetes de Nueva Jericó.
zh_cn: Munitions pour lance-roquettes de la Nouvelle-Jéricho
