Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Character Bios/KEY_BIO_DESC_ATHENA
source: Athena was a hairdresser in crisis-stricken Greece. Dissatisfied with the system, she became a union organizer. When conditions deteriorated even further, she became a revolutionary, first fighting the government, then the Pandorans - sometimes both at the same time. After joining Synedrion, she helped plan the evacuation of several major cities during the Second Mist, and kept fighting well into her 60s.[LF][LF]A friendly figure who tries to keep the various internal arguments from spinning out of control, Athena is highly respected by all of Synedrion's internal factions, especially since no-one wants to get on her bad side.
bg: 雅典娜是一位理发师，生活在危机四伏的希腊。由于对体制不满，她参与组织了工会。当情况进一步恶化时，她成为了一名革命者，先是与政府战斗，又与潘多拉体战斗 - 有时同时与两者战斗。加入平衡议会之后，她在第二波迷雾时期协助制订了几个主要城市的疏散计划，并一直战斗到 60 多岁。[LF][LF]雅典娜是一个友善的人，她试图阻止各种内部争论走向失控，她受到了平衡议会内部所有派系的高度尊重，没有人愿意和她唱反调。
de: Athena, nella Grecia colpita dalla crisi, faceva la parrucchiera. Delusa dal sistema, è diventata una sindacalista. Quando le cose sono peggiorate ancor di più si è trasformata in una rivoluzionaria, combattendo prima contro il governo, poi contro i Pandora, e a volte contro entrambi nello stesso momento. Dopo essersi unita a Synedrion, ha contribuito a pianificare l'evacuazione di molte città importanti durante la Seconda bruma e ha continuato a combattere anche passati i sessanta anni.[LF][LF]Athena è una figura amichevole che prova a tenere sotto controllo i vari dissidi interni ed è molto rispettata da tutte le fazioni interne di Synedrion, specialmente perché nessuno vuole mettersela contro.
es: Athena war Friseurin im krisengeschüttelten Griechenland. Da sie mit dem System nicht einverstanden war, engagierte sie sich als Organisatorin in einer Gewerkschaft. Als sich die Bedingungen jedoch weiter verschlechterten, wurde sie eine Revolutionärin, die zuerst gegen die Regierung kämpfte, dann gegen die Pandoraner – und manchmal gegen beide zugleich. Nachdem sie sich Synedrion angeschlossen hatte, half sie während des Zweiten Nebels bei der Evakuierung mehrerer Großstädte und kämpfte bis ins Alter von über 60 Jahren noch weiter.[LF][LF]Sie ist eine freundliche Person, die immer versucht, die verschiedenen Standpunkte nicht eskalieren zu lassen. Athena wird von allen internen Fraktionen Synedrions hoch geschätzt, zumal sich niemand mit ihr anlegen will.
fr: Athena war Friseurin im krisengeschüttelten Griechenland. Da sie mit dem System nicht einverstanden war, engagierte sie sich als Organisatorin in einer Gewerkschaft. Als sich die Bedingungen jedoch weiter verschlechterten, wurde sie eine Revolutionärin, die zuerst gegen die Regierung kämpfte, dann gegen die Pandoraner – und manchmal gegen beide zugleich. Nachdem sie sich Synedrion angeschlossen hatte, half sie während des Zweiten Nebels bei der Evakuierung mehrerer Großstädte und kämpfte bis ins Alter von über 60 Jahren noch weiter.[LF][LF]Sie ist eine freundliche Person, die immer versucht, die verschiedenen Standpunkte nicht eskalieren zu lassen. Athena wird von allen internen Fraktionen Synedrions hoch geschätzt, zumal sich niemand mit ihr anlegen will.
it: Atena była fryzjerką w pogrążonej w kryzysie Grecji. Ponieważ system ją zawiódł, dołączyła do związku zawodowego. Gdy warunki życia jeszcze bardziej się pogorszyły, stała się rewolucjonistką, która najpierw walczyła z rządem, a potem z Pandoranami — a niekiedy z obiema stronami jednocześnie. Po dołączeniu do Synedrionu, w okresie Drugiej Mgły, pomogła zaplanować ewakuację kilku głównych miast. Mimo że jest już grubo po sześćdziesiątce, nie składa broni.[LF][LF]Ta przyjacielsko nastawiona kobieta, która usiłuje powstrzymać różne skonfliktowane ze sobą stronnictwa przed skoczeniem sobie do gardeł, jest niezwykle ceniona przez wszystkich członków Synedrionu. Zwłaszcza że nikt nie chce zaleźć Atenie za skórę.
ja: アシーナは危機に見舞われていたギリシャの美容師だった。体制に不満を持っていた彼女は組合の主催者になった。状況がさらに悪化した時、彼女は革命家となり、当初は政府と戦い、その後はパンドランと、時には同時に双方と戦った。シネドリオンに加わった後は、セカンド・ミスト中の主要都市のいくつかの避難計画に協力し、60代になっても戦いを続けている。[LF][LF]様々な内部論争が制御不能に陥る事を防ごうと努力する親しみやすい人物として、とりわけ彼女の不興を買いたい者などいないという理由から、アシーナはシネドリオン内の派閥から高い尊敬を受けている。
pl: Афина работала парикмахером в Греции, охваченной кризисом. Не согласная с системой, она стала руководить профсоюзом. Когда условия ухудшились еще больше, она превратилась в революционера: сначала сражалась с правительством, затем с пандоранами, а иногда — с теми и другими одновременно. После присоединения к Синедриону она помогла организовать эвакуацию из нескольких крупных городов во время Второго Тумана и продолжала сражаться вплоть до того, как ей перевалило за 60.[LF][LF]Афина — дружелюбная личность, старается не допустить, чтобы спор с кем бы то ни было вышел из-под контроля. Все внутренние группировки в Синедрионе глубоко уважают Афину, да и никто не хочет, чтобы она показывала себя с другой стороны.
ru: Atenea era una peluquera de la Grecia asolada. Se convirtió en una organizadora sindical porque no estaba satisfecha con el sistema. Al ver que las condiciones seguían empeorando, pasó a ser una revolucionaria que luchaba contra el gobierno y, después, contra los pandorianos, incluso llegando a enfrentarse a ambos bandos a la vez. Se unió a Synedrion y estuvo involucrada en el plan de evacuación de algunas ciudades principales durante la Segunda Niebla y siguió luchando durante su sexta década de vida.[LF][LF]Atenea es una persona agradable que intenta mantener los problemas internos bajo control. Es bien respetada en las facciones de Synedrion, más que nada porque nadie quiere perder su simpatía.
zh_cn: Athéna était coiffeuse dans une Grèce en pleine crise. Mécontente du système, elle devint syndicaliste, puis révolutionnaire lorsque la situation se dégrada encore davantage. Elle lutta d'abord contre le gouvernement puis contre les Pandoriens, et parfois contre les deux en même temps. Après avoir rejoint le Synédrion, elle aida à planifier l'évacuation de plusieurs villes majeures lors de la Seconde Brume, et continua la lutte jusqu'à la soixantaine bien avancée.[LF][LF]De par sa bienveillance et sa tendance à toujours vouloir empêcher que les conflits internes n'échappent à tout contrôle, Athéna a fini par être respectée de toutes les factions internes du Synédrion, surtout celles qui craignent de se la mettre à dos.

# Character Bios/KEY_BIO_DESC_ZHARA
source: Born to Kurdish and Ethiopian parents, Zhara has been involved in the struggle for radical change since her early teens. Despite having witnessed the fall of Rojava and many other atrocities, she remains steadfast in her commitment to her principles, even when they are challenging to implement. [LF][LF]Inspired by the writings of Murray Bookchin, she contends that humanity's dysfunctional role in the ecosystem can only be changed by eliminating all hierarchical systems. As such, she is a prominent representative of the Polyphonic Tendency and the idea of finding a way to co-exist with the Pandorans, although she does not consider herself a leader, only a passionate proponent of certain ideas.
bg: 萨拉的父母是库尔德人和埃塞俄比亚人，她从十几岁就开始参与激进改革的斗争。尽管目睹了罗贾瓦的覆灭和许多其他暴行，她仍然坚定地致力于践行她的原则，即使这些原则很难实施。[LF][LF]受穆雷·布可钦著作的启发，她认为人类在生态系统中功能失调的角色只能通过消除所有等级制度来改变。因此，她是“复调倾向”流派和寻求与潘多拉体共存理念的杰出代表，尽管她不认为自己是一个领导者，只是某个理念的热情支持者。
de: Nata da genitori curdi ed etiopi, Zhara scesa in battaglia per un cambiamento radicale sin dalla prima adolescenza. Pur avendo assistito alla caduta di Rojava e a molte altre atrocità, è rimasta saldamente fedele ai suoi principi, anche quando questi sono difficili da mettere in pratica. [LF][LF]Ispirata dagli scritti di Murray Bookchin, Zhara ritiene che il ruolo disfunzionale dell'umanità nell'ecosistema possa essere cambiato soltanto eliminando tutte le strutture gerarchiche. Per questo motivo è una figura di primo piano della Tendenza polifonica, nonché propositrice della necessità di trovare un modo per coesistere con i Pandora. Non si considera una leader, ma solo un'appassionata sostenitrice delle sue idee.
es: Als Tochter kurdischer und äthiopischer Eltern engagiert sich Zhara seit ihren frühen Teenagerjahren für einen radikalen Wandel. Obwohl sie den Fall von Rojava und viele andere Gräueltaten miterlebt hat, bleibt sie standhaft, wenn es um ihre Prinzipien geht, selbst wenn sie schwer umzusetzen sind. [LF][LF]Sie zieht ihre Inspiration aus den Texten von Murray Bookchin und behauptet, dass die dysfunktionale Rolle der Menschheit im Ökosystem nur durch die Beseitigung aller hierarchischen Systeme geändert werden kann. Insofern ist sie eine bekannte Vertreterin der polyphonischen Tendenz. Sie sucht einen Weg, mit den Pandoranern zu koexistieren. Allerdings sieht sie sich selbst nicht in der Rolle der Anführerin, sondern nur als leidenschaftliche Verfechterin bestimmter Ideen.
fr: Als Tochter kurdischer und äthiopischer Eltern engagiert sich Zhara seit ihren frühen Teenagerjahren für einen radikalen Wandel. Obwohl sie den Fall von Rojava und viele andere Gräueltaten miterlebt hat, bleibt sie standhaft, wenn es um ihre Prinzipien geht, selbst wenn sie schwer umzusetzen sind. [LF][LF]Sie zieht ihre Inspiration aus den Texten von Murray Bookchin und behauptet, dass die dysfunktionale Rolle der Menschheit im Ökosystem nur durch die Beseitigung aller hierarchischen Systeme geändert werden kann. Insofern ist sie eine bekannte Vertreterin der polyphonischen Tendenz. Sie sucht einen Weg, mit den Pandoranern zu koexistieren. Allerdings sieht sie sich selbst nicht in der Rolle der Anführerin, sondern nur als leidenschaftliche Verfechterin bestimmter Ideen.
it: Pochodząca z rodziny o kurdyjsko-etiopskich korzeniach Zhara angażowała się w walkę na rzecz radykalnej zmiany, odkąd była nastolatką. Mimo że była świadkiem upadku Rożawy i wielu innych okrucieństw, niezmiennie trzyma się swoich zasad, nawet jeśli trudno je zastosować w praktyce. [LF][LF]Zainspirowana pracami Murraya Bookchina twierdzi, że dysfunkcyjną rolę ludzkości w ekosystemie można zmienić tylko poprzez eliminację wszystkich systemów hierarchicznych. Z uwagi na swoje poglądy jest czołową przedstawicielką Ugrupowania Polifonicznego i koncepcji zakładającej znalezienie sposobu koegzystowania z Pandoranami. Sama siebie nie uważa za liderkę, a jedynie za gorliwą propagatorkę określonych idei.
ja: クルド人とエチオピア人の両親の元に生まれたザーラは、10代前半の頃から抜本的変化を求める闘争に関わってきた。ロジャヴァの崩壊やその他多くの残虐行為を目にしてきたにもかかわらず、例え実践困難な時であろうとも自身の主義への献身を不動のものとしている。[LF][LF]マレイ・ブクチンの著述に感銘を受けた彼女は、生態系における人類の役割の機能不全状態はヒエラルキー制を全て排除する事によってのみ変えられると主張する。彼女は自身を指導者とみなさず特定の思想の熱心な支持者でしかないと考えているが、結果としてポリフォニック派及び、パンドランとの共存を模索する思想の代表格になっている。
pl: Жара родилась в курдо-эфиопской семье. Именно родители побудили девочку бороться за радикальные перемены еще с раннего подросткового возраста. Хотя Жара и стала свидетелем падения Рожавы и многих других злодеяний, она остается приверженной своим принципам, даже когда их трудно реализовать. [LF][LF]Вдохновившись трудами Мюррея Букчина, она утверждает, что дисфункциональную роль человечества в экосистеме можно изменить только путем устранения всех иерархических систем. Таким образом, она является ярким представителем Многоголосой Тенденции и идеи найти способ сосуществовать с пандоранами. Будучи скромной, она не считает себя лидером, а лишь страстным сторонником некоторых идей.
ru: Zhara nació en un familia kurda y etíope y ha participado en la lucha por un cambio drástico desde su adolescencia. A pesar de haber presenciado la caída de Rojava y muchas otras atrocidades, se ha mantenido firme y jamás ha olvidado sus principios, aunque estos resulten difíciles de implementar.[LF][LF]Las obras de Murray Bookchin la han llevado a reiterar que el papel disfuncional de la humanidad en el ecosistema solo podrá cambiar cuando se hayan eliminado todos los sistemas jerárquicos. Por ello, es una representante importante de la Tendencia Polifónica y de la ideología que busca una manera de coexistir con los pandorianos. Aun así, no se considera una líder, sino una defensora entusiasta de algunas ideas.
zh_cn: Née de parents kurdes et éthiopiens, Zhara a toujours lutté pour imposer des changements radicaux depuis le début de son adolescence. Ayant été témoin de la chute de Rojava et de nombreuses autres atrocités, elle est restée fidèle à ses principes, même lorsqu'ils sont difficiles à mettre en pratique.[LF][LF]Inspirée des écrits de Murray Bookchin, elle soutient que le rôle défaillant de l'humanité ne peut être changé qu'en éliminant tout système hiérarchique. C'est pourquoi elle est devenue un membre éminent de la faction Tendance polyphonique et de l'idée de trouver un moyen de coexister avec les Pandoriens, bien qu'elle ne se considère pas comme une chef mais seulement comme une fervente partisane de certaines idées.

# Character Bios/KEY_BIO_DESC_BARNABAS
source: Barnabas is one of several artificial intelligences created by Dr. Marco Matterani. Under Synedrion law, he has full citizenship rights, no different from a human citizen.[LF][LF]Barnabas enjoys physics, chemistry, running production processes, and designing MMORPGs for Synedrion citizens to play.
bg: 巴尔纳巴斯是由马尔科·马特拉尼博士创建的几种人工智能之一。根据平衡议会法律，他拥有完整的公民权利，与人类公民没有区别。[LF][LF]巴尔纳巴斯喜欢物理、化学和运行生产程序，以及为平衡议会公民设计 MMORPG 游戏。
de: Barnabas è una delle molte intelligenze artificiali create dal Dr. Marco Matterani. Secondo la legge di Synedrion, detiene pieni diritti di cittadinanza, al pari di un cittadino umano.[LF][LF]Barnabas ama la fisica, la chimica, eseguire processi produttivi e progettare MMORPG per il divertimento dei cittadini di Synedrion.
es: Барнабас является одним из нескольких интерфейсов искусственного интеллекта, созданного д-ром Марко Маттерани. По закону Синедриона, он имеет полное право получить гражданство и ничем не отличается от обычного гражданина-человека.[LF][LF]Барнабас увлекается физикой, химией, работает над производственными процессами и разрабатывает глобальную многопользовательскую ролевую онлайн-игру для граждан Синедриона.
fr: Barnabas ist eine von mehreren künstlichen Intelligenzen, die Dr. Marco Matterani geschaffen hat. Gemäß dem Synedrion-Gesetz besitzt er die vollumfängliche Staatsbürgerschaft und unterscheidet sich von seinen Rechten her nicht von den Menschen.[LF][LF]Barnabas mag Physik, Chemie, das Ausführen von Produktionsprozessen und entwirft gerne MMORPGs für Synedrion-Bürger.
it: Barnaba jest jedną z kilku sztucznych inteligencji stworzonych przez dr. Marca Matteraniego. Zgodnie z prawem Synedrionu ma pełne prawa obywatelskie, dokładnie takie same jak obywatele gatunku ludzkiego.[LF][LF]Barnaba kocha fizykę, chemię, procesy produkcyjne i projektowanie gier MMORPG, w które grają obywatele Synedrionu.
ja: バルナバは、マルコ・マタラニ博士によって創られた人工知能の一つである。シネドリオンの法の下、彼は人間の市民と何ら変わりのない完全な市民権を所持している。[LF][LF]バルナバは医術、科学、生産プロセスの運営及び、シネドリオン市民がプレイするためのMMORPGのデザインを楽しんでいる。
pl: Барнабас является одним из нескольких интерфейсов искусственного интеллекта, созданного д-ром Марко Маттерани. По закону Синедриона, он имеет полное право получить гражданство и ничем не отличается от обычного гражданина-человека.[LF][LF]Барнабас увлекается физикой, химией, работает над производственными процессами и разрабатывает глобальную многопользовательскую ролевую онлайн-игру для граждан Синедриона.
ru: Barnabas es una de las inteligencias artificiales creadas por el Dr. Marco Matterani. De acuerdo con la ley de Synedrion, posee los derechos de ciudadanía plena al igual que los ciudadanos humanos.[LF][LF]A Barnabas le gusta la física y la química, realizar procesos de producción y desarrollar MMORPGs para el disfrute de los ciudadanos de Synedrion.
zh_cn: Barnabas est l'une des nombreuses intelligences artificielles créées par le docteur Marco Matterani. Les lois du Synédrion lui donnent les mêmes droits de citoyenneté qu'un citoyen humain.[LF][LF]Barnabas aime la physique, la chimie, l'élaboration de processus de production et la conception de MMORPGs pour les citoyens du Synédrion.

# Character Bios/KEY_BIO_DESC_KEEPER
source: The Keeper of the Threshold, while relatively low in the Disciples of Anu church hierarchy, serves an important function: they will engage with any organization that has aroused the interest of the Synod of Yearning or the Exalted, to evaluate whether said organization is worth building a relationship with. It is unclear whether this is just one individual, or whether there are multiple Keepers of the Threshold.
bg: 在安努教会等级森严的信徒们中，虽然殿门守护者的地位相对较低，但他们有一项重要的职责：他们会与任何引起向往教宗或圣尊兴趣的组织接触，以评估该组织是否值得建立关系。目前还不清楚殿门守护者只有一人，还是由很多人组成。
de: Il Guardiano della Soglia, per quanto occupi una posizione bassa nella gerarchia della chiesa dei Discepoli di Anu, assolve una funzione importate: contattare qualsiasi organizzazione che stimoli l'interesse del Sinodo di Bramosia o della Suprema, per valutare se tale organizzazione sia potenzialmente degna stringere una relazione con i Discepoli. Non è chiaro se si tratti di un solo individuo o se esistano diversi Guardiani della soglia.
es: Il Guardiano della Soglia, per quanto occupi una posizione bassa nella gerarchia della chiesa dei Discepoli di Anu, assolve una funzione importate: contattare qualsiasi organizzazione che stimoli l'interesse del Sinodo di Bramosia o della Suprema, per valutare se tale organizzazione sia potenzialmente degna stringere una relazione con i Discepoli. Non è chiaro se si tratti di un solo individuo o se esistano diversi Guardiani della soglia.
fr: Die Hüter der Schwelle nehmen eigentlich eine relativ niedrige Position unter den Jüngern von Anu ein, erfüllen jedoch eine wichtige Funktion: Sie kümmern sich um jede Organisation, die das Interesse der Synode der Sehnsucht oder der Erhabenen geweckt hat, um zu beurteilen, ob diese Organisation es wert ist, eine Beziehung zu ihr aufzubauen. Es ist unklar, ob es sich bei den Hütern nur um eine Person handelt oder ob es mehrere sind.
it: Mimo względnie niskiej pozycji w hierarchii kościoła Akolitów Anu Opiekun Progu pełni ważną funkcję. Angażuje się w stosunki z każdą organizacją, która wzbudziła zainteresowanie Synodu Pragnienia lub Wywyższonej, aby ocenić, czy dana organizacja jest godna nawiązania z nią współpracy. Nie wiadomo do końca, czy jest tylko jeden Opiekun Progu, czy też jest ich więcej.
ja: キーパー・オブ・ザ・スレショルドは、ディサイプルズ・オブ・アヌ教団のヒエラルキーでは比較的低い位階にある一方、重要な役割を担っている。シノッド・オブ・ヤーニングやイグザルティドの関心を惹いた組織が関係を築くに値するか見定める為、前述の組織と関与するのである。キーパーが一個人なのか、それとも複数のキーパーが存在しているのかについては、はっきりとしたことは分かっていない。
pl: Хранитель Врат, занимая относительно низкое положение в церковной иерархии Последователей Ану, выполняет важную роль: он вступает в контакт с любой организацией, вызвавшей интерес у Синода Возжелания или Возвышенной, чтобы понять, стоит ли строить отношения с такой организацией. Не совсем ясно одно: является ли Хранитель Врат только одним человеком или его роль исполняют несколько человек.
ru: El Guardián del Umbral ocupa una posición baja en la escalafón de la iglesia de los Discípulos de Anu, pero tiene un trabajo importante: establecer contacto con cualquier organización que haya llamado la atención del Sínodo del Anhelo o de la Glorificada y valorar si merece la pena establecer relaciones. Se desconoce si se trata de un único guardián o si el título de Guardián del Umbral lo poseen otros también.
zh_cn: Le Gardien du Seuil, bien que relativement bas dans la hiérarchie des Disciples d'Anu, occupe une fonction des plus importante : celui d'interagir avec toute organisation ayant éveillé l'intérêt du Synode de l'appétence, afin de déterminer si tisser des relations avec celle-ci sera profitable aux Disciples. Nul ne sait réellement s'il s'agit d'un seul individu, ou s'il existe plusieurs gardiens du Seuil.

# Character Bios/KEY_BIO_NAME_BLIND_LEGATE
source: The Blind Legate
bg: 盲目使节
de: Il Legato cieco
es: Der blinde Gesandte
fr: Der blinde Gesandte
it: Ślepy Legat
ja: ブラインド・レギット
pl: Слепой Легат
ru: El Legado Ciego
zh_cn: Le Légat aveugle
