Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX3_TEXT_GENERAL_0
source: Our operatives have discovered an abandoned scrapyard which appears to have once been used as a refuge by a group of steelworkers. The workers heroically defended this location for years until hunger finally forced them to abandon it. Remarkably, they recorded their history by engraving it onto the large metallic plates they used to keep out the enemy.[LF][LF]These plates would be extremely useful as construction material, but representatives of Synedrion have asked us to preserve them as a source of inspiration for future generations.
de: Наши оперативники обнаружили заброшенную свалку с металлоломом, которая, по всей видимости, использовалась группой металлургов как убежище. На протяжении нескольких лет они героически защищали это место, пока голод не заставил их уйти отсюда. Примечательно, что свою историю они выгравировали на больших металлических пластинах, которые также использовались для защиты от врага.[LF][LF]Пластины сослужат нам большую службу как стройматериал, но представитель из Синедриона попросил нас сохранить их в качестве источника вдохновения для будущих поколений.
es: I nostri agenti hanno scoperto una discarica di rottami abbandonata che un tempo alcuni lavoratori metalmeccanici devono avere usato come rifugio. Per anni hanno strenuamente difeso questo luogo, finché la fame non li ha costretti ad andarsene. Caso eccezionale, i lavoratori hanno immortalato le loro storie incidendole su grandi piastre metalliche che usavano per tenere alla larga i nemici.[LF][LF]Le piastre sono un ottimo materiale da costruzione, ma i rappresentanti di Synedrion ci hanno chiesto di preservarle come fonte di ispirazione per i posteri.
fr: Nuestros operativos han descubierto un vertedero abandonado que, al parecer, fue usado como refugio por un grupo de obreros de la siderurgia. Los trabajadores defendieron su posición heroicamente durante años hasta que, al final, la hambruna los obligó a abandonarla. Sorprendentemente, inmortalizaron su historia tallándola en las enormes planchas de metal que usaban para contener al enemigo.[LF][LF]Estas planchas serían muy útiles como material de construcción, pero los representantes de Synedrion nos han pedido que las conservemos. Aseguran que pueden ser una fuente de inspiración para las próximas generaciones.
it: Unsere Soldaten haben einen verlassenen Schrottplatz entdeckt, der einst von einer Gruppe von Stahlarbeitern als Zuflucht genutzt worden zu sein scheint. Die Arbeiter verteidigten diesen Ort jahrelang heldenhaft, bis der Hunger sie schließlich zwang, ihn aufzugeben. Bemerkenswert ist, dass sie ihre Geschichte aufgezeichnet haben, indem sie sie auf die großen Metallplatten gravierten, mit denen sie den Feind fernhielten.[LF][LF]Diese Platten wären als Baumaterial äußerst nützlich, aber Vertreter von Synedrion haben uns gebeten, sie als Inspirationsquelle für zukünftige Generationen zu erhalten.
ja: 職員達は、かつて製鉄工達のグループの避難所として使われていたと思われる放棄された屑鉄置き場を発見した。製鉄工達は食料不足でこの場所を放棄せざるを得なくなるまでの間、長いこと果敢にこの地を守っていた。驚いたことに、彼らは敵を寄せ付けない為に利用していた大型鋼板に、自分達の歴史を刻みつけて記録していた。[LF][LF]これらの鋼板は建築資材として極めて有用だろう。だがシネドリオンの代表者は、未来の世代のインスピレーションの源として、これらを保全することを求めている。
ru: Operatorzy odkryli opuszczone złomowisko, które służyło kiedyś za schronienie dla hutników. Heroicznie bronili oni tego miejsca przez lata, aż wreszcie głód zmusił ich do jego opuszczenia. Co ciekawe, zapisali oni swoją historię, grawerując teksty na dużych metalowych płytach, którymi bronili się przed atakami.[LF][LF]Płyty te byłyby nieodzowne jako materiał budowlany, ale przedstawiciele Synedrionu poprosili nas o zachowanie ich jako źródła inspiracji dla przyszłych pokoleń.
zh_cn: Nos agents ont découvert une casse abandonnée qui semble avoir jadis servi de refuge à un groupe de sidérurgistes. Les ouvriers ont protégé héroïquement cet endroit pendant des années jusqu'à ce que la faim les force à l'abandonner. Chose étonnante, ils ont enregistré leur histoire avec des gravures sur les grandes plaques métalliques qu'ils utilisaient pour empêcher l'ennemi d'entrer.[LF][LF]Ces plaques nous seraient bien utiles en tant que matériau de construction, mais les représentants du Synédrion nous ont demandé de les préserver pour inspirer les générations futures.

# Exploration/EX3_TITLE
source: Steel
de: Сталь
es: Acciaio
fr: Acero
it: Stahl
ja: スチール
ru: Stal
zh_cn: Acier

# Exploration/EX40_CHOICE_0_OUTCOME_GENERAL
source: After gathering more data with the help of our operatives, Dr. Laudan comes to the conclusion that the spores do not contain any traces of the Pandoravirus. They are, however, highly poisonous, and could render areas uninhabitable with alarming speed. As such, the only logical conclusion is to destroy all the growths and hope they're the only specimen.
de: Получив больше данных с помощью наших оперативников, д-р Лаудан приходит к выводу, что споры не содержат никаких следов пандоравируса. Однако они очень ядовиты и могут опустошить огромные территории в кратчайшие сроки. Остается только уничтожить все ростки и надеяться, что не осталось других представителей этого вида.
es: Dopo aver raccolto altri dati grazie all'aiuto dei nostri agenti, il dottor Laudan giunge alla conclusione che le spore non contengano tracce di Pandoravirus. Tuttavia, sono molto velenose e in pochissimo tempo potrebbero rendere l'area inabitabile. Di conseguenza non resta che distruggere i funghi e sperare che non ce ne siano altri.
fr: Tras haber recopilado más datos con la ayuda de nuestros operativos, el doctor Laudan ha concluido que las esporas no contienen Pandoravirus. Aun así, son muy venenosas y podrían provocar que áreas enteras se volvieran inhabitables a una velocidad alarmante. Por tanto, el paso lógico es destruir todos los brotes y cruzar los dedos para que fueran el único espécimen.
it: Nach der Erhebung weiterer Daten mit Hilfe unserer Soldaten kommt Dr. Laudan zu dem Schluss, dass die Sporen keine Spuren des Pandoravirus enthalten. Sie sind jedoch sehr giftig und könnten Gebiete mit alarmierender Geschwindigkeit unbewohnbar machen. Daher ist die logische Schlussfolgerung, alle Wucherungen zu zerstören und zu hoffen, dass sie die einzigen Exemplare sind.
ja: 職員達の協力を得てさらなるデータを収集した後ラウダン博士は、この胞子がパンドラウィルスを微量たりとも含んでいないとする結論に達した。しかしながらこの胞子は毒性が強く、警戒すべき速度で一帯を居住不可能にしうるものだった。したがって唯一の論理的結論は、この有機体全てを滅ぼしてもう他に存在しないことを願うことであった。
ru: Po zebraniu większej ilości danych przy pomocy naszych operatorów dr Laudan stwierdził, że zarodniki nie zawierają żadnych śladów Pandorawirusa. Niemniej jednak są bardzo trujące i z alarmującą prędkością mogą zmieniać całe obszary w niezdatne do życia pustkowia. Dlatego jedynym słusznym wnioskiem jest zniszczenie wszystkich narośli. Trzeba mieć też nadzieję, że była to tylko niewielka kolonia.
zh_cn: Après avoir obtenu de nouvelles informations avec l'aide de nos agents, le docteur Laudan est parvenu à la conclusion que ces spores ne contenaient aucune trace du Pandoravirus. Ils sont, par contre, hautement toxiques, et pourraient rendre la zone inhabitable en peu de temps. Il est donc judicieux de détruire toute trace fongique et de prier qu'il n'y en ait pas d'autres.

# Exploration/EX40_CHOICE_0_TEXT
source: Assist Dr. Laudan's investigation.
de: Помочь д-ру Лаудану в исследовании.
es: COLLABORA ALLE RICERCHE DEL DOTTOR LAUDAN
fr: Ayudar al doctor Laudan en sus investigaciones.
it: Unterstützt Dr. Laudans Forschungen
ja: ラウダン博士の調査を手伝う。
ru: Pomóż dr. Laudanowi w badaniach.
zh_cn: Assister le docteur Laudan dans ses études.

# Exploration/EX40_CHOICE_1_TEXT
source: Do not get involved.
de: Не вмешиваться.
es: NON FARTI COINVOLGERE
fr: No involucrarse.
it: Mischt euch nicht ein
ja: 関与しない。
ru: Nie angażuj się w to.
zh_cn: Ne pas intervenir.

# Exploration/EX40_TEXT_GENERAL_0
source: The [AircraftName] has encountered a Synedrion scientific expedition. Led by Dr. Robert Laudan, its purpose is to investigate a large field of mushroom-like growths that release a cloud of spores upon contact. It's unclear whether this represents a new vector for infection or something more harmless, but Synedrion would like to know.
de: Воздушное судно [AircraftName] встретилось с научной экспедицией Синедриона. Возглавляемая д-ром Робертом Лауданом, группа планирует исследовать поле грибовидных ростков, которые испускают облако спор при соприкосновении с ними. Пока неизвестно, представляют ли эти ростки какой-либо вред, а именно способствуют ли они распространению инфекции. Это и хочет выяснить Синедрион.
es: [AircraftName] ha incrociato in una spedizione di scienziati di Synedrion. Sotto la guida del dottor Laudan, stanno studiando una grande distesa di funghi che al minimo contatto sprigiona una nube di spore. Non è chiaro se sia un nuovo vettore del virus o qualcosa di meno pericoloso, ma Synedrion vorrebbe scoprirlo.
fr: La nave [AircraftName] se ha topado con una expedición científica dirigida por el doctor Robert Laudan. El propósito de la expedición es investigar un campo repleto de unos especímenes que parecen setas, pero sueltan una nube de esporas al entrar en contacto con ellas. Todavía no se ha confirmado si se trata de un potencial foco de infección o si, por el contrario, son inofensivas. Sea como sea, Synedrion se ha propuesto averiguarlo.
it: Der [AircraftName] ist auf eine wissenschaftliche Expedition aus Synedrion gestoßen. Unter der Leitung von Dr. Robert Laudan soll ein großes Feld von pilzartigen Wucherungen untersucht werden, die bei Kontakt Sporenwolken freisetzen. Es ist unklar, ob dies ein neuer Infektionsvektor oder etwas harmloseres ist, und Synedrion möchte das herausfinden.
ja: [AircraftName]はシネドリオンの科学調査隊に遭遇した。ロパート・ラウダン博士に率いられたその調査隊の目的は、触れると胞子の雲を放出するキノコ状の有機体がいる原野の調査である。この有機体は感染の媒介生物なのか、それよりは無害なものなのかは不明だが、シネドリオンは知ろうとしている。
ru: Załoga statku [AircraftName] napotkała ekspedycję naukową Synedrionu prowadzoną przez dr. Roberta Laudana. Jej celem jest zbadanie dużego pola narośli przypominających grzyby, które pod wpływem dotyku wypuszczają chmurę zarodników. Nie wiemy, czy jest to nowy sposób rozprzestrzeniania zakażenia, czy coś bardziej nieszkodliwego, ale Synedrion chce to zbadać.
zh_cn: Le vaisseau [AircraftName] a rencontré une expédition scientifique du Synédrion menée par le docteur Robert Laudan. Elle a pour but d'étudier la prolifération d'un large champ fongique libérant un nuage de spores au moindre contact. Difficile de déterminer s'il représente une nouvelle source infectieuse ou s'il est inoffensif, mais l'expédition compte bien le découvrir.

# Exploration/EX40_TITLE
source: Mushrooming
de: По грибы
es: A caccia di funghi
fr: Recolección de setas
it: In die Pilze
ja: マッシュルーミング
ru: Grzybobranie
zh_cn: Prolifération

# Exploration/EX41_CHOICE_0_OUTCOME_GENERAL
source: This information should come in handy.
de: Эти сведения должны нам пригодиться.
es: Queste informazioni dovrebbero tornare utili.
fr: Esta información podría ser útil.
it: Diese Informationen könnten sich als nützlich erweisen.
ja: この情報は役に立つはずだ。
ru: Ta informacja może się przydać.
zh_cn: Ces informations pourraient être utiles.

# Exploration/EX41_CHOICE_0_TEXT
source: Recover geographical data.
de: Извлечь данные, полученные в ходе географической разведки.
es: RECUPERA DATI GEOGRAFICI
fr: Recoger datos geográficos.
it: Bergt die geografischen Daten.
ja: 地理データを回収する。
ru: Pozyskaj dane geograficzne.
zh_cn: Récupérer les données géographiques.

# Exploration/EX41_TEXT_GENERAL_0
source: The [AircraftName] has discovered an old factory that seems to have been temporarily used as the headquarters of a military recon unit of some kind. What's happened to them is unclear, but they've left behind a wealth of information.
de: Воздушное судно [AircraftName] обнаружило старую фабрику. Кажется, в ней временно размещалась штаб-квартира какой-то диверсионно-разведывательной группы. Не совсем понятно, что там произошло, но после себя военные оставили огромное количество собранных данных.
es: [AircraftName] ha scoperto una vecchia fabbrica che sembra essere stata usata temporaneamente come quartier generale di un'unità di ricognizione militare di qualche tipo. Che fine abbiano fatto non è chiaro, ma si sono lasciati dietro un bel po' di informazioni.
fr: La nave [AircraftName] ha descubierto una fábrica antigua que parece haberse usado temporalmente como cuartel general de alguna unidad militar de reconocimiento. No está claro qué ha podido pasarles, pero han dejado mucha información de valor.
it: Der [AircraftName] hat eine alte Fabrik entdeckt, die anscheinend vorübergehend als Hauptquartier einer militärischen Aufklärungseinheit diente. Es ist nicht klar, was mit den Aufklärern passiert ist, aber sie haben eine Fülle von Informationen hinterlassen.
ja: [AircraftName]は、何らかの軍偵察部隊の本部として一時的に使用されていたと思われる古い工場を発見した。何があったのかは不明だが、彼らは豊富な情報を残していた。
ru: Załoga statku [AircraftName] odkryła starą fabrykę, która najwidoczniej przez krótki czas była kwaterą główną jakiegoś oddziału zwiadowczego. Nie wiadomo, co się stało z jego członkami, ale zostawili po sobie mnóstwo informacji.
zh_cn: Le vaisseau [AircraftName] a découvert une vieille usine temporairement reconvertie en base d'opérations militaires. Ce qui lui est arrivé reste à déterminer, mais les militaires ont visiblement laissé une vraie mine d'informations.

# Exploration/EX41_TITLE
source: Maps of the World
de: Карты мира
es: Mappe del mondo
fr: Mapas del mundo
it: Eine Karte der Welt
ja: 世界の地図
ru: Mapy świata
zh_cn: Cartes du monde

# Exploration/EX42_CHOICE_0_OUTCOME_GENERAL
source: Our operatives have found a survivor. Exhausted but otherwise hale, the individual in question escaped the destruction of a nearby independent haven some time ago and holed up here, waiting for the creatures to move on. An experienced fighter, they would like to join the Phoenix Project.
de: Наши оперативники нашли выжившего. Солдат сильно истощен, но в целом здоров. Недавно ему удалось сбежать из разрушенного независимого убежища неподалеку. Он спрятался здесь в ожидании, пока существа отступят. Будучи опытным бойцом, он хотел бы присоединиться к Проекту Феникс.
es: I nostri agenti hanno trovato una persona in vita. Senza più forze, ma in buona salute, l'individuo in questione è sopravvissuto alla distruzione di un rifugio indipendente nelle vicinanze qualche tempo fa ed è finito qui, in attesa che le creature si spostassero. Ha grande esperienza nel combattimento e vorrebbe unirsi al Progetto Phoenix.
fr: Nuestros operativos han encontrado un superviviente. El individuo, exhausto pero ileso, logró escapar de un refugio independiente cercano que estaba siendo destruido. Tras el incidente, se escondió aquí con la intención de esperar hasta que las criaturas pasaran de largo. Se trata de un combatiente experimentado y ha expresado su deseo de unirse al Proyecto Fénix.
it: Unsere Soldaten haben einen Überlebenden gefunden. Erschöpft, aber gesund, entkam die Person vor einiger Zeit der Zerstörung einer nahegelegenen, unabhängigen Zuflucht. Sie versteckte sich hier und wartete ab, dass die Kreaturen weiterziehen. Als erfahrener Kämpfer möchte sie dem Phoenix-Projekt beitreten.
ja: 職員達は一人の生存者を発見した。消耗してはいるがその他の点では快活なこの人物は、ある時期の近隣の独立ヘイヴンの崩壊から脱出し、再起を図るためにここに立てこもって人を待ち続けていた。フェニックスプロジェクトへの加入を望む熟練の戦士だ。
ru: Nasi operatorzy znaleźli osobę, która ocalała ze zniszczenia pobliskiego niezależnego bastionu jakiś czas temu i ukrywała się tutaj, czekając, aż stwory opuszczą to miejsce. Ten człowiek jest wyczerpany, ale poza tym jego stan ogólny jest dobry i jako doświadczony wojownik chciałby dołączyć do Projektu Phoenix.
zh_cn: Nos agents ont rencontré un survivant. Épuisé, mais encore vigoureux, il a échappé à la destruction d'un refuge indépendant des environs il y a quelque temps et s'est réfugié ici, attendant le départ des créatures. Il s'agit d'un combattant expérimenté, qui souhaiterait rejoindre le Projet Phoenix.

# Exploration/EX42_CHOICE_0_TEXT
source: Investigate.
de: Исследовать.
es: INDAGA
fr: Investigarlo.
it: Untersucht das.
ja: 調査する。
ru: Przeprowadź dochodzenie.
zh_cn: Inspecter.

# Exploration/EX42_TEXT_GENERAL_0
source: Passing over a destroyed town, our operatives detected a weak light shining from the top of a building. It's possible that one or more survivors have turned the top floor into a shelter.[LF]
de: Пролетая над разрушенным городом, наши оперативники обнаружили слабый свет, исходящий с крыши здания. Вероятно, один или несколько выживших превратили верхний этаж в убежище.
es: Sorvolando una città distrutta, i nostri agenti hanno localizzato una debole luce in cima a un edificio. È possibile che uno o più superstiti abbiano trasformato l'ultimo piano della struttura in un riparo.[LF]
fr: Al pasar cerca de una ciudad destruida, nuestros operativos han detectado una tenue luz en la parte superior de un edificio. Es posible que uno o varios supervivientes se estén refugiando en el piso superior.
it: Als unsere Soldaten eine zerstörte Stadt passieren, entdecken Sie ein schwaches Licht hoch oben in einem Gebäude. Vielleicht haben sich Überlebende dort verschanzt?
ja: 職員達が破壊された町を通っていると、あるビルの最上階から弱い光が発せられているのに気づいた。一人もしくはそれ以上の数の生存者が、最上階をシェルターに改造した可能性がある。[LF]
ru: Przechodząc przez zniszczone miasto, nasi operatorzy zauważyli słabe światło na ostatnim piętrze jednego z budynków. Możliwe, że ktoś zdołał tu przeżyć i zorganizował tam sobie schronienie.[LF]
zh_cn: Dans les ruines d'une ancienne cité détruite, nos agents ont aperçu une lueur provenant des étages supérieurs de l'un des bâtiments. Il est possible qu'un ou plusieurs survivants s'y soient réfugiés.

# Exploration/EX42_TITLE
source: In the Ruins
de: В руинах
es: Tra le rovine
fr: En las ruinas
it: In Trümmern
ja: 廃墟で
ru: W ruinach
zh_cn: Dans les ruines

# Exploration/EX43_CHOICE_0_OUTCOME_GENERAL
source: While New Jericho disapproves of allowing the fungi to continue existing, even for a limited time period, they accede to our demands. The data collected by our operatives proves to be highly interesting and potentially useful in our own R&D.
de: Хотя Новому Иерихону трудно смириться с тем, чтобы даже немного подождать, участники экспедиции все же соглашаются с нашими требованиями. Данные, собранные нашими оперативниками, оказались весьма интересными и полезными для наших собственных исследований.
es: Nonostante Nuova Gerico non concordi sul fatto che il fungo debba continuare a esistere, anche se per un periodo di tempo limitato, hanno accettato le nostre richieste. I dati raccolti dai nostri agenti si sono rivelati di grande interesse e potenzialmente utili per il nostro settore di ricerca e sviluppo.
fr: Aunque Nueva Jericó se opone firmemente a permitir que los hongos sigan existiendo, ni siquiera durante un período de tiempo limitado, han accedido a nuestras peticiones. Los datos que han recopilado nuestros operativos han resultado de lo más interesantes; incluso podrían ser útiles para nuestra sección de I+D.
it: Neu-Jericho ist nicht wohl bei dem Gedanken, die Pilze auch nur für einen begrenzten Zeitraum weiter existieren zu lassen, doch sie kommen unseren Wünschen nach. Die von unseren Soldaten gesammelten Daten erweisen sich als sehr interessant und potenziell nützlich für unsere eigene Forschung und Entwicklung.
ja: ニュージェリコは、たとえ限られた時間であってもこの真菌が存在し続けることをよしとしていない。それでも彼らは私達の要求に応じてくれた。職員達によって収集されたデータは非常に興味深いもので、研究開発に役立つ可能性のあるものだと判明した。
ru: Chociaż Nowe Jerycho jest przeciwne zostawianiu grzybów w spokoju nawet przez krótki czas, jego decydenci przychylili się do naszych żądań. Dane zebrane przez naszych operatorów okazują się niezwykle interesujące i mogą się przydać w naszych działaniach badawczych i rozwojowych.
zh_cn: La Nouvelle-Jéricho déconseille de laisser le champignon proliférer, même pour une courte période, mais sa hiérarchie décide d'accéder à votre demande. Les données récupérées par nos agents s'avèrent être très intéressantes et pourront potentiellement être utilisées par notre secteur R&D.

# Exploration/EX43_CHOICE_0_TEXT
source: Petition to study the fungi first.
de: Сначала надо изучить грибы.
es: PRIMA CHIEDI DI POTER STUDIARE IL FUNGO
fr: Solicitar la posibilidad de estudiar los hongos primero.
it: Bittet darum, die Pilze vorher zu untersuchen.
ja: その前にこの真菌を調査することを嘆願する。
ru: Złóż wniosek o możliwość przebadania grzybów.
zh_cn: Envoyer une demande d'étude préliminaire du champignon.

# Exploration/EX43_CHOICE_1_OUTCOME_GENERAL
source: The world doesn't need more dangerous mutations. The facility goes up in flames.
de: Миру не нужны такие опасные мутации. Завод полыхает огнем.
es: Al mondo non servono altre mutazioni pericolose. La struttura viene bruciata.
fr: Al mundo no le hacen ninguna falta más mutaciones peligrosas. Las instalaciones deben arder.
it: Die Welt braucht keine noch gefährlicheren Mutationen. Die Anlage geht in Flammen auf.
ja: この世界はこれ以上の危険な変異を必要としていない。施設は焼失した。
ru: Świat nie potrzebuje więcej groźnych mutacji. Obiekt zostanie spalony.
zh_cn: Ce monde n'a pas besoin de nouvelles mutations potentiellement dangereuses. L'installation est réduite en cendres.

# Exploration/EX43_CHOICE_1_TEXT
source: Help them burn the facility.
de: Прийти на помощь экспедиции и сжечь это место.
es: AIUTALI A BRUCIARE LA STRUTTURA
fr: Ayudarles a quemar las instalaciones.
it: Helft dabei, die Anlage zu zerstören.
ja: この施設を燃やすのを手伝う。
ru: Pomóż im spalić zakład.
zh_cn: Les aider à détruire l'installation.

# Exploration/EX43_CHOICE_2_OUTCOME_GENERAL
source: Our actions have angered New Jericho, but the Disciples are grateful for the donation, which may help them better understand the transformation the world is undergoing, and how to make use of it for human ends.
de: Новый Иерихон возмущен нашими действиями, но Последователи благодарны нам за содействие. Этот дар поможет лучше понять изменения, которые претерпевает наш мир, и как можно под них подстроиться.
es: Le nostre azioni hanno fatto arrabbiare Nuova Gerico, ma i Discepoli sono grati per la donazione, che potrebbe aiutarli a capire meglio la trasformazione che il mondo sta subendo, e come sfruttarla per il bene degli esseri umani.
fr: Nuestras acciones han enfurecido a Nueva Jericó, pero los Discípulos agradecen el donativo. Con nuestra ayuda podrán comprender mejor la transformación que está sufriendo el mundo y quizá consigan encontrar la forma de buscarle una utilidad para la raza humana.
it: Wir haben Neu-Jericho verärgert, aber die Jünger sind dankbar für die Proben. Sie können ihnen helfen die, Transformation der Welt besser zu verstehen, um sie für menschliche Zwecke nutzen zu können.
ja: 私達の行為はニュージェリコを怒らせたが、ディサイプルズはこの寄贈に感謝している。この世界が受けている変化をより理解し、そしてそれをいかに人の目標に活用するかを知るうえで役立つかもしれないものだからだ。
ru: Nasze działania rozwścieczyły Nowe Jerycho, ale Akolici są wdzięczni za przekazane materiały, dzięki którym być może uda im się lepiej zrozumieć przemiany zachodzące w świecie i znaleźć sposób ich wykorzystania dla dobra ludzkości.
zh_cn: Nos actions ont irrité la Nouvelle-Jéricho, mais les Disciples nous remercient pour ce don généreux, qui parviendra peut-être à les aider à mieux comprendre les changements subis par le monde, et comment en faire bénéficier l'humanité.

# Exploration/EX43_CHOICE_2_TEXT
source: Steal samples and donate them to the Disciples of Anu.
de: Выкрасть образцы и подарить их Последователям Ану.
es: RUBA DEI CAMPIONI E DONALI AI DISCEPOLI DI ANU
fr: Robar muestras y donarlas a los Discípulos de Anu.
it: Stehlt Proben und spendet sie den Jüngern von Anu.
ja: サンプルを盗んでディサイプルズ・オブ・アヌに寄贈する。
ru: Ukradnij próbki i przekaż je Akolitom Anu.
zh_cn: Voler les échantillons et les offrir aux Disciples d'Anu.
