Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY25_TEXT_GENERAL_1
source: Synedrion is predicated on full religious freedom, but it is also a society built on principles of scientific rationality. To suppress the Cult would be an assault on freedom, but the Cult's belief put the community in active danger of infection. Frustrated, worried, and unable to find a solution via debate, the people of [HavenName] have turned to us for input.
de: Принципы Синедриона предполагают полную свободу вероисповедания, но само общество основано на научной рациональности. Преследования этого культа подразумевали бы посягательство на одну из основных свобод, но его убеждения подвергают опасности заражения всю общину. Глубоко разочаровавшись и обеспокоившись, когда не смогли найти решение посредством воззвания к здравому смыслу, жители убежища [HavenName] обратились к нам за советом.
es: Synedrion si fonda sulla completa libertà religiosa, ma allo stesso tempo è costruito sui principi della razionalità scientifica. Sopprimere il culto sarebbe una violazione della libertà, ma le credenze del culto mettono la comunità a serio rischio di infezione. Frustrati, preoccupati e incapaci di trovare una soluzione tramite il dibattito, gli abitanti del rifugio [HavenName] si sono rivolti a noi per un'opinione.
fr: Synedrion ha predicado la libertad de religión, pero, a su vez, es una sociedad basada en los principios del razonamiento científico. Reprimir al Culto sería como ir en contra de la libertad, pero las creencias del Culto están poniendo en constante riesgo de infección a la comunidad. La gente de [HavenName] está frustrada y preocupada, y son incapaces de solucionar la situación mediante el diálogo y han solicitado nuestra ayuda.
it: Synedrion beruht auf absoluter Religionsfreiheit, seine Gesellschaft fußt aber gleichzeitig auch auf den Prinzipien wissenschaftlicher Rationalität. Den Kult zu unterdrücken wäre ein Angriff auf die Religionsfreiheit, aber sein Glaube setzt die Gemeinschaft einer akuten Infektionsgefahr aus. Frustriert, beunruhigt und unfähig, per Debatte eine Lösung herbeizuführen, bitten uns die Menschen von [HavenName] um Rat.
ja: シネドリオンは全面的な信仰の自由を前提としているが、同時に科学的合理性の原則を基にして築かれた社会でもある。このカルトを抑えつけることは自由への挑戦になるかもしれない。しかしこのカルトの考えはコミュニティを積極的な感染の危険にさらすものだ。苛立ち、悩み、議論を通じて解決法を見いだすことができずにいる[HavenName]の人々は、私達に意見を求めた。
ru: Choć Synedrion uznaje pełną wolność religijną, społeczeństwo to opiera się na zasadach naukowego racjonalizmu. Stłumienie kultu stanowiłoby naruszenie wolności, jednak poprzez swoje wierzenie kultyści aktywnie narażają ludność na infekcję. Nie będąc w stanie znaleźć rozwiązania w drodze debaty, sfrustrowani i zaniepokojeni mieszkańcy bastionu [HavenName] zwracają się do nas o poradę.
zh_cn: Le Synédrion est fondé sur la pleine liberté religieuse, mais c'est également une société construite sur des principes de rationalité scientifique. Réprimer la secte serait comme s'attaquer à la liberté, mais leur croyance expose la communauté à un réel danger d'infection. Frustrés, inquiets, et incapables de trouver une solution après un débat infructueux, les habitants du refuge [HavenName] se tournent à présent vers nous.

# Synedrion/SY25_TITLE
source: Matters of Faith
de: Вопрос веры
es: Questione di fede
fr: Asuntos de fe
it: Glaubensfragen
ja: 信仰の問題
ru: Kwestie wiary
zh_cn: Questions de foi

# Synedrion/SY26_CHOICE_0_OUTCOME_GENERAL
source: The citizens are thankful for the Phoenix Project's support for the political system they have chosen. Finally they will be able to make decisions for themselves - at least as much as anyone can in this world.
de: Жители благодарны за то, что Проект Феникс оказывает поддержку политической системе, которую они выбрали. Наконец, они смогут принимать собственные решения, что должно быть привилегией каждого человека в мире.
es: I cittadini sono grati per il supporto del Progetto Phoenix al sistema politico che hanno scelto. Finalmente potranno decidere per se stessi, nella misura in cui possono farlo anche tutti gli altri.
fr: Los ciudadanos agradecen que el Proyecto Fénix apoye el sistema político que han escogido. Podrán finalmente tomar decisiones ellos mismos, aunque estas estén un tanto limitadas hoy en día.
it: Die Bürger danken dem Phoenix-Projekt für seine Unterstützung für das von ihnen gewählte politische System. Endlich wird man in der Lage sein, eigene Entscheidungen treffen zu können - soweit das in einer Welt wie dieser möglich ist.
ja: 市民達は、自分達が選んだ政治制度をフェニックスプロジェクトが支持してくれたことに感謝している。いよいよ彼らは自分達で決断を下せるようになるのだ-少なくとも、この世界で誰もができる程度には。
ru: Mieszkańcy są wdzięczni Projektowi Phoenix za wsparcie wybranego przez nich systemu politycznego. W końcu będą mogli sami decydować o swoim losie — przynajmniej na tyle, na ile jest to możliwe w dzisiejszych realiach.
zh_cn: Les citoyens remercient le Projet Phoenix d'avoir soutenu le système politique qu'ils ont choisi. Ils vont enfin pouvoir prendre leurs propres décisions, du moins autant que possible dans ce monde.

# Synedrion/SY26_CHOICE_0_TEXT
source: Agree to the trade.
de: Согласиться на сделку.
es: ACCETTA LO SCAMBIO
fr: Aceptar el trueque.
it: Stimmt dem Handel zu.
ja: トレードに応じる。
ru: Zgódź się na wymianę.
zh_cn: Accepter l'échange.

# Synedrion/SY26_CHOICE_1_OUTCOME_GENERAL
source: There is cheering all throughout [HavenName]. ""So the Phoenix Project really does stand for freedom and democracy,"" one of the citizens says to our operatives. ""That is very, very encouraging. Didn't know people still tried to do the right thing on this broken planet. Maybe there's hope after all. At least a little sliver of it. But you can go a long way on a little hope, you know?""
de: По всему убежищу [HavenName] прокатывается гул одобрительных возгласов. «Проект Феникс и вправду выступает за свободу и демократию, — восхищается один из жителей, обращаясь к нашим оперативникам. — Очень ободрительно это знать. Оказывается, на этой проклятой планете все еще можно встретить что-то доброе. А вдруг у нас еще есть надежда. Немного надежды нам не помешает. Даже на ее малой толике можно продержаться очень долго».
es: C'è un'atmosfera festosa in tutto il rifugio [HavenName]. Uno dei cittadini dice ai nostri agenti: ""Allora il Progetto Phoenix sta davvero dalla parte della libertà e della democrazia! È molto incoraggiante, non sapevo che le persone cercassero ancora di fare la cosa giusta in questo mondo distrutto. Forse c'è ancora speranza... Una speranza molto piccola, ma che può portarci lontano"".
fr: El entusiasmo se propaga por todo [HavenName]. ""Así que es cierto que el Proyecto Fénix defiende la libertad y la democracia"", le dice uno de los ciudadanos a nuestros operativos. ""Es de lo más alentador. No sabía que todavía quedase gente que luchase por lo correcto en este planeta de poca monta. Quizás haya esperanza, aunque sea un pequeño resquicio. Se pueden conseguir maravillas con tan solo un resquicio de esperanza, ¿verdad?""
it: In ganz [HavenName] brandet Jubel auf. „Das Phoenix-Projekt steht also tatsächlich für Freiheit und Demokratie“, drückt einer der Bürger unseren Soldaten gegenüber seine Freude aus. „Das ist wirklich sehr ermutigend. Ich hätte nicht gedacht, dass es auf diesem kranken Planeten immer noch Leute gibt, die versuchen, das Richtige zu tun. Vielleicht gibt es ja doch noch Hoffnung. Zumindest einen Hauch davon. Aber die Hoffnung stirbt ja bekanntlich zuletzt, nicht wahr?“
ja: 「フェニックスプロジェクトは本当に自由と民主主義の味方なんだな。」市民の一人が職員達に述べる。「その事実にはとても、とても勇気づけられるよ。今なお、この壊れてしまった星で正しいことを成そうとしている人々がいるんだって。やはりまだ希望は、少なくともその一部は存在するのかもしれない。だけど君達は小さな希望を基にしてでも、大きな役割を果たすことが出来るんだ。」
ru: W bastionie [HavenName] rozbrzmiewają okrzyki radości. — Zatem Projekt Phoenix naprawdę broni wolności i demokracji — jeden z mieszkańców mówi do naszych operatorów. — To napawa nadzieją. Nie sądziłem, że ktokolwiek na tym zniszczonym świecie usiłuje jeszcze słusznie postępować. Może ludzkość ma jeszcze cień szansy na rehabilitację.
zh_cn: Des cris de joie retentissent dans tout le refuge [HavenName]. « Alors comme ça, le Projet Phoenix soutient vraiment la liberté et la démocratie, dit l'un des citoyens à nos agents, voilà qui est très, très encourageant. J'aurais jamais pensé qu'il y avait encore des gens qui essayaient de faire ce qui est juste sur cette pauvre planète. Après tout, il y a peut-être encore de l'espoir. Du moins, une once d'espoir. Mais vous savez, on peut aller loin avec juste un peu d'espoir. »

# Synedrion/SY26_CHOICE_1_TEXT
source: Offer building materials for free.
de: Бесплатно предложить стройматериалы.
es: OFFRI MATERIALI DA COSTRUZIONE GRATUITI
fr: Ofrecer materiales de construcción gratis.
it: Baumaterial kostenlos anbieten.
ja: 無償で建築資材を提供する。
ru: Podaruj mieszkańcom materiały budowlane.
zh_cn: Offrir des matériaux de construction, sans contrepartie.

# Synedrion/SY26_CHOICE_2_OUTCOME_GENERAL
source: Our input is not deemed helpful.
de: Пользы в наших оскорблениях не очень-то и много.
es: Il nostro contributo non è ritenuto utile.
fr: Nuestra contribución no resulta de ayuda.
it: Unsere Meinung wird als nicht hilfreich angesehen.
ja: 私達の意見は有用とは見なされなかった。
ru: Mieszkańcy nie są zachwyceni naszymi przemyśleniami.
zh_cn: Notre contribution n'est pas jugée utile.

# Synedrion/SY26_CHOICE_2_TEXT
source: Tell them they're idiots for joining Synedrion.
de: Оскорбить их за то, что они примкнули к рядам Синедриона.
es: DI' LORO CHE SONO DEGLI IDIOTI PER ESSERSI UNITI A SYNEDRION
fr: Decir que son idiotas por unirse a Synedrion.
it: Ihnen sagen, dass es idiotisch ist, sich Synedrion anzuschließen.
ja: シネドリオンに加入した彼らを間抜けだと言ってやる。
ru: Powiedz im, że idiotycznie postąpili, wstępując do Synedrionu.
zh_cn: Leur dire qu'ils sont idiots d'avoir rejoint le Synédrion.

# Synedrion/SY26_CHOICE_3_OUTCOME_GENERAL
source: The haven's representatives are disappointed, but they shrug and go back to their work. There's a lot to prepare before the first official assembly.
de: Представители убежища выказывают свое разочарование, растерянно пожимая плечами, и возвращаются к работе. Прежде чем провести первое официальное собрание, нужно сделать много приготовлений.
es: I rappresentanti del rifugio sono delusi, ma si limitano a un'alzata di spalle prima di tornare al lavoro. C'è ancora molto lavoro da fare prima della prima assemblea ufficiale.
fr: Los representantes del refugio están decepcionados, pero se encogen de hombros y vuelven al trabajo. Hay mucho que hacer antes de la primera asamblea oficial.
it: Die Vertreter der Zuflucht sind enttäuscht, wenden sich jedoch wieder schulterzuckend ihrer Arbeit zu. Für die erste offizielle Versammlung gibt es noch viel vorzubereiten.
ja: ヘイヴンの代表者達はがっかりしたが、肩をすくめて仕事に戻っていった。最初の正式な集会を行うまでに準備すべきことがたくさんある。
ru: Przedstawiciele bastionu są rozczarowani, ale wzruszają ramionami i wracają do pracy. Mają wiele do zrobienia w oczekiwaniu na pierwsze oficjalne zebranie.
zh_cn: Les représentants du refuge sont déçus, mais ils haussent les épaules et se remettent au travail. Il reste beaucoup à faire avant la première assemblée officielle.

# Synedrion/SY26_CHOICE_3_TEXT
source: Reject the offer.
de: Отклонить предложение.
es: RIFIUTA L'OFFERTA
fr: Rechazar la oferta.
it: Das Angebot ablehnen.
ja: 申し出を断る。
ru: Odrzuć ofertę.
zh_cn: Refuser l'offre.

# Synedrion/SY26_TEXT_GENERAL_0
source: Our operatives have made contact with [HavenName], a haven that only joined Synedrion relatively recently. The citizens of [HavenName] are currently in the process of converting their old council hall into a facility better suited for a full democratic assembly. They could use some building materials, and are willing to exchange them for excess equipment.
de: Наши оперативники установили контакт с убежищем [HavenName], которое вступило в ряды Синедриона относительно недавно. В настоящее время жители убежища [HavenName] заняты тем, что перестраивают старое здание заседаний совета в новое, которое лучше подойдет для заседаний полноценного демократического собрания. Им нужны стройматериалы, поэтому они просят нас обменяться с ними на лишнее оборудование.
es: I nostri agenti si sono messi in contatto con [HavenName], che recentemente ha deciso di unirsi a Synedrion. I cittadini di [HavenName] al momento sono impegnati nel convertire la loro vecchia sala del consiglio in una struttura più adatta alle assemblee democratiche. Avrebbero bisogno di materiali da costruzione, che sono disposti a prendere in cambio dell'equipaggiamento che gli avanza.
fr: Nuestros operativos han establecido contacto con [HavenName], un refugio que se ha unido a Synedrion hace relativamente poco. Los ciudadanos de [HavenName] están convirtiendo lo que antes era una antigua sala del consejo en unas instalaciones más propias de una asamblea democrática. Están dispuestos a intercambiar equipo de sobra por los materiales de construcción que necesitan.
it: Unsere Soldaten sind in Kontakt mit [HavenName] getreten, einer Zuflucht, die sich Synedrion erst vor relativ kurzer Zeit angeschlossen hat. Die Bürger von [HavenName] sind gerade dabei, ihren alten Ratssaal in ein Gebäude umzuwandeln, das besser für eine demokratische Vollversammlung geeignet ist. Es fehlt jedoch an Baumaterial, aber man ist willens, es gegen überschüssige Ausrüstung einzutauschen.
ja: 職員達は[HavenName]と接触した。ここは比較的最近シネドリオンに加入したばかりのヘイヴンだ。[HavenName]の市民達は現在、以前の議会場を、完全に民主主義的な集会に適した施設に作り変えているところである。彼らは建築用資材を必要としており、余っている装備と交換することに乗り気だ。
ru: Nasi operatorzy nawiązali kontakt z [HavenName], bastionem, który stosunkowo niedawno dołączył do Synedrionu. Mieszkańcy usiłują zamienić stary ratusz w budynek lepiej przystosowany do w pełni demokratycznych zebrań. Przydałyby im się materiały budowlane i są gotowi oddać w zamian zbędne wyposażenie.
zh_cn: Nos agents ont pris contact avec le refuge [HavenName], qui n'a rejoint le Synédrion qu'assez récemment. Ses citoyens sont en train de convertir leur ancienne salle du conseil en une installation plus convenable pour une assemblée démocratique complète. Ils auraient bien besoin de matériaux de construction, et sont prêts à les échanger contre de l'équipement qu'ils ont en surplus.

# Synedrion/SY26_TITLE
source: Building Democracy
de: На стройке демократии
es: Costruire la democrazia
fr: La construcción de la democracia
it: Demokratischer Aufbau
ja: 民主主義の構築
ru: Budowa demokracji
zh_cn: La création d'une démocratie

# Synedrion/SY27_CHOICE_0_OUTCOME_GENERAL
source: The developers are amazed. From the struggle between Director of Operations Newton Sumrall and the American government to Administrator Irina Semionova's conflict with the KGB, from the eccentric ideas of Randolph Symes to the tragic story of the Phoenix-2 mission to the Moon, there is a vast wealth of material for them to draw on. Hopefully their game will help spread awareness of how long and how hard the Phoenix Project has fought for Earth.
de: Разработчики пришли в изумление. Чего здесь только нет! Политическое противостояние Ньютона Самралла, начальника оперативного управления, с американским правительством — пожалуйста. Шпионский конфликт администратора Ирины Семеновы с КГБ — во всех подробностях. А чего стоят эксцентричные идеи Рандольфа Саймса и трагическая миссия Феникс-2 по высадке людей на Луне! Надеемся, что их игра поможет многим узнать о долгой и нелегкой работе Проекта Феникс по спасению Земли.
es: Gli sviluppatori sono stupefatti. Dai problemi tra Newton Sumrall, il direttore delle operazioni, e il governo americano, passando per il conflitto tra l'amministratrice Irina Semionova e il KGB, per finire con le idee eccentriche di Randolph Symes e la tragica storia della missione Phoenix-2 sulla luna, gli sviluppatori hanno di certo un sacco di materiale su cui lavorare. La speranza è che il loro gioco aiuti a diffondere maggiore consapevolezza sull'enorme lavoro svolto dal Progetto Phoenix per salvare la Terra.
fr: Los desarrolladores están asombrados. Hay una abundancia de material con el que inspirarse: las contiendas entre Newton Sumrall, director de operaciones, y el gobierno americano; el conflicto de Irina Semionova con el KGB; las excéntricas ideas de Randolph Symes; y la trágica historia de la misión del Fénix-2 a la Luna. Con suerte, el juego ayuda a concienciar a la gente del esfuerzo y tiempo que ha invertido el Proyecto Fénix en luchar por la Tierra.
it: Die Entwickler sind baff. Vom Kampf zwischen Einsatzleiter Newton Sumrall und der amerikanischen Regierung über den Konflikt von Administratorin Irina Semionova mit dem KGB und den exzentrischen Ideen von Randolph Symes bis hin zu der tragischen Geschichte der Phoenix-2-Mission zum Mond gibt es reichlich Material, auf das sie zurückgreifen können. Hoffentlich wird ihr Spiel dazu beitragen, den Menschen näherzubringen, wie lange und wie hart das Phoenix-Projekt für die Erde gekämpft hat.
ja: 開発者達は驚嘆している。ディレクターのニュートン・サムロルとアメリカ政府との争いから、アドミニストレーターのイリーナ・セミオノワのKGBとの対立に至るまで。ランドルフ・サイムズの奇抜な着想から、月のフェニックス-2ミッションの悲劇の物語に至るまで。開発者達が利用できる膨大な資料が存在しているのだ。彼らのゲームが、フェニックスプロジェクトがどれほど長く懸命に地球のため戦ってきたかについての認識を広める役に立ってくれるといいのだが。
ru: Twórcy gry są zachwyceni. Walka dyrektora operacji Newtona Sumralla z rządem amerykańskim, spór między administrator Iriną Seminową a KGB, ekscentryczne pomysły Randolpha Symesa, tragiczna historia misji Phoenix-2 na Księżyc — materiału jest bez liku. Autorzy gry mają nadzieję, że pomoże ona uświadomić ludziom, jak długo i zawzięcie Projekt Phoenix walczył o Ziemię.
zh_cn: Les développeurs sont ébahis. De la lutte entre Newton Sumrall, directeur des opérations, et le gouvernement américain, au conflit entre l'administratrice Irina Semionova et le KGB, en passant par les idées excentriques de Randolph Symes et l'histoire tragique de la mission Phoenix-2 sur la Lune, les sources d'inspiration ne manquent pas. Avec un peu de chance, leur jeu aidera à mieux faire connaître tous les efforts que le Projet Phoenix a déployés afin de lutter pour la Terre.

# Synedrion/SY27_CHOICE_0_TEXT
source: Yes, our history is worth sharing.
de: Да, о нашей истории должны узнать все.
es: SÌ, BISOGNA DIFFONDERE LA NOSTRA STORIA
fr: Sí, nuestra historia merece ser conocida.
it: Ja, unsere Geschichte ist es wert, geteilt zu werden.
ja: 構わない。私達の歴史は共有してもらう価値がある。
ru: Tak, świat powinien usłyszeć naszą historię.
zh_cn: Oui, notre histoire vaut la peine d'être partagée.

# Synedrion/SY27_CHOICE_1_OUTCOME_GENERAL
source: The developers are disappointed, but understanding. ""There's probably all sorts of stuff that's really secret,"" one of them says. ""And if anyone knew about it, it would be a really big problem. Better to keep it all hush-hush until the planet is saved. Hey, maybe we can use it in the sequel!""
de: Разработчики разочарованы, но вошли в наше положение. «Наверное, к некоторым сведениям доступ запрещен для всех, — говорит один из них. — И если бы кто-то о них узнал, проблем оказалось бы невпроворот. Поэтому лучше попридержать язык, пока планета не будет в безопасности. Идея! Мы используем эти сведения для следующей части игры!»
es: Gli sviluppatori sono delusi, ma comprensivi. ""Probabilmente ci sono tantissimi segreti e, se qualcuno dovesse venire a saperli, sarebbe un bel problema. Meglio tenere tutto segreto finché il pianeta non sarà salvo. Ehi, magari possiamo usarlo in un sequel!""
fr: Los desarrolladores están decepcionados, pero lo entienden. ""Probablemente haya cosas de alto secreto"", dice uno. ""Sería un serio problema si alguien llegase a enterarse. Mejor mantener la boca cerrada hasta que el planeta esté a salvo. ¡Tal vez podamos usarlo en la secuela!""
it: Die Entwickler sind enttäuscht, zeigen aber Verständnis. „Da gibt es sicher vieles, was echt streng geheim ist“, meint einer von ihnen. „Und wenn jemand davon wüsste, könnte das für große Probleme sorgen. Also lieber den Deckel draufhalten, bis der Planet gerettet ist. Hey, vielleicht können wir die Daten in der Fortsetzung verwenden!“
ja: 開発者達はがっかりしたものの、理解を示した。「文字通りの秘密が色々とあるんだろうな。」開発者の一つが述べる。「誰かが知りでもしたら大問題になるような、この星が救われるまでは極秘にしておいた方がいい秘密が。なあ、事が終わった後の続編でなら使わせてもらってもいいよな!」
ru: Twórcy są zawiedzeni, ale rozumieją naszą decyzję. — Wiele tych informacji jest pewnie ściśle tajnych — jeden z nich mówi. — Jeśli wyjdą na jaw, będzie mogiła. Lepiej trzymać dziób na kłódkę, aż uratujemy planetę. Kto wie, może pomożecie nam przy pracy nad kontynuacją gry!
zh_cn: Les développeurs sont déçus, mais se montrent compréhensifs. « Beaucoup de trucs sont probablement ultra-secrets, dit l'un d'eux, et si quelqu'un était au courant, ça poserait vraiment un gros problème. Mieux vaut se la jouer motus et bouche cousue jusqu'à ce que la planète soit sauvée. Ha tiens, on pourrait peut-être mettre ça dans la suite ! »

# Synedrion/SY27_CHOICE_1_TEXT
source: No, they'll have to rely on their imaginations.
de: Нет, им придется задействовать свое воображение.
es: NO, DOVRANNO FARE AFFIDAMENTO SULLA LORO IMMAGINAZIONE
fr: No, tendrán que depender de la imaginación.
it: Nein, sie müssen sich auf ihre eigene Vorstellungskraft verlassen.
ja: いいや。彼らは自分達の想像に頼らねばならない。
ru: Nie, muszą użyć wyobraźni.
zh_cn: Non, ils vont devoir faire preuve d'imagination.

# Synedrion/SY27_CHOICE_2_OUTCOME_GENERAL
source: The developers are deeply disappointed by our attitude. They promise to rename the game to ""A-FIG: Alien Fighters"" and remove all references to the Phoenix Project, even though copyright is no longer a concept, at least not in Synedrion havens.
de: Разработчики разочарованы нашим отношением к ним. Они обещают переименовать игру в «Битву за Фиг-Вам» и стереть из нее все упоминания о Проекте Феникс, хотя закона об авторском праве не существует уже давно, по крайней мере в убежищах Синедриона.
es: Gli sviluppatori sono molto delusi dal nostro atteggiamento. Promettono di rinominare il gioco ""A-LOT: Alieni Lottatori"" e di rimuovere tutti i riferimenti al Progetto Phoenix, anche se il copyright non esiste più, almeno non nei rifugi Synedrion.
fr: Los desarrolladores están muy decepcionados con nuestra actitud. Prometen nombrar el juego ""L-ALI: Luchadores de alienígenas"" y eliminar toda clase de referencias al Proyecto Fénix, aunque los derechos de autor ya no existen, o por lo menos no en los refugios de Synedrion.
it: Die Entwickler sind von unserer Haltung tief enttäuscht. Sie versprechen, ihr Spiel in „A-FIG: Alien Fighters“ umzubenennen sowie alle Verweise auf das Phoenix-Projekt zu entfernen, obwohl es kein Urheberrecht mehr gibt - zumindest nicht in Synedrion-Zufluchten.
ja: 開発者達は私達の態度にひどくがっかりしている。シネドリオンのヘイヴンにはもはや著作権の概念はないが、彼らはゲームの名を"A-FIG:エイリアンファイター"と改め、フェニックスプロジェクトに関係する内容全てを削除すると約束した。
ru: Twórcy są mocno rozczarowani naszym podejściem. Obiecują zmienić nazwę gry na „POG-O: Pogromcy Obcych” i usunąć wszystkie odniesienia do Projektu Phoenix, mimo że prawa autorskie już nie istnieją, a przynajmniej nie w bastionach Synedrionu.
zh_cn: Les développeurs sont profondément déçus par notre attitude. Ils promettent de renommer le jeu « A-FIG : Chasseurs d'extraterrestres » et de supprimer toute référence au Projet Phoenix, bien que le concept de droits d'auteur appartienne au passé, du moins dans les refuges du Synédrion.

# Synedrion/SY27_CHOICE_2_TEXT
source: Demand they stop developing the game.
de: Потребовать прекратить разработку игры.
es: RICHIEDI CHE SMETTANO DI SVILUPPARE IL GIOCO
fr: Exigir que detengan el desarrollo del juego.
it: Fordern, die Entwicklung des Spiels einzustellen.
ja: ゲームの開発中止を要求する。
ru: Zażądaj, aby wstrzymali prace nad grą.
zh_cn: Exiger qu'ils abandonnent le développement du jeu.
