Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_LIVEFISHMAN_RESEARCHDEF_COMPLETE
source: There is evidence that the specimen used to be human, but was subjected to violent mutation. The creature appears to have been engineered with the goal of acting as an infiltrator, combining speed and camouflage capabilities taken from marine and land species. The specimen has proven devious in its attempts to escape, suggesting it has retained a significant part of its human intelligence, yet all attempts to communicate with it have failed. Attempts to restore the creature’s mind process to its human state have also proven unsuccessful.[LF]
de: Le prove ci dicono che l'esemplare un tempo era umano, ma ha subito una violenta mutazione. La creatura sembra essere stata ingegnerizzata per fungere da infiltrato, unendo le abilità di velocità e camuffamento derivate da specie marine e terrestri. Il soggetto si è dimostrato subdolo nei tentativi di fuga, a riprova che ha mantenuto una parte importante della propria intelligenza umana, ma tutti i tentativi di comunicazione sono falliti, così come gli esperimenti per riportare i processi mentali della creatura al suo stato umano.[LF]
es: Es gibt Hinweise darauf, dass diese Exemplare einst Menschen waren, die jedoch einer starken Mutation ausgesetzt wurden. Die Kreatur scheint mit dem Ziel entwickelt worden zu sein, als Infiltrator zu agieren. Sie weist eine Kombination aus Geschwindigkeit und Tarnfähigkeiten von Meeres- und Landkreaturen auf. Dieses Exemplar hat sich bei seinen Fluchtversuchen als hinterhältig erwiesen, was darauf hindeutet, dass es einen bedeutenden Teil seiner menschlichen Intelligenz beibehalten hat. Allerdings sind alle Kommunikationsversuche mit ihre gescheitert. Auch Experimente, den Geist der Kreatur wieder in ihren menschlichen Zustand zurückzuversetzen, haben sich als erfolglos erwiesen.[LF]
fr: Es gibt Hinweise darauf, dass diese Exemplare einst Menschen waren, die jedoch einer starken Mutation ausgesetzt wurden. Die Kreatur scheint mit dem Ziel entwickelt worden zu sein, als Infiltrator zu agieren. Sie weist eine Kombination aus Geschwindigkeit und Tarnfähigkeiten von Meeres- und Landkreaturen auf. Dieses Exemplar hat sich bei seinen Fluchtversuchen als hinterhältig erwiesen, was darauf hindeutet, dass es einen bedeutenden Teil seiner menschlichen Intelligenz beibehalten hat. Allerdings sind alle Kommunikationsversuche mit ihre gescheitert. Auch Experimente, den Geist der Kreatur wieder in ihren menschlichen Zustand zurückzuversetzen, haben sich als erfolglos erwiesen.[LF]
it: Analiza okazu wskazuje, że był on niegdyś człowiekiem, ale został poddany drastycznej mutacji. Wygląda na to, że stworzenie zostało zaprojektowane z myślą o infiltracji — organizm łączy prędkość i zdolności kamuflażu zwierząt morskich i lądowych. Spryt, jakim stwór wykazał się podczas prób ucieczki, sugeruje, że zachował on znaczną część ludzkiej inteligencji. Mimo to wszelkie próby nawiązania komunikacji spełzły na niczym. Nie udało się również przywrócić umysłu stworzenia do ludzkiej formy.
ja: この検体は、かつては人間だったものの暴力的な変異にさらされたという形跡が存在する。この生物はインフィルトレイターの役割を務めさせることを目的とした遺伝子操作が為されており、海洋生物と地上生物から採用されたスピードと擬態能力を兼ね備える。意思疎通の試みは全て失敗したものの、検体は逃走を企てるにおいてずる賢さを示しており、人間の知能のかなりの部分が残っていることが示唆される。この生物の精神プロセスを人間の状態に戻す試みも全て失敗した。[LF]
pl: Данные указывают на то, что когда-то эти особи были людьми, но затем подверглись действию сильных мутаций. Похоже, данное существо было создано для разведывательных целей. Оно объединило в себе скорость и маскировочные способности морских и земных видов. Способно предпринимать замысловатые попытки к бегству, что наводит на мысль о сохранении существом значительной части человеческого разума, однако попытки установить контакт ни к чему не привели. Все попытки вернуть работу мозга существа на человеческий уровень также не увенчались успехом.[LF]
ru: Hay pruebas de que el espécimen fue humano en algún momento, pero sufrió una drástica mutación. Parece que la criatura ha sido creada con propósitos de infiltración o espionaje, ya que combina las habilidades de velocidad y camuflaje de las especies marinas y terrestres. El espécimen ha mostrado actitudes y estrategias retorcidas en sus intentos por escapar, lo cual sugiere que conserva una parte significativa de su inteligencia humana; aun así, todos los intentos de comunicación con él han fracasado. Tras varias pruebas, tampoco se ha conseguido revertir la mente del espécimen hasta su estado humano original.

# Research/PX_ALIEN_LIVEFISHMAN_RESEARCHDEF_NAME
source: Triton Vivisection
de: Vivisezione di Tritone
es: Vivisezione di Tritone
fr: Triton-Vivisektion
it: Wiwisekcja Trytona
ja: トリトン生体解剖
pl: Вивисекция Тритона
ru: Vivisección de Tritón

# Research/PX_ALIEN_LIVEFISHMAN_RESEARCHDEF_REVEALED
source: A live Triton specimen is required in order to continue with its research. The Triton requires 1 free laboratory space in the Containment Facility.
de: È richiesto un esemplare in vita di Tritone per continuare le ricerche. Il Tritone richiede 1 spazio libero di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de Tritón para continuar con la investigación. El Tritón necesita un espacio disponible de laboratorio en las Instalaciones de contención.
fr: Wir benötigen lebendige Tritonexemplare, um die Studien fortzusetzen. Tritons benötigen 1 freien Laborplatz in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz Trytona. Tryton wymaga 1 wolnego miejsca laboratoryjnego w więzieniu.
ja: この研究を継続するためには、トリトンの生体標本が1体は必要です。トリトンには収容施設の実験用スペースが1必要になります。
pl: Для продолжения исследований требуется живая особь Тритона. Тритон занимает 1 свободное лабораторное место в изоляционном комплексе.
ru: Hace falta un espécimen vivo de Tritón para continuar con la investigación. El Tritón necesita un espacio disponible de laboratorio en las Instalaciones de contención.

# Research/PX_ALIEN_LIVEFISHMAN_RESEARCHDEF_UNLOCK
source: Initial analyses of the Triton’s upper set of arms have shown them to be a recent development. It is notable that once removed these limbs have the capability of re-attaching themselves to the host.
de: Le analisi preliminari delle braccia superiori del Tritone hanno dimostrato il loro sviluppo recente. Si sottolinea che questi arti, una volta staccati, hanno la capacità di riattaccarsi al portatore.
es: Les analyses initiales de l'ensemble supérieur des bras d'un Triton indiquent que c'est une évolution récente. Il est à noter qu'une fois que ces membres ont été détachés, ils ont la capacité de se fixer à nouveau sur l'hôte de leur propre chef.
fr: Erste Analysen der oberen Arme des Tritons haben gezeigt, dass es sich um eine neuere Entwicklung handelt. Es ist bemerkenswert, dass diese Gliedmaßen nach dem Entfernen die Fähigkeit haben, sich wieder mit dem Ursprungskörper zu verbinden.
it: Wstępne analizy górnych ramion Trytona wykazały, że powstały one niedawno. Warto zaznaczyć, że po ich usunięciu kończyny są w stanie ponownie przymocować się do ciała gospodarza.
ja: 当初の分析により、トリトンの上腕一組は最近の発達であることが判明している。これらの手足はひとたび分断されてもホストに再接合できる能力を有していることは注目に値する。
pl: Верхние руки Тритона, судя по предварительному анализу, являются недавним усовершенствованием. Важно отметить, что при отсечении этих конечностей они могут вновь присоединиться к телу своего владельца.
ru: Los primeros análisis de los brazos superiores del Tritón muestran que su desarrollo es reciente. Cabe destacar que, una vez extraídas, estas extremidades poseen la capacidad de volver a unirse a su dueño.

# Research/PX_ALIEN_LIVEMINDFRAGGER_RESEARCHDEF_BENEFITS
source: Damage inflicted on Mindfraggers is increased by 10%.
de: I danni inflitti agli Strappamente sono aumentati del 10%.
es: Schaden, der Mindfraggern zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Mindfraggern zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane mózgopluskwom wzrastają o 10%.
ja: マインドフラッガーに与えるダメージが10%増加する。
pl: Урон, наносимый промывателям, увеличен на 10%.
ru: El daño infligido a Rompementes aumenta un 10 %.

# Research/PX_ALIEN_LIVEMINDFRAGGER_RESEARCHDEF_COMPLETE
source: Summary: Once a Mindfragger attaches to the victim's head, viral mixtures are injected into the bloodstream and the victim loses conscious control. Then it digs ""needle tendrils"" into a particular area of the brain stem, which responds directly to its commands. Use of vehicle transportation is advised in areas where these creatures may be present.[LF][LF]Intelligence: Minimal, but an effective hunter.[LF][LF]Countermeasures: Our behaviour tests on the live specimen have resulted in some advantages for our soldiers in tackling this mutation in the field.
de: In sintesi: una volta che uno Strappamente si attacca alla testa della vittima, i fluidi virali vengono iniettati nel flusso sanguigno e la vittima perde coscienza. Esso quindi penetra con dei ""filamenti acuminati"" fino a una zona precisa del tronco encefalico che poi risponde ai suoi comandi. Si consiglia l'utilizzo di veicoli per spostarsi in aree dove si sospetta la presenza di queste creature.[LF][LF]Intelligenza: minima, ma si tratta di un cacciatore efficiente.[LF][LF]Contromisure: i nostri test comportamentali su esemplari vivi hanno prodotto alcuni vantaggi per i nostri soldati che affrontano questa mutazione sul campo di battaglia.
es: Resumen: En cuanto un Rompementes se acopla a la cabeza de su víctima, le inyecta una mezcla vírica en el torrente sanguíneo que provoca que la víctima pierda el control de sí misma. Después, le clava unos ""tentáculos de aguja"" en un área concreta del tronco encefálico, que pasa a responder directamente a sus órdenes. En zonas en las que haya presencia de estas criaturas, se recomienda desplazarse en vehículos.[LF][LF]Inteligencia: Mínima, pero posee dotes para la caza.[LF][LF]Contramedidas: Los exámenes de comportamiento llevados a cabo en especímenes vivos han ayudado a proporcionar a nuestros soldados ciertas ventajas sobre esta mutación en el campo de batalla.
fr: Zusammenfassung: Sobald sich ein Mindfragger mit dem Kopf seines Opfers verbindet, injiziert er virale Mischungen in dessen Blutkreislauf und das Opfer verliert Kontrolle über sein Bewusstsein. Dann bohrt es eine Art „Nadelranken“ in seinen Hirnstamm, damit dieser direkt auf seine Befehle reagiert. In Gegenden, in denen sich diese Kreaturen aufhalten könnten, wird die Nutzung eines Transportfahrzeugs empfohlen.[LF][LF]Intelligenz: Minimal, ist aber ein effektiver Jäger.[LF][LF]Gegenmaßnahmen: Unsere Verhaltenstests an lebenden Exemplaren haben unseren Soldaten Möglichkeiten zur Bekämpfung dieser Mutation im Feld aufgezeigt.
it: Podsumowanie: gdy mózgopluskwa przyczepia się do głowy ofiary, wstrzykuje jej mieszankę wirusów powodującą utratę samokontroli. Następnie wbija przypominające igły macki w obszar pnia mózgu, który reaguje bezpośrednio na polecenia mózgopluskwy. Na obszarach, na których stworzenie to może występować, zaleca się korzystanie z pojazdów.[LF][LF]Inteligencja: szczątkowa, choć mimo tego mózgopluskwa jest skuteczny myśliwym.[LF][LF]Środki zaradcze: badania behawioralne przeprowadzone na żywym okazie zapewniły żołnierzom przewagę w walce z tym mutantem w terenie.
ja: 概要:マインドフラッガーが犠牲者の頭部に取り付くと、犠牲者は血流にウィルス性の混合物を注入されて意識的な制御を失う。その後マインドフラッガーは、命令に直接的に反応する脳幹の特定領域に""針状の巻きひげ""を突きたてる。この生物が存在する可能性があるエリアでは、車両による輸送を利用することが推奨される。[LF][LF]知能:最小限。だが効果的なハンターである。[LF][LF]対策:生体標本での行動パターンテストは、現場の兵士達がこの生物に対処する上での多少の優位性をもたらした。
pl: Отчет: как только промыватель захватывает голову жертвы, вирусные смеси поступают в кровоток, и жертва теряет контроль над сознанием. Затем он погружает «игольчатые усики» в определенную зону в стволе головного мозга, которая отвечает на его команды. В местах, где обитают эти существа, рекомендуется передвигаться на машинах.[LF][LF]Интеллект: минимальный, однако прекрасно развит инстинкт охотника.[LF][LF]Противодействие: опыты по изучению поведения на живой особи создали определенные преимущества для наших солдат в борьбе с этой мутацией в полевых условиях.
ru: Resumen: En cuanto un Rompementes se acopla a la cabeza de su víctima, le inyecta una mezcla vírica en el torrente sanguíneo que provoca que la víctima pierda el control de sí misma. Después, le clava unos ""tentáculos de aguja"" en un área concreta del tronco encefálico, que pasa a responder directamente a sus órdenes. En zonas en las que haya presencia de estas criaturas, se recomienda desplazarse en vehículos.[LF][LF]Inteligencia: Mínima, pero posee dotes para la caza.[LF][LF]Contramedidas: Los exámenes de comportamiento llevados a cabo en especímenes vivos han ayudado a proporcionar a nuestros soldados ciertas ventajas sobre esta mutación en el campo de batalla.

# Research/PX_ALIEN_LIVEMINDFRAGGER_RESEARCHDEF_NAME
source: Mindfragger Vivisection
de: Vivisezione dello Strappamente
es: Vivisezione dello Strappamente
fr: Mindfragger-Vivisektion
it: Wiwisekcja mózgopluskwy
ja: マインドフラッガー生体解剖
pl: Вивисекция промывателя
ru: Vivisección de Rompementes

# Research/PX_ALIEN_LIVEMINDFRAGGER_RESEARCHDEF_REVEALED
source: A live Mindfragger specimen is required in order to continue with its research. The Mindfragger requires 1 free laboratory space in the Containment Facility.
de: È richiesto un esemplare in vita di Strappamente per continuare le ricerche. Lo Strappamente richiede 1 spazio libero di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de Rompementes para continuar con la investigación. El Rompementes necesita un espacio disponible de laboratorio en las Instalaciones de contención.
fr: Wir benötigen lebendige Mindfraggerexemplare, um die Studien fortzusetzen. Mindfragger benötigen 1 freien Laborplatz in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz mózgopluskwy. Mózgopluskwa wymaga 1 wolnego miejsca laboratoryjnego w więzieniu.
ja: この研究を継続するためには、マインドフラッガーの生体標本が1体は必要です。 マインドフラッガーには収容施設の実験用スペースが1必要になります。
pl: Для продолжения исследований требуется живая особь промывателя. Промыватель занимает 1 свободное лабораторное место в изоляционном комплексе.
ru: Hace falta un espécimen vivo de Rompementes para continuar con la investigación. El Rompementes necesita un espacio disponible de laboratorio en las Instalaciones de contención.

# Research/PX_ALIEN_LIVEMINDFRAGGER_RESEARCHDEF_UNLOCK
source: When placed in isolation the specimen has shown to be extremely docile, entirely ignoring all mechanical tools. Research will therefore proceed remotely with no human presence within three meters of the specimen.[LF]
de: Se isolato, il soggetto ha dimostrato di essere estremamente docile, ignorando completamente qualsiasi strumento meccanico. Le ricerche continueranno quindi da remoto senza la presenza di umani nel raggio di tre metri dall'esemplare.[LF]
es: En aislamiento, el espécimen se muestra extremadamente dócil e ignora por completo las herramientas mecánicas. Por tanto, en adelante, las investigaciones se llevarán a cabo a distancia y sin la presencia de ningún humano a menos de tres metros.[LF]
fr: In Isolation zeigt sich dieses Exemplar als sehr gefügig und ignoriert alle mechanischen Werkzeuge. Deswegen werden wir unseren Studien ab sofort aus Entfernung ohne Menschen in weniger als drei Metern Abstand zur Kreatur durchführen.[LF]
it: Po odizolowaniu okaz był całkowicie uległy, nie reagował na żadne mechaniczne narzędzia. Badanie zostanie zatem przeprowadzone zdalnie, bez obecności ludzi w promieniu trzech metrów od okazu.[LF]
ja: この検体は隔離されると、極めておとなしいうえに機械的な道具に対し全くの無頓着さを示した。よって研究は、検体の3メートル以内に人間が存在しないようにリモート経由で進められる。
pl: Оказавшись в изоляции, особь оказалась очень спокойной и полностью игнорировала все механические инструменты. Поэтому исследования будут проводиться дистанционно, без присутствия человека в радиусе трех метров от особи.[LF]
ru: En aislamiento, el espécimen se muestra extremadamente dócil e ignora por completo las herramientas mecánicas. Por tanto, en adelante, las investigaciones se llevarán a cabo a distancia y sin la presencia de ningún humano a menos de tres metros.[LF]

# Research/PX_ALIEN_LIVEPOISONWORM_RESEARCHDEF_BENEFITS
source: Damage inflicted on Poisonworms is increased by 10%.
de: I danni inflitti ai vermi velenosi sono aumentati del 10%.
es: Schaden, der Giftwürmern zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Giftwürmern zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane trujglizdom wzrastają o 10%.
ja: ポイズンワームに与えるダメージが10%増加する。
pl: Урон, наносимый ядовитым червям, увеличен на 10%.
ru: El daño infligido a Gusanos venenosos aumenta un 10 %.

# Research/PX_ALIEN_LIVEPOISONWORM_RESEARCHDEF_COMPLETE
source: An analysis of the subject's behavior has shown it can sense and move towards its intended target with no regard for preservation. Experiments have shown that only fire acts as a deterrent, though there is no full guarantee this will stop the creature. Interestingly enough, the Poison Worm is only able to produce its bioactive substance while alive. Attempts to duplicate the process have been unsuccessful so far, but are still ongoing.[LF]Our physiological analysis of the live specimen has given our soldiers some tactical advantages in battle.
de: L'analisi comportamentale del soggetto ha dimostrato che può percepire il suo bersaglio e muoversi verso di esso senza alcuna cura di sé. Gli esperimenti hanno provato che l'unico deterrente efficace è il fuoco, ma ciò non è garantito che fermi la creatura. Un aspetto interessante è che il verme velenoso è in grado di produrre le sue sostanze bioattive soltanto da vivo. I tentativi di replicare il processo non hanno avuto finora fortuna, ma stanno proseguendo.[LF]La nostra analisi psicologica dell'esemplare vivo ha fornito ai nostri soldati alcuni vantaggi nel combattimento.
es: El análisis del comportamiento del sujeto muestra que es capaz de detectar a su objetivo y acercarse a él sin preocuparse por su propia supervivencia. En otros experimentos, se puede observar que el fuego es lo único que disuade a la criatura, si bien no hay garantías de que pueda usarse para detenerla por completo. Como dato interesante, cabe destacar que el Gusano venenoso solo puede producir su característica sustancia bioactiva mientras está con vida. Los intentos de replicar el proceso han sido infructuosos hasta el momento, pero todavía no hemos desistido.[LF]Nuestro análisis fisiológico del espécimen vivo ha proporcionado a nuestros soldados ciertas ventajas tácticas en combate.
fr: Eine Analyse des Verhaltens des Objekts hat gezeigt, dass es sein beabsichtigtes Ziel ohne Rücksicht auf Selbstschutz ermitteln und aufspüren. Experimente haben gezeigt, dass es sich nur von Feuer abschrecken lässt wirkt, obwohl es keine vollständige Garantie gibt, dass dies die Kreatur tatsächlich vollständig aufhält. Interessanterweise ist der Giftwurm nur in der Lage, seine bioaktive Substanz zu produzieren, während er lebt. Versuche, den Prozess zu kopieren, waren bisher erfolglos, sind aber noch nicht abgeschlossen.[LF]Unsere physiologische Analyse eines lebenden Exemplars hat unseren Soldaten einige taktische Vorteile im Kampf verschafft.
it: Z analizy zachowania okazu wynika, że wykrywa on cel i przemieszcza się ku niemu, nie ważąc na własne przetrwanie. Eksperymenty wykazały, że stworzenie boi się jedynie ognia, choć nie ma gwarancji, że jest on w stanie je powstrzymać. Co ciekawe, trujglizda może produkować bioaktywną substancję tylko wtedy, gdy jest żywa. Nieustające próby odtworzenia procesu jej produkcji nie przyniosły na razie owoców.[LF]Analiza fizjologiczna żywego okazu zapewniła naszym żołnierzom przewagę taktyczną w walce.
ja: 被検体の行動パターン分析は、ポイズンワームが自己保存を顧みずにターゲットを感知し向かって行けることを示した。実験により、発砲だけは抑止手段として機能することが判明したが、この生物を立ち止まらせる完全な保証はない。大変興味深いことに、ポイズンワームは生存している間のみその生物活性物質を産生する事ができる。この産生プロセスを再現する試みはこれまでのところ上手くいっていないが、そのまま続けられている。[LF]この生体標本の生理学的分析は、戦闘におけるある程度の戦術的優位を兵士達にもたらした。
pl: Анализ поведения субъекта показал, что он может чувствовать и двигаться к намеченной цели, при этом не имея инстинкта самосохранения. Эксперименты показали, что в качестве сдерживающего фактора может выступать только огонь, однако нет никакой уверенности, что он способен остановить это существо. Примечательно, что ядовитый червь способен производить свое биологически активное вещество только в живом состоянии. Попытки воспроизвести процесс пока не увенчались успехом, но все еще продолжаются.[LF]Благодарю физиологическому анализу живой особи наши солдаты получили некоторые тактические преимущества в бою.
ru: El análisis del comportamiento del sujeto muestra que es capaz de detectar a su objetivo y acercarse a él sin preocuparse por su propia supervivencia. En otros experimentos, se puede observar que el fuego es lo único que disuade a la criatura, si bien no hay garantías de que pueda usarse para detenerla por completo. Como dato interesante, cabe destacar que el Gusano venenoso solo puede producir su característica sustancia bioactiva mientras está con vida. Los intentos de replicar el proceso han sido infructuosos hasta el momento, pero todavía no hemos desistido.[LF]Nuestro análisis fisiológico del espécimen vivo ha proporcionado a nuestros soldados ciertas ventajas tácticas en combate.

# Research/PX_ALIEN_LIVEPOISONWORM_RESEARCHDEF_NAME
source: Poisonworm Vivisection
de: Vivisezione del verme velenoso
es: Vivisezione del verme velenoso
fr: Giftwurm-Vivisektion
it: Wiwisekcja trujglizdy
ja: ポイズンワーム生体解剖
pl: Вивисекция ядовитого червя
ru: Vivisección de Gusano venenoso

# Research/PX_ALIEN_LIVEPOISONWORM_RESEARCHDEF_REVEALED
source: A live Poisonworm specimen is required in order to continue with its research. The Poisonworm requires 1 free laboratory space in the Containment Facility.
de: È richiesto un esemplare in vita di verme velenoso per continuare le ricerche. Il verme velenoso richiede 1 spazio libero di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de Gusano venenoso para continuar con la investigación. El Gusano venenoso necesita un espacio disponible de laboratorio en las Instalaciones de contención.
fr: Wir benötigen lebendige Giftwurmexemplare, um die Studien fortzusetzen. Der Giftwurm benötigt 1 freien Laborplatz in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz trujglizdy. Trujglizda wymaga 1 wolnego miejsca laboratoryjnego w więzieniu.
ja: この研究を継続するためには、ポイズンワームの生体標本が1体は必要です。 ポイズンワームには収容施設の実験用スペースが1必要になります。
pl: Для продолжения исследований требуется живая особь ядовитого червя. Ядовитый червь занимает 1 свободное лабораторное место в изоляционном комплексе.
ru: Hace falta un espécimen vivo de Gusano venenoso para continuar con la investigación. El Gusano venenoso necesita un espacio disponible de laboratorio en las Instalaciones de contención.
