Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_TELEPATHICNODULE_RESEARCHDEF_COMPLETE
source: Discovered during multiple autopsies but initially dismissed as a tumor, the telepathic nodule or T-cluster is in fact an essential part of how the Pandoravirus controls its victims. Located in the cerebral cortex, this cluster of Pandoravirus-produced neurons can radically alter behavior, completely overriding the victim's sentience. More significantly, we have empirical evidence that the T-cluster is capable of receiving and transmitting signals of some kind over vast distances in a process akin to telepathy.[LF][LF]It should be noted that the size of the cluster depends on the type of Pandoran. Arthrons, Tritons, and Chirons have minuscule almost, unidentifiable nodules, while those of Sirens and Scyllas are much more pronounced.[LF][LF]The real question that must be answered, however, is this: is the T-cluster only used for communication between Pandorans, or are they receiving orders from an outside force?
de: Scoperto nel corso di varie autopsie e inizialmente etichettato come un tumore, il nodulo telepatico noto anche come T-cluster ha un ruolo fondamentale nel controllo delle vittime del Pandoravirus. Situato nella corteccia cerebrale, tale gruppo di neuroni prodotti dal Pandoravirus può modificare radicalmente il comportamento, prendendo il completo controllo della coscienza della vittima. È ancora più importante sottolineare che il T-cluster è in grado di trasmettere e ricevere segnali di un certo tipo su lunghe distanze in modo simile alla telepatia.[LF][LF]La sua dimensione dipende dal tipo di Pandora: i noduli di Arthron, Tritoni e Chironi sono minuscoli, quasi difficili da identificare; mentre quelli di Sirene e Scilla sono molto più grandi.[LF][LF]Il vero quesito che rimane, però, è questo: il T-cluster viene usato dai Pandora solo per comunicare tra loro o anche per ricevere ordini dall'esterno?
es: Découvert lors de multiples autopsies, mais tout d'abord pris pour une tumeur, le nodule télépathique, ou T-cluster, est en réalité essentiel au Pandoravirus et à la façon dont il contrôle ses victimes. Situé dans le cortex cérébral, cet ensemble de neurones produits par le Pandoravirus peut modifier radicalement le comportement et prendre entièrement le dessus sur la sentience de la victime. En outre, nous possédons des preuves empiriques de la faculté du T-cluster à recevoir et transmettre des formes de signaux sur de grandes distances, à l'aide d'un procédé semblable à de la télépathie.[LF][LF]Il convient de noter que la taille de l'ensemble dépend du type de Pandorien. Les Arthrons, les Tritons et les Chirons sont dotés de nodules si minuscules qu'ils sont presque impossibles à déceler, tandis que ceux des Sirènes et des Scyllas sont beaucoup plus prononcés.[LF][LF]Toutefois, une grande question subsiste : le T-cluster permet-il uniquement aux Pandoriens de communiquer entre eux, ou se pourrait-il qu'ils reçoivent des ordres de la part d'une force extérieure ?
fr: Der telepathische Knoten, oder T-Cluster, der bei verschiedenen Autopsien entdeckt, jedoch als Tumor abgetan wurde, bestimmt in Wahrheit wesentlich, wie das Pandoravirus seine Opfer kontrolliert. In der Großhirnrinde gelegen kann dieser Cluster von Pandoravirus-erzeugten Neuronen das Verhalten des Opfers radikal verändern und sein Einfühlungsvermögen vollständig überlagern. Noch bedeutsamer ist, dass wir über empirische Belege darüber verfügen, dass der T-Cluster in der Lage ist, seine Signale über große Entfernungen hinweg zu senden und zu empfangen, ähnlich wie bei der Telepathie.[LF][LF]Festgehalten werden sollte, dass die Größe des Cluster von der Art des Pandoraners abhängt. Arthronen, Tritonen und Chironen besitzen winzige, beinahe unsichtbare Knötchen, während die von Sirenen und Scyllas weit ausgeprägter sind.[LF][LF]Die eigentliche Frage, die beantwortet werden muss, lautet jedoch: Wird der T-Cluster lediglich für die Kommunikation zwischen Pandoranern verwendet, oder empfangen sie Anweisungen von einer externen Macht?
it: Odkryty podczas wielu autopsji — choć początkowo postrzegany jako nowotwór — guzek telepatyczny, zwany również węzłem T, odgrywa w rzeczywistości kluczową rolę w mechanizmie, za pomocą którego Pandorawirus przejmuje kontrolę nad ofiarami. Znajdujący się w korze mózgowej węzeł wyprodukowanych przez Pandorawirusa neuronów może radykalnie wpływać na zachowanie, całkowicie przejmując kontrolę nad działaniami ofiary. Co istotniejsze, posiadamy dowody na to, że węzeł T odpowiada za swoistą telepatię polegającą na otrzymywaniu i przesyłaniu pewnego rodzaju sygnałów na dużej odległości.[LF][LF]Należy zwrócić uwagę, że rozmiar węzła zależy od typu Pandoran. Arthroni, Trytoni i Chironi mają małe, omalże niewykrywalne guzki, podczas gdy u syren i Scylli węzeł jest powiększony.[LF][LF]Jednak kluczowe pytanie, na które należy znaleźć odpowiedź, brzmi: czy węzeł T służy wyłącznie do komunikacji między Pandoranami, czy też stworzenia otrzymują rozkazy od zewnętrznego bytu?
ja: 幾度かの解剖中に発見されていたものの腫瘍として片付けられていたテレパシー結節もしくはT-クラスターは、実際にはパンドラウィルスがその犠牲者を支配する上で不可欠な要素である。大脳皮質に位置するこのパンドラウィルス由来の神経細胞クラスターは犠牲者の感覚性を完全に無効化しながら、その習性を根本的に改変することができる。より重大な事として、このT-クラスターはテレパシーに似たプロセスで、とてつもなく離れた距離に渡る何らかのシグナルの送受信を行う能力を有している。[LF][LF]注目すべきは、パンドランの種類によるクラスターの大きさである。アースロンやトリトン、ケイロンはほぼ識別不能なほど極めて小さなクラスターを持つ一方、サイレンやスキュラのそれははるかに顕著である。[LF][LF]しかしながら、答えを出さなければならない疑問がある:T-クラスターは、パンドランの間の意思疎通にのみ使われるものなのか？それとも、外部の力からの命令を受信しているのだろうか？
pl: Телепатический узелок или Т-кластер был обнаружен в процессе многочисленных вскрытий, но сперва был принят за опухоль и не изучался. Он является существенной частью процесса, с помощью которого пандоравирус контролирует своих жертв. Этот кластер нейронов, вырабатываемых пандоравирусом, располагается в коре головного мозга. Он может радикально изменить поведение, полностью управлять ощущениями жертвы. Еще важнее то, что у нас есть эмпирические доказательства: Т-кластер может получать и передавать сигналы любого рода на расстоянии, сродни телепатии.[LF][LF]Примечательно, что размер кластера зависит от типа пандорана. Артроны, Тритоны и Хироны имеют крошечные, почти незаметные узелки, тогда как у Сирен и Скилл они более выражены.[LF][LF]Вопрос, на который в действительности нужно ответить: используется ли Т-кластер только для коммуникации между пандоранами, или они получают приказы извне?
ru: El nódulo telepático, también conocido como clúster-T, se ha hallado en numerosas autopsias. Lo que al principio se creía que era un tumor, resultó ser un elemento clave del método que el Pandoravirus usa para controlar a sus víctimas. Esta amalgama de neuronas producidas por el Pandoravirus está situada en la corteza cerebral y puede alterar el comportamiento de forma radical, hasta el punto de anular la voluntad de la víctima. Además, tenemos pruebas empíricas de que el clúster-T puede recibir y transmitir señales a grandes distancias, como si de algún tipo de telepatía se tratara.[LF][LF]Cabe destacar que el tamaño del clúster depende del tipo de criatura pandoriana. Mientas que los nódulos de los arthrons, Tritones y Quirones son minúsculos y muy difíciles de detectar, los de las sirenas y las Scyllas son mucho más pronunciados.[LF][LF]Sin embargo, la incógnita que debemos despejar es la siguiente: ¿el clúster-T es un simple sistema de comunicación entre pandorianos o acaso reciben órdenes de alguna fuerza externa?

# Research/PX_TELEPATHICNODULE_RESEARCHDEF_NAME
source: Pandoran Telepathic Nodule
de: Nodulo telepatico Pandora
es: Телепатический узелок пандоранов
fr: Pandoranischer Telepathieknoten
it: Guzek telepatyczny Pandoran
ja: パンドラン テレパシー結節
pl: Телепатический узелок пандоранов
ru: Nódulo telepático pandoriano

# Research/PX_TELEPATHICNODULE_RESEARCHDEF_UNLOCK
source: We have recently identified a small nodule located in the brain of every single Pandoran creature. This anomalous neural cluster may explain some of the Pandorans' inexplicable behaviors and abilities.
de: Poco tempo fa abbiamo identificato un piccolo nodulo situato nel cervello di ogni creatura Pandora. Tale cluster neurale anomalo potrebbe essere la causa di alcuni comportamenti e abilità straordinarie dei Pandora.
es: Nous avons dernièrement identifié un petit nodule situé dans le cerveau de toutes les créatures pandoriennes. Il se peut que cet ensemble neural atypique puisse nous éclairer sur certains des comportements et des facultés inexplicables des Pandoriens.
fr: Wie haben unlängst einen kleinen Knoten im Gehirn einer jeden pandoranischen Kreatur ausfindig machen können. Dieser anomale neuronale Cluster könnte ein paar der unerklärlichen Verhaltensweisen und Fähigkeiten der Pandoraner erklären.
it: Zidentyfikowaliśmy niedawno mały guzek znajdujący się w mózgu każdego pandorańskiego stworzenia. Ten niecodzienny węzeł neuronów może być przyczyną niezrozumiałych zachowań i zdolności Pandoran.
ja: 全てのパンドラ生物の脳に存在する小結節が最近になって確認された。この特異な神経クラスターが、一部のパンドランの不可解な行動パターンや能力を明らかにしてくれるかもしれない。
pl: Недавно мы обнаружили у всех пандоранов маленький узелок в мозгу. Этот аномальный нейронный кластер может пролить свет на некоторые необъяснимые виды поведения и способности пандоранов.
ru: Recientemente, hemos identificado un pequeño nódulo presente en el cerebro de cada una de las criaturas pandorianas. Este cúmulo neuronal anómalo podría explicar ciertos comportamientos y habilidades inusuales de los pandorianos.

# Research/PX_VIROPHAGEINJECTORBOMB_RESEARCHDEF_COMPLETE
source: WARNING: This option must only be considered as a last resort.[LF][LF]If we inject sufficient quantities of the Antediluvian Virophage into the Receptacle, we will trigger a chain reaction that will lead to the death of the Palace and, after some time, every single Pandoran on Earth . However, simulations show that a vast proportion of the human population would also be affected, leading our species perilously close to extinction. [LF][LF]Are we willing to take this risk? The factions will certainly turn against us if they realize we are planning such an atrocity.
de: ATTENZIONE: la seguente opzione deve essere considerata come l'ultima spiaggia.[LF][LF]Se iniettiamo quantità sufficienti di virofago antidiluviano nel Ricettacolo, scateneremo una reazione a catena che porterà alla distruzione del Palazzo e, in seguito, alla morte di ogni Pandora sulla Terra. Tuttavia, le simulazioni mostrano che anche gran parte della popolazione umana ne sarebbe colpita, portando la nostra specie molto vicina all'estinzione. [LF][LF]Siamo sicuri di voler correre questo rischio? Le fazioni si rivolteranno contro di noi se dovessero scoprire che pianifichiamo una simile atrocità.
es: ATTENTION : cette option ne doit être envisagée qu'en dernier recours.[LF][LF]Si nous injections une quantité suffisante de Virophage antédiluvien dans le Réceptacle, nous déclencherons une réaction en chaîne qui causera la destruction du Palais puis, au bout d'un certain temps, la mort de tous les Pandoriens sur Terre. Les simulations montrent toutefois qu'une vaste proportion de la population humaine serait également affectée, poussant ainsi dangereusement notre espèce au bord de l'extinction.[LF][LF]Sommes-nous prêts à prendre ce risque ? Les factions se retourneront certainement contre nous si elles viennent à réaliser l'atrocité que nous nous préparons à commettre.[LF][LF]
fr: ACHTUNG: Diese Möglichkeit darf nur als letztes Mittel betrachtet werden.[LF][LF]Wenn wir ausreichende Mengen des Antediluvianischen Virophagen in das Rezeptakel injizieren, lösen wir damit eine Kettenreaktion aus, die zum Tod des Palastes und, nach gewisser Zeit, zum Tod jedes einzelnen Pandoraners auf Erden führt. Simulationen zeigen jedoch, dass auch ein Großteil der menschlichen Bevölkerung betroffen wäre, was unsere Spezies gefährlich nah an den Rand des Untergangs bringen würde.[LF][LF]Sind wir bereit, dieses Risiko einzugehen? Die Fraktionen würden sich mit Sicherheit gegen uns wenden, wenn wir eine solche Gräueltat ernsthaft in Betracht zögen.
it: UWAGA: z tego rozwiązania należy skorzystać wyłącznie w ostateczności.[LF][LF]Jeśli wstrzykniemy wystarczająco przedpotopowego środka przeciwwirusowego do zbiornika, wywołamy reakcję łańcuchową, która doprowadzi do śmierci Pałacu i z czasem wszystkich Pandoran na Ziemi. Symulacje wykazały jednak, że umrze również znaczna część ludzkiej populacji, co grozi zagładą naszego gatunku.[LF][LF]Czy jesteśmy skłonni podjąć to ryzyko? Pozostałe frakcje z pewnością zwrócą się przeciwko nam, gdy poznają nasze przeraźliwe plany.
ja: 警告: この選択肢は最後の手段としてのみ考慮しなければならない。[LF][LF]十分量の古代人のバイロファージをユゴシアン・レセプタクルに注入すれば、パレスの死からしばらくの後に地球上の全てのパンドランの死へとつながる連鎖反応が引き起こされるだろう。しかしながらシミュレーションの結果は、人口の相当な比率が影響を受けて、私達の種が危険なほど全滅にせまる結果につながることも示している。[LF][LF]私達にこのリスクを冒す覚悟はあるのだろうか？私達がこのような残虐行為を計画していると知れば、間違いなく各派閥は反発してくるだろう。
pl: ВНИМАНИЕ! Этот вариант должен рассматриваться как последнее средство.[LF][LF]Если мы введем достаточное количество Допотопного вирофага в Рецептакул, мы запустим цепную реакцию, которая уничтожит Дворец, а через некоторое время и каждого пандорана на Земле. Тем не менее, моделирование показывает, что огромная часть человеческого населения также попадет под удар, что поставит наш вид на грань вымирания. [LF][LF]Мы готовы взять на себя такой риск? Фракции определенно настроятся против нас, когда узнают, что мы затеяли.
ru: ADVERTENCIA: Esta opción solo debe tenerse en cuenta como último recurso.[LF][LF]Si inyectamos una cantidad suficiente del virófago antediluviano en el receptáculo, desencadenaremos una reacción que provocaría la muerte del Palacio y, pasado un tiempo, también de todas las criaturas pandorianas que habitan la Tierra. Sin embargo, las simulaciones muestran que una gran parte de la población humana también se vería afectada, por lo que pondríamos a nuestra propia especie en riesgo de extinción. [LF][LF]¿De verdad estamos dispuestos a correr este riesgo? Si las facciones descubren que planeamos una atrocidad semejante, se volverán contra nosotros sin duda alguna.

# Research/PX_VIROPHAGEINJECTORBOMB_RESEARCHDEF_NAME
source: Virophage Injector
de: Iniettore virofago
es: Iniektor środka przeciwwirusowego
fr: Virophagen-Injektor
it: Iniektor środka przeciwwirusowego
ja: バイロファージ インジェクター
pl: Инжектор вирофага
ru: Inyector virófago

# Research/PX_VIROPHAGEINJECTORBOMB_RESEARCHDEF_UNLOCK
source: If all other alternatives should fail, we could follow in the footsteps of the Antediluvians and use the virophage as a weapon of mass destruction. WARNING: While this would lead to victory, it would also lead to the near-extinction of our own species.
de: Se tutte le alternative dovessero fallire, potremmo adottare la soluzione degli antidiluviani e utilizzare il virofago come arma di distruzione di massa. ATTENZIONE: in tal modo distruggeremmo il virus, ma ciò ci porterebbe quasi all'estinzione.
es: Si toutes les autres alternatives venaient à se solder par un échec, nous pourrions suivre les traces des Antédiluviens et utiliser le virophage comme une arme de destruction massive.[LF]ATTENTION : bien que cette option nous mènerait à la victoire, elle causerait également la quasi-extinction de notre propre espèce.
fr: Sollten alle anderen Alternativen scheitern, könnten wir in die Fußstapfen der Antediluvianer treten und den Virophagen als Massenvernichtungswaffe einsetzen. ACHTUNG: Dies würde zwar zum Sieg führen, jedoch auch zur Beinaheauslöschung unserer eigenen Spezies.
it: Jeśli wszystkie alternatywy zawiodą, możemy pójść w ślady przedpotopowej rasy i użyć środka przeciwwirusowego jako broni masowego rażenia. UWAGA: choć rozwiązanie to pozwoli nam zwyciężyć nad Pandoranami, doprowadzi również do niemal całkowitej zagłady naszego własnego gatunku.
ja: 万が一にも他の代替案の全てが失敗することがあれば、古代人達の先例に倣い、大量破壊兵器としてバイロファージを使用することももありうる。警告:この手段は勝利につながるであろう一方、私達の種も全滅手前になることに繋がるだろう。
pl: Если другие альтернативы исчерпают себя, мы можем пойти по пути древнейших и воспользоваться вирофагом как оружием массового уничтожения. ВНИМАНИЕ! Цена за победу — почти полное уничтожение нашего вида.
ru: Si todas las demás alternativas fracasaran, podríamos seguir los pasos de los antediluvianos y utilizar el virófago como arma de destrucción masiva. ADVERTENCIA: Aunque esta solución podría llevarnos hasta la victoria, es muy posible que condenara a nuestra propia especie a la extinción.

# Research/PX_VIROPHAGEWEAPONS_RESEARCHDEF_COMPLETE
source: We have produced designs and functional prototypes for a new set of virophage-based weapons, which will exclusively damage lifeforms that carry traces of the Pandoravirus. Note that this includes anyone who has undergone controlled mutation, such as the Disciples of Anu. After extensive testing, the weapons are now ready to go into full production.[LF][LF]Working with the Antediluvian Virophage has been challenging; it is almost as dangerous a weapon as the Pandoravirus, and under any other circumstances the only correct response would be to destroy it immediately. Any larger-scale application constitutes a potential extinction event.
de: Abbiamo già progettato e creato un prototipo funzionale di una nuova serie di armi virofaghe che arrecano danno solamente a forme di vita con tracce di Pandoravirus, inclusi coloro che si sono sottoposti a mutazioni controllate come i Discepoli di Anu. Dopo aver superato vari test, le armi sono pronte per la produzione in serie.[LF][LF]Non è stato facile lavorare sul virofago antidiluviano: è pericoloso quasi quanto il virus e, se la situazione generale fosse differente, lo si sarebbe eliminato immediatamente. Qualsiasi utilizzo su larga scala si tradurrebbe in un potenziale rischio d'estinzione.
es: Nous avons mis au point des modèles et des prototypes fonctionnels pour un nouvel ensemble d'armes virophages, capables d'infliger des dégâts uniquement aux formes de vie possédant des traces du Pandoravirus. Il est à noter que cela comprend également tout individu ayant subi une mutation contrôlée, comme les Disciples d'Anu. Après une phase de test approfondie, les armes sont désormais prêtes à entrer en production.[LF][LF]Travailler avec le Virophage antédiluvien s'est avéré difficile, il s'agit d'une arme presque aussi dangereuse que le Pandoravirus, et dans d'autres circonstances, la seule chose à faire serait de le détruire immédiatement. Toute application à grande échelle constitue un risque d'extinction.[LF]
fr: Wir haben Pläne und funktionsfähige Prototypen für eine neue Reihe an Virophagen-basierten Waffen entwickelt, die ausschließlich Lebensformen Schaden zufügen, die das Pandoravirus in sich tragen. Dies betrifft auch solche, die sich einer kontrollierten Mutation unterzogen haben, wie z. B. die Jünger von Anu. Nach umfangreichen Tests können die Waffen nun in Serienproduktion übergehen.[LF][LF]Die Arbeit mit dem Antediluvianischen Virophagen war eine Herausforderung. Als Waffe ist er beinahe genauso gefährlich wie das Pandoravirus, und unter jedem anderen Umstand wäre die einzig richtige Antwort, ihn unverzüglich zu vernichten. Jede größere Anwendung birgt das Risiko einer potenziellen Auslöschung.
it: Opracowaliśmy projekty i działające prototypy nowych broni opartych na środku przeciwwirusowym, które zadają obrażenia wyłącznie organizmom zawierającym ślady Pandorawirusa. Obejmuje to również wszystkich, którzy przeszli kontrolowaną mutację, takich jak Akolici Anu. Po licznych testach broń jest teraz gotowa do produkcji na masową skalę.[LF][LF]Praca z przedpotopowym środkiem przeciwwirusowym była pełna wyzwań: jest on omalże równie niebezpieczną bronią co sam Pandorawirus, a w każdej innej sytuacji niezwłoczne zniszczenie go byłoby jedynym słusznym tokiem działania. Zastosowanie środka przeciwwirusowego na szeroką skalę grozi zagładą gatunku ludzkiego.
ja: パンドラウィルスの痕跡を抱える生物にだけダメージを与える、バイロファージを中心とした新型兵器一式の設計図、および実用可能なプロトタイプを作成した。この兵器の対象には、ディサイプルズ・オブ・アヌのような制御された変異を受けた者達もすべて含まれることに注意すること。広範なテストを経て、この兵器のフル生産に入る準備は整った。[LF][LF]古代人のバイロファージを扱う仕事は困難だった;パンドラウィルスとほぼ同じぐらい危険な兵器であり、このような状況でなければ即座に破壊するのが正しい反応だっただろう。どんな大規模利用であれ、絶滅の出来事を引き起こす危険性を孕んでいるのだから。
pl: Мы разработали проекты и функциональные прототипы для нового ряда оружия на основе вирофага, которое эффективно против живых существ, в крови которых есть следы пандоравируса. Обратите внимание, что сюда включаются все, кто подвергся контролируемой мутации, например, Последователи Ану. После всестороннего тестирования оружие готово к серийному производству.[LF][LF]Работа с Допотопным вирофагом была тем еще испытанием; это почти такое же опасное оружие, как и пандоравирус. И при любых других обстоятельствах лучшим решением будет уничтожить его незамедлительно. Любое крупномасштабное применение оружия представляет собой потенциальное искоренение всего живого.
ru: Hemos creado diseños y prototipos funcionales de nueva serie de armas virófagas que únicamente infligen daño a las formas de vida que contengan Pandoravirus o rastros de él. Cabe destacar que eso incluye a cualquiera que se haya sometido a mutaciones controladas, como los Discípulos de Anu. Tras numerosas pruebas, las armas están listas para producirse en masa.[LF][LF]Trabajar con el virófago antediluviano ha sido todo un reto: es casi tan peligroso como el Pandoravirus, y en otras circunstancias la única opción correcta sería destruirlo lo antes posible. Cualquier otra aplicación a mayor escala implicaría peligro de extinción.

# Research/PX_VIROPHAGEWEAPONS_RESEARCHDEF_NAME
source: Virophage Weapons
de: Armi virofaghe
es: Broń przeciwwirusowa
fr: Virophage Waffen
it: Broń przeciwwirusowa
ja: バイロファージ兵器
pl: Вирофаговое оружие
ru: Armas virófagas

# Research/PX_VIROPHAGEWEAPONS_RESEARCHDEF_UNLOCK
source: It would be possible to adapt a weakened, highly-modified form of the Antediluvian Virophage into weapons for our operatives.
de: Potrebbe essere possibile dotare le armi dei nostri agenti di una variante fortemente modificata del virofago antidiluviano.
es: Es wäre möglich, eine abgeschwächte, stark modifizierte Form des Antediluvianischen Virophagen als Waffe für unsere Soldaten zu entwickeln.
fr: Es wäre möglich, eine abgeschwächte, stark modifizierte Form des Antediluvianischen Virophagen als Waffe für unsere Soldaten zu entwickeln.
it: Osłabioną, w dużym stopniu zmodyfikowaną formę przedpotopowego środka przeciwwirusowego można zamienić w broń dla naszych operatorów.
ja: 古代人のバイロファージを弱化させて高度に組み換えしたタイプを、職員達の兵器に適合させることができるかもしれない。
pl: Есть вероятность, что ослабленную, сильно-измененную форму Допотопного вирофага можно внедрить в оружие наших оперативников.
ru: Sería posible adaptar una versión debilitada y modificada del virófago antediluviano y transformarla en un arma para nuestros operativos.
