Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# DLC1/PROG_PU12_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]It's clear that The Pure intend to attack a Synedrion research facility in order to further enhance the capabilities of their bionic soldiers. Should they succeed the threat of the Pure will increase significantly.[LF]We should attack the facility as soon as possible and take the tech for ourselves. We may need to engage both Synedrion forces and The Pure.[LF]
de: СВОДКА МИССИИ[LF][LF]Очевидно, что Непорочные намерены атаковать исследовательский центр Синедриона, чтобы расширить возможности своих бионических солдат. В случае успеха угроза этой фракции значительно возрастет.[LF]Нужно атаковать центр как можно скорее и забрать все технологии себе. Возможно, нам придется столкнуться как с силами Синедриона, так и с отрядами Непорочных.
es: RIEPILOGO MISSIONE[LF] [LF] È chiaro che i Puri intendano attaccare una struttura di ricerca Synedrion per potenziare ulteriormente le capacità dei loro soldati bionici. Se avessero successo, la minaccia che rappresentano si ingrandirebbe notevolmente. Dobbiamo attaccare la struttura il prima possibile e prenderci la loro tecnologia. Forse dovremo affrontare sia Synedrion che i Puri.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Está claro que La Pureza pretende asaltar las instalaciones de investigación de Synedrion para potenciar las capacidades de sus soldados biónicos. Si tienen éxito, La Pureza se convertirá en una amenaza mayor.[LF] Deberíamos atacar las instalaciones cuanto antes y quedarnos con la tecnología. Quizás tengamos que enfrentarnos tanto a las fuerzas de Synedrion como a las de La Pureza.
it: MISSIONSBESCHREIBUNG[LF] [LF] Unzweifelhaft beabsichtigen die Reinen, eine Synedrion-Forschungseinrichtung anzugreifen, um die Fähigkeiten ihrer bionischen Soldaten weiter zu verbessern. Sollte dies gelingen, wird die Bedrohung durch die Reinen erheblich zunehmen.[LF]Wir sollten die Einrichtung so schnell wie möglich angreifen und die Technologie für uns reklamieren. Dabei könnte es zum Kampf mit Truppen von sowohl Synedrion als auch den Reinen kommen.
ja: ブリーフィング[LF][LF]バイオニック兵のさらなる能力強化のため、ピュアがシネドリオンの研究施設を襲撃するつもりなのは明らかだ。万が一ピュアが成功を収めた場合、彼らの脅威は著しく増すだろう。[LF]私達も出来るだけ早くこの施設を襲撃し、私達自身のためにテクノロジーを奪うべきである。シネドリオンとピュアの部隊の双方と交戦しなければならなくなるかもしれない。[LF]
ru: ODPRAWA[LF] [LF] To oczywiste, że Oczyszczeni zamierzają zaatakować ośrodek badawczy Synedrionu, by poprawić zdolności bojowe swych bionicznych żołnierzy. Jeśli im się uda, będą stanowić o wiele większe zagrożenie. Musimy jak najszybciej zaatakować ośrodek i przejąć tę technologię. Być może trzeba będzie stawić czoła zarówno Synedrionowi, jak i Oczyszczonym.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Les Purs ont clairement l'intention d'attaquer un centre de recherche du Synédrion dans le but d'améliorer encore les capacités de leurs soldats bioniques. S'ils réussissent, la menace des Purs augmentera considérablement.[LF] Nous devrions attaquer le centre au plus vite et obtenir ces recherches nous-mêmes. Il est possible que nous devions affronter les forces du Synédrion et des Purs.

# DLC1/PROG_PU12_MISS_TITLE
source: Guided By Whispers
de: За шепотом во тьме
es: Guidato dai sussurri
fr: Guiados por los susurros
it: Von Flüstern geleitet
ja: ささやきに導かれて
ru: Prowadzi nas szept
zh_cn: Guidés par des rumeurs

# DLC1/PROG_PU12_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: OK.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC1/PROG_PU12_WIN_TEXT_GENERAL_0
source: MESSAGE[LF][LF]The successful recovery of the research data has slowed down the Pure’s advancement, but has also strained relations between the Phoenix Project and Synedrion. Additionally, we’ve received official communications from Tobias West, suggesting it’s in our interest to share the recently obtained knowledge.
de: СООБЩЕНИЕ[LF] [LF] Успешное восстановление данных исследований замедлило наступление Непорочных, но также обострило отношения между Проектом Феникс и Синедрионом. Кроме того, мы получили официальные сообщения от Тобиаса Веста с намеками на то, что в наших интересах будет поделиться недавно полученной информацией.
es: MESSAGGIO[LF] [LF] L'avvenuto recupero dei dati di ricerca ha rallentato l'avanzata dei Puri, ma ha anche danneggiato le relazioni tra il Progetto Phoenix e Synedrion. Inoltre, abbiamo ricevuto una comunicazione ufficiale da Tobias West, in cui dichiara che è nel nostro interesse condividere la conoscenza recentemente ottenuta.
fr: MENSAJE[LF] [LF] Se han recuperado los datos de investigación con éxito y se ha ralentizado el avance de La Pureza, pero esto ha afectado negativamente a las relaciones entre el Proyecto Fénix y Synedrion. Además, hemos recibido un comunicado oficial de Tobias West en el que sugiere que nos beneficiaríamos si compartimos la información.
it: NACHRICHT[LF] [LF] Die erfolgreiche Wiederbeschaffung der Forschungsdaten hat den Fortschritt der Reinen verlangsamt, aber auch die Beziehungen zwischen dem Phoenix-Projekt und Synedrion belastet. Darüber hinaus haben wir offizielle Mitteilungen von Tobias West erhalten, dass es in unserem eigenen Interesse sei, das kürzlich erworbene Wissen zu teilen.
ja: メッセージ[LF][LF]成功裡に終わった研究データの回収はピュアの進歩を遅らせたものの、フェニックスプロジェクトとシネドリオンの関係を緊張させることとなった。加えて、トビアス・ウェストからの公式通信が我々の下に入った。彼は、最近得た知識をシェアすることが私達のためになると仄めかしていた。
ru: WIADOMOŚĆ[LF] [LF] Przechwyciliśmy dane badawcze i spowolniliśmy rozwój Oczyszczonych, jednak doprowadziliśmy też do pogorszenia relacji między Projektem Phoenix a Synedrionem. Ponadto Tobias West przesłał nam oficjalny komunikat, w którym zasugerował, iż udostępnienie uzyskanej przez nas wiedzy leży w naszym interesie.
zh_cn: MESSAGE[LF] [LF] La récupération réussie des données de recherche a ralenti la progression des Purs, mais a également nuit aux relations entre le Projet Phoenix et le Synédrion. Par ailleurs, nous avons reçu des communications officielles de la part de Tobias West, suggérant qu'il serait dans notre intérêt de partager les connaissances récemment obtenues.

# DLC1/PROG_PU12_WIN_TITLE
source: Another Secret Obtained
de: Еще один секрет раскрыт
es: Un altro segreto ottenuto
fr: Otro secreto más
it: Ein weiteres Geheimnis erlangt
ja: 獲得したもう一つの秘密
ru: Mamy kolejny sekret
zh_cn: Un autre secret obtenu

# DLC1/PROG_PU13_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU13_TEXT_GENERAL_0
source: MESSAGE[LF][LF]We have received a message from Subject 24 via an encrypted channel. Satellite triangulation has discovered an electromagnetic anomaly at the source. It appears to be a man-made structure.[LF]
de: СООБЩЕНИЕ[LF] [LF] Поступило сообщение от Подопытного №24 по зашифрованному каналу. С помощью спутниковой триангуляции был обнаружен источник электромагнитной аномалии. Похоже, это структура, возведенная руками человека.
es: MESSAGGIO[LF] [LF] Abbiamo ricevuto un messaggio dal Soggetto 24 tramite un canale criptato. La triangolazione satellitare ha scoperto un'anomalia elettromagnetica alla fonte. Pare si tratti di una struttura, opera di uomini.
fr: MENSAJE[LF] [LF] Hemos recibido un mensaje del Sujeto 24 a través de un canal encriptado. La triangulación de los satélites ha descubierto una anomalía electromagnética en el origen. Parece una estructura artificial.
it: NACHRICHT[LF] [LF] Über einen verschlüsselten Kanal haben wir eine Nachricht von Versuchsperson 24 erhalten. Eine Satellitentriangulation hat eine elektromagnetische Anomalie an ihrer Quelle entdeckt. Es handelt sich offenbar um ein von Menschen errichtetes Gebäude.
ja: メッセージ[LF][LF]暗号化されたチャンネル経由によるサブジェクト24からのメッセージを受信した。人工衛星による三点観測が、発信源の電磁異常を見つけだしている。これはどうやら人工構造物のようだ。[LF]
ru: WIADOMOŚĆ[LF] [LF] Otrzymaliśmy wiadomość od Obiektu 24 za pośrednictwem zakodowanego kanału. Triangulacja satelitarna wykryła anomalię elektromagnetyczną u źródła sygnału. Wygląda na to, że to konstrukcja stworzona przez człowieka.
zh_cn: MESSAGE[LF] [LF] Nous avons reçu un message de Sujet 24 via un canal crypté. La triangulation satellite a découvert une anomalie électromagnétique à la source. La structure semble être artificielle.

# DLC1/PROG_PU13_TITLE
source: Triangulated
de: Триангуляция
es: Individuato
fr: Triangulado
it: Trianguliert
ja: 三点観測
ru: Triangulacja
zh_cn: Triangulé

# DLC1/PROG_PU14_FAIL_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU14_FAIL_TEXT_GENERAL_0
source: MESSAGE[LF][LF]The trap Subject 24 had set up for us failed to kill us, but we were weakened. The opportunity was wasted, for regardless of the amount of Pure that were killed, more would take their place. While their leader remains they will continue their attacks throughout the globe.
de: СООБЩЕНИЕ[LF] [LF] Подопытный №24 устроил нам засаду. Никто не погиб, но наши силы ослабли. Возможность упущена: сколько бы мы не убили Непорочных, их место займут другие. Пока их лидер стоит во главе, они продолжат свои атаки по всему миру.
es: MESSAGGIO[LF] [LF] La trappola che il Soggetto 24 ci ha teso non ci ha uccisi, ma ci ha indeboliti. Abbiamo sprecato l'occasione: non importa quanti Puri sono stati uccisi, perché saranno rimpiazzati da un numero ancora maggiore. Finché il loro leader resta in vita continueranno ad attaccare in tutto il globo.
fr: MENSAJE[LF] [LF] La trampa que nos ha tendido el Sujeto 24 no ha conseguido matarnos, pero nos ha debilitado. No hemos aprovechado la oportunidad, pues habrá quienes ocupen los puestos de los caídos en La Pureza. Los ataques por el mundo no se detendrán hasta que no hayamos acabado con su líder.
it: NACHRICHT[LF] [LF] Die Falle, die Versuchsperson 24 uns gestellt hatte, konnte uns nicht töten, aber schwächen. Die Gelegenheit wurde vertan, denn ganz gleich, wie viele Reine getötet wurden, mehr würden ihren Platz einnehmen. Solange es ihre Anführer gibt, werden sie ihre Angriffe auf der ganzen Welt fortsetzen.
ja: メッセージ[LF][LF]サブジェクト24が敷いた罠は私達を倒しそこねたが、私達の力を弱めることはできた。ピュアのメンバーをどれだけ倒そうがさらに多くが補充される以上、この機会は無駄となった。リーダーが在り続けるうちは、ピュアは世界じゅうで襲撃を続けるだろう。
ru: WIADOMOŚĆ[LF] [LF] Obiekt 24 zastawił na nas pułapkę. Nie udało się mu nas zabić, ale mocno nas osłabił. Zmarnowaliśmy okazję — ilu Oczyszczonych byśmy nie zabili, ich miejsce zajmą nowi. Dopóki ich przywódca żyje, nadal będą atakować bastiony na całym świecie.
zh_cn: MESSAGE[LF] [LF] Le piège que Sujet 24 nous avait préparé ne nous a pas tués, mais nous avons été affaiblis. C'était une occasion manquée, quel que soit le nombre de Purs qui ont été tués, car d'autres prendront leur place. Tant que leur chef est vivant, ils continueront leurs attaques aux quatre coins du globe.

# DLC1/PROG_PU14_FAIL_TITLE
source: Impure
de: Порочные
es: Impuro
fr: Impuro
it: Unrein
ja: 不純
ru: Nieczyści
zh_cn: Impurs

# DLC1/PROG_PU14_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC1/PROG_PU14_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC1/PROG_PU14_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The location of the transmission appears to be the Pure’s central base. Initial analysis suggests the presence of multiple fully bionic soldiers, as well as Subject 24 himself. Should we succeed in killing him, there’s a high likelihood that the rest of the Pure will fall in disarray.
de: СВОДКА МИССИИ[LF][LF]Кажется, место передачи является штабом Непорочных. Первоначальный анализ указывает на присутствие нескольких бионических солдат с полной аугментацией, в их числе — Подопытный №24. Если удастся убить лидера, ряды его подчиненных, скорее всего, распадутся.
es: RIEPILOGO MISSIONE[LF] [LF] La trasmissione sembra provenire dalla base centrale dei Puri. Un'analisi preliminare sembra suggerire la presenza di diversi soldati completamente bionici, nonché dello stesso Soggetto 24. Se riuscissimo a ucciderlo, è molto probabile che tutti gli altri Puri finiscano totalmente allo sbando.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Al parecer, la transmisión proviene de la base central de La Pureza. Los escaneos iniciales revelan la presencia de varios soldados completamente biónicos, así como la del mismísimo Sujeto 24. Si conseguimos acabar con él, existe la posibilidad de que la organización colapse.
it: MISSIONSBESCHREIBUNG[LF] [LF] Die Übertragung scheint von der zentralen Basis der Reinen auszugehen. Erste Analysen deuten auf die Anwesenheit mehrerer vollständiger bionischer Soldaten sowie auf Versuchsperson 24 selbst hin. Sollte es uns gelingen, sie zu töten, besteht die hohe Wahrscheinlichkeit, dass die verbleibenden Reinen ins Chaos stürzen.
ja: ブリーフィング[LF][LF]メッセージの発信場所はピュアの中枢基地だと思われる。当初の分析は、サブジェクト24のみならず完全に機械化された多数の兵士の存在も示唆している。サブジェクト24の殺害に成功すれば、ピュアの残りのメンバーが混乱状態に陥る可能性は高い。
ru: ODPRAWA[LF] [LF] Transmisja dochodzi najwyraźniej z głównej bazy Oczyszczonych. Wstępna analiza wskazuje na obecność znacznej liczby w pełni bionicznych żołnierzy w tym obszarze. Może znajdować się tam również Obiekt 24. Jeśli uda nam się go zabić, zapewne reszta Oczyszczonych się rozpierzchnie.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] L'emplacement de la transmission semble être la base centrale des Purs. L'analyse initiale suggère la présence de plusieurs soldats complètement bioniques, ainsi que de Sujet 24 en personne. Si nous parvenions à l'éliminer, il est très probable que le reste des Purs sombrent dans le chaos.

# DLC1/PROG_PU14_MISS_TITLE
source: The Bionic Fortress
de: Бионическая крепость
es: La fortezza bionica
fr: La fortaleza biónica
it: Die bionische Festung
ja: バイオニック・フォートレス
ru: Bioniczna forteca
zh_cn: La forteresse bionique

# DLC1/PROG_PU14_WIN_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU14_WIN_TEXT_GENERAL_0
source: MESSAGE[LF][LF]Subject 24 is no more. What remained of the Pure’s stronghold has been completely destroyed and its technology stripped. Our teams managed to retrieve a large amount of archived drives containing terabytes of data. Unfortunately, the advanced encryption proved impossible to crack. What secrets Subject 24 had, he has taken them to the grave with him. We can only rest knowing that the threat of the Pure is no more.
de: СООБЩЕНИЕ[LF] [LF] Подопытный №24 был убит. То, что осталось от штаба Непорочных, полностью разрушено, а технологии уничтожены. Нашим командам удалось заполучить множество архивных дисков, содержащих терабайты данных. К сожалению, сложное шифрование невозможно взломать. Подопытный №24 унес все секреты с собой в могилу. Но теперь мы можем вздохнуть спокойно, ведь нависшая угроза была рассеяна.
es: MESSAGGIO[LF] [LF] Il Soggetto 24 è morto. Ciò che restava della roccaforte dei Puri è stato completamente distrutto e la loro tecnologia è stata sottratta. Le nostre squadre sono riuscite a reperire una grande quantità di dischi di archiviazione contenenti terabyte di dati. Sfortunatamente, la crittografia avanzata si è rivelata impossibile da decifrare. Qualsiasi segreto celasse il Soggetto 24, se lo è portato con sé nella tomba. Ci consola solo la consapevolezza che la minaccia dei Puri è stata annientata.
fr: MENSAJE[LF] [LF] El Sujeto 24 ha caído. Lo poco que quedaba de la fortaleza de La Pureza ha sido destruida y su tecnología ha sido arrebatada. Nuestros equipos han conseguido recuperar grandes cantidades de lectores de archivos que contienen terabytes de información. Por desgracia, la encriptación es demasiado avanzada. El Sujeto 24 se ha llevado sus secretos a la tumba. Lo único que tenemos es la tranquilidad que nos da saber que la amenaza de la Pureza ha desaparecido.
it: NACHRICHT[LF] [LF] Versuchsperson 24 ist nicht mehr. Was von der Hochburg der Reinen übrig geblieben war, wurde vollständig zerstört und ihre Technologie entnommen. Unseren Teams gelang es, an eine größere Anzahl an Archivlaufwerken mit Terabytes an Daten zu gelangen. Leider erwies sich die komplizierte Verschlüsselung als unmöglich zu knacken. Versuchsperson 24 nahm seine Geheimnisse mit ins Grab. Uns bleibt nur, durchzuschnaufen, nun, dass die Bedrohung durch die Reinen nicht mehr existent ist.
ja: メッセージ[LF][LF]サブジェクト24は死んだ。ピュアの拠点で残ったものは完全に破壊され、そのテクノロジーも剥奪された。私達のチームはなんとかして、テラバイト単位のデータが入った保存ドライブの大量回収に成功した。残念ながら、それは高度に暗号化されていたせいで解読は不可能だった。サブジェクト24が所持していた秘密は、彼が自身の墓へと持ち去ってしまったのだ。今はただ、ピュアの脅威がもはや存在しなくなったことに安堵するのみである。
ru: WIADOMOŚĆ[LF] [LF] Obiekt 24 nie żyje. Twierdza Oczyszczonych została zrównana z ziemią i ogołocona z wszelkiego sprzętu. Nasi ludzie odzyskali wiele archiwalnych dysków zawierających terabajty danych, lecz nie udało nam się ich odszyfrować. Obiekt 24 zabrał ze sobą wszystkie tajemnice do grobu. Ulgę przynosi nam jedynie świadomość, że Oczyszczeni nie stanowią już zagrożenia.
zh_cn: MESSAGE[LF] [LF] Sujet 24 a été éliminé. Ce qu'il restait du bastion des Purs a été complètement détruit et sa technologie a été démontée. Nos équipes ont pu récupérer un grand nombre de lecteurs archivés contenant des téraoctets de données. Hélas, il nous est impossible de déchiffrer son code sophistiqué. Quels que soient les secrets que Sujet 24 détenait, il les a emportés dans sa tombe. Nous pouvons juste dormir tranquilles sachant que la menace des Purs a été éliminée.

# DLC1/PROG_PU14_WIN_TITLE
source: Triumph Of The Flesh
de: Триумф плоти
es: Trionfo della carne
fr: El triunfo de la carne
it: Triumph des Fleisches
ja: 肉体の勝利
ru: Triumf ciała
zh_cn: Triomphe de la chair

# DLC1/PROG_PU1_CHOICE_0_TEXT
source: Phoenix Point receiving...
de: Точка Феникс принимает...
es: Phoenix Point riceve...
fr: Punto Fénix recibe...
it: Phoenix Point auf Empfang ...
ja: フェニックスポイント受信中…
ru: Phoenix Point — odbiór...
zh_cn: Phoenix Point en cours de réception...

# DLC1/PROG_PU1_TEXT_GENERAL_0
source: MESSAGE[LF][LF]We’re receiving a transmission from an unidentified source. [LF]The transmission is from someone identifying himself as ""Subject 24"". While details are lacking, Subject 24 claims to be contacting us with a warning and a promise of mutual benefits.[LF]All attempts to pinpoint the location of the transmission’s origin have been unsuccessful.
de: СООБЩЕНИЕ[LF] [LF] Мы получили сообщение из неизвестного источника. [LF] Его адресант утверждает, что он — Подопытный №24. Он также заверяет, что хочет нас предупредить о чем-то и получить взаимную выгоду.[LF]Все попытки определить местоположение источника передачи были безуспешными.
es: MESSAGGIO[LF] [LF] Stiamo ricevendo una trasmissione da una fonte non identificata. [LF] La trasmissione proviene da un individuo che si presenta come ""Soggetto 24"". I dettagli non sono conosciuti, ma il Soggetto 24 dichiara che ci sta contattando per darci un avvertimento e promette benefici per ambo le parti.[LF]Tutti i tentativi di determinare il punto di origine della trasmissione sono falliti.
fr: MENSAJE[LF] [LF] Estamos recibiendo una transmisión de una fuente desconocida.[LF]Está a nombre de alguien que se autodenomina “Sujeto 24”. Los detalles son escasos, pero el Sujeto 24 asegura haberse puesto en contacto para advertirnos de algo y con la promesa del beneficio mutuo.[LF] Los intentos para identificar el origen de la transmisión no han tenido éxito.
it: NACHRICHT[LF] [LF] Wir empfangen eine Übertragung aus einer nicht identifizierten Quelle.[LF] Sie stammt von jemandem, der sich als „Versuchsperson 24“ nennt. Während genauere Informationen fehlen, behauptet Versuchsperson 24, uns mit warnenden Worten und dem Versprechen auf beiderseitige Vorteile zu kontaktieren.[LF] Sämtliche Versuche, den Ursprung der Übertragung ausfindig zu machen, blieben erfolglos.
ja: メッセージ[LF][LF]私達は未確認の発信源からの送信を受けている。[LF]"サブジェクト24"を名乗る何者かからのものだ。詳細は不足しているがサブジェクト24曰く、警告と相互利益の提案をするため私達にコンタクトを取っているのだそうだ。送信元の所在を突き止めようとする試みは、いずれも失敗に終わっている。
ru: WIADOMOŚĆ[LF] [LF] Otrzymujemy transmisję z niezidentyfikowanego źródła. [LF] Pochodzi ona od osoby przedstawiającej się jako „Obiekt 24”. Nie znamy szczegółów, ale najwyraźniej kontaktuje się on z nami, by nas ostrzec i obiecać wzajemne korzyści.[LF]Dotychczas nie udało nam się zlokalizować źródła transmisji.
zh_cn: MESSAGE[LF] [LF] Nous recevons une transmission d'une source non identifiée.[LF]Cette transmission provient d'un individu s'identifiant comme « Sujet 24 ». Nous n'avons pas tous les détails, mais Sujet 24 prétend nous contacter pour nous mettre en garde et nous proposer quelque chose qui bénéficierait à tout le monde.[LF] Les tentatives pour trouver la source exacte de la transmission n'ont rien donné.

# DLC1/PROG_PU1_TITLE
source: Attempting Contact
de: Попытка контакта
es: Tentativo di contatto
fr: Intento de comunicación
it: Kontaktversuch
ja: 接触の試み
ru: Próba kontaktu
zh_cn: Tentative de contact

# DLC1/PROG_PU2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF][LF]Subject 24 has requested that we perform the raid on a New Jericho facility. Should we agree, he will send us specific details, including the exact location of the facility and potentially its security defences. Such an action, however, is likely to worsen our relations with New Jericho.[LF]
de: СООБЩЕНИЕ[LF] [LF] Подопытный №24 попросил нас совершить рейд на объект в Новом Иерихоне. Если мы согласимся, он вышлет нам конкретные данные, включая точное местоположение объекта и, возможно, систему его защиты. Однако подобные действия могут ухудшить наши отношения с Новым Иерихоном.
es: MESSAGGIO[LF] [LF] Il Soggetto 24 ci ha chiesto di fare incursione in una struttura di Nuova Gerico. Se accettiamo, ci invierà le informazioni dettagliate, compresa la posizione esatta della struttura e, potenzialmente, anche dei sui sistemi di difesa. Un'azione simile, comunque, non può che peggiorare le nostre relazioni con Nuova Gerico.
fr: MENSAJE[LF] [LF] El Sujeto 24 nos ha pedido que llevemos a cabo una incursión a las instalaciones de Nueva Jericó. Si aceptamos, nos enviará los detalles específicos, que incluyen la ubicación exacta de las instalaciones y, posiblemente, las de las defensas de seguridad. Es posible que llevar a cabo semejante plan empeore las relaciones con Nueva Jericó.
it: NACHRICHT[LF] [LF] Versuchsperson 24 hat uns darum gebeten, den Überfall auf die Neu-Jericho-Anlage durchführen. Sollten wir uns einverstanden erklären, würde er uns weitere Details zukommen lassen, darunter den genauen Standort der Anlage sowie potenzielle Sicherheitsrisiken. Eine solche Aktion dürfte jedoch unsere Beziehungen zu Neu-Jericho beeinträchtigen.
ja: メッセージ[LF][LF]サブジェクト24は、私達がニュージェリコの施設襲撃を実行することを依頼してきた。仮に承諾した場合、その施設の具体的な場所や存在しうる警備防衛の情報を含んだ具体的な詳細が送られてくるだろう。しかしなからこういった行いは、私達のニュージェリコとの関係を悪化させる可能性が高い。[LF]
ru: WIADOMOŚĆ[LF] [LF] Obiekt 24 poprosił nas o zaatakowanie ośrodka Nowego Jerycha. Jeśli się zgodzimy, prześle nam szczegóły, w tym dokładną lokalizację ośrodka oraz możliwe zabezpieczenia. Udział w przedsięwzięciu prawdopodobnie pogorszy nasze relacje z Nowym Jerychem.
zh_cn: MESSAGE[LF] [LF] Sujet 24 nous a demandé d'attaquer une installation de la Nouvelle-Jéricho. Si nous acceptons, il nous enverra des détails, y compris le lieu exact de l'installation et potentiellement ses défenses de sécurité. Cependant, une telle action détériorera probablement nos relations avec la Nouvelle-Jéricho.

# DLC1/PROG_PU2_CHOICE_0_TEXT
source: Agree to help Subject 24.
de: Согласиться помочь Подопытному №24.
es: Accetta di aiutare Soggetto 24.
fr: Aceptar ayudar al Sujeto 24.
it: Einverstanden erklären, Versuchsperson 24 zu helfen.
ja: サブジェクト24に協力することを承諾する。
ru: Pomożemy Obiektowi 24.
zh_cn: Accepter d'aider Sujet 24.
