Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Chain/CHAIN_NJ1_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Colonel Jack Harlson (New Jericho)[LF]TO: Phoenix Project[LF][LF]I look forward to receiving the results of this operation. You will be adequately compensated, of course.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Полковник Джек Харлсон (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я с нетерпением жду результатов этой операции. Вы, конечно, получите соразмерное вознаграждение.
es: MESSAGGIO[LF]DA: Colonnello Jack Harlson (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Sono impaziente di ricevere i risultati dell'operazione. Sarete adeguatamente ricompensati.
fr: MENSAJE[LF]DE: Coronel Jack Harlson (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Quedo a la espera de recibir los resultados de esta operación. Por supuesto, la recompensa estará a la altura.
it: NACHRICHT[LF]VON: Colonel Jack Harlson (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ich freue mich darauf, die Ergebnisse dieser Operation zu erhalten. Ihr werdet natürlich angemessen entlohnt.
ja: メッセージ[LF]FROM:ジャック・ハールソン大佐(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]この作戦の結果を聞くのを楽しみに待っているよ。もちろん、報酬は十分に支払わせてもらう。
ru: WIADOMOŚĆ[LF]OD: Pułkownik Jack Harlson (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Z niecierpliwością czekam na informacje o efektach tej operacji. Oczywiście odpowiednio Was wynagrodzimy.
zh_cn: MESSAGE[LF]DE : Colonel Jack Harlson (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Il me tarde de recevoir les résultats de cette opération. Vous serez rémunérés comme il se doit, évidemment.

# Chain/CHAIN_NJ1_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# Chain/CHAIN_NJ1_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Colonel Jack Harlson (New Jericho)[LF]TO: Phoenix Project[LF][LF]I didn't expect the Phoenix Project to be so... prissy.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Полковник Джек Харлсон (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я не ожидал, что Проект Феникс окажется таким... чопорным.
es: MESSAGGIO[LF]DA: Colonnello Jack Harlson (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Non mi aspettavo che voi del Progetto Phoenix foste così... presuntuosi.
fr: MENSAJE[LF]DE: Coronel Jack Harlson (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]No esperaba que el Proyecto Fénix tuviera tantos... remilgos.
it: NACHRICHT[LF]VON: Colonel Jack Harlson (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ich hätte nicht erwartet, dass das Phoenix-Projekt so ... zimperlich ist.
ja: メッセージ[LF]FROM:ジャック・ハールソン大佐(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]まさかフェニックスプロジェクトがこんなにも神経質だったとはな…
ru: WIADOMOŚĆ[LF]OD: Pułkownik Jack Harlson (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Nie spodziewałem się, że w Projekcie Phoenix pracują sami sztywniacy.
zh_cn: MESSAGE[LF]DE : Colonel Jack Harlson (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Je ne m'attendais pas à ce que le Projet Phoenix soit si... pointilleux.

# Chain/CHAIN_NJ1_CHOICE_1_TEXT
source: We're uncomfortable with the ethical nature of this project.
de: Нас не устраивает этическая природа этого проекта.
es: NON SIAMO A NOSTRO AGIO CON LA NATURA ETICA DI QUESTO PROGETTO
fr: No estamos cómodos con las implicaciones éticas de este proyecto.
it: Wir sind mit den ethischen Konflikten dieses Projekts nicht einverstanden.
ja: そのプロジェクトの非倫理的な性質は不愉快だ。
ru: Jesteśmy zaniepokojeni etycznym aspektem tego projektu.
zh_cn: Nous ne sommes pas à l'aise avec la nature éthique de ce projet.

# Chain/CHAIN_NJ1_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Colonel Jack Harlson (New Jericho)[LF]TO: Phoenix Project[LF][LF]Ah, I see. Perhaps you're right. I should not have involved outsiders.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Полковник Джек Харлсон (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Ах, ясно. Пожалуй, вы правы. Мне не следовало привлекать к этому посторонних.
es: MESSAGGIO[LF]DA: Colonnello Jack Harlson (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Ah, capisco. Forse avete ragione. Non avrei dovuto coinvolgere degli esterni.
fr: MENSAJE[LF]DE: Coronel Jack Harlson (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Ah, entiendo. Puede que tengas razón. Quizá no debería haber involucrado a terceros.
it: NACHRICHT[LF]VON: Colonel Jack Harlson (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ah, ich verstehe. Vielleicht habt ihr recht. Ich hätte wohl keine Außenseiter in diese Sache hineinziehen sollen.
ja: メッセージ[LF]FROM:ジャック・ハールソン大佐(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]ああ、そうだな。君達の言う通りかもしれん。外部の者を巻き込むべきではなかったようだ。
ru: WIADOMOŚĆ[LF]OD: Pułkownik Jack Harlson (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Rozumiem. Może i macie rację. Nie powinienem angażować w to osób z zewnątrz.
zh_cn: MESSAGE[LF]DE : Colonel Jack Harlson (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Ah, je vois. Vous avez peut-être raison. Je n'aurais pas dû impliquer des étrangers.

# Chain/CHAIN_NJ1_CHOICE_2_TEXT
source: This is an internal matter.
de: Не вмешиваться во внутренние дела.
es: È UN PROBLEMA INTERNO
fr: Esto es un asunto interno.
it: Das ist eine interne Angelegenheit.
ja: これは内部的な問題だ。
ru: To sprawa wewnętrzna.
zh_cn: C'est une affaire interne.

# Chain/CHAIN_NJ1_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Chain/CHAIN_NJ1_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Chain/CHAIN_NJ1_FAIL_TITLE
source: Byzantium
de: Византия
es: Bisanzio
it: Byzanz
ja: ビザンチウム
ru: Bizancjum
zh_cn: Byzance

# Chain/CHAIN_NJ1_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Chain/CHAIN_NJ1_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Chain/CHAIN_NJ1_MISS_SUMMARY
source: Retrieve Harlson's research data from the Byzantium lab, eliminating the raiders if necessary.
de: Получите исследовательские данные Харлсона из лаборатории Византия, устранив налетчиков при необходимости.
es: Recupera i dati di ricerca di Harlson dal laboratorio di Bisanzio, eliminando eventuali incursori.
fr: Ir al laboratorio de Byzantium y recuperar los datos de investigación de Harlson. Eliminar a los saqueadores si es necesario.
it: Besorgt Harlsons Forschungsdaten aus dem Byzanz-Labor und eliminiert, falls nötig, die Plünderer.
ja: 必要であればレイダー達を排除しつつ、ビザンチウム研究所からハールソン大尉の研究データを回収する。
ru: Odzyskaj dane badawcze Harlsona z laboratorium Bizancjum i w razie potrzeby pozbądź się intruzów.
zh_cn: Récupérez les données de recherche d'Harlson dans le laboratoire Byzance, en éliminant les pillards si nécessaire.

# Chain/CHAIN_NJ1_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The Byzantium laboratory was part of Colonel Harlson's top-secret research project. He needs us to retrieve the data stored in its systems, but the facility is currently occupied by a group of raiders.
de: СВОДКА МИССИИ[LF][LF]Лаборатория Византия была частью сверхсекретного исследовательского проекта полковника Харлсона. Ему нужно, чтобы мы извлекли данные, хранящиеся в ее системах, но в настоящее время в объекте орудует отряд налетчиков.
es: RIEPILOGO MISSIONE[LF][LF]Il laboratorio di Bisanzio faceva parte del progetto di ricerca segreto del Colonnello Harlson. Ci ha incaricati di recuperare i dati archiviati sul sistema del laboratorio, ma la struttura è attualmente occupata da un gruppo di predoni.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]El laboratorio de Byzantium formaba parte del proyecto de investigación supersecreto del coronel Harlson. Necesita que recuperemos los datos almacenados en sus sistemas, pero las instalaciones están ocupadas por un grupo de saqueadores.
it: MISSIONSBESCHREIBUNG[LF][LF]Das Byzanz-Labor war Teil von Colonel Harlsons streng geheimem Forschungsprojekt. Er braucht uns, um die in seinen Systemen gespeicherten Daten abzurufen, aber die Einrichtung ist derzeit von einer Gruppe von Plünderern besetzt.
ja: ブリーフィング[LF][LF]ビザンチウム研究所は、ハールソン大佐の極秘研究プロジェクトの一部だった。大佐が求めているのは、研究所のシステムに保存されているデータの回収である。だが施設は、現在レイダーの一団によって占拠されている。
ru: ODPRAWA[LF][LF]Laboratorium Bizancjum było częścią ściśle tajnego projektu badawczego pułkownika Harlsona. Pułkownik chce, żebyśmy odzyskali dane zapisane w systemach laboratorium, ale obiekt ten obecnie zajmuje szajka bandytów.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le laboratoire Byzance faisait partie du projet de recherche top secret du colonel Harlson. Il nous demande de récupérer les données stockées dans ses systèmes, mais l'établissement est actuellement occupé par un groupe de pillards.

# Chain/CHAIN_NJ1_MISS_TITLE
source: Byzantium
de: Византия
es: Bisanzio
it: Byzanz
ja: ビザンチウム
ru: Bizancjum
zh_cn: Byzance

# Chain/CHAIN_NJ1_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Colonel Jack Harlson (New Jericho)[LF]TO: Phoenix Project[LF][LF]I have a small task that needs taking care of... outside formal channels. Not everyone really understands the war we're in. Some people think it's just about killing as many Pandorans as possible, but the war goes a lot deeper than that. This is a war for control over our DNA, and we're still almost entirely unarmed.[LF][LF]Some time ago, one of my attempts to give us a fighting chance in that war went wrong. You may have heard of it - the fall of Fort Freiheit? I regret what happened, but not the fact that we tried. We had to try. We have to keep trying.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Полковник Джек Харлсон (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]У меня есть задачка, о которой нужно позаботиться... вне официальных каналов. Не все по-настоящему понимают войну, которую мы ведем. Некоторые думают, что наша цель — убить как можно больше пандоранов. Но война намного серьезнее. Это война за контроль над нашей ДНК, и мы по-прежнему почти полностью безоружны.[LF][LF]Какое-то время назад одна из моих попыток обрести шанс на победу в этой войне потерпела неудачу. Возможно, вы слышали о падении Форта Фрайхайт? Я сожалею о том, что случилось, но у меня нет сожалений относительно того, что мы пытались. Мы должны были попытаться. Мы всегда должны пытаться.
es: MESSAGGIO[LF]DA: Colonnello Jack Harlson (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Ho un piccolo problema da risolvere... per vie non ufficiali. Non tutti sono in grado di comprendere la guerra in cui siamo coinvolti. Alcuni credono che si tratti unicamente di uccidere i Pandora, ma la questione è molto più sfaccettata. Siamo in guerra per il controllo del nostro DNA e siamo praticamente disarmati.[LF][LF]In passato uno dei miei tentativi di creare una possibilità di vittoria è andato storto. La chiamano ""la caduta di Forte Freiheit"", potreste averne sentito parlare. Rimpiango ciò che è accaduto, ma non di averci provato. Dovevamo provarci. Dobbiamo continuare a provarci.
fr: MENSAJE[LF]DE: Coronel Jack Harlson (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Tengo una pequeña tarea de la que alguien debería encargarse, pero... al margen de los canales oficiales. No todo el mundo comprende la naturaleza de la guerra en la que estamos envueltos. Hay quien cree que la cosa va de matar pandorianos, pero esta guerra tiene muchos más matices. Es una lucha por el control de nuestro propio ADN y, en realidad, seguimos estando prácticamente indefensos.[LF][LF]Hace un tiempo, fracasé en uno de mis intentos por procurarnos una oportunidad de plantar cara. Puede que hayas oído hablar de esa historia; ¿te suena la caída de Fuerte Freiheit? Me arrepiento mucho de lo que ocurrió entonces, pero no de haberlo intentado. Teníamos que hacerlo. Debemos seguir intentándolo.
it: NACHRICHT[LF]VON: Colonel Jack Harlson (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ich habe eine kleine Aufgabe, die allerdings ... nicht ganz offiziell ist. Nicht jeder versteht den Krieg, in dem wir uns befinden, wirklich. Einige Leute denken, es geht nur darum, so viele Pandoraner wie möglich zu töten, aber der Krieg reicht viel weiter. Dies ist ein Krieg um die Kontrolle über unsere DNA, und wir sind immer noch fast völlig unbewaffnet.[LF][LF]Vor einiger Zeit ist einer meiner Versuche, uns eine Kampfchance in diesem Krieg zu geben, schief gelaufen. Ihr habt vielleicht schon einmal davon gehört – der Fall von Fort Freiheit? Ich bedaure, was passiert ist, aber nicht die Tatsache, dass wir es versucht haben. Wir mussten es versuchen. Wir müssen es weiter versuchen.
ja: メッセージ[LF]FROM:ジャック・ハールソン大佐(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]私には片付けねばならないちょっとした仕事がある…正規外のルートでだ。誰もがこの戦争を本当に理解しているわけでない。パンドランを可能な限り多く殺すだけのことと考えている者もいるが、この戦争はそれよりもはるかに根深いものとなっている。これはDNAの支配権をかけた戦いであり、我々は今なお全くと言っていいほど無防備のままなのだ。[LF][LF]かつて、この戦争の勝算を増すための私の試みの一つが失敗したことがあった。フォート・フライハイトの陥落-君達も聞いた事があるのではないか？起こってしまったことについては私も後悔している。だが我々が挑戦していたという事実については別だ。我々は挑戦せねばならない。挑戦し続けねばならないのだ。
ru: WIADOMOŚĆ[LF]OD: Pułkownik Jack Harlson (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Mam małe zadanie, którym trzeba się zająć, powiedzmy poza oficjalnymi kanałami. Nie każdy rozumie wojnę, którą prowadzimy. Niektórzy sądzą, że chodzi o zabicie jak największej liczby Pandoran, ale ta wojna ma o wiele większe znaczenie. To walka o kontrolę nad naszym DNA, a my wciąż jesteśmy praktycznie nieuzbrojeni.[LF][LF]Jakiś czas temu jedna z moich prób zwiększenia naszych szans w tej wojnie zakończyła się porażką. Pewnie o tym słyszeliście — upadek Fortu Freiheit coś Wam mówi? Żałuję tego, co się wydarzyło, ale nie tego, że próbowaliśmy. Musieliśmy spróbować. Nadal musimy próbować.
zh_cn: MESSAGE[LF]DE : Colonel Jack Harlson (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]J'ai une petite mission à déléguer... en dehors des canaux habituels. Tout le monde ne comprend pas la guerre que nous menons. Certains pensent qu'il s'agit simplement de tuer autant de Pandoriens que possible, mais ça va bien plus loin que ça. C'est une guerre pour le contrôle de notre ADN et nous sommes toujours pratiquement désarmés.[LF][LF]Il y a quelque temps, l'une de mes tentatives visant à nous donner une chance de nous en sortir s'est mal finie. Vous en avez peut-être entendu parler, la chute du fort Freiheit ? Je regrette ce qui s'est passé, mais pas d'avoir essayé. Nous devions essayer. Nous devons continuer d'essayer.

# Chain/CHAIN_NJ1_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Colonel Jack Harlson (New Jericho)[LF]TO: Phoenix Project[LF][LF]Anyway, Freiheit's little more than a ruin now, but we had a secondary facility, codenamed Byzantium. It had to be abandoned, and we've never been able to allocate enough resources to retrieve the data we left behind. To make things more complicated, a group of raiders has settled there - without any knowledge of the treasure they're sitting on.[LF][LF]As you can understand, it's a delicate matter, and I'd appreciate your help.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Полковник Джек Харлсон (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]В любом случае, Форт Фрайхайт сейчас представляет лишь руины, но у нас был вспомогательный объект под кодовым названием Византия. От него пришлось отказаться, после этого нам так и не удалось выделить достаточно ресурсов, чтобы восстановить данные, которые мы оставили. Что еще хуже, там обосновался отряд налетчиков, которые понятия не имеют, на каком сокровище стоят.[LF][LF]Как вы понимаете, это очень деликатный вопрос, и я буду признателен за вашу помощь.
es: MESSAGGIO[LF]DA: Colonnello Jack Harlson (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Ora Freiheit è poco più che una rovina, ma avevamo una seconda struttura, il cui nome in codice era Bisanzio. Siamo stati costretti ad abbandonarla e non siamo mai stati in grado di stanziare abbastanza risorse per recuperare i dati. Come se non bastasse, un gruppo di predoni si è insediato nella zona, ignaro del tesoro che giace sotto i loro piedi.[LF][LF]Si tratta di una questione delicata e apprezzerei il vostro aiuto.
fr: MENSAJE[LF]DE: Coronel Jack Harlson (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Sea como sea, hoy en día Freiheit está en ruinas, pero conseguimos instalaciones nuevas. Su nombre en clave es Byzantium. El problema es que tuvimos que abandonarlas, y hasta ahora no hemos podido reunir suficientes recursos como para recuperar los datos que dejamos allí. Por si fuera poco, un grupo de saqueadores se ha afincado en las instalaciones. Ni siquiera son conscientes del tesoro que les rodea.[LF][LF]Como comprenderás, nos encontramos en una situación delicada, y me gustaría contar con tu ayuda.
it: NACHRICHT[LF]VON: Colonel Jack Harlson (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Fort Freiheit ist nur noch eine Ruine, aber wir hatten eine zweite Einrichtung mit dem Codenamen Byzanz. Sie musste aufgegeben werden, und wir waren nie in der Lage, genügend Ressourcen bereitzustellen, um die Daten, die wir zurückgelassen haben, zu bergen. Um die Sache noch komplizierter zu machen, hat sich dort eine Gruppe von Plünderern niedergelassen – ohne Wissen über den Schatz, auf dem sie sitzen.[LF][LF]Wie ihr sicher versteht, ist das eine heikle Angelegenheit, und ich würde mich über eure Hilfe freuen.
ja: メッセージ[LF]FROM:ジャック・ハールソン大佐(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]ところで、今のフライハイトは廃墟同然だが、我々には二次施設があった。コードネーム・ビザンチウムだ。ビザンチウムはやむなく放棄され、それ以降は残してきたデータを回収するための十分な人員資源を割り当てられずにいる。さらに事態を複雑にしているのは、そこにある貴重なデータの知識など全く無いレイダーの一団がそこに住み着いてしまったことだ。[LF][LF]お分かりの通り、これは慎重を要する問題だ。君達の力を貸してくれるとありがたい。
ru: WIADOMOŚĆ[LF]OD: Pułkownik Jack Harlson (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Tak czy inaczej, Fort Freiheit to teraz tylko ruiny, ale mieliśmy też zapasową placówkę, której nadano kryptonim Bizancjum. Musieliśmy ją opuścić i jak do tej pory nie udało nam się przeznaczyć dość funduszy na odzyskanie porzuconych danych. Żeby jeszcze bardziej skomplikować sprawy, zagnieździła się tam szajka bandytów, która nie ma nawet pojęcia, na jakim skarbie siedzi.[LF][LF]Jak zapewne rozumiecie, to delikatna sprawa, a mnie przydałaby się Wasza pomoc.
zh_cn: MESSAGE[LF]DE : Colonel Jack Harlson (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Bref, Freiheit est à peine plus que des ruines maintenant, mais nous avions une deuxième installation, sous le nom de code Byzance. Elle a été abandonnée et nous n'avons jamais pu récupérer les données que nous avions laissées. Pour compliquer encore les choses, un groupe de pillard s'y est installé, sans avoir conscience du trésor à leur portée.[LF][LF]Comme vous pouvez le comprendre, c'est une affaire délicate pour laquelle j'apprécierais votre aide.

# Chain/CHAIN_NJ1_TITLE
source: Hecate's Children
de: Чада Гекаты
es: Figli di Ecate
fr: Hijos de Hecate
it: Hekates Kinder
ja: ヘカーテの所産
ru: Dzieci Hekate
zh_cn: Enfants d'Hécate

# Chain/CHAIN_NJ1_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Colonel Jack Harlson (New Jericho)[LF]TO: Phoenix Project[LF][LF]I hope you will continue working with New Jericho. We can achieve a great deal together. Maybe even win this damn war one day.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Полковник Джек Харлсон (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Надеюсь, вы продолжите сотрудничать с Новым Иерихоном. Вместе мы многого достигнем. Может быть, даже выиграем эту проклятую войну.
es: MESSAGGIO[LF]DA: Colonnello Jack Harlson (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Spero che continuerete a collaborare con Nuova Gerico. Uniti potremo ottenere grandi risultati. Forse persino vincere questa maledetta guerra.
fr: MENSAJE[LF]DE: Coronel Jack Harlson (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Espero que sigas colaborando con Nueva Jericó. Podemos lograr grandes cosas juntos. Quizá algún día podamos incluso ganar esta maldita guerra.
it: NACHRICHT[LF]VON: Colonel Jack Harlson (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ich hoffe, ihr arbeitet auch weiterhin mit Neu-Jericho zusammen. Zusammen können wir eine Menge erreichen. Vielleicht gewinnen wir sogar eines Tages den Krieg.
ja: メッセージ[LF]FROM:ジャック・ハールソン大佐(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]君達がこのままニュージェリコとの協力を続けてくれることを願う。我々が手を取り合えば多くのことを成し遂げられる。いつの日か、この厄介な戦争に勝利することさえできるかもしれない。
ru: WIADOMOŚĆ[LF]OD: Pułkownik Jack Harlson (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Mam nadzieję, że nadal będziecie współpracować z Nowym Jerychem. Razem możemy naprawdę wiele osiągnąć. Może nawet któregoś dnia wygramy tę przeklętą wojnę.
zh_cn: MESSAGE[LF]DE : Colonel Jack Harlson (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]J'espère que vous continuerez à travailler avec la Nouvelle-Jéricho. Nous pouvons accomplir beaucoup de choses ensemble. Peut-être même, remporter cette guerre un jour.

# Chain/CHAIN_NJ1_WIN_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 承諾する。
ru: Akceptuj.
zh_cn: Accepter.
