Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# SDI/SDI_03_TEXT_GENERAL_0
source: Several members of base personnel have been caught sleepwalking and drawing elliptical shapes on the walls in an overlapping, almost hypnotic pattern that induced feelings of anxiety in onlookers. [LF][LF]On waking, the individuals were confused, but otherwise unaffected. All of them reported dreams of flight.
de: Несколько сотрудников базы были замечены бродящими во сне и рисующими эллиптические фигуры на стенах. Эти перекрывающие друг друга почти гипнотические формы вызывали у очевидцев чувство тревоги. [LF][LF]Проснувшись, люди были растеряны, но в остальном не пострадали. Каждому из них снился полет.
es: Molti membri del personale della base sono stati colti in pieno sonnambulismo, intenti a disegnare sui muri forme ellittiche sovrapposte, motivi quasi ipnotici che davano un senso di ansia in chi li guardava. [LF][LF]Al risveglio, gli individui erano confusi, ma per il resto completamente ignari dell'accaduto. Tutti dichiarano di aver fatto sogni in cui volavano.
fr: Hemos descubierto a algunos de nuestros agentes deambulando sonámbulos y dibujando formas elípticas en las paredes con patrones casi hipnóticos que se superponen y que provocan ansiedad a los observadores.[LF][LF]Los individuos estaban confusos al despertar, pero no mostraban síntomas. Todos describían sueños en los que volaban.
it: Mehrere Mitglieder des Basispersonals wurden beim Schlafwandeln und Zeichnen elliptischer Formen an den Wänden erwischt. Das Muster hatte etwas Hypnotisches, das beim Betrachter Angstgefühle auslöste. [LF][LF]Beim Aufwachen waren diese Personen zwar verwirrt, aber ansonsten gesund.. Alle berichteten von Flugträumen.
ja: 基地の人員の何人かが、夢遊状態に陥ったまま重なり合う楕円を壁に描く姿を目撃されている。その絵は、見るものに不安感を生じさせる一種の催眠模様だ。[LF][LF]夢遊状態になっていた者達は頭が回っていなかったが、その他の点では健康だった。彼らの全員が、空を飛ぶ夢の報告を行っている。
ru: Licznych członków personelu bazy przyłapano na lunatykowaniu i rysowaniu nakładających się elips na ścianach. Wydawali się przy tym zahipnotyzowani, a ich czynności wywoływały lęk u osób postronnych.[LF][LF]Po obudzeniu pracownicy byli skołowani. Nie zarejestrowano innych skutków. Wszyscy zgłaszali koszmary, w których wzlatują ku niebu.
zh_cn: Plusieurs membres du personnel de la base ont été frappés de somnambulisme et ont été aperçus en train de dessiner des formes elliptiques sur les murs qui se chevauchent de façon quasi-hypnotique. Ces dernières ont suscité de l'anxiété chez les témoins de ce phénomène.[LF][LF]Au réveil, les individus étaient confus, mais pour le reste inchangés.

# SDI/SDI_03_TITLE
source: The Widening Gyre
de: Круг за кругом – ходит сокол
es: Il vortice in espansione
fr: El remolino creciente
it: Der immer größer werdende Wirbel
ja: 旋回して飛んでいく
ru: Poszerzający się wir
zh_cn: La spirale toujours plus large

# SDI/SDI_04_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.

# SDI/SDI_04_TEXT_GENERAL_0
source: We have received multiple reports of flocks of birds flying in strange, repeating spiral patterns. They persist in doing so until death from exhaustion or malnutrition. Unfortunately, we have been unable to locate a specimen to examine, so we cannot determine whether this anomalous behavior is the result of Pandoravirus infection or not.
de: Мы получили множество сообщений о стаях птиц, летающих по странной, повторяющейся, спиральной траектории. Они продолжают свой танец, пока не умирают от усталости или истощения. К сожалению, нам не удалось найти образец для исследования, поэтому мы не можем определить, является ли это аномальное поведение результатом пандоравируса или чего-то иного.
es: Abbiamo ricevuto notizie di stormi di uccelli che volano compiendo strani movimenti a spirale a ripetizione finché non muoiono di fame o di stanchezza. Sfortunatamente, non siamo riusciti a localizzare un esemplare da esaminare, quindi è impossibile determinare se questo comportamento anomalo sia o meno il risultato dell'infezione del Pandoravirus.
fr: Hemos recibido informes que describen a diferentes bandadas de pájaros volando en espiral constantemente. Al parecer, siguen así hasta morir de fatiga o malnutrición. No hemos podido obtener ningún espécimen para examinar, así que no podemos averiguar si este extraño comportamiento lo provoca la infección del Pandoravirus.
it: Wir haben mehrere Berichte über Vogelschwärme erhalten, die in seltsamen, sich wiederholenden Spiralmustern fliegen. Sie fliegen solange weiter, bis sie an Erschöpfung oder Hunger sterben. Leider konnten wir keine Exemplare für die Forschung finden, insofern wissen wir nicht, ob dieses anomale Verhalten vom Pandoravirus verursacht wurde oder nicht.
ja: 奇妙な繰り返しの螺旋模様を描いて飛行する鳥の群れに関しての多数の報告が入った。鳥達は、消耗や栄養失調で死ぬまでの間ずっとそれを行い続けている。あいにくと分析用の検体が見つからないため、この異常行動がパンドラウイルス感染の結果なのか否かは判断できない。
ru: Otrzymaliśmy liczne doniesienia o stadach ptaków lecących w dziwnych, powtarzających się spiralnych kluczach. Stworzenia kontynuowały lot aż do śmierci z wycieńczenia lub niedożywienia. Niestety nie udało nam się zdobyć i przebadać żadnego okazu, nie wiemy zatem, czy zachowanie to jest skutkiem infekcji Pandorawirusem.
zh_cn: On nous a signalé à plusieurs reprises l'existence de groupes d'oiseaux volant de façon étrange. Selon les dires, ces derniers décriraient des spirales jusqu'à mourir de fatigue ou de malnutrition. Malheureusement, nous n'avons pas pu localiser un spécimen que nous pourrions examiner, il nous est donc impossible de déterminer si ce comportement anormal est le résultat d'une infection due au Pandoravirus.

# SDI/SDI_04_TITLE
source: The Falcon Cannot Hear the Falconer
de: Не слыша, как его сокольник кличет
es: Il falco non sente il falconiere
fr: El halcón no oye al halconero
it: Der Falke hört den Falkner nicht
ja: 鷹に鷹匠の声が届かないように
ru: Sokół nie słyszy sokolnika
zh_cn: Le faucon n'entend plus le fauconnier

# SDI/SDI_05_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.

# SDI/SDI_05_TEXT_GENERAL_0
source: We have received an unconfirmed report of someone dying during a potentially ODI-related recurring nightmare. The individual in question had supposedly reported that with each repetition of the dream, they came closer to the gates of a tomb in a vast dead city under a black sky. It's hard to judge what exactly this means without more evidence.
de: Мы получили неподтвержденное сообщение о смерти во время ночного кошмара, потенциально связанного с ИОД. Умерший якобы утверждал, что с каждым повторением сна он приближался к воротам гробницы в огромном мертвом городе под черным небом. Трудно судить о произошедшем без каких-либо доказательств.
es: Abbiamo avuto una voce non confermata di una morte durante un potenziale incubo ricorrente collegato all'IDO. L'individuo in questione a quanto pare ha dichiarato che ogni volta che il sogno si ripeteva, si avvicinava sempre di più ai cancelli di una tomba in un'enorme città deserta sotto un cielo nero. È difficile capire cosa significhi esattamente, senza maggiori prove.
fr: Hemos recibido un informe que declara que alguien ha muerto durante una pesadilla relacionada con el IDO, pero no ha sido confirmado. El individuo en cuestión había informado supuestamente de que con cada repetición del sueño, se acercaba cada vez más a las puertas de una tumba de una ciudad muerta bajo un cielo negro. Es difícil saber qué es lo que esto significa sin más pruebas.
it: Wir haben einen unbestätigten Bericht über jemanden erhalten, der während eines potenziell ODI-bezogenen wiederkehrenden Alptraums gestorben ist. Die betreffende Person hatte angeblich berichtet, dass sie sich bei jeder Wiederholung des Traums den Toren eines Gruft in einer riesigen toten Stadt unter schwarzem Himmel näherte. Ohne weitere Beweise ist es schwer zu sagen, was dies bedeuten könnte.
ja: ODI関連の可能性がある再発性の悪夢のうちに死んでいった、何者かに関する未確認の報告が入った。問題の人物は「悪夢が繰り返される度に、漆黒の空の下の広大な都市の廃墟の、墓地の門に近づいていく」と報告していたという。もっと証拠がなければ、これが一体何を意味しているのかを判断するのは難しい。
ru: Otrzymaliśmy niepotwierdzone zgłoszenie dotyczące śmierci podczas nawracającego koszmaru związanego z zespołem onirycznym. Zmarły przed śmiercią informował, że z każdym kolejnym snem dolatywał bliżej bram grobowca w ogromnym martwym mieście pod czarnym niebem. Bez dodatkowych dowodów ciężko jest określić, co to oznacza.
zh_cn: Selon un rapport non confirmé, quelqu'un serait décédé durant un cauchemar potentiellement lié à l'IDO. L'individu en question avait soi-disant signalé que dans chacun de ses rêves, il s'approchait un peu plus des portes d'un tombeau dans une vaste cité morte, sous un ciel noir. Sans plus de preuves, il sera difficile d'y attribuer un sens.

# SDI/SDI_05_TITLE
source: Things Fall Apart
de: Все рушится
es: Tutto crolla
fr: Las cosas se desmoronan
it: Wenn alles schiefgeht
ja: 世界は崩れ
ru: Wszystko się sypie
zh_cn: Tout se disloque

# SDI/SDI_06_CHOICE_0_OUTCOME_GENERAL
source: For now these problems can be dealt with easily enough, but if they keep getting worse, the effects could be disastrous. Human beings need sleep as much as they need food or water.
de: Пока эти проблемы можно решить, но если ситуация будет ухудшаться, последствия могут быть катастрофическими. Человеку необходим сон не меньше еды и воды.
es: Per ora questi problemi possono essere affrontati con relativa facilità, ma se peggiorassero, gli effetti potrebbero essere disastrosi. Gli esseri umani hanno bisogno di sonno quanto di cibo o acqua.
fr: Podemos lidiar con estos problemas sin mayor dificultad ahora mismo, pero si la situación empeora, puede llegar a ser desastroso. Los seres humanos necesitamos dormir, al igual que necesitamos beber y comer.
it: Im Moment haben wir diese Probleme noch im Griff, aber wenn es schlimmer wird, könnte es katastrophal enden. Der Mensch braucht seinen Schlaf ebenso wie Essen und Wasser.
ja: 今のところこれらの問題は容易に対処可能だが、このまま悪化が続けばその影響は破滅的なものになり得る。人間には食べ物や水と同じぐらいに睡眠が必要だ。
ru: Na razie jesteśmy w stanie poradzić sobie z tymi problemami, ale jeśli sprawy nadal będą się pogarszać, skutki mogą być katastrofalne. Ludzie potrzebują snu tak samo jak wody i żywności.
zh_cn: Pour l'instant, ces problèmes sont assez simples à régler, mais s'ils continuent à empirer, les effets pourraient être désastreux. Les humains ont tout autant besoin de sommeil que de nourriture et d'eau.

# SDI/SDI_06_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# SDI/SDI_06_TEXT_GENERAL_0
source: More and more of our operatives are reporting distressing nightmares, and some appear to be experiencing symptoms similar to night terrors. This is consistent with reports from havens around the world.
de: Все больше наших оперативников сообщают о страшных ночных кошмарах, некоторые из них испытывают во сне непреодолимый ужас. Сообщения о прецедентах приходят из убежищ по всему миру.
es: Sempre più agenti stanno riportando incubi angoscianti, e alcuni pare che stiano sperimentando sintomi simili al terrore notturno. Gli stessi rapporti ci stanno arrivando dai rifugi di tutto il mondo.
fr: Cada vez son más los operativos que dicen haber tenido pesadillas inquietantes y hay quienes están mostrando síntomas similares a los terrores nocturnos. Este fenómeno está ocurriendo en refugios por todo el mundo.
it: Immer mehr unserer Soldaten berichten von beunruhigenden Albträumen, und einige scheinen ähnliche Symptome wie bei Nachtängsten zu haben. Dies passt zu den anderen Berichten, die wir aus Zufluchten von der ganzen Welt erhalten haben.
ja: ますます多くの職員達が、気の滅入るような悪夢を報告している。さらに一部の者達には夜驚症に似た症状が現れているようだ。これは世界中のヘイヴンからの報告と一致している。
ru: Coraz więcej operatorów skarży się na niepokojące koszmary, a niektórzy cierpią nawet na lęki nocne. Podobne doniesienia otrzymujemy z bastionów na całym świecie.
zh_cn: De plus en plus de nos agents rapportent avoir des cauchemars troublants, et les symptômes de certains d'entre eux s'apparentent à des terreurs nocturnes. Ces rapports correspondent à ceux que nous avons reçus de la part de refuges du monde entier.

# SDI/SDI_06_TITLE
source: The Centre Cannot Hold
de: Основа расшаталась
es: Il centro non può reggere
fr: El centro no puede aguantar
it: Das Zentrum wird nicht halten
ja: 秩序を喪失し
ru: Centrum nie wytrzymuje
zh_cn: Le centre ne peut tenir

# SDI/SDI_07_TEXT_GENERAL_0
source: According to a rumor, a man in a Synedrion haven killed several people while hallucinating that he was being pulled into a tomb by the ghoulish creatures that had been haunting his dreams for several weeks. There is a similar rumor about a woman in a New Jericho haven killing her family. It's not clear whether these are two similar incidents, or whether both rumors are based on the same event. What's certain is that reports of visual and auditory hallucinations are increasing.
de: Согласно слухам, мужчина в убежище Синедриона убил нескольких жителей. На убийство его сподвигла галлюцинация: ему казалось, будто его затягивают в могилу мерзкие существа, которые преследовали его в снах вот уже несколько недель. Также ходит слух о женщине из убежища Нового Иерихона, убившей всю свою семью. Неизвестно, существует ли связь между двумя жестокими убийствами, или же слухи основаны на одном и том же событии. Не вызывает сомнений лишь то, что поступает все больше сообщений о случаях зрительных и слуховых галлюцинаций.
es: Secondo le voci, un uomo di un rifugio di Synedrion avrebbe ucciso diverse persone durante uno stato allucinatorio in cui affermava che delle creature demoniache lo stessero trascinando in una tomba, dopo aver perseguitato i suoi sogni per settimane. Ci è arrivata una voce simile riguardo a una donna di un rifugio di Nuova Gerico che ha ucciso la sua famiglia. Non è chiaro si tratti di due incidenti simili, o se le due voci siano in realtà lo stesso evento. Quel che è certo è che i rapporti su allucinazioni visive o sonore stanno aumentando.
fr: Está circulando un rumor sobre un hombre en un refugio de Synedrion que ha asesinado a varias personas mientras alucinaba que las mismísimas criaturas macabras con las que había estado soñando durante semanas lo arrastraban hacia una tumba. Existe un rumor similar en Nueva Jericó: una mujer mató a toda su familia. No sabemos si se trata de dos acontecimientos similares o si los rumores parten de un mismo evento. Lo que está claro es que los informes sobre alucinaciones visuales y auditivas están aumentando.
it: Einem Gerücht zufolge tötete ein Mann in einer Zuflucht von Synedrion mehrere Menschen, weil er die Wahnvorstellung hatte, von den schaurigen Kreaturen umgeben zu sein, die seit mehreren Wochen in seinen Träumen erschienen waren und versucht hatten, ihn in ein Grab herunterzuziehen. Es gibt ein ähnliches Gerücht über eine Frau in einer Zuflucht von Neu-Jericho, die ihre Familie tötet. Es ist nicht klar, ob es sich um zwei ähnliche Vorfälle handelt oder ob beide Gerüchte auf demselben Ereignis basieren. Wir wissen nur, dass wir immer mehr Berichte über visuelle und auditive Halluzinationen erhalten.
ja: 噂によると、シネドリオンのヘイヴンにいる男が何名かを殺害したらしい。その時の男は、何週間も夢に登場していたグールのような怪物によって、墓場に引きずり込まれる幻覚を見ていたそうだ。ニュージェリコのヘイヴンの女性が家族を殺害したという類似の噂もある。これらの噂は類似する個別の事件なのか、それとも同じ出来事に基づいたものなのかは明らかではない。確かなのは、幻視や幻聴の報告が増加し続けているということだ。
ru: Plotka głosi, że pewien członek Synedrionu zabił kilka osób — miał halucynacje i wydawało mu się, że pewne demoniczne istoty, które nawiedzały go w snach przez kilka tygodni, wciągały go do grobowca. Podobne plotki słyszeliśmy w odniesieniu do kobiety z Nowego Jerycha, która rzekomo zamordowała całą swoją rodzinę. Nie wiadomo, czy są to dwa podobne przypadki, czy plotki dotyczą tego samego zdarzenia. Wiemy jedynie, że coraz częściej zdarzają się omamy wzrokowe i słuchowe.
zh_cn: Selon une rumeur, un homme venant d'un refuge du Synédrion aurait tué plusieurs personnes alors qu'il était en proie à des hallucinations durant lesquelles des créatures macabres l'entraînaient à l'intérieur d'un tombeau. Ces dernières avaient hanté ses rêves pendant plusieurs semaines. Une rumeur similaire court à propos d'une femme venant d'un refuge de la Nouvelle-Jéricho, qui aurait tué sa famille. Il est difficile de savoir si ces deux incidents sont similaires, ou si les rumeurs sont basées sur le même événement. Mais une chose est sûre : on rapporte de plus en plus d'hallucinations visuelles et auditives.

# SDI/SDI_07_TITLE
source: Mere Anarchy
de: Мир захлестнули волны беззаконья
es: Mera anarchia
fr: Mera anarquía
it: Reine Anarchie
ja: 混沌たる状態
ru: To już anarchia
zh_cn: L'anarchie se déchaîne

# SDI/SDI_08_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.

# SDI/SDI_08_TEXT_GENERAL_0
source: The remains of a New Jericho squad have been found in the wilderness. It would appear that one of the soldiers killed the others in their sleep, gutted them, and arranged their entrails in an elaborate spiral pattern. He then sat in the middle of the pattern until, as far as we can tell, he starved to death.
de: В чаще леса были найдены останки отряда из Нового Иерихона. Сообщается, что один из солдат убил своих товарищей, пока те спали, распотрошил их и выложил из их внутренних органов сложный спиралевидный узор. Затем он сел в центр своей «работы» и остался там, пока не умер от голода, насколько можно судить по вскрытию.
es: Sono stati ritrovati i resti di una squadra di Nuova Gerico nelle terre desolate. A quanto pare, uno dei soldati ha ucciso tutti gli altri nel sonno, squartandoli e sistemandone le interiora in elaborati motivi a spirale. Dopodiché si è seduto in mezzo al suo disegno finché, per quanto ne sappiamo, non è morto di fame.
fr: Se han hallado los restos de un pelotón de Nueva Jericó en tierras silvestres. Parece que uno de los soldados acabó con la vida de los demás mientras dormían, los destripó y dibujó un complejo patrón en espiral con sus entrañas. Después, al parecer, se quedó sentado en el centro del patrón hasta que se murió de hambre.
it: Die Überreste einer Truppe aus Neu-Jericho wurden in der Wildnis gefunden. Es scheint, dass einer der Soldaten die anderen im Schlaf tötete, sie ausweidete und ihre Eingeweide in einem ausgeklügelten Spiralmuster anordnete. Dann setzte er sich in die Mitte des Musters ... offenbar, bis er verhungerte.
ja: 荒れ地でニュージェリコの小隊の死骸が発見された。部隊の睡眠中に、そのうちの兵士の一人が他の者達を殺害し、はらわたを抜き、それを複雑な螺旋模様に並べたらしい。そして私達の知る限りでは、その後彼は飢えで死ぬまで螺旋模様の中央に座り続けていた。
ru: W dziczy odnaleziono resztki oddziału Nowego Jerycha. Wygląda na to, że jeden z żołnierzy zabił i wypatroszył pozostałych we śnie, a następnie ułożył ich wnętrzności w skomplikowany spiralny kształt. O ile nam wiadomo, siedział pośrodku spirali, aż umarł z głodu.
zh_cn: Les restes d'une escouade de la Nouvelle-Jéricho ont été retrouvés en pleine nature. Il semblerait que l'un des soldats ait tué les autres dans leur sommeil, les ait éviscérés, puis disposé leurs entrailles en décrivant un motif complexe en spirale. Il s'est ensuite assis au milieu jusqu'à, pour autant que nous puissions en juger, mourir de faim.

# SDI/SDI_08_TITLE
source: The Blood-Dimmed Tide
de: Кровавый ширится прилив и топит
es: La marea di sangue
fr: La marea bañada en sangre
it: Die blutverschleierte Flut
ja: どす黒い波
ru: Krwawy przypływ
zh_cn: Comme une mer noircie de sang

# SDI/SDI_09_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.

# SDI/SDI_09_TEXT_GENERAL_0
source: We now have a confirmed report of an individual dying during an ODI-related recurring nightmare. The victim, a 20-year-old woman in a Synedrion haven, was being monitored when the event occurred, and as per her wishes the collected data has been released to the public for study.[LF][LF]While the precise cause of death cannot be fully determined, there was a massive spike in unusual neural activity just before her brain suddenly shut down, almost as if she was being attacked.
de: Мы получили сообщение о смерти во время ночного кошмара, связанного с ИОД. Двадцатилетняя жертва из Синедриона находилась под наблюдением во время своей смерти, и по ее желанию были собраны данные и обнародованы для дальнейшего изучения.[LF][LF]Невозможно с уверенностью установить причину смерти, однако был зафиксирован всплеск необычной нервной активности как раз перед тем, как ее мозг внезапно отключился.
es: Ora la notizia è ufficiale: un individuo è morto durante un incubo ricorrente legato all'IDO. La vittima, una donna di 20 anni di un rifugio di Synedrion, era monitorata quando si è verificato l'evento, e come da sua richiesta, i dati raccolti sono stati resi pubblici a fini di studio.[LF][LF]Anche se le cause precise del decesso non possono essere determinate completamente, è stato osservato un grosso picco in un'insolita attività neurale poco prima che il suo cervello si spegnesse, quasi come se fosse stata attaccata.
fr: Hemos corroborado un informe que declaraba que un individuo había muerto durante una pesadilla relacionada con el IDO. La víctima, una mujer de unos 20 años de un refugio de Synedrion, estaba bajo vigilancia cuando todo ocurrió, y los datos obtenidos han sido compartidos para su estudio, tal y como ella había pedido.[LF][LF]Aunque no se puede concretar la causa de la muerte, hubo un aumento inusual en la actividad neuronal justo antes de que su cerebro colapsara. Casi como si la hubieran atacado.
it: Wir haben jetzt einen bestätigten Bericht erhalten, über eine Person, die während eines ODI- Alptraums gestorben ist. Das Opfer war eine 20-jährige Frau in einer Synedrion-Zuflucht, die überwacht wurde, als es dazu kam. Gemäß ihrem Wunsch wurden die gesammelten Daten der Öffentlichkeit zugänglich gemacht.[LF][LF]Während die genaue Todesursache nicht umfassend bestimmt werden konnte, wurde ein starker Anstieg ungewöhnlicher neuronaler Aktivität gemessen, bevor ihre Gehirnströme plötzlich stoppten. Es war fast so, als würde sie angegriffen.
ja: ODI関連の繰り返しの悪夢のうちに死んでいった個人に関する、確認済みの報告がある。この患者はシネドリオンのヘイヴンの20才の女性で、この事件が起きた時にはモニタリングされており、本人の希望に従って収集されたデータは研究用に一般公開された。[LF][LF]この死の正確な原因は完全に特定できないが、脳停止直前の異常な神経活動中に、あたかも攻撃を受けたかのような単一の極大スパイク電位が存在していた。
ru: Otrzymaliśmy potwierdzone doniesienia o 20-letniej kobiecie, która zmarła podczas kolejnego koszmaru związanego z zespołem onirycznym. Obywatelka Synedrionu — zgodnie z jej życzeniem — była pod nadzorem, gdy wystąpił atak. Zebrane dane zostały udostępnione publicznie.[LF][LF]Nie można jednoznacznie określić przyczyny śmierci, jednak na chwilę przed nagłą śmiercią jej mózgu nastąpił niezwykły wzrost aktywności neuronowej — zupełnie tak, jakby została zaatakowana.
zh_cn: Un rapport nous confirme désormais qu'un individu est décédé durant un cauchemar récurrent lié à l'IDO. La victime, une jeune femme de 20 ans originaire d'un refuge du Synédrion, était sous surveillance lorsque l'événement est survenu. Selon son souhait, les données recueillies ont été rendues publiques à des fins d'étude.[LF][LF]Bien que l'on ne puisse pas entièrement déterminer la cause précise du décès, un énorme pic d'activité a dénoté une activité neurale inhabituelle juste avant que son cerveau ne s'éteigne soudainement, presque comme si quelqu'un l'avait attaquée.

# SDI/SDI_09_TITLE
source: The Ceremony of Innocence
de: Стыдливости священные обряды
es: La cerimonia dell'innocenza
fr: La Ceremonia de la inocencia
it: Die Zeremonie der Unschuld
ja: 無辜の儀式
ru: Ceremonia niewinności
zh_cn: Les saints élans de l'innocence

# SDI/SDI_10_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.
