Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Danforth/KEY_BASE_ACTIVATE_CONFIRM_DESCRIPTION
source: Initiating the activation protocols will consume resources to make the base operational. Any damaged facilities will need to be repaired.
bg: 启动激活协议将消耗资源以使基地开始运作。所有损坏的设施都需要修理。
de: L'avvio dei protocolli di attivazione consumerà delle risorse per rendere operativa la base. Tutte le strutture danneggiate dovranno essere riparate.
es: [null]
fr: Das Initiieren der Aktivierungsprotokolle verbraucht Ressourcen, um die Basis betriebsbereit zu machen. Beschädigte Anlagen müssen repariert werden.
it: Zainicjowanie protokołów aktywacyjnych zużywa zasoby w celu uruchomienia bazy. Wszelkie uszkodzone obiekty będą wymagały naprawy.
ja: アクティベーションプロトコルを開始すると、基地を稼働させるための資源が消費されます。損傷している施設については個別の修理が必要になります。
pl: Инициирование протоколов активации использует ресурсы, чтобы сделать базу рабочей. Любые поврежденные здания нужно будет починить.
ru: Iniciar los protocolos de activación consume recursos para que la base opere. Las instalaciones dañadas deben repararse.
zh_cn: Lancer les protocoles d'activation consommera des ressources pour mettre la base en opération. Les installations endommagées ne seront pas réparées.

# Danforth/KEY_BASE_ACTIVATE_NOTIFICATION_RESOURCES
source: You do not have the enough resources to activate the base
bg: 资源不足，无法激活此基地
de: Non hai abbastanza risorse per attivare la base
es: [null]
fr: Du hast zu wenig Ressourcen, um die Basis zu aktivieren
it: Nie masz dość zasobów, by aktywować bazę
ja: 基地を稼働させるための資源が足りない
pl: У вас недостаточно ресурсов, чтобы активировать базу
ru: No hay suficientes recursos para activar la base
zh_cn: Vous n'avez pas assez de ressources pour activer la base

# Danforth/KEY_BASE_ACTIVATE_NOTIFICATION_LIMIT
source: You have reached the operational limit for Phoenix Bases. No more bases can be activated.
bg: 你已经达到凤凰基地操作限制。无法激活更多的基地。
de: Hai raggiunto il limite di funzionamento per le basi Phoenix. Non è possibile attivare altre basi.
es: [null]
fr: Du hast die Betriebsgrenze für Phoenix-Basen erreicht. Es können keine weiteren Basen aktiviert werden.
it: Osiągnięto limit aktywnych baz Projektu Phoenix. Nie można aktywować więcej baz.
ja: フェニックス基地の稼働上限に達しました。これ以上の基地はアクティベートできません。
pl: Вы достигли эксплуатационного предела баз Феникс. Базы больше не могут быть активированы.
ru: Se ha alcanzado el límite de bases Fénix operativas. No se pueden activar más bases.
zh_cn: Vous avez atteint la limite opérationnelle pour les bases Phoenix. Aucune autre base ne peut être activée.

# Danforth/KEY_BASE_ACTIVATE_NOTIFICATION_ACTIVATED
source: Phoenix Base is already operational.
bg: 凤凰基地已开始运作。
de: Base Phoenix già operativa.
es: [null]
fr: Phoenix-Basis ist bereits in Betrieb.
it: Ta baza Projektu Phoenix już działa.
ja: フェニックス基地はすでに稼働しています。
pl: База Феникс уже функционирует.
ru: La base Fénix ya está operativa.
zh_cn: La base Phoenix est déjà opérationnelle.

# Danforth/KEY_GEOSCAPE_PANDORAN_NEST_DISCOVERED
source: A Pandoran Nest has been discovered and revealed on the Geoscape.
bg: 发现潘多拉巢穴，将在世界地图上显示。
de: Un nido Pandora è stato scoperto e la sua posizione è stata indicata sul Globo.
es: [null]
fr: Auf dem Geoscape wurde ein Pandoranest erkannt und aufgedeckt.
it: Odkryto pandorańskie gniazdo. Zostało ono oznaczone na globie.
ja: パンドラン・ネストが発見され、ジオスケープ上に表示された。
pl: Было обнаружено гнездо пандоранов. Его местоположение видно на геоскопе.
ru: Se ha descubierto un nido pandoriano y se muestra en la geovista.
zh_cn: Un Nid pandorien a été découvert et révélé dans le Geoscape.

# Danforth/KEY_GEOSCAPE_PANDORAN_LAIR_DISCOVERED
source: A Pandoran Lair has been discovered and revealed on the Geoscape.
bg: 发现潘多拉大巢穴，将在世界地图上显示。
de: Una tana Pandora è stata scoperta e la sua posizione è stata indicata sul Globo.
es: [null]
fr: Auf dem Geoscape wurde ein Pandorabau erkannt und aufgedeckt.
it: Odkryto pandorańskie leże. Zostało ono oznaczone na globie.
ja: パンドラン・レアが発見され、ジオスケープ上に表示された。
pl: Было обнаружено логово пандоранов. Его местоположение видно на геоскопе.
ru: Se ha descubierto una guarida pandoriana y se muestra en la geovista.
zh_cn: Une Tanière pandorienne a été découverte et révélée dans le Geoscape.

# Danforth/KEY_GEOSCAPE_PANDORAN_CITADEL_DISCOVERED
source: A Pandoran Citadel has been discovered and revealed on the Geoscape.
bg: 发现潘多拉城堡，将在世界地图上显示。
de: Una cittadella Pandora è stata scoperta e la sua posizione è stata indicata sul Globo.
es: [null]
fr: Auf dem Geoscape wurde ein Pandorazitadelle erkannt und aufgedeckt.
it: Odkryto pandorańską cytadelę. Została ona oznaczona na globie.
ja: パンドラン・シタデルが発見され、ジオスケープ上に表示された。
pl: Была обнаружена цитадель пандоранов. Ее местоположение видно на геоскопе.
ru: Se ha descubierto una ciudadela pandoriana y se muestra en la geovista.
zh_cn: Une Citadelle pandorienne a été découverte et révélée dans le Geoscape.

# Danforth/KEY_MESSAGE_NO_SPACE_TO_RECRUIT
source: THERE IS NOT ENOUGH SPACE IN YOUR AIRCRAFT FOR THE NEW RECRUIT
bg: 你的飞行器没有足够的空间来容纳新成员
de: NON C'È ABBASTANZA SPAZIO SUL TUO VELIVOLO PER UNA NUOVA RECLUTA
es: [null]
fr: FÜR DEN NEUEN REKRUTEN IST ZU WENIG PLATZ IN DEINEM FLUGGERÄT
it: NA STATKU POWIETRZNYM NIE MA MIEJSCA NA NOWEGO REKRUTA
ja: 航空機のスペース不足で新たな補充兵の搭乗不可
pl: НА ВАШЕМ ВОЗДУШНОМ СУДНЕ НЕТ МЕСТА ДЛЯ НОВОГО НОВОБРАНЦА
ru: NO HAY SUFICIENTE ESPACIO EN LA NAVE PARA EL NUEVO RECLUTA
zh_cn: VOUS N'AVEZ PAS ASSEZ DE PLACE DANS VOTRE VAISSEAU POUR LA NOUVELLE RECRUE

# Danforth/KEY_BASE_RECRUIT_CONFIRMATION
source: Are you sure you want to recruit {0} for {1}?
bg: 确定要为{1}招募{0}吗？
de: Vuoi davvero reclutare {0} per {1}?
es: [null]
fr: Möchtest du {0} wirklich für {1} rekrutieren?
it: {0} — czy na pewno chcesz zrekrutować za {1}?
ja: {1}で{0}を雇用してよろしいですか？
pl: Вы уверены, что хотите завербовать {0} для {1}?
ru: ¿Seguro que quieres reclutar a {0} por {1}?
zh_cn: Voulez-vous vraiment recruter {0} pour {1} ?

# Danforth/KEY_BASE_RECRUIT_DEPLOYMENT
source: {0} has been recruited and deployed to base {1}
bg: 已招募{0}，并将其部署至{1}基地
de: Hai reclutato {0} e organizzato il suo schieramento nella base {1}
es: [null]
fr: {0} wurde rekrutiert und auf Basis {1} eingesetzt
it: {0} — zrekrutowano i przydzielono do bazy {1}
ja: {0}が雇用され{1}基地に配備された。
pl: {0} был завербован и распределен на базу {1}
ru: Se ha reclutado a {0} y se ha enviado a la base {1}
zh_cn: {0} a été recruté(e) et déployé(e) à la base {1}

# Danforth/KEY_MISSION_RESCUE_SOLDIERS_BRIEFING_DESC
source: Take control of the independent soldiers and evacuate the site with them
bg: 控制独立士兵，与他们一起撤离此处
de: Assumi il controllo dei soldati indipendenti e fai evacuare anche loro dal sito
es: [null]
fr: Übernimm die Kontrolle der unabhängigen Soldaten und evakuiere mit ihnen den Standort
it: Przejmij kontrolę nad niezależnymi żołnierzami i opuść razem z nimi obiekt
ja: 独立兵達の指揮権を確保し、彼らを連れてこの地点から退避する
pl: Возьмите контроль над независимыми солдатами и эвакуируйтесь с территории вместе с ними
ru: Toma el control de los soldados independientes y evacúa el sitio con ellos
zh_cn: Prenez en charge les soldats indépendants et évacuez le site avec eux

# Danforth/KEY_MISSION_RESCUE_SOLDIERS_BRIEFING_NAME
source: RESCUE SOLDIERS
bg: 营救士兵
de: SALVA SOLDATI
es: [null]
fr: SOLDATEN RETTEN
it: OCAL ŻOŁNIERZY
ja: 兵士救出
pl: СПАСЕНИЕ СОЛДАТ
ru: RESCATAR SOLDADOS
zh_cn: SECOURIR LES SOLDATS

# Danforth/KEY_MISSION_RESCUE_SOLDIERS_DEFEAT_DESC
source: Your squad was wiped out
bg: 你的小队全军覆没
de: La tua squadra è stata annientata
es: [null]
fr: Dein Team wurde ausgelöscht
it: Twój oddział poległ
ja: 部隊は全滅した
pl: Ваш отряд был уничтожен
ru: Han aniquilado a tu pelotón
zh_cn: Votre escouade a été éliminée.

# Danforth/KEY_MISSION_RESCUE_SOLDIERS_DEFEAT_NAME
source: RESCUE FAILED
bg: 营救失败
de: SALVATAGGIO FALLITO
es: [null]
fr: RETTUNG FEHLGESCHLAGEN
it: MISJA RATUNKOWA NIEUDANA
ja: 救出失敗
pl: СПАСЕНИЕ ПРОВАЛИЛОСЬ
ru: RESCATE NO COMPLETADO
zh_cn: ÉCHEC DU SAUVETAGE

# Danforth/KEY_MISSION_RESCUE_SOLDIERS_VICTORY_DESC
source: All surviving soldiers and vehicles have been evacuated
bg: 所有幸存的士兵和载具都已撤离
de: Tutti i soldati sopravvissuti e i veicoli sono stati fatti evacuare
es: [null]
fr: Alle überlebenden Soldaten samt Fahrzeuge wurden evakuiert
it: Ewakuowano wszystkich pozostałych przy życiu żołnierzy i pojazdy
ja: 生き残った兵士および車両は全て退避した
pl: Все выжившие солдаты и сохранившийся транспорт были эвакуированы
ru: Todos los soldados supervivientes y los vehículos han evacuado
zh_cn: Tous les soldats survivants et les véhicules ont été évacués.

# Danforth/KEY_MISSION_RESCUE_SOLDIERS_VICTORY_NAME
source: RESCUE MISSION OVER
bg: 营救任务结束
de: MISSIONE DI SALVATAGGIO TERMINATA
es: [null]
fr: RETTUNGSMISSION BEENDET
it: MISJA RATUNKOWA ZAKOŃCZONA
ja: 救出ミッション終了
pl: ЗАВЕРШЕНИЕ МИССИИ ПО СПАСЕНИЮ
ru: HA TERMINADO LA MISIÓN DE RESCATE
zh_cn: MISSION DE SAUVETAGE TERMINÉE

# Danforth/KEY_MISSION_RECOVER_VEHICLE_BRIEFING_DESC
source: Take control of the vehicle located somewhere in the site and evacuate with it
bg: 控制位于此处某个地方的车辆，并与其一同撤离
de: Assumi il controllo del veicolo che si trova da qualche parte nel sito e usalo per evacuare
es: [null]
fr: Übernimm die Kontrolle des irgendwo am Standort georteten Fahrzeugs und nutze es zur Evakuierung
it: Przejmij kontrolę nad pojazdem znajdującym się na terenie obiektu i ewakuuj się, zabierając go
ja: この場所のどこかに位置する車両のコントロールを確保し、車両を連れて退避する
pl: Возьмите контроль над транспортом, расположенном на территории, и эвакуируйтесь на нем
ru: Toma el control del vehículo ubicado en algún lugar de este sitio y evacúa
zh_cn: Prenez le contrôle du véhicule situé quelque part sur le site et évacuez.

# Danforth/KEY_MISSION_RECOVER_VEHICLE_BRIEFING_NAME
source: RECOVER VEHICLE
bg: 回收载具
de: RECUPERA VEICOLO
es: [null]
fr: BERGUNGSFAHRZEUG
it: ODZYSKAJ POJAZD
ja: 車両回収
pl: ВОССТАНОВЛЕНО ТРАНСПОРТА
ru: RECUPERAR VEHÍCULO
zh_cn: RÉCUPÉRER LE VÉHICULE

# Danforth/KEY_MISSION_RECOVER_VEHICLE_DEFEAT_DESC
source: Your squad was wiped out
bg: 你的小队全军覆没
de: La tua squadra è stata annientata
es: [null]
fr: Dein Team wurde ausgelöscht
it: Twój oddział poległ
ja: 部隊は全滅した
pl: Ваш отряд был уничтожен
ru: Han aniquilado a tu pelotón
zh_cn: Votre escouade a été éliminée.

# Danforth/KEY_MISSION_RECOVER_VEHICLE_DEFEAT_NAME
source: RECOVERY FAILED
bg: 回收失败
de: RECUPERO FALLITO
es: [null]
fr: BERGUNG FEHLGESCHLAGEN
it: MISJA NIEUDANA
ja: 回収失敗
pl: ВОССТАНОВЛЕНИЕ ПРОВАЛЕНО
ru: RECUPERACIÓN NO COMPLETADA
zh_cn: ÉCHEC DE LA RÉCUPÉRATION

# Danforth/KEY_MISSION_RECOVER_VEHICLE_VICTORY_DESC
source: All surviving soldiers and vehicles have been evacuated
bg: 所有幸存的士兵和载具都已撤离
de: Tutti i soldati sopravvissuti e i veicoli sono stati fatti evacuare
es: [null]
fr: Alle überlebenden Soldaten samt Fahrzeuge wurden evakuiert
it: Ewakuowano wszystkich pozostałych przy życiu żołnierzy i pojazdy
ja: 生き残った兵士および車両は全て退避した
pl: Все выжившие солдаты и сохранившийся транспорт были эвакуированы
ru: Todos los soldados supervivientes y los vehículos han evacuado
zh_cn: Tous les soldats survivants et les véhicules ont été évacués.

# Danforth/KEY_MISSION_RECOVER_VEHICLE_VICTORY_NAME
source: RECOVERY MISSION OVER
bg: 回收任务结束
de: MISSIONE DI RECUPERO TERMINATA
es: [null]
fr: BERGUNGSMISSION BEENDET
it: MISJA ZAKOŃCZONA
ja: 回収ミッション終了
pl: ЗАВЕРШЕНИЕ МИССИИ ПО ВОССТАНОВЛЕНИЮ
ru: HA TERMINADO LA MISIÓN DE RECUPERACIÓN
zh_cn: MISSION DE RÉCUPÉRATION TERMINÉE

# Danforth/KEY_LAUNCH_LASER_DESCRIPTION
source: Fire laser at target location.
bg: 向目标地点发射激光。
de: Spara un raggio laser sulla posizione bersaglio.
es: [null]
fr: Feuert Laser auf Zielort ab.
it: Zaatakuj cel bronią laserową.
ja: 目標地点にレーザーを発射する。
pl: Лазер стреляет по расположению цели.
ru: Dispara láser a la ubicación seleccionada.
zh_cn: Effectuez un tir laser sur l'emplacement cible.

# Danforth/KEY_LAUNCH_LASER_NAME
source: LASER SHOT
bg: 激光射击
de: RAGGIO LASER
es: [null]
fr: LASERSCHUSS
it: DZIAŁO LASEROWE
ja: レーザーショット
pl: ЛАЗЕРНЫЙ ВЫСТРЕЛ
ru: DISPARO LÁSER
zh_cn: TIR LASER

# Danforth/KEY_MESSAGE_NO_SPACE_INVENTORY
source: No space in inventory
bg: 物品栏空间不足
de: Spazio insufficiente nell'inventario
es: [null]
fr: Kein Platz im Inventar
it: Brak miejsca w ekwipunku
ja: インベントリに空きがない
pl: Недостаточно места в инвентаре
ru: Sin espacio en el inventario
zh_cn: Aucun espace dans l'inventaire.

# Cthulhu/KEY_BASE_PROMPT_HARVEST_ALIEN_FOR_FOOD
source: Kill the Pandoran {0} for {1} food?
bg: 击杀潘多拉体 {0} 获得 {1} 食物？
de: Vuoi uccidere il Pandora {0} per {1} cibo?
es: [null]
fr: Den Pandoraner {0} für {1} Nahrung töten?
it: Pandoranin ({0}) – zabić za {1} szt. żywności?
ja: 食料{1}を獲得するためパンドラン・{0}を殺処分しますか？
pl: Убить пандорана {0} и получить провиант ({1})?
ru: ¿Quieres matar al ser pandoriano ({0}) a cambio de {1} de comida?
zh_cn: Éliminer l'ennemi pandorien {0} pour {1} aliment(s) ?

# Cthulhu/KEY_BASE_PROMPT_HARVEST_ALIEN_FOR_MUTAGENS
source: Kill the Pandoran {0} for {1} mutagens?
bg: 击杀潘多拉体 {0} 获得 {1} 突变原？
de: Vuoi uccidere il Pandora {0} per {1} mutageni?
es: [null]
fr: Den Pandoraner {0} für {1} Mutagene töten?
it: Pandoranin ({0}) – zabić za {1} szt. mutagenów?
ja: ミュータジェン{1}を獲得するためパンドラン・{0}を殺処分しますか？
pl: Убить пандорана {0} и получить мутагены ({1})?
ru: ¿Quieres matar al ser pandoriano ({0}) a cambio de {1} mutágenos?
zh_cn: Éliminer l'ennemi pandorien {0} pour {1} mutagènes ?

# Cthulhu/KEY_BASE_PROMPT_KILL_CAPTURED_ALIEN
source: Are you sure you want to kill the Pandoran {0}?
bg: 确定要击杀潘多拉体 {0} 吗？
de: Vuoi davvero uccidere il Pandora {0}?
es: [null]
fr: Möchtest du den Pandoraner {0} wirklich töten?
it: Pandoranin ({0}) – na pewno zabić?
ja: 本当にこのパンドラン・{0}を殺処分しますか？
pl: Вы уверены, что хотите убить пандорана {0}?
ru: ¿Seguro que quieres matar al ser pandoriano ({0})?
zh_cn: Voulez-vous vraiment éliminer l'ennemi pandorien {0} ?

# Cthulhu/KEY_BASE_PROMPT_HARVEST_ALIEN_FOR_FOOD_RESULT
source: {0} has been killed for {1} food
bg: 已击杀 {0} 获得 {1} 食物
de: Hai ucciso {0} per {1} di cibo
es: [null]
fr: {0} wurde für {1} Nahrung getötet
it: {0} – zabito za {1} szt. żywności
ja: {0}は殺処分され、食料{1}が回収された。
pl: Пандоран {0} убит. Получен провиант ({1})
ru: {0} ha muerto a cambio de {1} de comida
zh_cn: L'ennemi {0} a été éliminé pour {1} aliment(s)

# Cthulhu/KEY_BASE_PROMPT_HARVEST_ALIEN_FOR_MUTAGENS_RESULT
source: {0} has been killed for {1} mutagens
bg: 已击杀 {0} 获得 {1} 突变原
de: Hai ucciso {0} per {1} mutageni
es: [null]
fr: {0} wurde für {1} Mutagene getötet
it: {0} – zabito za {1} szt. mutagenów
ja: {0}は殺処分され、ミュータジェン{1}が回収された。
pl: Пандоран {0} убит. Получены мутагены ({1})
ru: {0} ha muerto a cambio de {1} mutágenos
zh_cn: L'ennemi {0} a été éliminé pour {1} mutagènes

# Cthulhu/KEY_BASE_PROMPT_KILL_CAPTURED_ALIEN_RESULT
source: {0} has been killed.
bg: 已击杀 {0}。
de: Hai ucciso {0}.
es: [null]
fr: {0} wurde getötet.
it: {0} – zabito.
ja: {0}は殺処分された。
pl: Пандоран {0} убит.
ru: {0} ha muerto
zh_cn: L'ennemi {0} a été éliminé.

# Cthulhu/KEY_TUTORIAL_BASE_ACTIVATION_NAME
source: BASE ACTIVATION
bg: 基地激活
de: ATTIVAZIONE BASE
es: [null]
fr: BASIS-AKTIVIERUNG
it: AKTYWACJA BAZY
ja: 基地のアクティベート
pl: АКТИВАЦИЯ БАЗЫ
ru: ACTIVACIÓN DE BASE
zh_cn: ACTIVATION DE BASE

# Cthulhu/KEY_TUTORIAL_BASE_ACTIVATION_DESCRIPTION
source: There are a number of inactive Phoenix bases spread throughout the world. In order to activate them, select the base on the geoscape and then select ACTIVATE BASE from the menu. Activation costs resources and the cost increases with each base activated.[LF][LF]There is an increasing possibility that bases will be infested after you activate them. You will need to send a squad to clear out the infestation before you can use the base.
bg: 全世界仍有许多未激活的凤凰基地。为了将其激活，先在世界地图上将其选定，然后选择菜单上的“激活基地”选项。激活基地会消耗资源，消耗的资源会随已经激活了的基地数量的增加而增加。[LF][LF]激活后的基地还是有可能会被感染，且被感染的几率会逐渐提高，你需要派遣一支小队清除感染方能使用该基地。
de: Nel mondo sono disseminate diverse basi Phoenix inattive. Per attivarle, seleziona la base in questione sul globo e scegli ATTIVA BASE dal menu. Questa operazione consuma risorse e la quantità necessaria aumenta ogni volta che una base viene attivata.[LF][LF]La probabilità che le basi siano infestate dopo l'attivazione sarà sempre maggiore. Dovrai inviare una squadra per eliminare l'infestazione prima di poter utilizzare la base.
es: [null]
fr: Es gibt eine Reihe von inaktiven Phoenix-Basen, die über die ganze Welt verteilt sind. Um sie zu aktivieren, wähle die Basis auf dem Geoscape aus und wähle dann im Menü BASIS AKTIVIEREN aus. Die Aktivierung kostet Ressourcen, welche mit jeder aktivierten Basis steigen.[LF][LF]Die Wahrscheinlichkeit steigt, dass Basen befallen sind, nachdem du sie aktiviert hast. Bevor du die Basis benutzen kannst, musst du einen Trupp losschicken, um den Befall zu beseitigen.
it: Na świecie można odnaleźć szereg nieaktywnych baz Phoenix. Aby je aktywować, wybierz bazę na globie, a następnie opcję AKTYWUJ BAZĘ w menu. Aktywacja zużywa zasoby – więcej z każdą aktywowaną bazą.[LF][LF]Istnieje rosnące prawdopodobieństwo, że aktywowane bazy będą zamieszkałe przez Pandoran. Musisz wysłać oddział, aby ich się pozbyć, zanim baza będzie nadawać się do użytku.
ja: 世界には数多くのフェニックス基地が非稼働状態で散在しています。それらの基地を稼働させるには、ジオスケープ上にある非稼働の基地を選択し、その後メニューから""基地を稼働させる""を選んでください。稼働には資源を要し、またそのコストは基地を稼働させる毎に増加していきます。[LF][LF]稼働後の基地が占拠されてしまっている可能性は次第に高まっていきます。占拠された基地は、部隊を派遣して一掃してからでなければ使用できません。
pl: По всему миру разбросаны неактивные базы Проекта Феникс. Чтобы активировать базу, выберите ее на геоскопе, а затем нажмите в меню на кнопку АКТИВИРОВАТЬ БАЗУ. Для этого вам потребуются ресурсы, а с каждой новой базой стоимость активации будет увеличиваться.[LF][LF]Существует растущая вероятность того, что после активации базы в ней могут появиться пандораны. Прежде чем вы сможете использовать базу, вам нужно будет направить туда отряд, чтобы ее зачистить.
ru: Hay muchas bases Fénix inactivas por todo el mundo. Para poder activarlas, selecciona la base en la geovista y pulsa ACTIVAR BASE en el menú. La activación cuesta recursos, un coste que aumenta tras cada base activada.[LF][LF]Las posibilidades de que las bases sean infestadas tras su activación aumentan progresivamente. Tendrás que enviar a un pelotón para eliminar la infestación antes de usar la base correspondiente.
zh_cn: Il existe un certain nombre de bases Phoenix inactives disséminées dans le monde. Pour les activer, sélectionnez la base dans le Geoscape, puis ACTIVER LA BASE dans le menu. L'activation a un coût en ressources, qui augmente avec chaque base activée.[LF][LF]Il existe une possibilité accrue que les bases soient infestées lorsque vous les activez. Vous devrez envoyer une escouade pour nettoyer l'infestation avant d'utiliser la base.

# Cthulhu/KEY_ALIEN_BASE_DISCOVERED
source: PANDORAN COLONY DETECTED
bg: 侦测到潘多拉殖民地
de: COLONIA PANDORA RILEVATA
es: [null]
fr: PANDORAKOLONIE ENTDECKT
it: WYKRYTO PANDORAŃSKĄ KOLONIĘ
ja: パンドランのコロニーを検出
pl: ОБНАРУЖЕНА КОЛОНИЯ ПАНДОРАНОВ
ru: COLONIA PANDORIANA DETECTADA
zh_cn: COLONIE PANDORIENNE DÉTECTÉE

# Cthulhu/KEY_PX_BASE_NAME_PROMPT
source: Give your base a unique name
bg: 为你的基地取个独一无二的名字
de: Dai un nome originale alla tua base
es: [null]
fr: Gib deiner Basis einen einzigartigen Namen
it: Nadaj bazie niepowtarzalną nazwę
ja: 基地に独自の名前をつけてください
pl: Придумайте название базы
ru: Dale a tu base un nombre único
zh_cn: Donnez un nom unique à votre base

# Cthulhu/KEY_FACILITY_LIMIT_WARNING
source: Cannot construct more than {0} {1} per base
bg: 每个基地不能建造超过 {0} 个 {1}
de: Non è possibile costruire più di {0} {1} per ogni base
es: [null]
fr: Nicht mehr als {0} {1} pro Basis baubar
it: {1} – w jednej bazie można utworzyć maksymalnie {0} szt. tej budowli
ja: 基地{1}つにつき{0}つまでしか建造できません
pl: На одной базе можно построить объекты {1} в количестве не более {0}
ru: No se puede construir más de {0} {1} por base
zh_cn: Impossible de construire plus de {0} {1} par base

# Cthulhu/KEY_AREA_SCAN_LOADING
source: AREA SCAN
bg: 区域扫描
de: SCANSIONE AREA
es: [null]
fr: GEBIETSSCAN
it: SKANOWANIE OBSZARU
ja: エリアスキャン
pl: СКАНИРОВАНИЕ ТЕРРИТОРИИ
ru: ANÁLISIS DE ZONA
zh_cn: BALAYAGE DE ZONE

# Cthulhu/KEY_POP_METER_TT
source: Surviving human population in havens. If this falls below {0}% you will lose the game.
bg: 维持避难所中的人口。如果人口跌至 {0}% 以下，你就会输掉游戏。
de: Sopravvissuti umani all'interno dei rifugi. Se il valore è inferiore a {0}%, perderai la partita.
es: [null]
fr: Überlebende menschliche Population in den Zufluchten. Fällt dieser Wert unter {0} %, hast du das Spiel verloren.
it: Przetrwała ludność w bastionach. Gdy liczba ta spadnie poniżej {0}%, przegrasz grę.
ja: ヘイヴンで生き残っている人間の総人口。これが{0}%を下回るとゲーム失敗となる。
pl: Выжившее население в убежищах. Если это число опустится ниже {0}%, вы проиграете.
ru: Población de humanos supervivientes en refugios. Si esta cae por debajo del {0} %, perderás la partida.
zh_cn: Population humaine survivant dans les refuges. Si ce chiffre descend en dessous de {0} %, vous perdrez la partie.

# Cthulhu/KEY_PANDORAN_RESEARCH_REPORT
source: PANDORAN INTELLIGENCE REPORT {0}/{1}
bg: 潘多拉情报报告 {0}/{1}
de: RAPPORTO DI INTELLIGENCE SUI PANDORA {0}/{1}
es: [null]
fr: PANDORANISCHER GEHEIMBERICHT {0}/{1}
it: RAPORT WYWIADU DOTYCZĄCY PANDORAN {0}/{1}
ja: パンドラン情報報告 {0}/{1}
pl: РАЗВЕДСВОДКА ПО ПАНДОРАНАМ {0}/{1}
ru: INFORME DE INTELIGENCIA PANDORIANA {0}/{1}
zh_cn: RAPPORT SUR LA SITUATION PANDORIENNE {0}/{1}

# Cthulhu/KEY_PANDORAN_RESEARCH_REPORT_DESC
source: Haven reports and scientific observations have identified new Pandoran mutations. The following analysis is available:
bg: 避难所报告和科学观察均辨别出了新的潘多拉变异体。以下分析可用：
de: I rapporti dei rifugi e le osservazioni scientifiche hanno identificato nuove mutazioni Pandora. Sono disponibili le seguenti analisi:
es: [null]
fr: Berichte aus Zufluchten und wissenschaftliche Beobachtungen haben neue pandoranische Mutationen identifiziert. Folgende Analyse ist verfügbar:
it: Na podstawie doniesień z bastionów i badań naukowych rozpoznano nowe pandorańske mutacje. Poniżej przedstawiono ich analizę:
ja: ヘイヴンからの報告と科学的観察によって新たなパンドランの変異が確認された。 以下の分析が閲覧可能:
pl: Сообщения из убежищ и научные наблюдения раскрыли существование новых мутаций пандоранов. Доступен следующий анализ:
ru: Los informes de los refugios y las observaciones científicas han descubierto nuevas mutaciones pandorianas. Los siguientes análisis están disponibles:
zh_cn: Les rapports de refuge et les observations scientifiques ont identifié de nouvelles mutations de Pandoriens. L'analyse suivante est disponible :

# Cthulhu/KEY_PANDORAN_RESEARCH_REPORT_SUMMARY
source: SUMMARY
bg: 概览
de: IN SINTESI
es: [null]
fr: ZUSAMMENFASSUNG
it: PODSUMOWANIE
ja: 概要
pl: ОТЧЕТ
ru: RESUMEN
zh_cn: RÉSUMÉ

# Cthulhu/KEY_PREVIOUS_ENTRY
source: PREVIOUS ENTRY
bg: 上一条目
de: VOCE PRECEDENTE
es: [null]
fr: VORHERIGER EINTRAG
it: POPRZEDNI WPIS
ja: 前のエントリー
pl: ПРЕДЫДУЩАЯ ЗАПИСЬ
ru: ENTRADA ANTERIOR
zh_cn: ENTRÉE PRÉCÉDENTE

# Cthulhu/KEY_NEXT_ENTRY
source: NEXT ENTRY
bg: 下一条目
de: VOCE SUCCESSIVA
es: [null]
fr: NEUER EINTRAG
it: NASTĘPNY WPIS
ja: 次のエントリー
pl: СЛЕДУЮЩАЯ ЗАПИСЬ
ru: ENTRADA SIGUIENTE
zh_cn: ENTRÉE SUIVANTE

# Cthulhu/KEY_MORE_INFO
source: DETAILED ANALYSIS
bg: 详细分析
de: ANALISI DETTAGLIATA
es: [null]
fr: DETAILLIERTE ANALYSE
it: SZCZEGÓŁOWA ANALIZA
ja: 詳細分析
pl: ПОДРОБНЫЙ АНАЛИЗ
ru: ANÁLISIS DETALLADO
zh_cn: ANALYSE DÉTAILLÉE

# Cthulhu/KEY_CLOSE_INTELLIGENCE_REPORT
source: CLOSE INTELLIGENCE REPORT
bg: 关闭情报报告
de: CHIUDI RAPPORTO DI INTELLIGENCE
es: [null]
fr: GEHEIMBERICHT SCHLIESSEN
it: ZAMKNIJ RAPORT WYWIADU
ja: 情報分析を閉じる
pl: ЗАКРЫТЬ РАЗВЕДСВОДКУ
ru: CERRAR INFORME DE INTELIGENCIA
zh_cn: RAPPORT SUR LA SITUATION À PROXIMITÉ

# Cthulhu/KEY_SCV_STANDARD_TT
source: Recover items from crates and escape
bg: 回收箱子中的物品并逃离
de: Recupera gli oggetti dalle casse e fuggi
es: [null]
fr: Sichere Gegenstände aus Kisten und fliehe
it: Zabierz przedmioty ze skrzyń i ucieknij
ja: 箱からアイテムを回収して撤退する
pl: Забрать предметы из ящиков и сбежать
ru: Recuperar objetos de cajas y huir
zh_cn: Récupérer des objets dans les caisses et fuir
