Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_STUNRODTECH_RESEARCHDEF_COMPLETE
source: The new shock weapon design uses specific voltages and freqency modulation to target the nervous system of any known living organism, including Pandorans. It should prove useful on the battlefield.
de: La nuova arma elettrica convoglia un voltaggio specifico e una precisa modulazione di frequenza verso il sistema nervoso di ogni essere vivente conosciuto, inclusi i Pandora. Dovrebbe rivelarsi un valido aiuto sul campo.
es: Le nouveau modèle de l'arme électrique emploie des voltages spécifiques ainsi qu'une modulation de fréquence afin de cibler le système nerveux de n'importe quel organisme vivant, y compris les Pandoriens. Voilà qui devrait être fort utile sur le champ de bataille.
fr: Die neue Schockwaffe nutzt bestimmte Spannungen und Frequenzmodulationen, um das Nervensystem eines jeden bekannten lebenden Organismus, darunter die Pandoraner, anzugreifen. Sie sollte sich auf dem Schlachtfeld als nützlich erweisen.
it: Nowa broń ogłuszająca wykorzystuje określone napięcia i modulowane częstotliwości oddziałujące na układ nerwowy każdego znanego żywego organizmu, włącznie z Pandoranami. Rozwiązanie to powinno okazać się przydatne na polu bitwy.
ja: この新たなショック兵器のデザインは、パンドランを含む全ての既知の生物の神経系を対象とする特定の電圧と周波数変調を用いている。その有効性は戦場で証明されることだろう。
pl: Новая конструкция оглушающего оружия использует специальную модуляцию напряжений и частот для нацеливания на нервную систему любого известного живого организма, включая пандоранов. Оно должно оказаться полезным на поле боя.
ru: El nuevo diseño de arma de choque usa modulación de voltaje y frecuencia específica que incide directamente en el sistema nervioso de cualquier organismo vivo conocido, pandorianos incluidos. Debería resultar de utilidad en el campo de batalla.

# Research/PX_ALIEN_LIVECRABMAN_RESEARCHDEF_SHORT
source: Capture 1 Arthron
de: Cattura 1 Arthron.
es: Nimm 1 Arthron gefangen.
fr: Nimm 1 Arthron gefangen.
it: Schwytaj 1 Arthrona.
ja: アースロン1体を捕獲する
pl: Захватите 1 Артрона
ru: Captura a 1 arthron.

# Research/PX_ALIEN_LIVEFISHMAN_RESEARCHDEF_SHORT
source: Capture 1 Triton
de: Cattura 1 Tritone.
es: Nimm 1 Triton gefangen.
fr: Nimm 1 Triton gefangen.
it: Schwytaj 1 Trytona.
ja: トリトン1体を捕獲する
pl: Захватите 1 Тритона
ru: Captura a 1 Tritón.

# Research/PX_ALIEN_LIVESIREN_RESEARCHDEF_SHORT
source: Capture 1 Siren
de: Cattura 1 Sirena.
es: Nimm 1 Sirene gefangen.
fr: Nimm 1 Sirene gefangen.
it: Schwytaj 1 syrenę.
ja: サイレン1体を捕獲する
pl: Захватите 1 Сирену
ru: Captura a 1 sirena.

# Research/PX_ALIEN_LIVECHIRON_RESEARCHDEF_SHORT
source: Capture 1 Chiron
de: Cattura 1 Chirone.
es: Nimm 1 Chiron gefangen.
fr: Nimm 1 Chiron gefangen.
it: Schwytaj 1 Chirona.
ja: ケイロン1体を捕獲する
pl: Захватите 1 Хирона
ru: Captura a 1 Quirón.

# Research/PX_ALIEN_LIVEMINDFRAGGER_RESEARCHDEF_SHORT
source: Capture 1 Mindfragger
de: Cattura 1 Strappamente.
es: Nimm 1 Mindfragger gefangen.
fr: Nimm 1 Mindfragger gefangen.
it: Schwytaj 1 mózgopluskwę.
ja: マインドフラッガー1体を捕獲する
pl: Захватите 1 промывателя
ru: Captura a 1 Rompementes.

# Research/PX_ALIEN_LIVEFIREWORM_RESEARCHDEF_SHORT
source: Capture 1 Fireworm
de: Cattura 1 Verme di fuoco.
es: Captura a 1 Gusano de fuego.
fr: Nimm 1 Feuerwurm gefangen.
it: Schwytaj 1 ognioglizdę.
ja: ファイアワーム1体を捕獲する
pl: Захватите 1 огненного червя
ru: Captura a 1 Gusano de fuego.

# Research/PX_ALIEN_LIVEPOISONWORM_RESEARCHDEF_SHORT
source: Capture 1 Poisonworm
de: Cattura 1 Verme velenoso.
es: Captura a 1 Gusano venenoso.
fr: Nimm 1 Giftwurm gefangen.
it: Schwytaj 1 trujglizdę.
ja: ポイズンワーム1体を捕獲する
pl: Захватите 1 ядовитого червя
ru: Captura a 1 Gusano venenoso.

# Research/PX_ALIEN_LIVEACIDWORM_RESEARCHDEF_SHORT
source: Capture 1 Acidworm
de: Cattura 1 Verme acido.
es: Захватите 1 кислотного червя
fr: Nimm 1 Säurewurm gefangen.
it: Schwytaj 1 kwasoglizdę.
ja: アシッドワーム1体を捕獲する
pl: Захватите 1 кислотного червя
ru: Captura a 1 Gusano ácido.

# Research/PX_ALIEN_LIVEQUEEN_RESEARCHDEF_SHORT
source: Capture 1 Scylla
de: Cattura 1 Scilla.
es: Nimm 1 Scylla gefangen.
fr: Nimm 1 Scylla gefangen.
it: Schwytaj 1 Scyllę.
ja: スキュラ1体を捕獲する
pl: Захватите 1 Скиллу
ru: Captura a 1 Scylla.

# Research/PX_ALIEN_COLONY_RESEARCHDEF_SHORT
source: Destroy a Pandoran Colony
de: Distruggi una colonia Pandora.
es: Zerstöre eine pandoranische Kolonie.
fr: Zerstöre eine pandoranische Kolonie.
it: Zniszcz pandorańską kolonię.
ja: パンドランのコロニーを破壊する
pl: Уничтожьте колонию пандоранов
ru: Destruye una colonia pandoriana.

# Research/PX_ALIEN_LAIR_RESEARCHDEF_SHORT
source: Destroy a Pandoran Lair
de: Distruggi una tana Pandora.
es: Détruisez une Tanière pandorienne.
fr: Zerstöre einen pandoranischen Bau.
it: Zniszcz pandorańskie leże.
ja: パンドラン・レアを破壊する
pl: Уничтожьте логово пандоранов
ru: Destruye una guarida pandoriana.

# Research/PX_ALIEN_CITADEL_RESEARCHDEF_SHORT
source: Destroy a Pandoran Citadel
de: Distruggi una cittadella Pandora.
es: Zerstöre eine pandoranische Zitadelle.
fr: Zerstöre eine pandoranische Zitadelle.
it: Zniszcz pandorańską cytadelę.
ja: パンドラン・シタデルを破壊する
pl: Уничтожьте цитадель пандоранов
ru: Destruye una ciudadela pandoriana.

# Research/PX_PYSCHICATTACK_RESEARCHDEF_SHORT
source: Capture Pandoran with psychic ability {0}/{1}
de: Cattura Pandora con abilità psichiche {0}/{1}
es: Capturez un Pandorien doté d'une compétence psychique {0}/{1}
fr: Nimm einen Pandoraner mit Psycho-Fähigkeit gefangen {0}/{1}
it: Schwytaj Pandoran ze zdolnościami telepatycznymi {0}/{1}
ja: サイキック能力を持ったパンドランを捕獲する{0}/{1}
pl: Захватите пандорана с психической способностью {0}/{1}
ru: Captura a un pandoriano con habilidades psíquicas {0}/{1}

# Research/PX_GOOREPELLER_RESEARCHDEF_SHORT
source: Capture Pandoran with goo ability {0}/{1}
de: Cattura Pandora con abilità melma {0}/{1}
es: Capturez un Pandorien doté d'une compétence de gelée {0}/{1}
fr: Nimm einen Pandoraner mit Schleim-Fähigkeit gefangen {0}/{1}
it: Schwytaj Pandoran ze zdolnościami produkowania mazi {0}/{1}
ja: 粘液能力を持ったパンドランを捕獲する{0}/{1}
pl: Захватите пандорана со слизевой способностью {0}/{1}
ru: Captura a un pandoriano con habilidades viscosas {0}/{1}

# Research/PX_ALIENVIRUSINFECTION_RESEARCHDEF_SHORT
source: Capture Pandoran with Virus ability {0}/{1}
de: Cattura un Pandora con abilità virus {0}/{1}
es: Schwytaj Pandoran ze zdolnościami produkowania wirusów {0}/{1}
fr: Nimm einen Pandoraner mit Virus-Fähigkeit gefangen {0}/{1}
it: Schwytaj Pandoran ze zdolnościami produkowania wirusów {0}/{1}
ja: ウィルス能力を持ったパンドランを捕獲する{0}/{1}
pl: Захватите пандорана с вирусной способностью {0}/{1}
ru: Captura a un pandoriano con habilidades víricas {0}/{1}

# Blood Titanium/NJ_BIONICS1_RESEARCHDEF_NAME
source: Basic Bionic Technology
de: Tecnologia bionica di base
es: [null]
fr: Grundlegende Bionik-Technologie
it: Podstawowa technologia bioniczna
ja: ベーシック バイオニック テクノロジー
pl: Основы бионики
ru: Tecnología biónica básica

# Blood Titanium/NJ_BIONICS1_RESEARCHDEF_UNLOCK
source: Based on an abandoned New Jericho cybernetics project, bionics technology would allow enhance human capabilities with cutting edge cybernetics implants and prosthetics transforming them into walking tanks on the battlefield.
de: Fondata su un progetto abbandonato di cibernetica di Nuova Gerico, la tecnologia bionica sarebbe in grado di potenziare le capacità umane tramite protesi e impianti cibernetici all'avanguardia e trasformare gli esseri umani in carri armati su gambe per il campo di battaglia.
es: [null]
fr: Basierend auf einem aufgegebenen Kybernetikprojekt Neu-Jerichos würde es die Bionik gestatten, die Fähigkeiten des Menschen mit modernsten kybernetischen Implantaten und Prothesen zu erweitern, um ihn so auf dem Schlachtfeld zu einem wandelnden Panzer zu machen.
it: Dzięki wykorzystaniu porzuconego projektu Nowego Jerycha z zakresu cybernetyki technologia bioniczna pozwoliłaby na zwiększenie ludzkich możliwości poprzez zastosowanie nowoczesnych cybernetycznych implantów i protez. Ludzie na polu walki staliby się chodzącymi czołgami.
ja: 放棄されたニュージェリコのサイバネティクスプロジェクトを基にしたバイオニックテクノロジーは、最先端のサイバネティクスインプラントと人工義体パーツを用いて人間の能力を強化することを可能にし、彼らを戦場の歩行戦車へと変えるだろう。
pl: Технологии бионических преобразований основаны на заброшенном кибернетическом проекте Нового Иерихона. Они позволяют расширить возможности человека с помощью новейших кибернетических имплантантов и протезов, превратив их носителей в мощнейшее оружие на поле боя.
ru: La tecnología biónica se basa en un proyecto cibernético de Nueva Jericó abandonado que permitiría mejorar las capacidades humanas con implantes y prótesis cibernéticos avanzados para convertir a los soldados en tanques andantes en el campo de batalla.

# Blood Titanium/NJ_BIONICS1_RESEARCHDEF_COMPLETE
source: Vastly improved from the first New Jericho attempts, the technology no longer leaves the subjects dead or crippled. A new set of bio-implants have successfully been developed thanks to advancements in neural co-processors and light metal alloy development. The new implants allow personnel to withstand heavy amounts of damage, land safely from great heights, and even run through walls if needed.
fr: Deutlich verbessert seit den ersten Versuchen Neu-Jerichos, werden Versuchspersonen nicht länger versehrt oder kommen gar ums Leben. Dank Fortschritten bei neuronalen Koprozessoren und Leichtmetalllegierungen konnte neuer Satz an Bioimplantaten entwickelt werden. Diese neuen Implantate ermöglichen es, hohen Schadensmengen standzuhalten, sicher aus großer Höhe zu landen und bei Bedarf sogar durch Wände zu laufen.
ja: 発端であるニュージェリコの試みから大きく改善されたこのテクノロジーは、もはや対象者を死なせたり不具にすることはなくなった。ニューラル・コプロセッサと軽量合金開発の進歩のおかげで、無事に新たなバイオインプラントの一式が開発されていった。この新型インプラントは、職員が相当量のダメージに耐えたり、非常な高さから無事に着地したり、必要とあれば壁を突き破って走ることすら可能にする。
ru: La tecnología se ha mejorado considerablemente, en comparación con los primeros intentos de Nueva Jericó, y ya no acaba con el sujeto ni lo deja incapacitado. Se ha desarrollado una nueva serie de bioimplantes gracias a los avances en coprocesadores neuronales y en el desarrollo de aleación de metales ligeros. Los nuevos implantes permiten al personal resistir cantidades importantes de daño, aterrizar con seguridad desde grandes alturas e incluso atravesar paredes si es necesario.

# Blood Titanium/NJ_BIONICS1_RESEARCHDEF_BENEFITS
source: Cybernetics Lab facility and additional designs.
de: Laboratori di cibernetica e progetti aggiuntivi.
es: [null]
fr: Kybernetische Laboranlage und weitere Entwicklungen.
it: Laboratorium cybernetyki i dodatkowe rozwiązania.
ja: サイバネティクス・ラボ施設および追加のオーグメント設計図。
pl: Лаборатория кибернетики и дополнительные проекты.
ru: Instalación de laboratorio cibernético y diseños adicionales.

# Blood Titanium/NJ_BIONICS2_RESEARCHDEF_NAME
source: Advanced Bionic Technology
de: Tecnologia bionica avanzata
es: [null]
fr: Fortgeschrittene Bionik-Technologie
it: Zaawansowana technologia bioniczna
ja: アドバンスド バイオニック テクノロジー
pl: Развитие бионики
ru: Tecnología biónica avanzada

# Blood Titanium/NJ_BIONICS2_RESEARCHDEF_UNLOCK
source: Further advances in bionics would provide soldiers with enhanced capabilities, as well as the ability to integrate their bodies with existing neural technology.
de: Ulteriori progressi nella bionica produrrebbero soldati con capacità potenziate, nonché l'abilità di integrare nei loro corpi la tecnologia neurale esistente.
es: [null]
fr: Weitere Fortschritte in der Bionik würden Soldaten mit erweiterten Fähigkeiten sowie der Möglichkeit, ihren Körper mit der vorhandenen neuronalen Technologie zu integrieren, ausstatten.
it: Dalsze postępy w zakresie bioniki zapewnią żołnierzom jeszcze większe możliwości, a także zdolność integracji ciała z istniejącą technologią neuronową.
ja: バイオニクスのさらなる進歩は、兵士達に強化された能力もたらすのみならず、彼らの肉体と既存の神経技術とを一体化させるだろう。
pl: Новые достижения в бионике могут расширить возможности солдат и помочь интегрировать тела с существующими нейронными технологиями.
ru: Los nuevos avances en la biónica potenciarían las capacidades de los soldados y les ofrecerían la habilidad de integrar tecnología neuronal existente en sus cuerpos.

# Blood Titanium/NJ_BIONICS2_RESEARCHDEF_COMPLETE
source: A new series of equipment and procedures now allow test subjects to have parts of their bodies replaced with more sophisticated mechanical components increasing their efficiency in battle. Thanks to the development of bio-alloys implant rejection rates are less than 0.02%, allowing nearly seamless incorporation of original nervous system and other connecting tissue.[LF][LF][LF]As of yet bionic self-reparation has proven unsuccessful, requiring complete replacement should a malfunction occur. All new implants can now be produced in the Bionics Lab.
de: Un nuovo standard di strumentazione e procedure permette ora di rimpiazzare parti del corpo dei soggetti sottoposti ai test con componenti meccaniche più sofisticate, ottenendo una maggiore efficienza in battaglia. Lo sviluppo della bio-lega ha portato i tassi di rigetto degli impianti sotto lo 0,02% e ha permesso un'integrazione quasi perfetta del sistema nervoso originale e degli altri tessuti connettivi.[LF] [LF] L'auto-riparazione bionica per il momento non è riuscita, perciò in caso di guasti è richiesta la sostituzione completa. Tutti i nuovi impianti possono essere ora prodotti nel Laboratorio di bionica.
es: [null]
fr: Eine neue Serie von Geräten und Verfahren ermöglicht es den Probanden nun, Teile ihres Körpers durch ausgefeiltere mechanische Komponenten zu ersetzen, die ihre Effizienz im Kampf erhöhen. Dank der Entwicklung von Biolegierungen sind die Abstoßungsraten auf unter 0,02 % zurückgegangen, was eine nahezu nahtlose Einbeziehung des ursprünglichen Nervensystems und anderer Verbindungsgewebe ermöglicht.[LF] [LF] Bislang hat sich die bionische Selbstreparatur als erfolglos erwiesen und erfordert im Falle einer Fehlfunktion einen vollständigen Ersatz. Alle neuen Implantate können nun im Bionischen Labor hergestellt werden.
it: Nowe urządzenia i procedury pozwalają na wymianę części ciała obiektów doświadczalnych na bardziej zaawansowane komponenty mechaniczne, co gwarantuje zwiększenie ich skuteczności bitewnej. Rozwój biostopów umożliwił ograniczenie wskaźnika odrzucenia implantów do poniżej 0,02%, co oznacza ich niemal bezproblemowe połączenie z układem nerwowym i tkanką łączącą.[LF] [LF] Nie udało się jeszcze opracować technologii samoczynnej naprawy elementów bionicznych — w przypadku awarii wymagają one wymiany. Nowe implanty można teraz produkować w laboratorium bionicznym.
ja: 一連の新たな設備と施術により、被験者の身体の一部をより高度な機械部品に置き換え、戦闘での効率を向上させられるようになった。バイオ合金の開発のおかげでインプラントの拒絶反応の割合は0.02未満であり、元々の神経系やその他接続組織のほぼシームレスな組み込みが可能になっている。[CR][LF][CR][LF]今のところバイオニック自己修復は失敗を示しており、故障が発生した場合には完全な交換が必要となる。今や全ての新型インプラントがバイオニクス・ラボで生産可能になった。
pl: Новая серия оборудования и процедур теперь позволяет испытуемым заменять части тела более сложными механическими компонентами, повышая их эффективность в бою. Благодаря разработке биосплавов частота отторжения имплантанта составляет менее 0,02%, что позволяет обеспечить практически безболезненное объединение с исходной нервной системой и другими соединительными тканями.[LF] [LF] Бионическое самовосстановление все еще недоступно, поэтому в случае неисправности требуется полная замена. Все новые имплантанты теперь можно производить в лаборатории бионики.
ru: Los nuevos equipos y procedimientos permiten reemplazar partes del cuerpo de los sujetos de pruebas con componentes mecánicos y sofisticados que aumentan el rendimiento en combate. El rechazo de los implantes es inferior al 0,02 % debido al desarrollo de bioaleaciones, que permiten que la incorporación al sistema nervioso original y la conexión de otros tejidos sea casi continua.[LF][LF] A día de hoy, la autoreparación biónica no ha tenido éxito, por lo que es necesario realizar un reemplazo íntegro en caso de mal funcionamiento. Los nuevos implantes se producen en el Laboratorio biónico.

# Blood Titanium/NJ_BIONICS2_RESEARCHDEF_BENEFITS
source: Cybernetics Lab facility and additional designs.
de: Laboratori di cibernetica e progetti aggiuntivi.
es: [null]
fr: Kybernetische Laboranlage und weitere Entwicklungen.
it: Dodatkowe rozwiązania dzięki laboratorium cybernetyki.
ja: サイバネティクス・ラボ施設および追加のオーグメント設計図。
pl: Лаборатория кибернетики и дополнительные проекты.
ru: Instalación de laboratorio cibernético y diseños adicionales.

# Blood Titanium/SYN_BIONICS3_RESEARCHDEF_NAME
source: Restricted Bionic Technology
de: Tecnologia bionica limitata
es: [null]
fr: Geheime Bionik-Technologie
it: Tajna technologia bioniczna
ja: リストリクテッド バイオニック テクノロジー
pl: Секреты бионики
ru: Tecnología biónica restringida

# Blood Titanium/SYN_BIONICS3_RESEARCHDEF_UNLOCK
source: The integration of Synedrion nano-technologies and existing Bionic technology will further increase the efficiency of bionic implants in the war for survival.
de: L'integrazione delle nanotecnologie di Synedrion e della tecnologia bionica attuale incrementerà ulteriormente l'efficienza degli impianti bionici nella guerra per la sopravvivenza.
es: [null]
fr: Die Integration von Synedrion-Nanotechnologien in bestehende Bionik-Technologie wird die Effizienz bionischer Implantate im Überlebenskrieg weiter steigern.
it: Połączenie nanotechnologii Synedrionu z istniejącymi rozwiązaniami z zakresu bioniki umożliwi dalsze doskonalenie implantów bionicznych stosowanych w walce.
ja: シネドリオンのナノテクノロジーと既存のバイオニックテクノロジーの統合は、この生き残りをかけた戦いにおけるバイオニックインプラントの有効性をさらに高めるだろう。
pl: Интеграция нанотехнологий Синедриона и существующих кибернетических практик повысит эффективность бионических имплантантов в войне за выживание.
ru: La integración de la nanotecnología de Synedrion a la tecnología biónica existente permitirá aumenta todavía más el rendimiento de los implantes biónicos en la lucha por la supervivencia.

# Blood Titanium/SYN_BIONICS3_RESEARCHDEF_COMPLETE
source: After successfully integrating Synedrion nanite development with current bionic production, implants with improved agility and color-blending properties have been constructed. The implants allow a much greater range of action as well as a “chameleon” effect, making people difficult to spot on the battlefield.
de: Dopo la riuscita integrazione degli sviluppi dei naniti di Synedrion con la produzione bionica attuale, sono stati realizzati impianti dotati di agilità e proprietà mimetiche migliorate. Gli impianti permettono ora un range di azione molto più ampio nonché un effetto ""camaleonte"", rendendo più difficile individuare i soggetti sul campo di battaglia.
es: [null]
fr: Nach der erfolgreichen Integration der Synedrion-Nanit-Entwicklung in die aktuelle bionische Produktion, wurden Implantate mit verbesserter Agilität und Farbanpassungseigenschaften konstruiert. Die Implantate ermöglichen eine deutlich größere Aktionspalette sowie einen „Chameleoneffekt“, mit dem ihre Träger auf dem Schlachtfeld schwerer ausfindig zu machen sind.
it: Integracja osiągnięć nanotechnologicznych Synedrionu z obecnym systemem produkcji implantów bionicznych pozwoliła na zapewnienie funkcji maskowania i zwiększenia zwinności. Nowe implanty zwiększają zakres możliwych działań i pozwalają na skorzystanie z efektu kameleona celem ukrycia się na polu bitwy.
ja: シネドリオンのナノマシン開発と現在のバイオニック製品の順調な統合の後、改善された身軽さおよび色彩に溶け込む性質を持ったインプラントが作成された。このインプラントは行動の幅を大きく広げるのみならず、「カメレオン」効果によって戦場で姿を探知されにくくする。
pl: После успешной интеграции нанороботов — разработки Синедриона — с существующими бионическими технологиями были созданы имплантанты с улучшенными свойствами подвижности и цветовым спектром. Имплантанты обеспечивают гораздо больший диапазон действий, а также эффект «хамелеона», благодаря которому солдат может слиться с местностью.
ru: La incorporación del desarrollo de nanites de Synedrion a la producción biónica actual ha tenido éxito y ahora se fabrican implantes de mejor agilidad y con propiedades de fusión de colores. Estos implantes ofrecen un mayor radio de acción, así como un efecto “camaleón”, que dificulta la detección de los soldados en el campo de batalla.

# Blood Titanium/SYN_BIONICS3_RESEARCHDEF_BENEFITS
source: Cybernetics Lab facility and additional designs.
de: Laboratori di cibernetica e progetti aggiuntivi.
es: [null]
fr: Kybernetische Laboranlage und weitere Entwicklungen.
it: Dodatkowe rozwiązania dzięki laboratorium cybernetyki.
ja: サイバネティクス・ラボ施設および追加のオーグメント設計図。
pl: Лаборатория кибернетики и дополнительные проекты.
ru: Instalación de laboratorio cibernético y diseños adicionales.

# Pandoran Research/ALN_NEST_RESEARCHDEF_NAME
source: PANDORAN NEST
de: NIDO PANDORA
es: [null]
fr: PANDORANEST
it: PANDORAŃSKIE GNIAZDO
ja: パンドラン ネスト
pl: ГНЕЗДО ПАНДОРАНОВ
ru: NIDO PANDORIANO

# Pandoran Research/ALN_NEST_RESEARCHDEF_COMPLETE
source: The Pandorans have developed the ability to build structures on land capable of breeding and mutating large quantities of biomass.
de: I Pandora hanno sviluppato la capacità di costruire strutture in superficie in grado di riprodurre e mutare grosse quantità di biomassa.
es: [null]
fr: Die Pandoraner haben die Fähigkeit entwickelt, Strukturen auf Land zu bauen, die in der Lage sind, große Mengen an Biomasse zu vermehren und zu mutieren.
it: Pandoranie nauczyli się wznosić na lądzie budowle zdolne do tworzenia i mutowania ogromnych ilości biomasy.
ja: パンドランは、繁殖および大量のバイオマスを変異させることができる構造物を地上に建造する能力を発達させた。
pl: Пандораны развили способность строить наземные объекты, в которых проходит размножение. Кроме того, здесь возникают мутации большого количества биомассы.
ru: Los pandorianos han desarrollado la habilidad de construir estructuras en tierra capaces de criar y mutar grandes cantidades de biomasa.

# Pandoran Research/ALN_LAIR_RESEARCHDEF_NAME
source: PANDORAN LAIR
de: TANA PANDORA
es: [null]
fr: PANDORABAU
it: PANDORAŃSKIE LEŻE
ja: パンドラン レア
pl: ЛОГОВО ПАНДОРАНОВ
ru: GUARIDA PANDORIANA

# Pandoran Research/ALN_LAIR_RESEARCHDEF_COMPLETE
source: A new type of Pandoran structure has evolved capable of generating far more powerful mutations, and with far greater reach.
de: Una nuova tipologia di struttura Pandora, in grado di generare mutazioni molto più potenti e con una portata superiore.
es: [null]
fr: Eine neue Art von pandoranischer Struktur hat sich entwickelt, die in der Lage ist, weitaus mächtigere Mutationen zu erzeugen, und das mit weit größerer Reichweite.
it: W wyniku ewolucji powstała nowa pandorańska budowla zdolna do wywoływania znacznie silniejszych mutacji i mająca dużo większy zasięg.
ja: はるかに強力な変異体を生み出す能力とずっと大きな活動範囲を持つ、パンドラ構造物の新たなタイプが発展を遂げた。
pl: Новый тип пандоранских объектов приобрел намного более обширный радиус действия. Кроме того, здесь возникают намного более сильные мутации.
ru: Un nuevo tipo de estructura pandoriana que ha evolucionado, capaz de generar mutaciones mucho más poderosas y con un alcance mucho mayor.

# Pandoran Research/ALN_CITADEL_RESEARCHDEF_NAME
source: PANDORAN CITADEL
de: CITTADELLA PANDORA
es: [null]
fr: PANDORAZITADELLE
it: PANDORAŃSKA CYTADELA
ja: パンドラン シタデル
pl: ЦИТАДЕЛЬ ПАНДОРАНОВ
ru: CIUDADELA PANDORIANA
