Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_HATCHINGSENTINEL_RESEARCHDEF_NAME
source: Hatching Sentinel
de: Sentinella della cova
es: Centinela de incubación
fr: Brutwächter
it: Strażnik Lęgu
ja: ハッチング センチネル
pl: Страж-наседка
ru: Centinela de incubación

# Research/PX_ALIEN_HATCHINGSENTINEL_RESEARCHDEF_UNLOCK
source: Specimen: HATCHING SENTINEL[LF]This appears to be the key structure supporting Pandoran Nest colonies.
de: Esemplare: SENTINELLA DELLA COVA[LF]Questa sembra essere la struttura chiave che supporta le colonie nido Pandora.
es: Espécimen: CENTINELA DE INCUBACIÓN[LF]Parece ser la estructura más importante que sustenta a las colonias de nidos pandorianos.
fr: Exemplar: BRUTWÄCHTER[LF]Sie scheinen ein Schlüsselelement der Pandoranest-Kolonien zu sein.
it: Próbka: STRAŻNIK LĘGU[LF]Wygląda na to, że to kluczowa struktura w koloniach pandorańskich gniazd.
ja: 検体:ハッチングセンチネル[LF]これはパンドランネスト・コロニーを支える重要な構造物のようだ。
pl: Образец: СТРАЖ-НАСЕДКА [LF]Судя по всему, является ключевым звеном, поддерживающим колонии пандоранских гнезд.
ru: Espécimen: CENTINELA DE INCUBACIÓN[LF]Parece ser la estructura más importante que sustenta a las colonias de nidos pandorianos.

# Research/PX_ALIEN_HATCHINGSENTINEL_RESEARCHDEF_BENEFITS
source: Damage inflicted on Hatching Sentinels is increased by 15%.
de: I danni inflitti alle Sentinelle della cova aumentano del 15%.
es: Les dommages infligés sur les Sentinelles juvéniles sont augmentés de 15 %
fr: Der Schaden, der Brutwächstern zugefügt wird, steigt um 15%.
it: Obrażenia zadawane Strażnikom Lęgu zwiększone o 15%.
ja: ハッチングセンチネルに与えるダメージが15％増加する。
pl: Урон, наносимый стражам-наседкам, увеличен на 15%.
ru: Daño inflingido sobre Centinelas de incubación aumenta en un 15%.

# Research/PX_ALIEN_LAIR_RESEARCHDEF_COMPLETE
source: Lairs represent larger and more complex Pandoran colonies. Based on our observations, when several Pandoran Nests come in contact with each other, a dominant Nest assumes control of the others, entering its second level of development. While Nests are only able to spawn lesser mutated creatures, Lairs produce specialised types known as Sirens and Chirons, as well as all Pandoran subtypes that the Nests within were previously creating.[LF]It is speculated that Lairs are capable of merging, leading to an even larger and more dangerous structure.
de: Le tane sono colonie Pandora più grandi e complesse. In base a quanto osservato, quando diversi nidi Pandora vengono a contatto gli uni con gli altri, un nido dominante prende il controllo degli altri ed entra nel secondo livello di sviluppo. Mentre i nidi sono capaci di generare soltanto creature mutate di livello basso, le tane producono tipologie specializzate conosciute come Sirene e Chironi, nonché tutti i sottotipi Pandora che i nidi contenuti creavano precedentemente.[LF]Si ipotizza che le tane siano in grado di fondersi tra loro, dando vita a una struttura ancora più grande e pericolosa.
es: Bei Pandorabauten handelt es sich um größere und komplexere Pandorankolonien. Basierend auf unseren Beobachtungen, wissen wir, dass, wenn mehrere Nester mit einander Kontakt aufnehmen, ein dominantes Nest die Kontrolle über die anderen übernimmt und die nächste Entwicklungsstufe durchmacht. Obwohl Nester selber nur in der Lage sind, kleinere Mutationen zu produzieren, kann ein Pandorabau bereits spezialisiertere Kreaturen erschaffen, wie Sirenen und Chirons. Natürlich umfasst dies auch die Pandora-Subtypen, die die ursprünglichen Nester erschaffen haben.[LF]Es wird spekuliert, dass Bauten in der Lage sind, sich miteinander zu verschmelzen und zu noch größeren, gefährlicheren Einrichtungen zu werden.
fr: Bei Pandorabauten handelt es sich um größere und komplexere Pandorankolonien. Basierend auf unseren Beobachtungen, wissen wir, dass, wenn mehrere Nester mit einander Kontakt aufnehmen, ein dominantes Nest die Kontrolle über die anderen übernimmt und die nächste Entwicklungsstufe durchmacht. Obwohl Nester selber nur in der Lage sind, kleinere Mutationen zu produzieren, kann ein Pandorabau bereits spezialisiertere Kreaturen erschaffen, wie Sirenen und Chirons. Natürlich umfasst dies auch die Pandora-Subtypen, die die ursprünglichen Nester erschaffen haben.[LF]Es wird spekuliert, dass Bauten in der Lage sind, sich miteinander zu verschmelzen und zu noch größeren, gefährlicheren Einrichtungen zu werden.
it: Leża to większe i bardziej złożone kolonie Pandoran. Z naszych obserwacji wynika, że gdy kilka gniazd pandorańskich nawiąże ze sobą kontakt, dominujące gniazdo przejmuje kontrolę nad innymi i wchodzi na drugi poziom rozwoju. Podczas gdy w gniazdach mogą się roić tylko mutanty niższego poziomu, w leżach wytwarzane są bardziej wyspecjalizowane typy znane jako Syreny i Chirony, a także wszystkie pandorańskie podtypy, które powstawały wcześniej w gniazdach.[LF]Niektórzy sądzą, że leża mogą się łączyć w jeszcze większe i niebezpieczniejsze struktury.
ja: レアは、パンドランのコロニーでより大きく複雑なものを表す。私達の観察によれば、いくつかのパンドラン・ネストが互いに接触しあった時に、優勢なものがそれ以外の支配権を握り、コロニー発展の第二段階に移行する。ネストが下位の変異生物しか生みだせない一方、レアは内在するネストがこれまで生みだしていたものはもちろんのこと、サイレンやケイロンとして知られる特殊化されたタイプも産出する。[LF]レアは、より大きく危険な構造物へと融合していく能力を持っていると推察される。
pl: Логова представляют из себя более крупные и сложные колонии пандоранов. Наши наблюдения показывают, что при контакте нескольких гнезд пандоранов доминирующее гнездо подчиняет себе остальные и переходит на второй уровень развития. Гнезда могут создавать меньше мутировавших существ; логова создают те же самые подвиды пандоранов, а также специфические существа, называемые Сиренами и Хиронами.[LF]Не исключено, что логова также способны объединяться между собой, образуя еще более крупные и опасные структуры.
ru: Las guaridas son colonias pandorianas más grandes y complejas. Nuestras observaciones indican que cuando varios nidos pandorianos establecen contacto, el dominante toma el control y pasa al siguiente nivel de desarrollo. A diferencia de los nidos, que solo pueden engendrar criaturas mutadas inferiores, las guaridas producen criaturas especializadas como la Sirena o el Quirón, además de todas los subtipos que el nido podía crear antes.[LF]Se dice que las guaridas pueden fusionarse para crear una estructura todavía más grande y peligrosa.

# Research/PX_ALIEN_LAIR_RESEARCHDEF_NAME
source: Pandoran Lair
de: Tana Pandora
es: Tanière pandorienne
fr: Pandorabau
it: Pandorańskie leże
ja: パンドラン・レア
pl: Логово пандоранов
ru: Guarida pandoriana

# Research/PX_ALIEN_LAIR_RESEARCHDEF_UNLOCK
source: Larger in size than Pandoran Nests, Lairs are more abundant in Pandoran creatures and home to more advanced specimens. Further field research and exploration would be of benefit to our understanding.
de: Di dimensioni più grandi rispetto ai nidi Pandora, le tane sono più popolate di creature Pandora e ospitano esemplari più avanzati. La nostra comprensione del fenomeno sarebbe accresciuta da ulteriori ricerche sul campo ed esplorazioni.
es: Plus grandes que les Nids pandoriens, les Tanières sont plus abondantes en créatures et abritent des spécimens plus sophistiqués. D'autres recherches et explorations sur le terrain seraient bénéfiques pour avoir une compréhension plus approfondie.
fr: Sie sind größer als Pandoranester und enthalten mehr Kreaturen und fortgeschrittene Mutationen. Weitere Feldstudien und eine Erkundung dieser Nester würde uns ein besseres Verständnis ermöglichen.
it: W większych od pandorańskich gniazd leżach występuje więcej pandorańskich stworzeń, a także pojawiają się w nim bardziej zaawansowane okazy. Dzięki dalszym badaniom terenowym i eksploracji moglibyśmy lepiej zrozumieć ich funkcjonowanie.
ja: ネストよりも大規模なパンドラン・レアはより多くのパンドラ生物で溢れており、より高等な変異種も存在している。さらなる実地研究と調査を行えば、私達の理解に役立つだろう。
pl: Логова пандоранов превосходят гнезда по размерам, а также в них обитает больше существ, в том числе более продвинутых особей. Для лучшего понимания необходимы дальнейшие полевые исследования.
ru: Las guaridas son más grandes que los nidos pandorianos. En ellas abundan criaturas pandorianas y albergan a especímenes más avanzados. Sería beneficioso seguir explorando e investigando.

# Research/PX_ALIEN_LIVEACIDWORM_RESEARCHDEF_BENEFITS
source: Damage inflicted on Acidworms is increased by 10%.
de: I danni inflitti ai vermi acidi sono aumentati del 10%.
es: Schaden, der Säurewürmern zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Säurewürmern zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane kwasoglizdom wzrastają o 10%.
ja: アシッドワームに与えるダメージが10%増加する。
pl: Урон, наносимый кислотным червям, увеличен на 10%.
ru: El daño infligido a Gusanos ácidos aumenta un 10 %.

# Research/PX_ALIEN_LIVEACIDWORM_RESEARCHDEF_COMPLETE
source: After subjecting the specimen to all sorts of stimuli, it has been confirmed that human proximity is the only factor to make render it active. The outer skin of the specimen demonstrates significant resistance to acid as do its internal cavities, allowing it to contain significant amounts of corrosive chemicals while remaining fully functional.[LF]Tests on the live specimen will allow our soldiers to exploit some weaknesses on the battlefield.
de: Dopo aver sottoposto gli esemplari a stimoli di ogni tipo, è stato confermato che la vicinanza umana è l'unico fattore ad attivarli. Lo strato esterno del soggetto dimostra un'importante resistenza agli acidi così come le sue cavità interne, permettendogli di contenere quantità considerevoli di sostanze corrosive senza assolutamente pregiudicare la propria funzionalità.[LF]I test su esemplari vivi aiuterebbero i nostri soldati a sfruttare questo punto debole in battaglia.
es: Nachdem das Exemplar zahlreichen Reizen ausgesetzt wurde, konnten wir beweisen, dass menschliche Nähe der einzige Faktor ist, der es aktiviert. Die äußere Haut weist eine signifikante Resistenz gegen Säure auf, ebenso wie die inneren Hohlräume. Aus diesem Grund können sie erhebliche Mengen an korrosiven Chemikalien in sich tragen und trotzdem voll funktionsfähig bleiben.[LF]Experimente an den lebenden Exemplaren werden es unseren Soldaten ermöglichen, einige ihrer Schwächen auf dem Schlachtfeld auszunutzen.
fr: Nachdem das Exemplar zahlreichen Reizen ausgesetzt wurde, konnten wir beweisen, dass menschliche Nähe der einzige Faktor ist, der es aktiviert. Die äußere Haut weist eine signifikante Resistenz gegen Säure auf, ebenso wie die inneren Hohlräume. Aus diesem Grund können sie erhebliche Mengen an korrosiven Chemikalien in sich tragen und trotzdem voll funktionsfähig bleiben.[LF]Experimente an den lebenden Exemplaren werden es unseren Soldaten ermöglichen, einige ihrer Schwächen auf dem Schlachtfeld auszunutzen.
it: Po poddaniu próbki oddziaływaniu różnych rodzajów bodźców potwierdzono, że bliskość człowieka jest jedynym czynnikiem, który ją pobudza. Zewnętrzna powłoka próbki wykazuje znaczną odporność na kwas, podobnie jak wewnętrzne jamy ciała, dzięki czemu może pomieścić znaczne ilości żrących substancji chemicznych, a jednocześnie zachować pełną sprawność.[LF]Testy na żywych próbkach umożliwią naszym żołnierzom wykorzystanie słabych stron organizmu na polu bitwy.
ja: 検体にあらゆる種類の刺激を加えた後、ヒトが近くにいることがアシッドワームを活性化させる唯一の要因であることが裏付けられた。検体の外皮はその内腔と同様に酸に対する著しい耐性を示しており、完全に機能を保持したまま大量の腐食性化学物質を内蔵することを可能にしている。[LF]この生体標本へのテストにより、兵士達がいくつかの弱点を戦場で利用できるようになるだろう。
pl: Ни один возбуждающий фактор, помимо близкого присутствия человека, не активизирует это существо. Внешний слой кожи и внутренние полости обладают высоким сопротивлением к кислоте, позволяя существу содержать в себе значительное количество едких веществ без вреда для самого себя.[LF]Опыты на живой особи дадут нашим солдатам преимущество в бою.
ru: Hemos sometido al espécimen a todo tipo de estímulos y podemos confirmar que la proximidad a humanos es lo único que lo vuelve activo. La piel externa del espécimen muestra una resistencia importante al ácido, así como sus cavidades internas, lo que le permite almacenar grandes cantidades de químicos corrosivos sin limitar sus funciones.[LF]Las pruebas en espécimen vivos permitirán a nuestros soldados aprovechar sus debilidades en el campo de batalla.

# Research/PX_ALIEN_LIVEACIDWORM_RESEARCHDEF_NAME
source: Acidworm Vivisection
de: Vivisezione di verme acido
es: Vivisection de Ver caustique
fr: Säurewurm-Vivisektion
it: Wiwisekcja kwasoglizdy
ja: アシッドワーム生体解剖
pl: Вивисекция кислотного червя
ru: Vivisección de Gusano ácido

# Research/PX_ALIEN_LIVEACIDWORM_RESEARCHDEF_REVEALED
source: A live Acidworm specimen is required in order to continue with its research. The Acidworm requires 1 free laboratory space in the Containment Facility.
de: È richiesto un esemplare in vita di verme acido per continuare le ricerche. Il verme acido richiede 1 spazio libero di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de Gusano ácido para continuar con la investigación. El Gusano ácido necesita un espacio disponible de laboratorio en las Instalaciones de contención.
fr: Wir benötigen lebendige Säurewurmexemplare, um die Studien fortzusetzen. Der Säurewurm benötigt 1 freien Laborplatz in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz kwasoglizdy. Kwasoglizda wymaga 1 wolnego miejsca laboratoryjnego w więzieniu.
ja: この研究を継続するためには、アシッドワームの生体標本が1体は必要です。 アシッドワームには収容施設に1の実験用スペースが必要です。
pl: Для продолжения исследований необходима живая особь кислотного червя. Кислотный червь занимает 1 свободное лабораторное место в изоляционном комплексе.
ru: Hace falta un espécimen vivo de Gusano ácido para continuar con la investigación. El Gusano ácido necesita un espacio disponible de laboratorio en las Instalaciones de contención.

# Research/PX_ALIEN_LIVEACIDWORM_RESEARCHDEF_UNLOCK
source: Referred to as ""the death balloon"" by field teams, the specimen appears to have the sole function of reaching its target and exploding. All personnel are forbidden to approach closer than three meters until research has concluded.
de: Soprannominato ""pallone della morte"" dalle squadre sul campo, l'esemplare sembra avere l'unica funzione di raggiungere i proprio obiettivo ed esplodere. È proibito a tutto il personale di avvicinarsi a meno di tre metri finché le ricerche non saranno concluse.
es: Die Einsatzteams bezeichnen dieses Exemplar als „den Todesballon“. Sein einziger Zweck scheint es zu sein, den Gegner zu erreichen und bei ihm zu explodieren. Es ist allen Mitarbeitern verboten, sich weiter als drei Meter zu nähern, bis die Forschung abgeschlossen ist.
fr: Die Einsatzteams bezeichnen dieses Exemplar als „den Todesballon“. Sein einziger Zweck scheint es zu sein, den Gegner zu erreichen und bei ihm zu explodieren. Es ist allen Mitarbeitern verboten, sich weiter als drei Meter zu nähern, bis die Forschung abgeschlossen ist.
it: Zespoły terenowe nazywają tę próbkę „balonem śmierci”, a prawdopodobnie jej jedyną funkcją jest dotarcie do celu i eksplozja. Póki badania nie zostaną zakończone, cały personel ma zakaz zbliżania się do niej na odległość mniejszą niż trzy metry.
ja: フィールドチームから""死の風船""と呼ばれるこの検体は、ターゲットに到達して爆発するというただひとつの機能のみを有しているようだ。この研究が完了するまでの間、全ての人員は3メートル以内に近づくことを禁じられる。
pl: Этот вид получил прозвище «шар смерти» от групп полевых исследователей, так как выполняет лишь функцию обнаружения цели и самоподрыва. До окончания исследований всему персоналу запрещается подходить к нему ближе, чем на три метра.
ru: Los equipos de campo se refieren a este espécimen como “el globo de la muerte”. Su única función aparente es la de alcanzar al objetivo y explotar. El personal tiene prohibido acercarse a menos de tres metros hasta que la investigación concluya.

# Research/PX_ALIEN_LIVECHIRON_RESEARCHDEF_BENEFITS
source: Damage inflicted on Chirons is increased by 10%.
de: I danni inflitti ai Chironi sono aumentati del 10%.
es: Schaden, der Chirons zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Chirons zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane Chironom wzrastają o 10%.
ja: ケイロンに与えるダメージが10%増加する。
pl: Урон, наносимый Хиронам, увеличен на 10%.
ru: El daño infligido a los Quirones aumenta un 10 %.

# Research/PX_ALIEN_LIVECHIRON_RESEARCHDEF_COMPLETE
source: Summary: The capabilities and behaviour of this creature are so narrowly focussed we can only assume that some extraordinary intelligence is co-ordinating the mutation process. The Chiron originates from larger, more sophisticated gestation structures than those of the human sized Pandoran mutations. Our speculation is that a very large, probably immobile, organism sits at the heart of such structures.[LF][LF]Language: Very little - we suspect it responds to some kind of signaling from more intelligent Pandorans.[LF][LF]Countermeasures: Multiple weapons tests on live specimen has given our operatives greater effectiveness against these mutants in the field.
de: In sintesi: le capacità e i comportamenti di questa creatura sono così strettamente specializzati che è lecito pensare che una qualche intelligenza straordinaria stia coordinando il processo di mutazione. Il Chirone viene generato da strutture di gestazione più grandi e sofisticate rispetto a quelle delle mutazioni Pandora di dimensioni umane. La nostra ipotesi è che si tratti di un organismo imponente, probabilmente immobile, che si trova al centro di tali strutture.[LF][LF]Comunicazione: minima; sospettiamo che risponda a qualche tipo di segnale proveniente da Pandora più intelligenti.[LF][LF]Contromisure: i numerosi test condotti su esemplari vivi hanno fatto guadagnare ai nostri agenti una maggiore efficacia sul campo contro questi mutanti.
es: In sintesi: le capacità e i comportamenti di questa creatura sono così strettamente specializzati che è lecito pensare che una qualche intelligenza straordinaria stia coordinando il processo di mutazione. Il Chirone viene generato da strutture di gestazione più grandi e sofisticate rispetto a quelle delle mutazioni Pandora di dimensioni umane. La nostra ipotesi è che si tratti di un organismo imponente, probabilmente immobile, che si trova al centro di tali strutture.[LF][LF]Comunicazione: minima; sospettiamo che risponda a qualche tipo di segnale proveniente da Pandora più intelligenti.[LF][LF]Contromisure: i numerosi test condotti su esemplari vivi hanno fatto guadagnare ai nostri agenti una maggiore efficacia sul campo contro questi mutanti.
fr: Zusammenfassung: Die Fähigkeiten und das Verhalten dieser Kreatur sind zielgerichtet, dass wir nur davon ausgehen können, dass eine außergewöhnliche Intelligenz den Mutationsvorgang koordiniert. Der Chiron stammt im Vergleich zu den menschengroßen Pandoramutationen aus größeren, komplexeren Wachstumseinrichtungen. Wir vermuten, dass es sich um einen sehr großer, wahrscheinlich unbeweglicher Organismus im Herzen einer solchen Einrichtung handelt.[LF][LF]Sprache: Sehr eingeschränkt – wir vermuten, dass es auf eine Art Signal von intelligenteren Pandoranern reagiert.[LF][LF]Gegenmaßnahmen: Mehrere Waffentests an lebenden Exemplaren ermöglichen es unseren Soldaten, im Feld effektiver gegen diese Mutationen vorzugehen.
it: Podsumowanie: umiejętności i zachowanie tego stworzenia są tak mocno ukierunkowane, że możemy tylko zakładać, iż jakaś inteligencja na niebywale wysokim poziomie koordynuje proces mutacji. Chiron wywodzi się z większych, bardziej złożonych struktur rozrodczych niż te, z których roją się pandorańskie mutacje wielkości człowieka. Zakładamy, że w sercu takich struktur znajduje się bardzo duży, prawdopodobnie nieruchomy organizm.[LF][LF]Język: w bardzo ograniczonym stopniu — podejrzewamy, że reaguje na jakieś sygnały od inteligentniejszych Pandoran.[LF][LF]Środki zaradcze: liczne testy broni przeprowadzane na żywych okazach umożliwiły naszym operatorom osiągnięcie większej skuteczności w walce z tymi mutantami w terenie.
ja: 概要:この生物の能力と行動パターンは絞られた特化が為されている。何らかの並外れた知性がこの変異プロセスを調整しているとしか思えない。ケイロンは、人間サイズのパンドラ変異種の懐胎構造物よりさらに大型で高度なものから生じる。非常に大きく、おそらくは動くことのできない生命体が、そのような構造物の心臓部に位置していると推察される。[LF][LF]言語:極めて少ない-より知性のあるパンドランからの、ある種のシグナル伝達に返事をするものと思われる。[LF][LF]対策:生体標本に対する様々な兵器テストにより、現場の職員達はこの変異体に対するより大きな有効性を得た。
pl: Отчет: исходя из возможностей и поведения этого существа мы можем лишь предположить, что процесс его мутации контролируется неким высшим разумом. Хироны появляются из более сложных гестационных структур, чем мутации пандоранов размером с человека. Мы полагаем, что в центре таких структур находится очень крупный и, возможно, неподвижный организм.[LF][LF]Язык: крайне ограничен — по нашим предположениям, Хироны могут лишь отвечать на сигналы от более разумных пандоранов.[LF][LF]Противодействие: благодаря многочисленным испытаниям оружия на живых особях наши оперативники нашли более эффективные способы противостояния этим мутантам в полевых условиях.
ru: Resumen: Las capacidades y el comportamiento de esta criatura muestran una atención limitada que alude a la existencia de una mente excepcional detrás de los procesos de mutación. El Quirón surge de estructuras más grandes y sofisticadas en comparación con mutaciones pandorianas de tamaño humano. Creemos que un organismo enorme y, probablemente, estático ocupa el centro de estas estructuras.[LF][LF]Idioma: Escaso. Se cree que responde a alguna señal de pandorianos más inteligentes.[LF][LF]Contramedidas: Los exhaustivos ensayos con armas en especímenes vivos han aumentado la efectividad de nuestros operativos ante esta mutación en el campo de batalla.

# Research/PX_ALIEN_LIVECHIRON_RESEARCHDEF_NAME
source: Chiron Vivisection
de: Vivisezione di Chirone
es: Vivisezione di Chirone
fr: Chiron-Vivisektion
it: Wiwisekcja Chirona
ja: ケイロン生体解剖
pl: Вивисекция Хирона
ru: Vivisección de Quirón

# Research/PX_ALIEN_LIVECHIRON_RESEARCHDEF_REVEALED
source: A live Chiron specimen is required in order to continue with its research. Due to the Chiron's size, nine laboratory spaces are required in the containment facility.
de: È richiesto un esemplare in vita di Chirone per continuare le ricerche. Viste le sue grandi dimensioni, sono richiesti 9 spazi liberi di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de Quirón para continuar con la investigación. El Quirón necesita nueve espacios disponibles de laboratorio en las Instalaciones de contención debido a su tamaño.
fr: Wir benötigen lebendige Chironexemplare, um die Studien fortzusetzen. Aufgrund seiner Größe benötigen wir dafür 9 freie Laborplätze in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz Chirona. Ze względu na wielkość Chirona potrzeba dziewięciu wolnych miejsc laboratoryjnych w więzieniu.
ja: この研究を継続するためには、ケイロンの生体標本が1体は必要です。 ケイロンの大きさのため、収容施設に9の実験用スペースが必要です。
pl: Для продолжения исследований требуется живая особь Хирона. Из-за размеров Хирона для его исследования требуется 9 свободных лабораторных мест в изоляционном комплексе.
ru: Hace falta un espécimen vivo de Quirón para continuar con la investigación. El Quirón necesita nueve espacios disponibles de laboratorio en las Instalaciones de contención debido a su tamaño.
