Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Body parts Aliens/KEY_CHIRON_TORSO_GOO_NAME_TEMP
source: GOO ABDOMEN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: グー アブドメン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_POISONWORM_NAME_TEMP
source: POISONWORM ABDOMEN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ポイズンワーム アブドメン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_SMASHER_NAME_TEMP
source: HEAVY LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_AGILE_DESCRIPTION_TEMP
source: Leaps to target location, destroying everything on its path
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: その途中にあるもの全てを 破壊しながら目標位置へ跳躍する。
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_BURROWING_DESCRIPTION_TEMP
source: Gives stability stance, increasing accuracy and rate of fire
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 迫撃精度と射出速度を向上させる固定姿勢を取れる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_STOMPING_DESCRIPTION_TEMP
source: Area attack that can daze multiple targets
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 複数のターゲットを放心させられる範囲攻撃を行える
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_HEAD_DESCRIPTION_TEMP
source: Chiron head
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ケイロンの頭部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_HEAVY_DESCRIPTION_TEMP
source: Heavy armored limb
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 重装甲の脚部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_DESCRIPTION_TEMP
source: Inflicts heavy damage and destroys armor
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 大ダメージを与えアーマーを破壊する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_DESCRIPTION_TEMP
source: Chiron torso
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ケイロンの胴体部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_ACID_MORTAR_DESCRIPTION_TEMP
source: Launches 3 acid bombs
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 3発のアシッドボムを射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_ACIDWORM_DESCRIPTION_TEMP
source: Launch 3 Acidworms at long range
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 3体のアシッドワームを長距離にわたって射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_MORTAR_DESCRIPTION_TEMP
source: Launches 3 explosive projectiles
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 3発の爆発弾を射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_FIREWORM_DESCRIPTION_TEMP
source: Launch 3 Fireworms at long range
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 3体のファイアワームを長距離にわたり射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_GOO_DESCRIPTION_TEMP
source: Launches 3 goo bombs at long range
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 3発の粘液ボムを長距離にわたって射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_POISONWORM_DESCRIPTION_TEMP
source: Launch 3 Poisonworms at long range
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 3体のポイズンワームを長距離にわたって射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_SMASHER_DESCRIPTION_TEMP
source: Inflicts heavy damage and destroys armor
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 大ダメージを与えアーマーを破壊する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_BODY_NAME_TEMP
source: BODY
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ボディ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_BODY_DESCRIPTION_TEMP
source: Body
es: [null]
ja: 体部

# Body parts Aliens/KEY_ACIDWORM_EGG_NAME_TEMP
source: ACIDEWORM EGG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アシッドワーム エッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_FACEHUGGER_EGG_NAME_TEMP
source: MINDFRAGGER EGG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: マインドフラッガー エッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_FIREWORM_EGG_NAME_TEMP
source: FIREWORM EGG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ファイアワーム エッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_POISONWORM_EGG_NAME_TEMP
source: POISONWORM EGG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ポイズンワーム エッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SWARMER_EGG_NAME_TEMP
source: SWARMER EGG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スウォーマー エッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ACIDWORM_EGG_DESCRIPTION_TEMP
source: Hatches an Acidworm
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アシッドワームが孵化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_FACEHUGGER_EGG_DESCRIPTION_TEMP
source: Hatches a Mindfragger
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: マインドフラッガーが孵化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_FIREWORM_EGG_DESCRIPTION_TEMP
source: Hatches a Fireworm
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ファイアワームが孵化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_POISONWORM_EGG_DESCRIPTION_TEMP
source: Hatches a Poisonworm
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ポイズンワームが孵化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SWARMER_EGG_DESCRIPTION_TEMP
source: Hatches a Swarmer
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スウォーマーが孵化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_LEG_NAME_TEMP
source: LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_FACEHUGGER_HEAD_NAME_TEMP
source: MINDFRAGGER HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: マインドフラッガー ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_LEG_DESCRIPTION_TEMP
source: Leg
es: [null]

# Body parts Aliens/KEY_FACEHUGGER_HEAD_DESCRIPTION_TEMP
source: Attaches to enemy unit's head and mind controls him
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 敵ユニットの頭部に張り付きマインドコントロールする
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_SENSOR_HEAD_NAME_TEMP
source: SENSOR HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: センサーヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_SOUND_HEAD_NAME_TEMP
source: SILENCE HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: サイレンス ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_LEG_AGILE_NAME_TEMP
source: AGILE LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アジャイル レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_LEG_STEALTH_NAME_TEMP
source: STEALTH LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ステルス レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_REGENERATION_NAME_TEMP
source: REGENERATION ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リジェネレーション アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_SHROWDER_NAME_TEMP
source: PAIN CHAMELEON ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ペインカメレオン アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_TORSO_REGENERATION_NAME_TEMP
source: REGENERATION TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リジェネレーション
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_TORSO_SHROWDER_NAME_TEMP
source: PAIN CHAMELEON TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ペインカメレオン トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_BLOODSUCKER_NAME_TEMP
source: BLOODSUCKING ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ブラッドサッキング アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_MIST_NAME_TEMP
source: MIST EMITTER ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミストエミッター アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_PARALYZING_NAME_TEMP
source: PARALYZING ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: パラライジング アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_SENSOR_HEAD_DESCRIPTION_TEMP
source: Doubles creature's perception
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: この生物の知覚力を倍増させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_SOUND_HEAD_DESCRIPTION_TEMP
source: Silences weapon attacks
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 武器攻撃を静音化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_LEG_AGILE_DESCRIPTION_TEMP
source: Increases creature's speed
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: この生物のスピードを強化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_LEG_STEALTH_DESCRIPTION_TEMP
source: Creature becomes invisible when dealt damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた際に自身を透明化させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_REGENERATION_DESCRIPTION_TEMP
source: Restores health to damaged limbs
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた四肢のHPを回復させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_SHROWDER_DESCRIPTION_TEMP
source: Creature becomes invisible when dealt damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた際に自身を透明化させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_TORSO_REGENERATION_DESCRIPTION_TEMP
source: Restores health to damaged limbs
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた四肢のHPを回復させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_TORSO_SHROWDER_DESCRIPTION_TEMP
source: Creature becomes invisible when dealt damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた際に自身を透明化させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_BLOODSUCKER_DESCRIPTION_TEMP
source: Damages the enemy and regenerates the creature
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 敵にダメージを与えると同時に自身を再生する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_MIST_DESCRIPTION_TEMP
source: Launches projectiles that generate mist
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミストを発生させる弾を射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ARM_PARALYZING_DESCRIPTION_TEMP
source: Injects paralyzing agents into the enemy
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 敵の体内に麻痺性物質を注入する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_SENSOR_HEAD_NAME_TEMP
source: EVOLVED SENSOR HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド センサー ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_SILENCE_HEAD_NAME_TEMP
source: EVOLVED SILENCE HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド サイレンス ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_LEG_AGILE_NAME_TEMP
source: EVOLVED AGILE LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド アジャイル レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_LEG_HEAVY_NAME_TEMP
source: EVOLVED STEALTH LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド ステルス レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_REGENERATION_NAME_TEMP
source: EVOLVED REGENERATION ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド リジェネレーション アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_SHROWDER_NAME_TEMP
source: EVOLVED PAIN CHAMELEON ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド ペインカメレオン アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_SHROWDER_TORSO_NAME_TEMP
source: EVOLVED PAIN CHAMELEON TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド ペインカメレオン トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_REGENERATION_TORSO_NAME_TEMP
source: EVOLVED REGENERATION TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド リジェネレーション トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_BLOODSUCKER_NAME_TEMP
source: EVOLVED BLOODSUCKING ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド ブラッドサッキング アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_MIST_NAME_TEMP
source: EVOLVED MIST EMITTER ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド ミストエミッター アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_PARALYZING_NAME_TEMP
source: EVOLVED PARALYZING ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド パラライジング アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_SENSOR_HEAD_DESCRIPTION_TEMP
source: Doubles creature's perception
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: この生物の知覚力を倍増させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_SILENCE_HEAD_DESCRIPTION_TEMP
source: Silences weapon attacks
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 武器攻撃を静音化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_LEG_AGILE_DESCRIPTION_TEMP
source: Increases creature's speed
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: この生物のスピードを強化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_LEG_HEAVY_DESCRIPTION_TEMP
source: Creature becomes invisible when dealt damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた際に自身を透明化させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_REGENERATION_DESCRIPTION_TEMP
source: Restores health to damaged limbs
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた四肢のHPを回復させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_SHROWDER_DESCRIPTION_TEMP
source: Creature becomes invisible when dealt damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた際に自身を透明化させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_TORSO_SHROWDER_DESCRIPTION_TEMP
source: Creature becomes invisible when dealt damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた際に自身を透明化させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_TORSO_REGENERATION_DESCRIPTION_TEMP
source: Restores health to damaged limbs
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを受けた四肢のHPを回復させる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_BLOODSUCKER_DESCRIPTION_TEMP
source: Damages the enemy and regenerates the creature
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 敵にダメージを与えると同時に自身を再生する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_MIST_DESCRIPTION_TEMP
source: Launches projectiles that generate mist
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミストを発生させる弾を射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TRITON_ELITE_ARM_PARALYZING_DESCRIPTION_TEMP
source: Injects paralyzing agents into the enemy
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 敵の体内に麻痺性物質を注入する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_LEG_AGILE_NAME_TEMP
source: AGILE LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アジャイル レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_LEG_REGENERATION_NAME_TEMP
source: REGENERATION LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リジェネレーション レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_HEAD_RAMMING_NAME_TEMP
source: RAMMING HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ラミング ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_TORSO_NAME_TEMP
source: TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_HEAD_VENOM_NAME_TEMP
source: VENOMOUS HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヴェノマス ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_TAIL_BASHER_NAME_TEMP
source: BASHER TAIL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: バッシャー テール
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_TAIL_SMASHER_NAME_TEMP
source: SLASHER TAIL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スラッシャー テール
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_LEG_AGILE_DESCRIPTION_TEMP
source: Increases the speed of the mutog
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミュートッグのスピードを強化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_LEG_REGENERATION_DESCRIPTION_TEMP
source: Regenerates injuries every turn
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 毎ターン傷を再生する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_HEAD_RAMMING_DESCRIPTION_TEMP
source: Capable of shredding armor and dazing the enemy
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 敵のアーマーを破砕し放心させることができる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_TORSO_DESCRIPTION_TEMP
source: Mutog torso
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミュートッグ トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_HEAD_VENOM_DESCRIPTION_TEMP
source: Performs attack that injects venom into the enemy
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 敵に毒を注入する攻撃を行う
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_TAIL_BASHER_DESCRIPTION_TEMP
source: Performs attack that can daze the enemy
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 敵を放心させることができる攻撃を行う
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_MUTOG_TAIL_SMASHER_DESCRIPTION_TEMP
source: Performs attack that can cause bleeding
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 出血を引き起こすことができる攻撃を行う
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_SHIELDS_HOPLITE_NAME_TEMP
source: SHIELD HOPLITE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: シールド ホプライト
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_SHIELDS_HOPLITE_DESCRIPTION_TEMP
source: Armoured ancient guardian
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 重装甲の古代ガーディアン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_DRILL_HOPLITE_NAME_TEMP
source: DRILL HOPLITE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ドリル ホプライト
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_DRILL_HOPLITE_DECRTIPTION_TEMP
source: Drill wielding ancient guardian
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ドリルを持つ古代ガーディアン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_LEG_HOPLITE_NAME_TEMP
source: GUARDIAN LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ガーディアン レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_DRILL_HOPLITE_NAME_TEMP
source: DRILL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ドリル
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_SHIELD_HOPLITE_NAME_TEMP
source: ORICHALCUM SHIELDS
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン シールド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_POWERDRILL_TEMP
source: MUTANE-POWERED DRILL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミューテーンパワード ドリル
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_GUARDIANBEAM_TEMP
source: GUARDIAN BEAM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ガーディアン ビーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_ORICHALCUMSHIELD_TEMP
source: LIVING CRYSTAL SHIELD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタル シールド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_LEG_HOPLITE_DESCRIPTION_TEMP
source: Hoplite Leg
es: [null]
ja: ホプライトの脚部

# Body parts Aliens/KEY_AC_DRILL_HOPLITE_DESCRIPTION_TEMP
source: Mutane-powered drill
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミューテーン駆動ドリル
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_SHIELD_HOPLITE_DESCRIPTION_TEMP
source: Sharp-edged shields made of Orichalcum
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン製の鋭利な盾
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_POWERDRILL_DESCRIPTION_TEMP
source: A drill powered by Protean Mutane turbine
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: プロティアンミューテーン タービンで駆動するドリル
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_GUARDIANBEAM_DESCRIPTION_TEMP
source: A devastating beam weapon
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 圧倒的な破壊力を持つビーム兵器
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_ORICHALCUMSHIELD_DESCRIPTION_TEMP
source: A sharp-edged shield made of Living Crystal
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタル製の鋭利な盾
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_LEG_CRYSTAL_GUARDIAN_NAME_TEMP
source: LIVING CRYSTAL LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタル レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_LEG_ORICHALCUM_GUARDIAN_NAME_TEMP
source: ORICHALCUM LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_LEG_PROTEAN_GUARDIAN_NAME_TEMP
source: PROTEAN MUTANE LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: プロティアンミューテーン レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_CRYSTAL_GUARDIAN_NAME_TEMP
source: LIVING CRYSTAL CYCLOPS
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタル サイクロプス
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_ORICHALCUM_GUARDIAN_NAME_TEMP
source: ORICHALCYM CYCLOPS
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン サイクロプス
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_TORSO_PROTEAN_GUARDIAN_NAME_TEMP
source: PROTEAN MUTANE CYCLOPS
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: プロティアンミューテーン サイクロプス
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_GUARDIANBEAM_CRYSTAL_NAME_TEMP
source: LIVING CRYSTAL BEAM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタル ビーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_GUARDIANBEAM_ORICHALCUM_NAME_TEMP
source: ORICHALCUM BEAM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン ビーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_GUARDIANBEAM_PROTEAN_NAME_TEMP
source: PROTEAN MUTANE BEAM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: プロティアンミューテーン ビーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_LEG_CRYSTAL_GUARDIAN_DESCRIPTION_TEMP
source: Limb made of Living Crystal
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタル製の脚部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_LEG_ORICHALCUM_GUARDIAN_DESCRIPTION_TEMP
source: Limb made of Orichalcum
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン製の脚部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_AC_LEG_PROTEAN_GUARDIAN_DESCRIPTION_TEMP
source: Limb powered by Protean Mutane Gas
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: プロティアンミューテーンガスで動く脚部
pl: [null]
ru: [null]
zh_cn: [null]
