Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR2_CHOICE_1_OUTCOME_GENERAL
source: Hughes sighs.[LF][LF]""I'm used to people ignoring me when I start talking about energy,"" he says, ""because it seems so intangible, even though it's the core of everything we do. But I had hoped that the Phoenix Project would have a little more insight.'
de: Хьюз вздыхает.[LF][LF]«Я привык к тому, что люди игнорируют меня, когда я начинаю говорить об энергии, потому что это всё кажется таким нематериальным, хотя это и есть ядро всего, что мы делаем» — говорит он. «Но я надеялся, что у Проект Феникс будет немного больше понимания».
es: Hughes sospira.[LF][LF]""Solitamente la gente mi ignora quando inizio a parlare dell'energia"" dice, ""perché sembra così effimera, sebbene sia il cuore di tutto ciò che compiamo. Avrei sperato che il Progetto Phoenix avesse più dettagli.""
fr: Hughes suspira.[LF][LF]”Estoy acostumbrado a que la gente me ignore cuando hablo de energía”, dice, “porque todo es tan intangible, aunque sea la base de todo lo que hacemos. Esperaba que el Proyecto Fénix entendiese un poco más del tema.”
it: Hughes seufzte.[LF][LF]„Ich bin es gewohnt, dass Leute mich ignorieren, wenn ich anfange, über Energie zu sprechen“, sagte er, „weil es so ungreifbar erscheint, obwohl es die Grundlage von allem ist, was wir tun. Aber ich hatte gehofft, dass das Phoenix-Projekt es eher verstehen würde.“
ja: ヒューズはため息をつく。[LF][LF]「エネルギーのことを話しだすと、無視されてしまうのには慣れているさ。」彼は言う。「エネルギーは私達が行う全てのことの中核でありながら、漠然としたものに思えるらしいのでね。それでも私は、フェニックスプロジェクトならもう少し本質を見抜く力があるものだと期待してしまったんだ。」
ru: Hughes wzdycha.[LF][LF]— Często jestem ignorowany, gdy zaczynam ględzić o energii — mówi. — Wydaje się tak nieuchwytna, choć to przecież fundament naszych działań. Liczyłem, że Projekt Phoenix wykaże większą przenikliwość.
zh_cn: Hughes soupire :[LF][LF]« Je suis habitué à ce qu'on m'ignore lorsque je parle d'énergie, car elle semble si impalpable, même lorsqu'elle est à la base de toutes nos actions. Mais j'avais espéré que le Projet Phoenix ferait preuve de davantage de perspicacité. » dit-il.

# HavenBackers/BCR2_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR2_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR2_FAIL_TEXT_GENERAL_0
source: Our attempts to secure the lab have failed, and the research data has been moved or destroyed.
de: Наши попытки захватить лабораторию не увенчались успехом. Исследовательские данные были уничтожены или отправлены на другой объект.
es: I nostri tentativi di mettere in sicurezza il laboratorio sono falliti e i dati di ricerca sono stati spostati o distrutti.
fr: Nuestro intento por asegurar el laboratorio ha fracasado y los datos de investigación han sido cambiados de lugar o destruidos.
it: Unsere Versuche, das Labor zu sichern, sind fehlgeschlagen, und die Forschungsdaten wurden weggeschafft oder vernichtet.
ja: ラボの確保する試みは失敗し、研究データは移されたか、あるいは破棄されてしまった。
ru: Nasze próby zabezpieczenia laboratorium spełzły na niczym. Dane badawcze zostały przeniesione lub zniszczone.
zh_cn: Nous n'avons pas réussi à sécuriser le laboratoire et les données de recherche ont été déplacées ou détruites.

# HavenBackers/BCR2_FAIL_TITLE
source: Should Have Given It More Energy
de: Должен был дать ему больше энергии
es: Avrei dovuto dargli più energia.
fr: Le hacía falta más energía
it: Hätte mehr Energie aufwenden sollen
ja: もっとエネルギーを投入しておけば
ru: Zabrakło nam energii
zh_cn: Nous aurions dû y mettre davantage d'énergie

# HavenBackers/BCR2_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR2_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR2_MISS_SUMMARY
source: Secure the enemy lab to retrieve research stolen from Aatxe.
de: Захватите вражескую лабораторию, чтобы найти украденные у Аатксе исследования.
es: Metti in sicurezza il laboratorio nemico per recuperare la ricerca rubata da Aatxe.
fr: Asegurar el laboratorio enemigo y conseguir la investigación robada de Aatxe.
it: Überfalle das feindliche Labor, um die von Aatxe gestohlene Forschung zu holen.
ja: アーテスから盗み出された研究を回収するため、敵のラボの安全を確保する。
ru: Odbij laboratorium wroga i zabezpiecz wyniki badań ukradzione Aatxe.
zh_cn: Sécurisez le laboratoire ennemi pour permettre la récupération des recherches dérobées à Aatxe.

# HavenBackers/BCR2_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]A group of unknown individuals masquerading as members of Synedrion have stolen valuable energy research from Aatxe. We must secure the lab and retrieve the research.
de: СВОДКА МИССИИ[LF][LF]Группа неизвестных лиц, маскирующихся под членов Синедриона, украла ценные исследования у Аатксе. Мы должны захватить лабораторию и найти исследование.
es: RIEPILOGO MISSIONE[LF][LF]Un gruppo di ignoti individui mascherati da membri di Synedrion ha rubato una preziosa ricerca energetica da Aatxe. Dobbiamo mettere il in sicurezza il laboratorio e recuperare la ricerca.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Un grupo de individuos desconocidos se hicieron pasar por miembros de Synedrion y robaron una investigación energética muy valiosa de Aatxe. Debemos asegurar el laboratorio y recuperar la investigación.
it: MISSIONSBESCHREIBUNG[LF][LF]Eine Gruppe unbekannter Personen, die sich als Mitglieder von Synedrion ausgeben haben, haben wertvolle Unterlagen zur Energieforschung aus Aatxe gestohlen. Wir müssen das Labor sichern und die Forschungsdaten bergen.
ja: ブリーフィング[LF][LF]シネドリオンのメンバーに成りすました正体不明の一団が、アーテスから貴重なエネルギー研究を盗み出した。ラボの安全を確保して研究を回収しなければならない。
ru: ODPRAWA[LF][LF]Grupa nieznajomych osobników podszywających się pod członków Synedrionu wykradła od Aatxe cenne wyniki badań nad energią. Musimy zabezpieczyć laboratorium i odzyskać dane badawcze.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Un groupe d'individus inconnus se faisant passer pour le Synédrion a volé de précieuses données de recherches sur l'énergie d'Aatxe. Nous devons sécuriser le laboratoire et récupérer les recherches.

# HavenBackers/BCR2_MISS_TITLE
source: Energize This
de: Запитай это
es: Un po' di spinta
fr: Da energía a esto
it: Los, Energie!
ja: これにエネルギーを
ru: Zastrzyk energii
zh_cn: Énergie de l'avenir

# HavenBackers/BCR2_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""But no matter what, I believe in what we're doing here,"" he continues. ""Aaxte may just be a footnote right now, certainly compared to the big players, but maybe one day this tech will change the world. Not now, not next year... but one day, our actions will bear fruit, and our little contribution to humanity's knowledge will make a big difference.""
de: «Но несмотря ни на что, я верю в то, что мы здесь делаем», — продолжает он. «Аатксе может быть пока что и мелкая сошка, особенно если сравнивать с крупными игроками, но, кто знает, возможно однажды наши технологии изменят мир. Возможно ней сейчас, и даже не в следующем году... но однажды, наша работа принесет свои плоды, наш маленький вклад в знания человечества будет иметь большое значение».
es: ""Nonostante tutto, non mi stanco di credere in ciò che facciamo qui"", CONTINUA ""Aatxe può anche essere un pesce piccolo al momento, se paragonato agli altri grandi attori sulla scena, ma forse, un giorno, questa tecnologia cambierà il mondo. Non oggi, non tra un anno... ma in futuro le nostre azioni porteranno frutto e il nostro piccolo contributo allo scibile umano farà la differenza.
fr: “Da igual lo que pase, confío en lo que hacemos aquí”, continúa. “Puede que Aaxte no sea más que un pequeño punto y aparte ahora mismo, si lo comparamos con los demás participantes, pero quizás esta tecnología cambie el mundo algún día. No será ahora, ni el año que viene... pero algún día. Nuestras acciones darán fruto y nuestra escasa contribución al conocimiento humano será la diferencia.”
it: „Aber egal was passiert, ich glaube an das, was wir hier tun“, fuhrt er fort. „Aaxte mag im Moment nur eine Fußnote der Geschichte sein, vor allem im Vergleich zu den großen Spielern, aber vielleicht wird diese Technologie eines Tages die Welt verändern. Nicht jetzt, nicht nächstes Jahr ... aber eines Tages werden unsere Taten Früchte tragen, und unser kleiner Beitrag zum Wissen der Menschheit wird einen großen Unterschied machen.“
ja: 「だが何にせよ、私は信じている。私達がここで行っていることを。」ヒューズは話を続ける。「他の大派閥に比べれば、今のアーテスは取るに足りないかもしれない。だがもしかしたら、いつかこの技術が世界を変えるかもしれないんだ。今や来年は無理でも…いつか私達の行動が実を結び、人類の知識へのささやかな貢献が変化をもたらすはずだ。」
ru: — Bez względu na wszystko wierzę w to, co robimy — nie przerywa. — Aaxte może i się nie liczy, na pewno nie przy wielkich frakcjach, ale pewnego dnia ta technologia zmieni świat. Może nie dziś, nie za rok... ale pewnego dnia nasze działania przyniosą owoce, a nasz wkład w wiedzę, jaką dysponuje ludzkość, będzie kluczowy.
zh_cn: « Mais quoi qu'il arrive, je crois en ce que nous faisons ici. Aatxe est peut-être insignifiante en comparaison du gros poisson, mais peut-être qu'un jour, cette technologie changera le monde à jamais. Pas dans l'immédiat ni dans les années à venir, mais un jour, nos actions porteront leurs fruits et notre petite contribution à la connaissance humaine pourrait faire une énorme différence. » continue-t-il.

# HavenBackers/BCR2_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR2_OUT_TEXT_GENERAL_0
source: Hughes and the rest of the Aaxte council are very happy to see their research restored to them.[LF][LF]""I struggle to understand why someone would try to steal our research - I mean, I understand copying it, but why try to ensure that we can't continue it ourselves?"" Hughes says, clearly frustrated. ""This is precisely the sort of neoliberal logic that led to the old system's collapse: competition above all else, even above the survival of the species! It's... I don't know. I just really don't get it.""
de: Хьюз и остальные члены совета Аатксе были очень рады, что их исследование вернулось к ним.[LF][LF]«Я изо всех сил пытаюсь понять, зачем кому-то понадобилось красть наше исследование. Нет, я конечно понимаю, что они хотели его скопировать, но делать это так, чтобы мы не могли продолжить его сами?» – говорит Хьюз с явно озадаченным видом. «Именно такая неолиберальная логика и привела к краху старой системы: конкуренция превыше всего, даже превыше выживания нашего вида! Это... Даже не знаю. Не понимаю я это».
es: Hughes e il resto del consiglio di Aatxe sono molto lieti di vedere che le loro ricerche sono state recuperate.[LF][LF]""Faccio fatica a capire perché qualcuno voglia cercare di rubare le nostre ricerche. Voglio dire, capisco copiarle, ma perché cercare di impedirci di proseguirle?"" dice Hughes, chiaramente frustrato. ""È proprio questa logica neoliberale che ha portato al crollo del vecchio sistema: la competizione prima di ogni altra cosa, anche al di sopra della sopravvivenza della specie! È... Non lo so. Proprio non lo capisco"".
fr: Hughes y el resto del consejo de Aaxte están encantados de comprobar que han recuperado su investigación.[LF][LF]""Me cuesta comprender por qué alguien intentaría robar nuestra investigación. Es decir, entiendo que quieran copiarla, pero ¿por qué hacer que no podamos continuarla? Esta es precisamente el tipo de lógica neoliberal que llevó al viejo sistema a desaparecer: la competición por encima de todo, ¡hasta de la supervivencia de la especie! Es solo que... no sé. No lo consigo entender"", dice Hughes, claramente frustrado.
it: Hughes und der Rest des Aaxte-Rats sind begeistert, dass ihre Forschungsarbeiten wieder da sind.[LF][LF]„Was ich allerdings nicht begreifen kann, ist, warum jemand unsere Arbeit stehlen sollte – ich meine, sie zu kopieren ist eine Sache, aber warum sollte man uns daran hindern wollen, sie fortzusetzen?“, sagt Hughes deutlich zerknirscht. „Das ist genau die Art neoliberaler Logik, die das alte System hat zusammenbrechen lassen: Über allem steht ein Wettbewerbsgedanke, sogar über der Zukunft der Menschheit! Das ist ... Ich weiß auch nicht. Ich verstehe es nur einfach nicht.“
ja: ヒューズを含むアーテス議会の人々は、研究が戻ってきたことを非常に喜んでいる。[LF][LF]「なぜ私達の研究を盗み出そうとするのか、理解に苦しむよ。いや、研究をコピーするなら分かるが、なぜ私達が研究を続けられないようにする必要があるのかとね。」明らかにいらだった様子でヒューズが言う。「""競争は他の何よりも、種の生き残りよりも優先される!""か。これぞまさしく、過去のシステムを崩壊させた新自由主義の論理だ。私には…分からない。とにかく理解出来ない。」
ru: Hughes i pozostali członkowie rady Aaxte są bardzo zadowoleni z przywróconych wyników badań.[LF][LF]— Nie pojmuję, dlaczego próbowali wykraść nasze dane badawcze. Jestem w stanie zrozumieć, że ktoś może chcieć skopiować naszą pracę, ale żeby uniemożliwić nam kontynuowanie własnych badań? — mówi wyraźnie zdenerwowany Hughes. — Właśnie tego typu neoliberalna logika doprowadziła do upadku starego systemu: rywalizacja nader wszystko, nawet kosztem przetrwania ludzkiego gatunku! To... sam nie wiem. Po prostu nie rozumiem.
zh_cn: Hughes et le reste du conseil d'Aaxte sont ravis que leurs recherches leur soient restaurées.[LF][LF]« J'ai du mal à comprendre pourquoi quelqu'un voudrait voler nos recherches. Je comprends qu'on veuille les copier, mais pourquoi vouloir s'assurer que nous ne puissions pas les continuer nous-mêmes ? » s'interroge Hughes, avec une frustration évidente. « C'est précisément le genre de logique néolibérale qui a mené à l'effondrement du système : la compétition avant tout, même la survie de l'espèce ! C'est... Je ne sais pas, Je ne comprends pas, c'est tout. »

# HavenBackers/BCR2_OUT_TITLE
source: Big Hughes Energy
de: Биг Хьюз Энерджи
es: Energia Hughesca
fr: La gran energía de Hughes
it: Hughes‘ große Energiepläne
ja: ビッグ・ヒューズ・エネルギー
ru: Silna energia Hughesa
zh_cn: Grande énergie d'Hughes

# HavenBackers/BCR2_TEXT_GENERAL_0
source: Erik-Logan Hughes is the leader of an independent haven called Aatxe. A soft-spoken, intellectual man with a degree in urban planning, he approaches life in the post-apocalypse as a technical rather than moral problem.[LF][LF]""It's all a matter of preparation,"" he says. ""Planning. It's not really the Pandoravirus that destroyed the world, you know. Between nationalist authoritarianism and neoliberal dogmatism, we simply didn't have the tools to defend ourselves as a species. It was a matter of systemic failure. But how, then, do we build a new system? Here at Aatxe, we understand that the foundation of a functional system is energy. Without sustainable, reliable energy sources, there is no future.""
de: Эрик-Логан Хьюз является лидером независимого убежища под названием Аатксе. Это тихий, интеллигентный человек с дипломом по специальности «Городское планирование». Он рассматривает жизнь в постапокалипсисе как техническую, а не моральную проблему.[LF][LF]«Это все вопрос подготовки», — говорит он. «Главное планирование. На самом деле мир уничтожил не пандоравирус. Между националистическим авторитаризмом и неолиберальным догматизмом у нас просто не было инструментов, чтобы защитить себя как вид. Это был вопрос системного сбоя. Но как же тогда мы построим новую систему? Здесь, в Аатксе, мы понимаем, что основой функциональной системы является энергия. Без устойчивых, надежных источников энергии нет будущего».
es: Erik-Logan Hughes è il leader di un rifugio indipendente chiamato Aatxe. È un intellettuale dai toni pacati, con una laurea in urbanistica, che affronta la vita dopo l'apocalisse come un problema tecnico, più che morale.[LF][LF]""È tutta una questione di preparazione"", afferma. ""Di pianificazione. Sapete, non è veramente colpa del Pandoravirus se il mondo è stato distrutto. Tra l'autoritarismo nazionalista e il dogmatismo neoliberale, semplicemente non abbiamo avuto gli strumenti per poter difendere la nostra specie. Si tratta di un fallimento sistemico. Ma come possiamo, allora, costruire un nuovo sistema? Qui ad Aatxe riteniamo che l'energia sia il punto di partenza fondamentale per un sistema funzionale. Non c'è futuro senza fonti di energia affidabili e sostenibili"".
fr: Erik-Logan Hughes es el líder de un refugio independiente llamado Aatxe. Es un intelectual de voz suave con un grado en urbanismo que considera la vida en un mundo posapocalíptico como un problema más técnico que moral.[LF][LF]""Todo consiste en la preparación y la planificación. En realidad, el mundo no ha sido destruido por el Pandoravirus. Entre el autoritarismo nacionalista y el dogmatismo neoliberal no hemos logrado defendernos como especie. Es un fracaso sistemático. No obstante, ¿cómo construimos un nuevo sistema? Aquí, en Aatxe, consideramos que la fundación de un sistema funcional consiste en la energía. Sin fuentes de energía fiables y sostenibles, no hay futuro posible"", afirma.
it: Erik-Logan Hughes ist der Anführer einer unabhängigen Zuflucht namens Aatxe. Er ist ein sanftmütiger, intellektueller Mann mit einem Abschluss in Städteplanung, der sich der Postapokalypse eher als technisches denn als moralisches Problem nähert.[LF][LF]„Es ist alles eine Frage der Vorbereitung“, sagt er. „Der Planung. Im Grunde hat nicht das Pandoravirus selbst die Welt zerstört, wissen Sie? Zwischen nationalistischem Autoritarismus und neoliberalem Dogmatismus hatten wir einfach nicht die Mittel, um uns als Spezies zur Wehr zu setzen. Es war eine Frage des Systemversagens. Aber wie sollen wir dann ein neues System aufbauen? Hier in Aatxe verstehen wir, dass das Fundament eines funktionsfähigen Systems die Energie ist. Ohne nachhaltige, zuverlässige Energiequellen gibt es keine Zukunft.“
ja: エリックローガン・ヒューズは、アーテスと呼ばれる独立ヘイヴンのリーダーだ。都市計画の学位を持ち、穏やかな語り口の理知的な人物である彼は、この終末後の生を道徳よりも技術的な問題としてアプローチしている。「全ては準備次第だよ。」「計画をすることだ。知っての通り、この世界を破壊したのはパンドラウィルスというわけではない。国家権威主義と独断的な新自由主義の間にあって、私達は種としての自分達を守る手段を単純に持ちあわせていなかった。システムの不具合だったわけだよ。だが、ならばどのようにして新たなシステムを構築する？ここアーテスにおける私達は、機能するシステムの根幹はエネルギーにあると理解している。持続可能で信頼性のあるエネルギー源なくして、未来はない。」
ru: Erik-Logan Hughes jest przywódcą niezależnego bastionu o nazwie Aatxe. Ten elokwentny intelektualista studiował urbanistykę i traktuje przetrwanie w postapokaliptycznym świecie jako problem techniczny aniżeli moralny.[LF][LF]— To tylko kwestia przygotowania, planowania — tłumaczy. — To nie Pandorawirus zniszczył świat. Między nacjonalistycznym autokratyzmem a neoliberalnym dogmatyzmem zwyczajnie nie mieliśmy narzędzi, aby bronić się jako gatunek. To zaistniały system doprowadził do naszego upadku. Ale jak stworzyć nowy? W Aatxe rozumiemy, że podstawą sprawnego systemu jest energia. Bez niezawodnych, zrównoważonych źródeł energii nie ma przyszłości.
zh_cn: Erik-Logan Hughes est le chef d'un refuge indépendant nommé Aatxe. Un homme intellectuel et calme diplômé en urbanisme, il aborde la vie dans ce monde post-apocalyptique comme un problème technique plutôt que moral.[LF][LF]« Tout est question de préparation », dit-il. « La préparation. Ce n'est pas vraiment le Pandoravirus qui a détruit le monde, vous savez. Entre l'autoritarisme nationaliste et le dogmatisme néolibéral, nous n'avions simplement plus d'instruments pour nous défendre en tant qu'espèce. Il était question d'un échec systémique. Alors, comment bâtir un nouveau système ? Ici, à Aatxe, nous comprenons que la base d'un système qui fonctionne, c'est l'énergie. Sans sources d'énergie fiables et durables, il n'y a pas d'avenir. »

# HavenBackers/BCR2_TEXT_GENERAL_1
source: ""Geothermal and hydro are my personal favorites, of course,"" Hughes says with a smile. ""But we have to plan further ahead than that. To that end, we were developing a completely new approach to energy generation, something truly radical... until someone stole all of our research. An unknown group, masquerading as members of Synedrion, disabled our defenses and pillaged our lab. We managed to track them to their base, but we don't have the resources to launch a raid. Can you help us?""
de: «Конечно же, геотермальная и гидроэнергетика — мои личные фавориты», — говорит Хьюз с улыбкой. «Но мы должны смотреть гораздо дальше в будущее. Именно поэтому мы разрабатывали совершенно новый подход к выработке энергии, что-то действительно радикальное... пока кто-то не украл все наши исследования. Неизвестная группа, маскирующаяся под членов Синедриона, отключила нашу оборону и разграбила нашу лабораторию. Нам удалось отследить их до их базы, но у нас нет ресурсов, чтобы провести рейд. Поможете нам?»
es: ""L'energia geotermica e idroelettrica sono certamente le mie preferite"" dice Hughes sorridendo. ""Ma dobbiamo pensare già oltre. Per questo stavamo sviluppando un approccio assolutamente originale per la generazione di energia, qualcosa di davvero radicale... finché qualcuno non ha rubato la ricerca. Un gruppo sconosciuto, travestito da membri di Synedrion, ha neutralizzato le nostre difese e saccheggiato il laboratorio. Siamo riusciti a localizzare la loro base, ma non abbiamo le risorse per attaccarli. Ci potete aiutare?
fr: “La energía geotérmica e hidroeléctrica son mis favoritas, claro está”, dice Hughes con una sonrisa. “Pero tenemos que ir más allá. Así, estuvimos trabajando en un nuevo enfoque de generación de energía de lo más radical... hasta que alguien vino y nos robó la investigación. Un grupo desconocido que se hacía pasar por miembros de Synedrion ha desactivado nuestras defensas y ha saqueado nuestros laboratorios. Hemos descubierto su base, pero no disponemos de los recursos para asaltarla. ¿Podéis ayudarnos?
it: „Geothermie und Wasserkraft sind natürlich meine persönlichen Favoriten“, sagte Hughes schmunzelnd. „Aber wir müssen weiter vorausplanen. Zu diesem Zweck entwickelten wir einen völlig neuen Ansatz zur Energieerzeugung, etwas wirklich Radikales ... Doch dann stahl jemand unsere ganze Forschung. Eine unbekannte Gruppe, die sich als Mitglieder von Synedrion ausgab, deaktivierte unsere Verteidigung und plünderte unser Labor. Wir haben es geschafft, sie zu ihrer Basis zu verfolgen, aber wir haben nicht die Ressourcen, um sie zu überfallen. Könnt ihr uns helfen?“
ja: 「もちろん、地熱と水力が私の個人的なお気に入りのエネルギー源だ。」ヒューズが微笑みを浮かべて言う。「だが私達には、それよりもさらに先に進んだプランがある。私達はそのプランに向けて、エネルギー生成の完全に新たな手法を、真に革新的なものの開発を行っていた…何者かが研究の全てを盗み出すまでは。シネドリオンのメンバーに成りすました正体不明の一団が、私達の防衛を停止させてラボを略奪したのだ。彼らを本拠地まで追跡するまではどうにか成功したのだが、私達には襲撃に踏みきるための資源要員がない。君達の力を貸してはもらえないだろうか。」
ru: — Energia geotermalna i wodna to moje ulubione rodzaje — mówi z uśmiechem — ale musimy wybiegać myślami naprzód. Z tego względu pracowaliśmy nad całkowicie nowym podejściem do wytwarzania energii, wręcz radykalnym... tylko że ktoś ukradł nam wyniki badań. Niezidentyfikowana grupa w przebraniu członków Synedrionu unieszkodliwiła nasze zabezpieczenia i splądrowała nasze laboratorium. Znaleźliśmy ich bazę, ale nie jesteśmy w stanie ich zaatakować. Pomożecie nam?
zh_cn: « Les énergies géothermales et hydrauliques sont mes préférées. » dit Hughes avec un grand sourire. « Mais nous voulons frapper un grand coup. Voilà pourquoi nous développions une approche totalement nouvelle de la production d'énergie, quelque chose de vraiment révolutionnaire, jusqu'à ce que quelqu'un ne s'empare de toutes nos recherches. Un groupe inconnu, qui se faisait passer pour des membres du Synédrion, a désactivé nos défenses et mis à sac nos laboratoires. Nous sommes parvenus à retracer l'emplacement de leur base, mais nous manquons de ressources pour lancer une opération. Pourriez-vous nous aider ? »

# HavenBackers/BCR2_TITLE
source: Energy Is Eternal Delight
de: Энергия — это вечное наслаждение
es: Energia, gioia eterna
fr: La energía como forma de vida
it: Energie ist ewige Freude
ja: エネルギーは永遠の喜び
ru: Energia to odwieczna rozkosz
zh_cn: L'énergie, un plaisir éternel

# HavenBackers/BCR2_WIN_CHOICE_0_TEXT
source: OK.[LF]
de: Оставить их в покое.
es: OK
fr: Vale.
it: Okay.
ru: OK.
zh_cn: OK.
