Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Body parts/KEY_ABDOMEN_SPAWNER_NAME
source: SPAWNING ABDOMEN
bg: 孵化腔
de: ADDOME GENERATORE
es: FRUCHTBARER HINTERLEIB
fr: FRUCHTBARER HINTERLEIB
it: BRZUCH Z MŁODYMI
ja: スポーニング アブドメン
pl: ЖИВОТ-ИНКУБАТОР
ru: GENERANDO ROMPEMENTES
zh_cn: ABDOMÈNE GÉNÉRATEUR

# Body parts/KEY_ARM_DESCRIPTION
source: ARM
bg: 上肢
de: BRACCIO
es: BRACCIO
it: RAMIĘ
ja: アーム
pl: РУКА
ru: BRAZO.
zh_cn: BRAS

# Body parts/KEY_ARM_INJECTOR_DESCRIPTION
source: INJECTOR ARM
bg: 喷射器臂
de: BRACCIO INIETTORE
es: RAMIĘ Z INIEKTOREM
fr: INJEKTORARM
it: RAMIĘ Z INIEKTOREM
ja: 注射機能を持つ腕
pl: РУКА-ИНЖЕКТОР
ru: BRAZO INYECTOR.
zh_cn: BRAS INJECTEUR

# Body parts/KEY_ARM_INJECTOR_NAME
source: INJECTOR ARM
bg: 喷射器臂
de: BRACCIO INIETTORE
es: RAMIĘ Z INIEKTOREM
fr: INJEKTORARM
it: RAMIĘ Z INIEKTOREM
ja: インジェクター アーム
pl: РУКА-ИНЖЕКТОР
ru: BRAZO INYECTOR.
zh_cn: BRAS INJECTEUR

# Body parts/KEY_ARM_NAME
source: ARM
bg: 上肢
de: BRACCIO
es: BRACCIO
it: RAMIĘ
ja: アーム
pl: РУКА
ru: BRAZO.
zh_cn: BRAS

# Body parts/KEY_ARM_SLASHER_DESCRIPTION
source: SLASHER ARM
bg: 刀臂
de: BRACCIO SQUARCIATORE
es: BRACCIO SQUARCIATORE
it: RAMIĘ TNĄCE
ja: 切断機能を持つ腕
pl: РУКА-РЕЗАКА
ru: BRAZO MUTILADOR.
zh_cn: BRAS LACÉRANT

# Body parts/KEY_ARM_SLASHER_NAME
source: SLASHER ARM
bg: 刀臂
de: BRACCIO SQUARCIATORE
es: BRACCIO SQUARCIATORE
it: RAMIĘ TNĄCE
ja: スラッシャー アーム
pl: РУКА-РЕЗАКА
ru: BRAZO MUTILADOR.
zh_cn: BRAS LACÉRANT

# Body parts/KEY_CARAPACE_DESCRIPTION
source: CARAPACE
bg: 甲壳
es: CAPARAZÓN.
fr: PANZER
it: PANCERZ
ja: 甲殻
pl: ПАНЦИРЬ
ru: CAPARAZÓN.

# Body parts/KEY_CARAPACE_HEAVY_DESCRIPTION
source: HEAVY CARAPACE
bg: 重型甲壳
de: CARAPACE PESANTE
es: CAPARAZÓN PESADO.
fr: SCHWERER PANZER
it: CIĘŻKI PANCERZ
ja: 重装甲の甲殻
pl: ТЯЖЕЛЫЙ ПАНЦИРЬ
ru: CAPARAZÓN PESADO.
zh_cn: CARAPACE LOURDE

# Body parts/KEY_CARAPACE_HEAVY_NAME
source: HEAVY CARAPACE
bg: 重型甲壳
de: CARAPACE PESANTE
es: CAPARAZÓN PESADO.
fr: SCHWERER PANZER
it: CIĘŻKI PANCERZ
ja: ヘビー カラパス
pl: ТЯЖЕЛЫЙ ПАНЦИРЬ
ru: CAPARAZÓN PESADO.
zh_cn: CARAPACE LOURDE

# Body parts/KEY_CARAPACE_MIST_DESCRIPTION
source: MIST CARAPACE
bg: 迷雾甲壳
de: CARAPACE DI BRUMA
es: CAPARAZÓN DE NIEBLA.
fr: NEBELPANZER
it: MGLISTY PANCERZ
ja: ミスト放出型の甲殻
pl: ТУМАННЫЙ ПАНЦИРЬ
ru: CAPARAZÓN DE NIEBLA.
zh_cn: CARAPACE DE BRUME

# Body parts/KEY_CARAPACE_MIST_NAME
source: MIST CARAPACE
bg: 迷雾甲壳
de: CARAPACE DI BRUMA
es: CAPARAZÓN DE NIEBLA.
fr: NEBELPANZER
it: MGLISTY PANCERZ
ja: ミスト カラパス
pl: ТУМАННЫЙ ПАНЦИРЬ
ru: CAPARAZÓN DE NIEBLA.
zh_cn: CARAPACE DE BRUME

# Body parts/KEY_CARAPACE_NAME
source: CARAPACE
bg: 甲壳
es: CAPARAZÓN.
fr: PANZER
it: PANCERZ
ja: カラパス
pl: ПАНЦИРЬ
ru: CAPARAZÓN.

# Body parts/KEY_CHIRON_TORSO_FIREWORM_DESCRIPTION
source: Launch multiple Fireworms over long range
bg: 远程发射大量萤火虫
de: Lancia molteplici vermi di fuoco a lunga distanza.
es: [null]
fr: Verschieße mehrere Feuerwürmer über große Distanz[LF]
it: Wystrzeliwuje wiele ognioglizd na długi dystans
ja: 複数のファイアワームを長距離にわたり射出する
pl: Запуск нескольких огненных червей на большое расстояние
ru: Disparar a larga distancia varios Gusanos de Fuego.[LF]
zh_cn: Lance plusieurs Vers incendiaires sur une longue distance

# Body parts/KEY_CHIRON_TORSO_FIREWORM_NAME
source: FIREWORM ABDOMEN
bg: 火虫腹部
de: ADDOME VERME DI FUOCO
es: ABDOMEN DE GUSANO DE FUEGO.
fr: FEUERWURM-HINTERLEIB
it: BRZUCH OGNIOGLIZDY
ja: ファイアワーム アブドメン
pl: ОГНЕННО-ЧЕРВЯЧНЫЙ ЖИВОТ
ru: ABDOMEN DE GUSANO DE FUEGO.
zh_cn: ABDOMEN DE VER DE FEU

# Body parts/KEY_CHIRON_TORSO_GOO_DESCRIPTION
source: GOO ABDOMEN
bg: 粘液腹部
de: ADDOME DI MELMA
es: SCHLEIM-HINTERLEIB
fr: SCHLEIM-HINTERLEIB
it: BRZUCH Z MAZIĄ
ja: 粘液射出型の腹部
pl: СЛИЗИСТЫЙ ЖИВОТ
ru: ABDOMEN VISCOSO.
zh_cn: ABDOMEN VISQUEUX

# Body parts/KEY_CHIRON_TORSO_GOO_NAME
source: GOO ABDOMEN
bg: 粘液腹部
de: ADDOME DI MELMA
es: SCHLEIM-HINTERLEIB
fr: SCHLEIM-HINTERLEIB
it: BRZUCH Z MAZIĄ
ja: グー アブドメン
pl: СЛИЗИСТЫЙ ЖИВОТ
ru: ABDOMEN VISCOSO.
zh_cn: ABDOMEN VISQUEUX

# Body parts/KEY_CHIRON_TORSO_MORTAR_DESCRIPTION
source: EXPLOSIVE BOMB ABDOMEN
bg: 爆炸型炸弹腹部
de: ADDOME BOMBA ESPLOSIVO
es: ABDOMEN DE BOMBA EXPLOSIVA.
fr: SPRENGBOMBEN-HINTERLEIB
it: BRZUCH Z BOMBĄ
ja: 爆発弾射出型の腹部
pl: БОМБО-ЖИВОТ
ru: ABDOMEN DE BOMBA EXPLOSIVA.
zh_cn: ABDOMEN EXPLOSIF

# Body parts/KEY_CHIRON_TORSO_MORTAR_NAME
source: EXPLOSIVE BOMB ABDOMEN
bg: 爆炸型炸弹腹部
de: ADDOME BOMBA ESPLOSIVO
es: ABDOMEN DE BOMBA EXPLOSIVA.
fr: SPRENGBOMBEN-HINTERLEIB
it: BRZUCH Z BOMBĄ
ja: エクスプローシブボム アブドメン
pl: БОМБО-ЖИВОТ
ru: ABDOMEN DE BOMBA EXPLOSIVA.
zh_cn: ABDOMEN EXPLOSIF

# Body parts/KEY_HAND_DESCRIPTION
source: HAND
bg: 手
de: MANO
es: КИСТЬ
it: DŁOŃ
ja: ハンド
pl: КИСТЬ
ru: MANO.
zh_cn: MAIN

# Body parts/KEY_HAND_NAME
source: HAND
bg: 手
de: MANO
es: КИСТЬ
it: DŁOŃ
ja: ハンド
pl: КИСТЬ
ru: MANO.
zh_cn: MAIN

# Body parts/KEY_HEAD_BUFFER_DESCRIPTION
source: BUFFING HEAD
bg: 锃亮头部
de: TESTA ROBUSTA
es: GŁOWA Z WYROSTKAMI
fr: HAMMERKOPF
it: GŁOWA Z WYROSTKAMI
ja: バフ付与型の頭部
pl: БУФЕР-ГОЛОВА
ru: CABEZA DE CARGA.
zh_cn: TÊTE CRYPTÉE

# Body parts/KEY_HEAD_BUFFER_NAME
source: BUFFING HEAD
bg: 锃亮头部
de: TESTA ROBUSTA
es: GŁOWA Z WYROSTKAMI
fr: HAMMERKOPF
it: GŁOWA Z WYROSTKAMI
ja: バフィング ヘッド
pl: БУФЕР-ГОЛОВА
ru: CABEZA DE CARGA.
zh_cn: TÊTE CRYPTÉE

# Body parts/KEY_HEAD_DESCRIPTION
source: HEAD
bg: 头
de: TESTA
es: CABEZA.
fr: KOPF
it: GŁOWA
ja: ヘッド
pl: ГОЛОВА
ru: CABEZA.
zh_cn: TÊTE

# Body parts/KEY_HEAD_HEAVY_DESCRIPTION
source: HEAVY HEAD
bg: 重型头部
de: TESTA PESANTE
es: #SCHWERER KOPF
fr: SCHWERER KOPF
it: CIĘŻKA GŁOWA
ja: 重装甲の頭部
pl: ТЯЖЕЛАЯ ГОЛОВА
ru: CABEZA PESADA
zh_cn: TÊTE LOURDE

# Body parts/KEY_HEAD_HEAVY_NAME
source: HEAVY HEAD
bg: 重型头部
de: TESTA PESANTE
es: ТЯЖЕЛАЯ ГОЛОВА
fr: SCHWERER KOPF
it: CIĘŻKA GŁOWA
ja: ヘビーヘッド
pl: ТЯЖЕЛАЯ ГОЛОВА
ru: CABEZA PESADA
zh_cn: TÊTE LOURDE

# Body parts/KEY_HEAD_NAME
source: HEAD
bg: 头
de: TESTA
es: CABEZA.
fr: KOPF
it: GŁOWA
ja: ヘッド
pl: ГОЛОВА
ru: CABEZA.
zh_cn: TÊTE

# Body parts/KEY_HEAD_SCREAMER_NAME
source: SCREAMING HEAD
bg: 尖啸头部
de: TESTA URLANTE
es: KRZYCZĄCA GŁOWA
fr: SCHREI-KOPF
it: KRZYCZĄCA GŁOWA
ja: スクリーミング ヘッド
pl: КРИЧАЩАЯ ГОЛОВА
ru: CABEZA ALARIDO
zh_cn: TÊTE HURLANTE

# Body parts/KEY_HEAD_SPITTER_DESCRIPTION
source: Spits poison at short range
bg: 近距离喷吐毒物
de: Sputa veleno a corto raggio
es: Crache du poison sur de courtes distances
fr: Spuckt Gift auf Distanz
it: Pluje trucizną na krótki dystans
ja: 短射程の毒を吐き出す
pl: Плюется ядом с близкого расстояния
ru: Escupe veneno en una alcance corto.
zh_cn: Crache du poison sur de courtes distances

# Body parts/KEY_HEAD_SPITTER_NAME
source: SPITTER HEAD
bg: 喷吐头部
de: TESTA SPUTANTE
es: CABEZA ESCUPIDORA
fr: SPUCKERKOPF
it: PLUJĄCA GŁOWA
ja: スピッター ヘッド
pl: ПЛЮЮЩАЯСЯ ГОЛОВА
ru: CABEZA ESCUPIDORA
zh_cn: TÊTE CRACHEUSE

# Body parts/KEY_HUMAN_TORSO_NAME
source: TORSO
bg: 躯干
de: BUSTO
es: ТУЛОВИЩЕ
fr: RUMPF
it: TUŁÓW
ja: トルソー
pl: ТУЛОВИЩЕ
zh_cn: TORSE

# Body parts/KEY_LEG_AGILE_DESCRIPTION
source: AGILE LEG
bg: 敏捷腿部
de: GAMBA AGILE
es: #FLINKES BEIN
fr: FLINKES BEIN
it: ZWINNA NOGA
ja: 敏捷な脚部
pl: ПРОВОРНАЯ НОГА
ru: PIERNA ÁGIL
zh_cn: JAMBE AGILE

# Body parts/KEY_LEG_AGILE_NAME
source: AGILE LEG
bg: 敏捷腿部
de: GAMBA AGILE
es: ПРОВОРНАЯ НОГА
fr: FLINKES BEIN
it: ZWINNA NOGA
ja: アジャイル レッグ
pl: ПРОВОРНАЯ НОГА
ru: PIERNA ÁGIL
zh_cn: JAMBE AGILE

# Body parts/KEY_LEG_DESCRIPTION
source: LEG
bg: 腿
de: GAMBA
es: #BEIN
fr: BEIN
it: NOGA
ja: 脚部
pl: НОГА
ru: PIERNA
zh_cn: JAMBE

# Body parts/KEY_LEG_HEAVY_DESCRIPTION
source: HEAVY LEG
bg: 重型腿部
de: GAMBA PESANTE
es: #SCHWERES BEIN
fr: SCHWERES BEIN
it: CIĘŻKA NOGA
ja: 重装甲の脚部
pl: ТЯЖЕЛАЯ НОГА
ru: PIERNA PESADA
zh_cn: JAMBE LOURDE

# Body parts/KEY_LEG_HEAVY_NAME
source: HEAVY LEG
bg: 重型腿部
de: GAMBA PESANTE
es: SCHWERES BEIN
fr: SCHWERES BEIN
it: CIĘŻKA NOGA
ja: ヘビー レッグ
pl: ТЯЖЕЛАЯ НОГА
ru: PIERNA PESADA
zh_cn: JAMBE LOURDE

# Body parts/KEY_LEG_NAME
source: LEG
bg: 腿
de: GAMBA
es: PIERNA
fr: BEIN
it: NOGA
ja: レッグ
pl: НОГА
ru: PIERNA
zh_cn: JAMBE

# Body parts/KEY_LEGS_NAME
source: LEGS
bg: 腿
de: GAMBE
es: PIERNAS
fr: BEINE
it: NOGI
ja: レッグス
pl: НОГИ
ru: PIERNAS
zh_cn: JAMBES

# Body parts/KEY_PINCER_DESCRIPTION
source: An Arthron pincer
bg: 蟹钳人爪钳
de: Una chela Arthron
es: Unas tenazas de un arthron.
fr: Eine Arthron-Schere
it: Szczypce Arthrona
ja: アースロンのハサミ
pl: Хелицера Артрона
ru: Unas tenazas de un arthron.
zh_cn: Une pince d'Arthron

# Body parts/KEY_PINCER_NAME
source: PINCER
bg: 钳
de: CHELA
es: SZCZYPCE
fr: SCHERE
it: SZCZYPCE
ja: ピンサー
pl: ХЕЛИЦЕРА
ru: TENAZAS
zh_cn: PINCE

# Body parts/KEY_ROOTS
source: ROOTS
bg: 根
de: RADICI
es: KORZENIE
fr: WURZELN
it: KORZENIE
ja: ルート
pl: КОРНИ
ru: RAÍCES
zh_cn: RACINES

# Body parts/KEY_ROOTS_DESCRIPTION
source: ROOTS
bg: 根
de: RADICI
es: KORZENIE
fr: WURZELN
it: KORZENIE
ja: 根
pl: КОРНИ
ru: RAÍCES
zh_cn: RACINES

# Body parts/KEY_ROOTS_NAME
source: ROOTS
bg: 根
de: RADICI
es: KORZENIE
fr: WURZELN
it: KORZENIE
ja: ルート
pl: КОРНИ
ru: RAÍCES
zh_cn: RACINES

# Body parts/KEY_SHELL
source: SHELL
bg: 外壳
de: GUSCIO
es: COQUILLE
fr: SCHALE
it: SKORUPA
ja: シェル
pl: РАКОВИНА
ru: CASCARÓN
zh_cn: COQUILLE

# Body parts/KEY_SHELL_DESCRIPTION
source: SHELL
bg: 外壳
de: GUSCIO
es: COQUILLE
fr: SCHALE
it: SKORUPA
ja: 外殻
pl: РАКОВИНА
ru: CASCARÓN
zh_cn: COQUILLE

# Body parts/KEY_SHELL_NAME
source: SHELL
bg: 外壳
de: GUSCIO
es: COQUILLE
fr: SCHALE
it: SKORUPA
ja: シェル
pl: РАКОВИНА
ru: CASCARÓN
zh_cn: COQUILLE

# Body parts/KEY_TAIL_DESCRIPTION
source: TAIL
bg: 尾部
de: CODA
es: SCHWANZ
fr: SCHWANZ
it: OGON
ja: 尻尾
pl: ХВОСТ
ru: COLA.
zh_cn: QUEUE

# Body parts/KEY_TAIL_NAME
source: TAIL
bg: 尾部
de: CODA
es: SCHWANZ
fr: SCHWANZ
it: OGON
ja: テール
pl: ХВОСТ
ru: COLA.
zh_cn: QUEUE

# Body parts/KEY_TORSO_DESCRIPTION
source: TORSO
bg: 躯干
de: BUSTO
es: ТУЛОВИЩЕ
fr: RUMPF
it: TUŁÓW
ja: 胴体
pl: ТУЛОВИЩЕ
zh_cn: TORSE

# Body parts/KEY_TORSO_NAME
source: TORSO
bg: 躯干
de: BUSTO
es: ТУЛОВИЩЕ
fr: RUMPF
it: TUŁÓW
ja: トルソー
pl: ТУЛОВИЩЕ
zh_cn: TORSE

# Body parts/KEY_TURRET_BODY
source: TURRET BODY
bg: 炮台主体
de: CORPO TORRETTA
es: STRUCTURE DE TOURELLE
fr: GESCHÜTZKORPUS
it: KORPUS WIEŻYCZKI
ja: タレット ボディ
pl: ТУРЕЛЬ-ТЕЛО
ru: TORRETA DE CUERPO
zh_cn: STRUCTURE DE TOURELLE

# Body parts/KEY_TURRET_GUN
source: TURRET GUN
bg: 炮台枪械
de: ARMA TORRETTA
es: FUSIL DE TOURELLE
fr: GESCHÜTZKANONE
it: KARABIN WIEŻYCZKI
ja: タレット ガン
pl: ТУРЕЛЬ-ПУШКА
ru: TORRETA
zh_cn: FUSIL DE TOURELLE

# Body parts/KEY_VEHICLE_FRONT_DESCRIPTION
source: Front
bg: 前
de: Anteriore
es: Передняя часть
fr: Vorne
it: Przód
ja: 前面
pl: Передняя часть
ru: Delante.
zh_cn: Avant

# Body parts/KEY_VEHICLE_FRONT_NAME
source: FRONT
bg: 前
de: ANTERIORE
es: ПЕРЕДНЯЯ ЧАСТЬ
fr: VORNE
it: PRZÓD
ja: フロント
pl: ПЕРЕДНЯЯ ЧАСТЬ
ru: DELANTE
zh_cn: AVANT

# Body parts/KEY_VEHICLE_REAR_DESCRIPTION
source: Rear
bg: 后
de: Posteriore
es: Задняя часть
fr: Hinten
it: Tył
ja: 背面
pl: Задняя часть
ru: Detrás.
zh_cn: Arrière

# Body parts/KEY_VEHICLE_REAR_NAME
source: REAR
bg: 后
de: POSTERIORE
es: ЗАДНЯЯ ЧАСТЬ
fr: HINTEN
it: TYŁ
ja: リア
pl: ЗАДНЯЯ ЧАСТЬ
ru: DETRÁS
zh_cn: ARRIÈRE

# Body parts/KEY_VEHICLE_SIDE_LEFT_DESCRIPTION
source: Side
bg: 侧面
de: Lato
es: Боковая часть
fr: Seite
it: Bok
ja: 左側面
pl: Боковая часть
ru: Lado.
zh_cn: Flanc

# Body parts/KEY_VEHICLE_SIDE_LEFT_NAME
source: SIDE
bg: 侧面
de: LATO
es: БОКОВАЯ ЧАСТЬ
fr: SEITE
it: BOK
ja: サイド
pl: БОКОВАЯ ЧАСТЬ
ru: LADO
zh_cn: FLANC

# Body parts/KEY_VEHICLE_SIDE_RIGHT_DESCRIPTION
source: Side
bg: 侧面
de: Lato
es: Боковая часть
fr: Seite
it: Bok
ja: 右側面
pl: Боковая часть
ru: Lado.
zh_cn: Flanc

# Body parts/KEY_VEHICLE_SIDE_RIGHT_NAME
source: SIDE
bg: 侧面
de: LATO
es: БОКОВАЯ ЧАСТЬ
fr: SEITE
it: BOK
ja: サイド
pl: БОКОВАЯ ЧАСТЬ
ru: LADO
zh_cn: FLANC

# Body parts/KEY_VEHICLE_TIRE_DESCRIPTION
source: New Jericho Armadillo Wheel
bg: 新耶利哥犰狳车轮
de: Ruota dell'Armadillo Nuova Gerico
es: Roue de Priodonte de la Nouvelle-Jéricho
fr: Armadillo-Rad von Neu-Jericho
it: Koło Pancernika — Nowe Jerycho
ja: ニュージェリコ アルマジロ ホイール
pl: Руль «Броненосца» Нового Иерихона
ru: Rueda armadillo de Nueva Jericó.
zh_cn: Roue de Priodonte de la Nouvelle-Jéricho

# Body parts/KEY_VEHICLE_TIRE_NAME
source: WHEEL
bg: 轮胎
de: PNEUMATICO
es: PNEUMATICO
fr: REIFEN
it: OPONA
ja: ホイール
pl: ШИНА
ru: NEUMÁTICO
zh_cn: PNEU

# Body parts/KEY_VEHICLE_TOP_DESCRIPTION
source: Top
bg: 顶部
de: Tetto
es: Arriba.
fr: Oben
it: Góra
ja: 上部
pl: Верх
ru: Arriba.
zh_cn: Dessus

# Body parts/KEY_VEHICLE_TOP_NAME
source: TOP
bg: 顶部
de: TETTO
es: Покрив
fr: OBEN
it: GÓRA
ja: トップ
pl: ВЕРХ
ru: ARRIBA
zh_cn: DESSUS

# Body parts/KEY_VEHICLE_TURRET_DESCRIPTION
source: Vehicle Turret
bg: 载具炮台
de: Torretta veicolo
es: Wieżyczka mocowana na pojeździe
fr: FAHRZEUGGESCHÜTZ
it: Wieżyczka mocowana na pojeździe
ja: ビークル タレット
pl: Турель машины
ru: Torreta de vehículo.
zh_cn: Tourelle de véhicule

# Body parts/KEY_HEAD
source: HEAD
bg: 头
de: TESTA
es: CABEZA.
fr: KOPF
it: GŁOWA
ja: ヘッド
pl: ГОЛОВА
ru: CABEZA.
zh_cn: TÊTE

# Body parts/KEY_TORSO
source: TORSO
bg: 躯干
de: BUSTO
es: ТУЛОВИЩЕ
fr: RUMPF
it: TUŁÓW
ja: トルソー
pl: ТУЛОВИЩЕ
zh_cn: TORSE

# Body parts/KEY_BODY_NAME
source: BODY
bg: 身体
de: CORPO
es: KÖRPER
fr: KÖRPER
it: CIAŁO
ja: ボディ
pl: ТЕЛО
ru: CUERPO
zh_cn: CORPS

# Body parts/KEY_BODY_DESCRIPTION
source: Body
bg: 身体
de: Corpo
es: Cuerpo.
fr: Körper
it: Ciało
ja: ボディ
pl: Тело
ru: Cuerpo.
zh_cn: Corps

# Body parts/KEY_ENGINE_NAME
source: ENGINE
bg: 引擎
de: MOTORE
es: ДВИГАТЕЛЬ
fr: ANTRIEB
it: SILNIK
ja: エンジン
pl: ДВИГАТЕЛЬ
ru: MOTOR
zh_cn: MOTEUR

# Body parts/KEY_ENGINE_DESCRIPTION
source: Engine
bg: 引擎
de: Motore
es: Двигатель
fr: Antrieb
it: Silnik
ja: エンジン
pl: Двигатель
ru: Motor.
zh_cn: Moteur

# Body parts/KEY_SENSOR_HEAD_NAME
source: SENSOR HEAD
bg: 传感器头部
de: TESTA SENSORE
es: GŁOWICA CZUJNIKA
fr: SENSORKOPF
it: GŁOWICA CZUJNIKA
ja: センサーヘッド
pl: СЕНСОРНАЯ ГОЛОВА
ru: CABEZA SENSOR
zh_cn: TÊTE DE CAPTEUR

# Body parts/KEY_SENSOR_HEAD_DESCRIPTION
source: Sensor Head
bg: 传感器头部
de: Testa sensore
es: Głowica czujnika
fr: Sensorkopf
it: Głowica czujnika
ja: センサーヘッド
pl: Сенсорная голова
ru: Cabeza sensor.
zh_cn: Tête de capteur

# Body parts/KEY_LEG_STEALTH_NAME
source: STEALTH LEG
bg: 潜行腿部
de: GAMBA FURTIVA
es: NOGA DO SKRADANIA SIĘ
fr: TARNBEIN
it: NOGA DO SKRADANIA SIĘ
ja: ステルス レッグ
pl: СКРЫТНАЯ НОГА
ru: PIERNA SIGILOSA
zh_cn: JAMBE FURTIVE

# Body parts/KEY_LEG_STEALTH_DESCRIPTION
source: Stealth Leg
bg: 潜行腿部
de: Gamba furtiva
es: Noga umożliwiająca ciche poruszanie się
fr: Tarnbein
it: Noga umożliwiająca ciche poruszanie się
ja: 隠密性の脚部
pl: Скрытная нога
ru: Pierna sigilosa.
zh_cn: Jambe furtive

# Body parts/KEY_ARM_BLOODSUCKER_NAME
source: BLOODSUCKING ARM
bg: 吸血手臂
de: BRACCIO SUCCHIASANGUE
es: RAMIĘ DO ODSYSANIA KRWI
fr: BLUTSAUGER-ARM
it: RAMIĘ DO ODSYSANIA KRWI
ja: ブラッドサッキング アーム
pl: ВАМПИР-РУКА
ru: BRAZO CHUPASANGRE
zh_cn: BRAS SAIGNEUR

# Body parts/KEY_ARM_BLOODSUCKER_DESCRIPTION
source: Bloodsucking Arm
bg: 吸血手臂
de: Braccio succhiasangue
es: Ramię do odsysania krwi
fr: Blutsauger-Arm
it: Ramię do odsysania krwi
ja: 吸血型付属肢
pl: ВАМПИР-РУКА
ru: Brazo chupasangre.
zh_cn: Bras saigneur

# Body parts/KEY_ARM_MIST_NAME
source: MIST EMITTER
bg: 迷雾散发器
de: EMETTITORE DI BRUMA
es: EMETTITORE DI BRUMA
fr: NEBELQUELLE
it: GENERATOR MGŁY
ja: ミスト エミッター
pl: ИСПУСКАТЕЛЬ ТУМАНА
ru: EMISOR DE NIEBLA
zh_cn: ÉMÉTTEUR DE BRUME

# Body parts/KEY_ARM_MIST_DESCRIPTION
source: Mist Emitter
bg: 迷雾散发器
de: Emettitore di bruma
es: Emettitore di bruma
fr: Nebelquelle
it: Generator mgły
ja: ミスト エミッター
pl: Испускатель тумана
ru: Emisor de niebla.
zh_cn: Émetteur de brume

# Body parts/KEY_ARM_PARALYZING_NAME
source: PARALYZING ARM
bg: 麻痹手臂
de: BRACCIO PARALIZZANTE
es: BRACCIO PARALIZZANTE
fr: LÄHMUNGSARM
it: RAMIĘ PARALIŻUJĄCE
ja: パラライジングアーム
pl: ПАРАЛИЗУЮЩАЯ РУКА
ru: BRAZO PARALIZADOR
zh_cn: BRAS PARALYSANT

# Body parts/KEY_ARM_PARALYZING_DESCRIPTION
source: Paralyzing Arm
bg: 麻痹手臂
de: Braccio paralizzante
es: Braccio paralizzante
fr: Lähmungsarm
it: Ramię paraliżujące
ja: 麻痺付与型の付属肢
pl: Парализующая рука
ru: Brazo paralizador.
zh_cn: Bras paralysant

# Body parts/KEY_EYE_NAME
source: EYE
bg: 眼睛
de: OCCHIO
es: OCCHIO
fr: AUGE
it: OKO
ja: アイ
pl: ГЛАЗ
ru: OJO
zh_cn: ŒIL

# Body parts/KEY_EYE_DESCRIPTION
source: Eye
bg: 眼睛
de: Occhio
es: Occhio
fr: Auge
it: Oko
ja: 目
pl: Глаз
ru: Ojo.
zh_cn: Œil

# Body parts/KEY_TENTACLE_NAME
source: TENTACLE
bg: 触须
de: TENTACOLO
es: TENTACULE
fr: TENTAKEL
it: MACKA
ja: テンタクル
pl: ЩУПАЛЬЦЕ
ru: TENTÁCULO
zh_cn: TENTACULE

# Body parts/KEY_TENTACLE_DESCRIPTION
source: Tentacle
bg: 触须
de: Tentacolo
es: Tentáculo.
fr: Tentakel
it: Macka
ja: 触手
pl: Щупальце
ru: Tentáculo.
zh_cn: Tentacule

# Body parts/KEY_BODYPART_SCYLLA_MIST_LAUNCHER_NAME
source: MIST LAUNCHER
bg: 迷雾发射器
de: LANCIATORE DI BRUMA
es: PROPULSEUR DE BRUME
fr: NEBELWERFER
it: WYRZUTNIA MGŁY
ja: ミストランチャー
pl: ТУМАННАЯ УСТАНОВКА
ru: LANZANIEBLA
zh_cn: PROPULSEUR DE BRUME

# Body parts/KEY_BODYPART_SCYLLA_MIST_LAUNCHER_DESC
source: Launchers projectiles that generate mist
bg: 发射可以释放迷雾的射弹
de: Lancia proiettili che generano bruma
es: Запускает снаряды, которые испускают туман
fr: Verschießt Projektile, die Nebel erzeugen
it: Strzela pociskami wytwarzającymi mgłę
ja: ミストを発生させる弾を射出する
pl: Запускает снаряды, которые испускают туман
ru: Lanza proyectiles que propagan niebla.
zh_cn: Des projectiles qui génèrent de la brume

# Body parts/KEY_CHIRON_TORSO_POISONWORM_DESCRIPTION
source: Launch multiple Poisonworms over long range
bg: 远程发射大量毒虫
de: Lancia molteplici vermi velenosi a lunga distanza
es: [null]
fr: Verschieße mehrere Giftwürmer über große Distanz[LF]
it: Wystrzeliwuje wiele trujglizd na długi dystans
ja: 複数のポイズンワームを長距離にわたって射出する
pl: Запуск нескольких ядовитых червей на большое расстояние
ru: Disparar a larga distancia varios Gusanos de Veneno.[LF]
zh_cn: Lance plusieurs Vers toxiques sur une longue distance

# Body parts/KEY_CHIRON_TORSO_POISONWORM_NAME
source: POISONWORM ABDOMEN
bg: 毒虫腹部
de: ADDOME DI VERME VELENOSO
es: ABDOMEN DE GUSANO VENENOSO
fr: GIFTWURM-HINTERLEIB
it: BRZUCH TRUJGLIZDY
ja: ポイズンワーム アブドメン
pl: ЖИВОТ ЯДОВИТОГО ЧЕРВЯ
ru: ABDOMEN DE GUSANO VENENOSO
zh_cn: ABDOMEN DE VER TOXIQUE

# Body parts/KEY_CHIRON_TORSO_ACIDWORM_DESCRIPTION
source: Launch multiple Acidworms over long range
bg: 远程发射大量酸虫
de: Lancia molteplici vermi acidi a lunga distanza
es: [null]
fr: Verschieße mehrere Särewürmer über große Distanz[LF]
it: Wystrzeliwuje wiele kwasoglizdglizd na długi dystans
ja: 複数のアシッドワームを長距離にわたって射出する
pl: Запуск нескольких кислотных червей на большое расстояние
ru: Disparar a larga distancia varios Gusanos de Ácido.[LF]
zh_cn: Lance plusieurs Vers caustiques sur une longue distance

# Body parts/KEY_CHIRON_TORSO_ACIDWORM_NAME
source: ACIDWORM ABDOMEN
bg: 酸虫腹部
de: ADDOME DI VERME ACIDO
es: ABDOMEN DE GUSANO ÁCIDO
fr: SÄUREWURM-HINTERLEIB
it: BRZUCH KWASGLIZDY
ja: アシッドワーム アブドメン
pl: ЖИВОТ КИСЛОТНОГО ЧЕРВЯ
ru: ABDOMEN DE GUSANO ÁCIDO
zh_cn: ABDOMEN DE VER DE FEU

# Body parts/KEY_QUEEN_SONIC_HEAD_NAME
source: SONIC HEAD
bg: 音波头
de: TESTA SONICA
es: [null]
fr: SCHALLKOPF
it: SONICZNA GŁOWA
ja: ソニック ヘッド
pl: УЛЬТРАЗВУКОВАЯ ГОЛОВА
ru: CABEZA DE SÓNICO[LF]
zh_cn: TËTE SONIQUE

# Body parts/KEY_QUEEN_SONIC_HEAD_DESCRIPTION
source: Sonic scream can daze
bg: 音波尖叫可眩晕
de: Le urla soniche possono stordire
es: [null]
fr: Schreischallwellen können zu Verwirrung führen
it: Soniczny krzyk może oszołomić
ja: 放心状態にさせることができる音波の叫びを放つ
pl: Ультразвуковой крик может оглушить
ru: El Grito Sónico puede aturdir
zh_cn: Le cri sonique peut étourdir

# Body parts/KEY_ARTHRON_GRENADE_ARM_NAME
source: LAUNCHER ARM
bg: 发射臂
de: BRACCIO GRANATIERE
es: [null]
fr: WURFARM
it: WYRZUTNIA NARAMIENNA
ja: ランチャーアーム
pl: РУКА-УСТАНОВКА
ru: LANZA BRAZOS
zh_cn: BRAS LANCEUR

# Body parts/KEY_ARTHRON_GRENADE_ARM_DESCRIPTION
source: Organic Grenade Launcher
bg: 有机手雷发射器
de: Lanciagranate organico
es: [null]
fr: Organischer Granatwerfer
it: Organiczny granatnik
ja: 生体グレネードランチャー
pl: Органический гранатомет
ru: Lanzagranadas Orgánico
zh_cn: Lance-grenades organique

# Body parts/KEY_ABDOMEN_BELCHER_NAME
source: BELCHER ABDOMEN
bg: 贝尔彻腹
de: ADDOME ERUTTANTE
es: [null]
fr: EXPLOSIVER HINTERLEIB[LF]
it: WYBUCHAJĄCY BRZUCH
ja: ベルチャー アブドメン
pl: ЖИВОТ-ОТРЫЖКА
ru: ABDOMEN DE ERUCTADOR
zh_cn: ABDOMÈNE DE RENVOI

# Body parts/KEY_ABDOMEN_BELCHER_DESCRIPTION
source: Releases multiple spawnlings on death
bg: 死亡时大量产卵
de: Quando muore, rilascia molteplici uova
es: [null]
fr: Bei Eintritt des Todes werden zahlreiche Schlüpflinge freigesetzt
it: Uwalnia wiele glizd po śmierci
ja: 死亡時に複数の子を放出する
pl: При смерти выпускает множество созданий.
ru: Al morir, libera varios vástagos[LF]
zh_cn: Relâche plusieurs petits lors de sa mort

# Body parts/KEY_ASPIDA_ARMS_NAME
source: Midas V Arms
bg: 迈达斯 V 手臂
de: Braccia Midas V
es: [null]
fr: Midas-V-Arme
it: Ramiona Midas V
ja: ミダスVアームズ
pl: Манипуляторы Мидас V
ru: Brazos Midas V
zh_cn: Bras Midas V

# Body parts/KEY_ASPIDA_ARMS_DESCRIPTION
source: Synedrion Aspida Vehicle Mech Arms
bg: 平衡议会悬浮车机械臂
de: Braccia meccaniche veicolo Aspida di Synedrion
es: [null]
fr: Aspida-Fahrzeug-Mech-Arme von Synedrion
it: Mechaniczne ramiona pojazdu Aspidy Synedrionu
ja: シネドリオン アスピーダ メックアーム
pl: Манипуляторы судна «Аспида» Синедриона
ru: Brazos mecánicos para el vehículo Aspida de Synedrion
zh_cn: Bras robotisés de l'Aspida du Synédrion

# Body parts/KEY_SPAWNERY_EGG_POD_NAME
source: EGG POD
bg: 卵腔
de: CAPSULA UOVA
es: [null]
fr: EIERKAPSEL
it: KAPSUŁA JAJA
ja: エッグポッド
pl: ЯЙЦО
ru: SACO DE HUEVOS
zh_cn: OOTHÈQUE

# Body parts/KEY_SPAWNERY_SHELL_NAME
source: SHELL
bg: 外壳
de: GUSCIO
es: [null]
fr: SCHALE
it: SKORUPA
ja: シェル
pl: РАКОВИНА
ru: CASCARÓN
zh_cn: COQUILLE

# Body parts/KEY_SPAWNERY_BODY_NAME
source: BODY
bg: 身体
de: CORPO
es: [null]
fr: KÖRPER
it: CIAŁO
ja: ボディ
pl: ТЕЛО
ru: CUERPO
zh_cn: CORPS

# Body parts/KEY_EGG_SHELL_NAME
source: SHELL
es: [null]
ja: シェル

# Body parts Aliens/KEY_YUGGOTH_HEAVY_CARAPACE_NAME_TEMP
source: HEAVY CARAPACE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー カラパス
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_YUGGOTH_EYE_NAME_TEMP
source: EYE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アイ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_HEAD_NAME_TEMP
source: HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ROOTS_NAME_TEMP
source: ROOTS
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ルート
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_YUGGOTH_TENTACLE_NAME_TEMP
source: TENTACLE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: テンタクル
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_YUGGOTH_CARAPACE_DESCRIPTION_TEMP
source: Protects the brain of the Yuggothian Entity
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ユゴシアン・エンティティの脳を保護する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_YUGGOTH_EYE_DESCRIPTION_TEMP
source: Eye of Yuggoth
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ユゴスの眼
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_HEAD_DESCRIPTION_TEMP
source: Head
es: [null]
ja: 頭部

# Body parts Aliens/KEY_ROOTS_DESCRIPTION_TEMP
source: Roots
es: [null]

# Body parts Aliens/KEY_YUGGOTH_TENTACLE_DESCRIPTION_TEMP
source: Covers the vulnerable eyes of the Yuggothian Entity
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ユゴシアン・エンティティの傷つきやすい目を覆う
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_ABDOMEN_BELCHER_NAME_TEMP
source: BELCHER ABDOMEN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ベルチャー アブドメン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_ABDOMEN_SPAWNER_NAME_TEMP
source: SPAWNING ABDOMEN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スポーニング アブドメン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_CARAPACE_CRYSTAL_NAME_TEMP
source: CRYSTAL CARAPACE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: クリスタル カラパス
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_CARAPACE_HEAVY_NAME_TEMP
source: HEAVY CARAPACE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー カラパス
pl: [null]
ru: [null]
zh_cn: [null]
