Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ7_CHOICE_2_OUTCOME_GENERAL
source: If it spreads, any kind of pathogen that evades the usual safety precautions and does damage to crops could become a serious problem for humankind as a whole. New Jericho will dedicate extra resources to eliminating the threat at [HavenName] before it gets out of control.
de: Если эта зараза способна обойти обычный фильтр и уничтожить урожай здесь, то ее распространение по всему миру — лишь вопрос времени. Новый Иерихон выделит дополнительные ресурсы на то, чтобы остановить угрозу в убежище [HavenName], прежде чем она выйдет из-под контроля.
es: Se si diffonde, qualsiasi tipo di agente patogeno in grado di superare le normali procedure di protezione e di danneggiare le colture potrebbe diventare un serio problema per il genere umano. Nuova Gerico dedicherà risorse extra per eliminare la minaccia da [HavenName] prima che sfugga al controllo.
fr: Si se propagase, cualquier patógeno que evada las medidas de seguridad y dañe los cultivos podría convertirse en un serio problema para la humanidad. Nueva Jericó invertirá recursos adicionales en la eliminación de lo que amenaza a [HavenName] antes de que sea demasiado tarde.
it: Sollte es zu einer Ausbreitung kommen, könnte jede sich Art von Krankheitserreger, der sich den üblichen Sicherheitsvorkehrungen entzieht und für Ernteschäden sorgt, zu einem ernsthaften Problem für die gesamte Menschheit entwickeln. Neu-Jericho wird für die Beseitigung der Bedrohung in [HavenName] zusätzliche Ressourcen bereitstellen, bevor die Sache außer Kontrolle gerät.
ja: 通常の安全対策を潜り抜けて作物に被害を与える病原体はどんなものであれ、拡散すれば人類全体にとっての深刻な問題になりえる。[HavenName]の危機が制御不能になる前に、ニュージェリコはそれを取り除くためのリソースを割くだろう。
ru: Odporny na konwencjonalne środki bezpieczeństwa, niszczący uprawy patogen może rozprzestrzenić się i przerodzić w poważny problem dla całej ludzkości. Nowe Jerycho przeznaczy dodatkowe zasoby na wyeliminowanie zagrożenia w bastionie [HavenName], zanim wymknie się spod kontroli.
zh_cn: Si la souche se répand, tout pathogène parvenant à contourner les mesures de sécurité habituelles et à endommager les récoltes pourrait présenter un sérieux problème pour l'humanité tout entière. La Nouvelle-Jéricho va dédier des ressources supplémentaires afin d'éliminer la menace présente au refuge [HavenName] avant qu'il ne soit trop tard.

# NewJericho/NJ7_CHOICE_2_TEXT
source: Appeal to the New Jericho leadership.
de: Отправить сообщение руководителям Нового Иерихона.
es: APPELLATI AI CAPI DI NUOVA GERICO
fr: Pedir ayuda a la directiva de Nueva Jericó.
it: Sich an die Führung von Neu-Jericho wenden.
ja: ニュージェリコの上層部に訴える。
ru: Poproś dowództwo Nowego Jerycha o pomoc.
zh_cn: Faire appel aux dirigeants de la Nouvelle-Jéricho.

# NewJericho/NJ7_CHOICE_3_OUTCOME_GENERAL
source: New Jericho will have to solve this problem itself. If they're all about purity, it shouldn't be so hard.
de: Пусть Новый Иерихон сам решает свои проблемы. Если он так ратует за чистоту, то найти примесь в воде для него будет проще простого.
es: Nuova Gerico dovrà risolvere la faccenda per conto proprio. Parlano tanto di purezza, per loro non sarà così difficile.
fr: Nueva Jericó tendrá que solucionarlo sin ayuda. Si tanto les importa la pureza, no deberían tener problemas.
it: Neu-Jericho wird dieses Problem allein lösen müssen. Wenn sie so sehr Wert auf Reinheit legen, dürfte das nicht allzu schwer sein.
ja: この問題はニュージェリコが自力で解決せねばならないだろう。彼らが純粋さ一筋なのであれば、そう難しくはないはずだ。
ru: Nowe Jerycho samo rozwiąże ten problem. W końcu czystka to ich specjalność.
zh_cn: La Nouvelle-Jéricho va devoir régler ce problème à elle seule. Si la pureté est tout ce qui lui importe, cela ne devrait pas être trop difficile.

# NewJericho/NJ7_CHOICE_3_TEXT
source: Do not help.
de: Не помогать.
es: NON AIUTARE
fr: No ayudar.
it: Helft ihr nicht.
ja: 手を貸さない。
ru: Nie pomagaj.
zh_cn: Ne pas l'aider.

# NewJericho/NJ7_TEXT_GENERAL_0
source: [HavenName] is in crisis. There has been ongoing starvation for some time now, and to top it all off, the haven's overstrained food production facilities are breaking down. It looks like something may have gotten into the water, but the haven lacks a better filtration system. Could the Phoenix Project use some of its advanced tech to help track down the exact nature of the problem?[LF]
de: В убежище [HavenName] наступили непростые времена. Началось все с продолжительного голода, а теперь оставшиеся продовольственные предприятия стали постепенно выходить из строя. Похоже, в воду попало какое-то вещество, но убежище просто не располагает никаким оборудованием для фильтрации, которое могло бы помочь. Поделится ли Проект Феникс своей передовой техникой, чтобы найти корень проблемы?
es: [HavenName] è in crisi. La gente soffre la fame e, come se non bastasse, le strutture per la produzione di cibo sono arrivate al limite e sono sul limite del collasso. La causa potrebbe essere nell'acqua, ma al rifugio manca un buon sistema di filtraggio. Il Progetto Phoenix potrebbe impiegare la sua tecnologia avanzata per individuare la causa del problema?[LF]
fr: [HavenName] está en crisis. No parece que la situación actual de hambruna vaya a cambiar y lo peor de todo es que las instalaciones de producción de comida que ya de por sí están saturadas están colapsando. Al parecer algo ha contaminado el agua, pero el refugio carece de un sistema de filtración mejor. Quizás el Proyecto Fénix pueda usar su tecnología avanzada para hallar el origen de este problema.
it: Krisenzeiten in [HavenName]! Seit einiger Zeit herrscht anhaltender Hunger, und zu allem Überfluss brechen obendrein die überlasteten Lebensmittelproduktionsanlagen zusammen. Offenbar ist etwas ins Wasser geraten, und die Zuflucht könnte ein besseres Filtrationssystem gebrauchen. Ob das Phoenix-Projekt sich wohl bereiterklären würde, seine fortschrittlichen Technologien einzusetzen, um dem Problem auf die Spur zu kommen?
ja: [HavenName]は危機に瀕している。だいぶ以前から食料不足が続いており、揚げ句の果てには酷使された食料生産施設が不調になってしまっている。水に何かが入り込んだ可能性がありそうだが、このヘイヴンには今以上のろ過システムは無い。フェニックスプロジェクトがその先進的な技術を用いて、この問題の正確な本質を突き止める手助けをするのもいいのではないだろうか？[LF]
ru: W bastionie [HavenName] zapanował kryzys. Od dłuższego czasu ludzie głodują, a na domiar złego przeciążone fabryki żywności przestają działać. Wygląda na to, że coś przedostało się do wody, a miejscowy system filtracji pozostawia wiele do życzenia. Czy Projekt Phoenix użyje swojej zaawansowanej technologii, aby pomóc bastionowi ustalić dokładną przyczynę problemu?
zh_cn: Le refuge [HavenName] est en pleine crise. Une famine fait rage depuis quelque temps, et pour couronner le tout, les installations de production alimentaire du refuge sont saturées et sont en train de s'effondrer. Il se peut que quelque chose se soit retrouvé dans l'eau, mais le refuge ne dispose pas d'un bon système de filtration. Est-ce que le Projet Phoenix pourrait utiliser sa technologie de pointe afin de déterminer la vraie nature du problème ?

# NewJericho/NJ7_TITLE
source: Ex Aqua
de: Из воды
ja: Exアクア

# NewJericho/NJ8_CHOICE_0_OUTCOME_GENERAL
source: The food drop causes chaos, but gradually the crowds disperse and our aircraft is able to land. Commander [HavenLeaderSurname] is very grateful and offers us resources in return.
de: Сбросив первый ящик с провиантом, мы вызвали хаос в толпе, но постепенно она расступается, и мы можем высадиться. Командир [HavenLeaderSurname] выражает нам свою искреннюю признательность и взамен предлагает ресурсы.
es: Il calo del cibo ha causato il caos, ma lentamente la folla si disperde e il nostro velivolo può atterrare. Il Comandante [HavenLeaderSurname] esprime la sua gratitudine offrendoci delle risorse.
fr: La entrega de comida causa una revuelta, pero la multitud se dispersa poco a poco y podemos aterrizar la nave. El comandante [HavenLeaderSurname] nos lo agradece y ofrece recursos a cambio.
it: Das Abwerfen der Lebensmittel sorgt für chaotische Zustände, aber nach und nach zerstreut sich die Menschenmenge, und unser Fluggerät kann landen. Commander [HavenLeaderSurname] ist uns sehr dankbar und verspricht uns im Gegenzug Ressourcen.
ja: 食料の投下は混乱を巻き起こしたものの、群衆は次第に散っていき、私達の輸送機も着陸することができた。[HavenLeaderSurname]司令官は非常に感謝しており、お礼として資源をゆずってくれた。
ru: Dostawa żywność wywołuje zamieszanie, ale tłum stopniowo się rozchodzi, pozwalając wylądować naszemu statkowi powietrznemu. Komendant [HavenLeaderSurname] jest dozgonnie wdzięczny i w podzięce oferuje swoje zasoby.
zh_cn: Le largage des vivres crée une situation chaotique, mais petit à petit, la foule se disperse et notre vaisseau peut alors atterrir. Le commandant [HavenLeaderSurname] fait preuve d'une grande reconnaissance, et nous offre des ressources en gage de remerciement.

# NewJericho/NJ8_CHOICE_0_TEXT
source: Provide food to [HavenName] to support the Commander.
de: Сбросить провиант в убежище [HavenName] и поддержать командира.
es: FORNISCI CIBO AL RIFUGIO [HAVENNAME] PER DARE SUPPORTO AL COMANDANTE
fr: Aportar comida a [HavenName] para asistir al comandante.
it: [HavenName] mit Lebensmitteln versorgen, um den Commander zu unterstützen.
ja: 司令官をサポートするため、[HavenName]に食料を提供する。
ru: Dostarcz żywność do bastionu [HavenName], aby pomóc komendantowi.
zh_cn: Offrir des vivres au refuge [HavenName] pour aider le commandant.

# NewJericho/NJ8_CHOICE_1_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] curses the Phoenix Project. The last thing audible in his transmission are the sounds of fighting as he orders his people to open fire on the protesters.
de: Командир [HavenLeaderSurname] разрывается проклятиями в адрес Проекта Феникс. Последнее, что мы слышим — приказ открыть огонь по протестующим.
es: Il Comandante [HavenLeaderSurname] maledice il Progetto Phoenix. L'ultima sua trasmissione sono i rumori dello scontro nel momento in cui ordina ai suoi di aprire il fuoco sui contestatori.
fr: El comandante [HavenLeaderSurname] maldice al Proyecto Fénix. Lo último que se escucha por la transmisión son los ecos de una pelea y los disparos contra los manifestantes que suceden a las órdenes del comandante.
it: Commander [HavenLeaderSurname] verflucht das Phoenix-Projekt. Die Übertragung endet mit Kampflärm, als er befiehlt, das Feuer auf die Demonstranten zu eröffnen.
ja: [HavenLeaderSurname]司令官はフェニックスプロジェクトを罵った。通信で最後に聞こえてきたのは、司令官が抗議者達にむけて発砲するよう部下に命じると共に起こった、戦闘の音だった。
ru: Komendant [HavenLeaderSurname] przeklina Projekt Phoenix. W ostatnich sekundach transmisji słychać odgłosy walki i głos komendanta rozkazującego swoim ludziom otwarcie ognia na protestujących.
zh_cn: Le commandant [HavenLeaderSurname] maudit le Projet Phoenix. La transmission prend fin dans des bruits de combat, et on l'entend ordonner à ses hommes d'ouvrir le feu sur les protestataires.

# NewJericho/NJ8_CHOICE_1_TEXT
source: Do not intervene.
de: Не вмешиваться.
es: NON INTERVENIRE
fr: No intervenir.
it: Nicht eingreifen.
ja: 介入しない。
ru: Nie interweniuj.
zh_cn: Ne pas intervenir.

# NewJericho/NJ8_CHOICE_2_OUTCOME_GENERAL
source: Our operatives supply the protesters with food, but suggest they keep up the pressure on the Commander. Ordinary people should not have to pay for their leaders' failures.
de: Наши оперативники сбрасывают протестующим коробки с провиантом, при этом побуждают их и дальше выступать против командира. Простые люди не должны расплачиваться за ошибки своих руководителей.
es: I nostri agenti forniscono sostentamento ai contestatori e li incoraggiano a continuare a fare pressione sul Comandante. La gente non dovrebbe mai pagare per gli errori dei propri leader.
fr: Nuestros operativos suministran comida a los manifestantes, pero nos sugieren que sigamos presionando a su comandante. La gente corriente no debería sufrir por culpa de los errores de sus líderes.
it: Unsere Soldaten versorgen die Demonstranten mit Lebensmitteln und raten dazu, den Commander weiterhin unter Druck zu setzen. Das einfache Volk sollte nicht für das Versagen ihrer Anführer bezahlen müssen.
ja: 職員達は抗議者達に食料を提供したが、司令官に圧力をかけ続けるよう入れ知恵もした。普通の人々が司令官の失策に注意を払わねばならなくなること自体がおかしい。
ru: Nasi operatorzy dostarczają protestującym żywność, ale sugerują, aby dalej wywierali presję na komendanta. Zwykli ludzie nie powinni płacić za niekompetencję ich przywódców.
zh_cn: Nos agents offrent des vivres aux protestataires, mais leur suggèrent de continuer à faire pression sur le commandant. Le peuple ne devrait pas avoir à payer pour les échecs de ses leaders.

# NewJericho/NJ8_CHOICE_2_TEXT
source: Provide food, but support the protesters.
de: Сбросить провиант и поддержать протестующих.
es: FORNISCI CIBO E INCORAGGIA I CONTESTATORI
fr: Suministrar comida, pero apoyar a los manifestantes.
it: Lebensmittel bereitstellen, aber die Demonstranten unterstützen.
ja: 食料は提供するが、抗議者達を支持する。
ru: Dostarcz żywność, ale okaż wsparcie protestującym.
zh_cn: Offrir des vivres, mais soutenir les protestataires.

# NewJericho/NJ8_TEXT_GENERAL_0
source: Our operatives have discovered a New Jericho haven. However, there is a disturbance going on. The New Jericho soldiers are trapped in a central building while the people outside are protesting. Apparently, there is a food shortage. The leader of the haven, Commander [HavenLeaderSurname], has made contact by radio, and is asking us for supplies.[LF][LF]""I'm not asking for help fixing the problem permanently,"" Commander [HavenLeaderSurname] says. ""That's my responsibility. But with your help, we could get through this without anyone having to die. These people aren't evil, they're not even rebels, they're just hungry.""
de: Наши оперативники обнаружили убежище Нового Иерихона. Однако в данный момент здесь проходят волнения. Солдаты Нового Иерихона заперлись в центральном здании, а остальные люди вышли на улицы протестовать. По всей видимости, жители убежища голодают. Командир [HavenLeaderSurname] выходит на связь и просит нас поделиться провиантом.[LF][LF]«Я не прошу вас решить эту проблему за меня, — умоляет командир [HavenLeaderSurname]. — Эта ответственность лежит на моих плечах. Помогите мне сохранить нашим людям жизнь. Они не мыслят зла, они даже не бунтуют, а просто изголодались».
es: I nostri agenti hanno scoperto un rifugio di Nuova Gerico. Vi sono tumulti in corso. I soldati di Nuova Gerico sono intrappolati in un edificio centrale circondato da manifestanti in protesta. A quanto pare il cibo scarseggia. Il Comandante [HavenLeaderSurname], a capo del rifugio, ci ha contattato via radio per chiederci rifornimenti.[LF][LF]""Non chiedo aiuto per risolvere permanentemente il problema, quella è una mia responsabilità, ma con il vostro aiuto possiamo superare questa situazione senza causare vittime. Queste persone non sono cattive, non sono nemmeno dei ribelli, hanno solo fame"" dice il comandante [HavenLeaderSurname].
fr: Nuestros operativos han descubierto un refugio de Nueva Jericó. Sin embargo, hay un disturbio. Los soldados de Nueva Jericó están atrapados en el edificio central mientras la gente protesta fuera. Por lo visto, la comida escasea. El líder del refugio, el comandante [HavenLeaderSurname], nos ha contactado por radio solicitando suministros.[LF][LF]""No os estoy pidiendo una solución permanente"", dice el comandante [HavenLeaderSurname]. ""Esa es mi responsabilidad. Pero con vuestra ayuda, podremos superar este bache sin que nadie muera. Estas personas no son malas, ni rebeldes, tan solo tienen hambre"".
it: Unsere Soldaten haben eine Neu-Jericho-Zuflucht entdeckt. Es gibt jedoch Probleme. Die Soldaten Neu-Jerichos sind im Zentralgebäude gefangen, während es davor zu wütenden Protesten kommt. Offenbar gibt es eine Lebensmittelknappheit. Commander [HavenLeaderSurname] hat über Funk mit der Bitte um Vorräte Kontakt zu uns aufgenommen.[LF][LF]„Ich verlange nicht, dass Sie das Problem für alle Zeiten aus der Welt schaffen“, meint Commander [HavenLeaderSurname]. „Das ist meine Aufgabe. Aber mit Ihrer Hilfe könnten wir diese Krise überstehen, ohne das jemand sterben muss. Diese Menschen sind nicht böse, es sind nicht einmal Rebellen - sie sind einfach nur hungrig.“
ja: 職員達はニュージェリコのヘイヴンを発見した。しかしながら、そこでは騒ぎが起こっていた。人々が中心となる建物を囲んで抗議を行っている一方、ニュージェリコの兵士達がその中で身動きが取れなくなっている。見たところ食料の不足のようだ。このヘイヴンのリーダーである[HavenLeaderSurname]司令官が無線を使って、私達に物資をよこすよう頼んでいる。[LF][LF]「この問題の恒久的な解決を頼んでいるわけではない。」[HavenLeaderSurname]は述べる。「それは私の仕事だ。だがフェニックスプロジェクトの支援があれば、誰も死なせることなくこの事態を乗り切れる。この者達は悪ではなく、ましてや反逆者でもない。ただただ腹を空かせているだけなのだ。」
ru: Nasi operatorzy odkryli bastion Nowego Jerycha. Trwają w nim jednak zamieszki. Żołnierze Nowego Jerycha są uwięzieni w głównym budynku, podczas gdy ludzie na zewnątrz protestują. Wygląda na to, że w bastionie panuje deficyt żywności. Przywódca bastionu, komendant [HavenLeaderSurname], skontaktował się z nami radiowo, prosząc o zaopatrzenie.[LF][LF]— Nie proszę, abyście na dobre rozwiązali problem — mówi komendant [HavenLeaderSurname]. —To moja odpowiedzialność. Ale z waszą pomocą możemy zażegnać kryzys bez ofiar śmiertelnych. Ci ludzie nie są źli. Żadni z nich też rebelianci. Po prostu głodują.
zh_cn: Nos agents ont découvert un nouveau refuge de la Nouvelle-Jéricho. Cependant, ce dernier est en proie à une perturbation. Les soldats de la Nouvelle-Jéricho sont piégés dans un bâtiment central, tandis que les habitants manifestent à l'extérieur. Il semblerait qu'il y ait une pénurie alimentaire. Le leader du refuge, le commandant [HavenLeaderSurname], nous a contactés par message radio, et nous demande du ravitaillement.[LF][LF]« Je ne vous demande pas d'essayer de résoudre le problème de façon permanente, explique le commandant [HavenLeaderSurname], ça, c'est ma responsabilité. Mais avec votre aide, nous pourrions sortir de ce pétrin sans faire de victimes. Ces gens ne sont pas mauvais, ce ne sont même pas des rebelles, ils ont simplement faim. »

# NewJericho/NJ8_TITLE
source: Starvation
de: Голодомор
es: Inedia
fr: Hambruna
it: Hunger
ja: 飢餓
ru: Głód
zh_cn: Famine

# NewJericho/NJ9_CHOICE_0_OUTCOME_GENERAL
source: The tournament is a huge success, raising morale and even spreading to other havens. Even something as simple as poker gives people something worth living for. Commander [HavenLeaderSurname] is pleased, doubly so because she won the tournament. [LF][LF]""Thanks for helping me make this happen. Having the Phoenix Project participate made it seem a lot less like a crazy idea. Heck, even Tobias West himself sent me a message. Said he doesn't play poker, but he appreciates the spirit of intelligent competition it fosters. How about that?""
de: Турнир проходит с огромным успехом и повышает общее настроение. Даже в других убежищах проходят свои версии турнира. По всей видимости, в наше время любая игра может приободрить людей и привнести смысл в их жизнь. Командир [HavenLeaderSurname] довольна вдвойне, ведь ей посчастливилось одержать победу. [LF][LF]Широко улыбаясь, она говорит: «Спасибо за то, что помогли нам провести турнир. С поддержкой Проекта Феникс претворить в жизнь нашу идею оказалось гораздо проще. Даже Тобиас Вест решил прислать мне сообщение. Сказал, что сам не играет в покер, но по достоинству оценивает интеллектуальное соперничество, которое порождает эта игра. Надо же!»
es: Il torneo è un successo, contribuendo ad alzare il morale. Questa allegria si diffonde anche agli altri rifugi. Persino una cosa di poca importanza come il pOKer dà alle persone una ragione per vivere. La Comandante [HavenLeaderSurname] è contenta, a maggior ragione perché ha vinto il torneo. [LF][LF]""Grazie per avermi aiutato a realizzare tutto questo. La partecipazione del Progetto Phoenix fa sembrare quest'idea meno pazza del previsto. Che diamine, persino Tobias West mi ha mandato un messaggio. Dice che non gioca a pOKer, ma apprezza lo spirito che una competizione intelligente è un grado di creare. Pensa un po'!""
fr: El torneo ha sido todo un éxito: ha subido la moral e incluso se ha acogido en otros refugios. La gente ha encontrado una razón para vivir en el póker. La comandante [HavenLeaderSurname] está de lo más agradecida, sobre todo porque ha ganado el torneo.[LF][LF]""Gracias por ayudarme a montar todo esto. Como el Proyecto Fénix ha participado, la idea ha dejado de parecer tan descabellada. Qué demonios, hasta el propio Tobias West me ha enviado un mensaje. Decía que él no jugaba al póker, pero que valoraba la astucia que fomentaba el espíritu competitivo. Fascinante, ¿eh?""
it: Das Turnier ist ein Riesenerfolg, hebt die Moral und schwappt sogar auf andere Zufluchten über. Selbst so etwas Einfaches wie Poker macht das Leben lebenswert. Commander [HavenLeaderSurname] ist zufrieden, nicht zuletzt, weil sie das Turnier gewonnen hat.[LF][LF]„Vielen Dank für eure tatkräftige Unterstützung. Mit der Teilnahme des Phoenix-Projekts war die Idee auf einmal nur noch halb so verrückt. Menschenskind, sogar Tobias West persönlich hat mir eine Nachricht geschickt. Er sagt, er spiele zwar selbst nicht Poker, aber er freue sich über den Wettbewerbsgeist, der dadurch gefördert würde. Was sagt man dazu?“
ja: トーナメントは大成功を収め、士気を高めると共に他のヘイヴンにまで波及した。ポーカーのような単純な娯楽であっても、人々に生き甲斐を与えてくれるものなのだ。[HavenLeaderSurname]司令官はトーナメントでの勝利も収め、二重に喜んでいる。[LF][LF]「この成功を実現させてくれたことに礼を言う。フェニックスプロジェクトが参加してくれたおかげで、このトーナメントもさほどばかげた考えには見えなくなった。何と、トビアス・ウェストその人からのメッセージまであったよ。彼自身はポーカーをプレイしないが、それが育む知的競争の精神を評価しているのだそうだ。凄いじゃないか？」
ru: Turniej kończy się wielkim sukcesem, podnosząc morale i docierając do innych bastionów. Nawet coś tak prostego jak gra w pokera daje ludziom powód do życia. Komendant [HavenLeaderSurname] jest niezmiernie zadowolona, szczególnie że wygrała turniej.[LF][LF]— Dziękuję za pomoc w organizacji turnieju. Dzięki udziałowi Projektu Phoenix przedsięwzięcie nie wydawało się tak szalone. Nawet Tobias West wysłał mi wiadomość. Powiedział, że nie gra w pokera, ale docenia ducha inteligentnej rywalizacji, który szerzy. Nieźle, prawda?
zh_cn: Le tournoi connait un immense succès, remonte le moral ambiant et s'étend même à d'autres refuges. Même quelque chose d'aussi simple que le poker peut donner aux gens une raison de vivre. Le commandant [HavenLeaderSurname] est ravie, probablement parce qu'elle a remporté le tournoi.[LF][LF]« Merci de m'avoir aidée avec ça. La participation du Projet Phoenix a fait paraître cette idée un peu moins folle. Tobias West en personne m'a même envoyé un message, c'est pour dire ! Il a expliqué qu'il ne joue pas au poker, mais qu'il apprécie l'esprit de compétition intelligente que ce jeu engendre. Voyez-vous ça ! »

# NewJericho/NJ9_CHOICE_0_TEXT
source: Participate.
de: Принять участие.
es: PARTECIPA
fr: Participar.
it: Nehmt teil.
ja: 参加する。
ru: Weź udział.
zh_cn: Participer.
