Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY17_CHOICE_0_OUTCOME_GENERAL
source: After a great deal of planning, our operatives use the [AircraftName] to dislodge the organism and drag it into the sea. ""FIVE CELEBRITY BACHELORS WHO PREFIGURE HEMATOCHROMIA!"" it screams, lashing out with its tentacles. The [AircraftName] takes some damage, but keeps going until the organism starts to sink. ""TWELVE REASONS WHY YOUR BEST FRIEND COULD BE-"" it gurgles before finally vanishing beneath the waves. [LF][LF]The people of [HavenName] cheer and shower our operatives with gifts.
de: После тщательного планирования наши оперативники используют воздушное судно [AircraftName], чтобы переместить организм и утащить его в море. «ПЯТЬ ЛАКОМЫХ ХОЛОСТЯКОВ, КОТОРЫЕ ИЩУТ КРАСОТКУ С ГЕМАТОХРОМИЕЙ!» — кричит существо, размахивая щупальцами. Воздушное судно [AircraftName] получает небольшой урон, но продолжает атаковать, пока организм не начинает тонуть. «ДВЕНАДЦАТЬ ПРИЧИН, ПОЧЕМУ ВАШ ЛУЧШИЙ ДРУГ МОЖЕТ БЫТЬ...» — булькает существо, прежде чем скрыться в глубине вод. [LF][LF]Люди из убежища [HavenName] приветствуют своих героев и осыпают подарками.
es: Dopo molte pianificazioni, i nostri agenti utilizzano [AircraftName] per smuovere l'organismo e trascinarlo nel mare. ""CINQUE LAUREATI FAMOSI CHE PRESAGISCONO L'EMATOCROMIA!"" grida, facendo scattare i suoi tentacoli. [AircraftName] subisce qualche danno, ma prosegue finché l'organismo non comincia ad affondare. ""DODICI RAGIONI PER LE QUALI IL TUO MIGLIORE AMICO POTREBBE--"", gorgoglia, prima di svanire finalmente sotto le onde. [LF][LF]La gente di [HavenName] esulta e ricopre di regali i nostri agenti.
fr: Tras haberlo planeado durante mucho tiempo, nuestros operativos usan la [AircraftName] para extraer el organismo y arrastrarlo hasta el mar. ""¡CINCO SOLTERONES FAMOSOS QUE PRESAGIAN LA HEMATOCHROMÍA!"" grita mientras azota con sus tentáculos. La [AircraftName] sufre daños, pero sigue hasta que el organismo empieza a hundirse. ""DOCE RAZONES POR LAS QUE TU MEJOR AMIGO PUEDE SER..."" balbucea antes de sumergirse y desaparecer bajo las olas.[LF][LF]La gente de [HavenName] aplaude y ofrece regalos a nuestros operativos.
it: Nach einer langen Planungsphase haben unsere Soldaten [AircraftName] eingesetzt, um den Organismus zu lösen und ins Meer zu ziehen. „FÜNF PROMI-JUNGESELLEN, DIE HEMATOCHROMIA ANKÜNDIGEN!“, schreit er und schlägt mit seinen Tentakeln um sich. [AircraftName] erleidet einige Schäden, fliegt aber weiter, bis der Organismus zu sinken beginnt. „ZWÖLF GRÜNDE, WARUM DEIN BESTER FREUND EIN-“ gluckst er, bevor er schließlich unter den Wellen verschwindet. [LF][LF]Die Leute von [HavenName] jubeln und überhäufen unsere Soldaten mit Geschenken.
ja: 綿密な計画の後、職員達は[AircraftName]を使用してこの生物を取り外し海へと引きずり込んだ。「いしき症を予想する5人のセレブ独身男性!」イソギンチャクが叫びをあげ、触手で襲いかかってくる。[AircraftName]はいくらかのダメージを受けたが、この生物が海へと沈むまで止まらず動き続けた。「親友がポテト起業する12の理-」イソギンチャクは喉を鳴らし、ついに波の下へと姿を消した。[LF][LF][HavenName]の人々は歓声を上げ、職員達に贈り物のシャワーを浴びせた。
ru: Choć wymagało to mozolnego planowania, nasi operatorzy za pomocą statku powietrznego [AircraftName] pochwycili organizm i przeciągnęli go do morza. „PIĘCIU ZNAYCH KAWALERÓW, KTÓRZY PRZEWIDUJĄ HEMATOCHROMIĘ!”, wrzeszczy istota, wymachując mackami. Udaje jej się uszkodzić statek, ale [AircraftName] i załoga nie poddają się, aż stwór zaczyna tonąć. „DWANAŚCIE POWODÓW, DLA KTÓRYCH TWÓJ PRZYJACIEL MOŻE...”, bulgocze, po czym znika wśród fal.[LF][LF]Mieszkańcy bastionu [HavenName] cieszą się i obsypują naszych operatorów prezentami.
zh_cn: Après beaucoup de planification, nos agents utilisent le vaisseau [AircraftName] pour déloger l'organisme et l'entraîner dans les profondeurs de la mer. « CINQ CÉLÈBRES CÉLIBATAIRES ATTEINTS D'HÉMATOCHROMIE ! », crie-t-il, ses tentacules battant l'air. Le vaisseau [AircraftName] subit quelques dégâts, mais continue jusqu'à ce que l'organisme commence à couler. « DOUZE RAISONS POUR LESQUELLES VOTRE MEILLEURE AMIE POURRAIT ÊTRE- », gargouille-t-il avant de finalement disparaître sous les vagues.[LF][LF]Les habitants du refuge [HavenName] laissent retentir leur joie et couvrent nos agents de cadeaux.

# Synedrion/SY17_CHOICE_0_TEXT
source: Attempt to pull the organism into the sea using the [AircraftName].
de: Попытаться затащить организм в море с помощью воздушного судна [AircraftName].
es: CERCA DI SPINGERE L'ORGANISMO NEL MARE UTILIZZANDO [AIRCRAFTNAME]
fr: Intentar llevar al organismo hasta el mar con la [AircraftName].
it: Versuche, den Organismus mit [AircraftName] ins Meer zu ziehen.
ja: [AircraftName]を使って、この生物を海に引き入れることを試みる。
ru: Spróbuj wciągnąć organizm do morza przy pomocy statku powietrznego [AircraftName].
zh_cn: Essayer d'entraîner l'organisme dans la mer à l'aide du vaisseau [AircraftName].

# Synedrion/SY17_CHOICE_1_OUTCOME_GENERAL
source: The first few blasts don't do anything; the organism really is surprisingly solid. ""THIRTY-SEVEN VICTIMS WHO LOOK LIKE BLOOD LEECHES"" it bellows. Finally, a massive bomb thrown directly into its mouth manages to silence it. ""TWENTY-FIVES WAYS TO TELL IF YOU'RE A-"" it howls before finally exploding into a shower of pulsating parts. [LF][LF]The people of [HavenName] cheer even though their haven is now covered in Pandoran gore.
de: Первые несколько взрывов не помогают; чудовище на удивление довольно крепкое. «ТРИДЦАТЬ СЕМЬ ЖЕРТВ, КОТОРЫЕ ВЫГЛЯДЯТ КАК ПИЯВКИ», — проревело оно. Наконец, огромная бомба брошена прямо в его рот, заставляя его замолчать. «ДВАДЦАТЬ ПЯТЬ СПОСОБОВ УЗНАТЬ, ЕСЛИ ВЫ...» — завывает чудовище, прежде чем наконец взорваться потоком пульсирующих конечностей. [LF][LF]Жители убежища [HavenName] радуются, хотя оно теперь покрыто пандоранской кровью.
es: I primi due colpi non lo scalfiscono nemmeno, l'organismo è sorprendentemente robusto. ""TRENTASETTE VITTIME CHE SEMBRANO SANGUISUGHE"" urla. Finalmente, una bomba gigantesca lanciata direttamente nella sua bocca riesce a zittirlo. ""VENTICINQUE MODI PER SCOPRIRE SE SEI--"" ulula prima di esplodere in una pioggia di lembi pulsanti. [LF][LF]Le persone di [HavenName] esultano, anche se il loro rifugio ora è cosparso di budella di Pandora.
fr: Las primeras explosiones no hacen nada; el organismo es sorprendentemente resistente. ""TREINTA Y SIETE VÍCTIMAS QUE PARECEN SANGUIJUELAS"", ladra. Finalmente, se lanza una enorme bomba hacia el interior de la boca y se hace el silencio. ""VEINTISIETE MANERAS DE SABER SI ERES-"", grita antes de convertirse en una lluvia de partes pulsantes.[LF][LF]La gente de [HavenName] aplaude, aunque su refugio haya quedado cubierto de restos pandorianos.
it: Die ersten Explosionen richten nichts aus. Der Organismus ist überraschend hart. „SIEBENDUNDDREISSIG OPFER, DIE WIE BLUTEGEL AUSSEHEN“, brüllt er. Schließlich gelingt es einer massiven Bombe, die ihm direkt in den Schlund geworfen wird, ihn zum Schweigen zu bringen. „FÜNFUNDZWANGZIG MÖGLICHKEITEN HERAUSZUFINDEN, OB DU EIN-“, schreit es, bevor es schließlich in eine Wolke pulsierender Teilen zerbirst. [LF][LF]Die Leute von [HavenName] jubeln, obwohl ihre Zuflucht jetzt voller Pandoraner-Schleim ist.
ja: 最初の数度の爆発では何にもならなかった。この生物は本当に驚くほど頑丈だ。「吸血ヒルのような37名の犠牲者」イソギンチャクが怒鳴っている。最終的にはイソギンチャクの口に大型爆弾が直接投げ込まれ、どうにか黙らせることに成功した。「自分がどうなのか伝える25の方-」そう吠えた後、ついにイソギンチャクは爆発して脈打つ破片のシャワーとなる。[LF][LF]今や[HavenName]はパンドランの血みどろの細片で覆われてしまったが、それでも人々は歓声を上げた。
ru: Pierwsze strzały nie przynoszą efektów, organizm jest zaskakująco wytrzymały. „TRZYDZIEŚCI SIEDEM OFIAR PRZYPOMINAJĄCYCH PIJAWKI”, ryczy. Ucisza go dopiero ogromna bomba, którą udaje się wcelować prosto w jego paszczę. „DWADZIEŚCIA PIĘĆ SPOSOBÓW NA SPRAWDZENIE, CZY JESTEŚ...” Wycie istoty przerywa eksplozja, która rozrywa jej ciało na tysiące pulsujących kawałków.[LF][LF]Mieszkańcy bastionu [HavenName] cieszą się, choć bastion pokrywają resztki Pandoranina.
zh_cn: Les premières explosions ne font rien : l'organisme est étonnamment résistant. « TRENTE-SEPT VICTIMES QUI RESSEMBLENT À DES SANGSUES », hurle-t-il. Enfin, une énorme bombe, envoyée directement dans sa bouche, parvient à le faire taire. « VINGT-CINQ FAÇONS DE DIRE SI VOUS ÊTES UN- », rugit-il avant d'exploser dans une pluie de morceaux pulsatiles.[LF][LF]Les habitants du refuge [HavenName] laissent éclater leur joie, bien que leur refuge soit recouvert de sang pandorien.

# Synedrion/SY17_CHOICE_1_TEXT
source: Dynamite it.
de: Подорвать его.
es: FALLO SALTARE IN ARIA
fr: Dinamitarla.
it: Setzt Dynamit ein.
ja: ダイナマイトで爆破する。
ru: Użyj dynamitu.
zh_cn: La dynamiter.

# Synedrion/SY17_CHOICE_2_OUTCOME_GENERAL
source: The people of [HavenName] are not enthusiastic about this plan, but it's better than nothing. ""ARE THESE THE BEST ANEURISMS IN LOUNGE COUNTRY?"" the organism groans. ""TEN FIENDS WHO LOOK LIKE LEPIDOPTERISTS! DO YOU KNOW NUMBER SIX?"" [LF][LF]The investigation shows that the organism contains a series of embedded organic structures that strongly resemble a human brain, adding another puzzle piece to our understanding of the Pandoravirus.
de: Люди из убежища [HavenName] не в восторге от плана, но это лучше, чем ничего. «ЭТО ЛУЧШИЕ АНЕВРИЗМЫ В КУЛЬТУРНОЙ СТРАНЕ? — Простонал организм. — ДЕСЯТЬ ТВАРЕЙ, КОТОРЫЕ ВЫГЛЯДЯТ, КАК ОБРАЗЦЫ ЛЕПИДОПТЕРОЛОГА! УГАДАЙТЕ, КТО НА ШЕСТОМ МЕСТЕ?» [LF][LF]Исследование показало, что организм содержит группу внедренных органических структур, сильно напоминающую человеческий мозг, что дает нам дополнительный ключ к пониманию пандоравируса.
es: La gente di [HavenName] non è entusiasta di questo piano, ma è meglio che niente. ""SONO QUESTI GLI ANEURISMI MIGLIORI DEL PAESE?"" ringhia l'organismo. ""DIECI NEMICI CHE ASSOMIGLIANO A LEPIDOTTERI! CONOSCETE IL SESTO?"" [LF][LF]Le indagini mostrano che l'organismo contiene una serie di strutture organiche incorporate che assomigliano fortemente a un cervello umano, il che aggiunge un altro pezzo del puzzle alla nostra comprensione del Pandoravirus.
fr: La gente de [HavenName] no parece del todo convencida con el plan, pero es mejor que nada. ""¿SON ESTAS LAS MEJORES ANEURISMAS EN EL PAÍS PEREZA?"" chilla el organismo. ""¡DIEZ DEMONIOS QUE PARECEN LEPIDOPTERÓLOGOS! ¿SABÉIS QUIÉN ES EL NÚMERO SEIS?[LF][LF]Las investigaciones revelan que el organismo posee varias estructuras orgánicas en su interior que se asemejan a un cerebro humano, lo que complica todavía más el entendimiento del Pandoravirus.
it: Die Leute von [HavenName] sind nicht begeistert von diesem Plan, aber es ist besser als nichts. „SIND DIES DIE BESTEN ANEURISMEN IM LOUNGENLAND?“, stöhnt der Organismus. „ZEHN BÖSEWICHTE, DIE WIE LEPIDOPTEROLOGEN AUSSEHEN! ERKENNST DU NUMMER SECHS?“ [LF][LF]Die Untersuchung zeigt, dass der Organismus eine Reihe von organischen Strukturen enthält, die stark einem menschlichen Gehirn ähneln. Damit haben wir ein weiteres Puzzleteil erhalten, was das Pandoravirus angeht.
ja: [HavenName]の人々はこの考えにあまり乗り気ではなかったが、何もしないよりはマシだ。「これらがラウンジカントリーで最高の動脈瘤なのか？」「鱗翅類研究家のような10名のマニア!6位をご存知かな？」[LF][LF]調査により、この生物にはヒトの脳と非常によく似た有機構造列が組み込まれていることが判明し、私達のパンドラウィルスへの理解にまた一つ謎の一片が加わることとなった。
ru: Mieszkańcom bastionu [HavenName] niezbyt podoba się ten plan, ale lepsze to niż nic. „CZY WIDZIELIŚCIE KIEDYKOLWIEK TAKIE TĘTNIAKI W SALONOWYM KRAJU?”, ryczy istota. „DZIESIĘCIU ĆPUNÓW, KTÓRZY WYGLĄDAJĄ JAK LEPIDOPTEROLOGOWIE! ZNACIE NUMER SZEŚĆ?”[LF][LF]Badania wskazują, że organizm zawiera szereg połączonych struktur organicznych, które przypominają ludzki mózg. To kolejny krok do zrozumienia Pandorawirusa.
zh_cn: Les habitants du refuge [HavenName] ne sont pas enthousiastes à l'idée de ce plan, mais c'est mieux que rien. « CES ANÉVRISMES POURRAIENT-ILS ÊTRE LES MEILLEURS DES ENVIRONS ? », grogne l'organisme. « DIX MONSTRES QUI RESSEMBLENT À DES LÉPIDOPTÉRISTES ! CONNAISSEZ-VOUS LE NUMÉRO SIX ? »[LF][LF]L'enquête montre que l'organisme contient une série de structures organiques intégrées extrêmement semblables à un cerveau humain, ce qui ajoute une pièce supplémentaire au puzzle qui entoure le Pandoravirus.

# Synedrion/SY17_CHOICE_2_TEXT
source: Don't destroy the organism. Instead, study it.
de: Не уничтожать организм. Вместо этого изучить его.
es: NON DISTRUGGERE L'ORGANISMO. STUDIALO, PIUTTOSTO
fr: No destruir el organismo. Lo mejor sería estudiarlo.
it: Zerstört den Organismus nicht. Wir müssen ihn studieren.
ja: この生物を破壊する代わりに、研究する。
ru: Nie niszcz organizmu, tylko go zbadaj.
zh_cn: Étudier l'organisme au lieu de le détruire.

# Synedrion/SY17_CHOICE_3_OUTCOME_GENERAL
source: ""TOP TEN EPIC FAILS IN MOLECUAR DECAY,"" the organism growls in idiotic triumph. ""CAN YOU SMOTHER THE SUBLIME FISH?"" [LF][LF]The people of [HavenName] go back to their lives, hoping that one day the problem will be solved - but not by the Phoenix Project.
de: «ТОП ДЕСЯТЬ ЭПИЧНЫХ ПРОВАЛОВ ПРИ МОЛЕКУЛЯРНОМ РАЗЛОЖЕНИИ, — прорычал организм в приступе идиотического триумфа. — МОЖНО ЛИ КОПТИТЬ ВЫШНЮЮ РЫБУ?» [LF][LF]Люди из убежища [HavenName] возвращаются к обычной жизни, надеясь, что когда-нибудь проблема будет решена, но не Проектом Феникс.
es: ""I MIGLIORI DIECI FALLIMENTI DEL DECADIMENTO MOLECOLARE"", grida l'organismo in ebete trionfo. ""RIESCI A SOFFOCARE IL PESCE SUBLIME?"" [LF][LF]La gente di [HavenName] torna alla propria vita, sperando che un giorno il problema venga risolto... Ma non dal Progetto Phoenix.
fr: ""LOS DIEZ MEJORES FALLOS ÉPICOS EN DECADENCIA MOLECULAR"", brama el organismo triunfante. ""¿PODÉIS ASFIXIAR AL PEZ SUBLIME?""[LF][LF]La gente de [HavenName] sigue con sus vidas. Esperan que un día se solucione el problema, pero saben que no será gracias al Proyecto Fénix
it: „DIE TOP TEN EPISCHEN KRACHER DES MOLEKULAREN VERFALLS“, knurrt der Organismus in närrischem Triumph. „KANNST DU DEN GRANDIOSEN FISCH ERSTICKEN?“ [LF][LF]Die Menschen von [HavenName] kehren zu ihrem Alltag zurück, in der Hoffnung, dass das Problem eines Tages gelöst wird. Aber nicht vom Phoenix-Projekt.
ja: 「分詞崩壊の大失敗トップテン、」この生物は間抜けに勝ち誇りながら怒鳴りたてている。「この荘厳な魚を絞め殺してもらえませんか？」[LF][LF][HavenName]の人々は、いつかこの問題が解決されることを願いながら暮らしに戻っていった。しかしそれが解決されるとしても、フェニックスプロジェクトによってではない。
ru: „DZIESIĘĆ NAJŚMIESZNIEJSZYCH PRZYPADKÓW NIEUDANEJ PRÓCHNICY MAKULARNEJ”, durnowato i triumfalnie ryczy istota. „POTRAFISZ UDUSIĆ SUPERRYBĘ?”[LF][LF]Mieszkańcy bastionu [HavenName] wracają do swoich zajęć, licząc, że ktoś kiedyś rozwiąże ten problem — choć na pewno nie Projekt Phoenix.
zh_cn: « DIX ÉCHECS CUISANTS EN MATIÈRE DE DÉSINTÉGRATION MOLÉCULAIRE », grogne l'organisme dans un idiot triomphe. « POUVEZ-VOUS ÉTOUFFER LE SPLENDIDE POISSON ? »[LF][LF]Les habitants du refuge [HavenName] résument leurs activités, en espérant que le problème sera un jour résolu, mais pas par le Projet Phoenix.

# Synedrion/SY17_CHOICE_3_TEXT
source: Let them figure it out themselves.
de: Пусть они сами в этом разберутся.
es: LASCIA CHE SE LA CAVINO DA SOLI
fr: Dejar que lo solucionen ellos.
it: Sie sollen es selber herausfinden.
ja: 住民達にイソギンチャクの解決法を考えさせる。
ru: Niech sami się tym zajmą.
zh_cn: Les laisser se débrouiller.

# Synedrion/SY17_TEXT_GENERAL_0
source: The inhabitants of [HavenName] are dealing with a particularly unusual situation. An enormous sea anemone has grown right in the middle of their haven. Two stories high and nearly indestructible, it is thankfully entirely sessile. The problem is not so much the presence of the organism itself, but the fact that at its very top, there is an oversized human mouth, and that mouth, in the words of one citizen, ""simply will not shut up.""
de: Жители убежища [HavenName] находятся в очень необычной ситуации. Прямо посреди их убежища выросла огромная морская анемона. Растение достигло двух этажей в высоту и его практически невозможно уничтожить, однако, к счастью, оно полностью неподвижно. Проблема заключается не в самом растении, а в огромном человеческом рте на его вершине, который, по словам одного из жителей убежища «просто не затыкается».
es: Gli abitanti di [HavenName] hanno a che fare con una situazione particolarmente insolita. Un enorme anemone di mare è cresciuto proprio al centro del loro rifugio. Nonostante un'altezza di due piani e la sua apparente indistruttibilità, l'organismo pare incapace di spostarsi. Il problema non è tanto la presenza dell'organismo in sé, ma il fatto che in cima presenti una gigantesca bocca umana, la quale, come riportano i cittadini, ""non sta zitta un secondo"".
fr: Los habitantes de [HavenName] están ante una situación un tanto peculiar. Una enorme anémona marina ha surgido en medio del refugio. Mide lo equivalente a un edificio de dos plantas y es casi indestructible, pero no puede moverse. El problema no es la existencia del organismo en sí, sino que, en lo más alto de este, hay una boca humana de tamaño descomunal que, según uno de los ciudadanos, ""no se calla nunca"".
it: Die Bewohner von [HavenName] haben es mit einer besonders ungewöhnlichen Situation zu tun. Eine riesige Seeanemone ist mitten in ihrem Hafen gewachsen. Sie ist so groß wie ein Einfamilienhaus und so gut wie unverwundbar. Zum Glück scheint sie festgewachsen. Das Problem ist nicht so sehr, dass sie dort ist, sondern die Tatsache, dass sie ganz oben einen übergroßen menschlichen Mund besitzt, der – um einen der Bewohner zu zitieren – „einfach nicht die Klappe hält“.
ja: [HavenName]の住人達はとりわけ常ならざる状況に向き合っている。ヘイヴンの中央に巨大イソギンチャクが生えたのだ。二階分の高さでほぼ破壊不能なこのイソギンチャクは、ありがたいことに完全に固着性である。問題はこの生物の存在自体よりも、その頂点に特大のヒトの口があるという事実にある。ある市民の言葉で言えば「とにかく黙るということがない」のだ。
ru: Mieszkańcy bastionu [HavenName] mają dość nietypowy problem. Ogromny ukwiał wyrósł w samym środku ich bastionu. Istota jest wysoka niczym piętrowy budynek i niemal niezniszczalna, choć na szczęście nie może się przemieszczać. Problem leży nie tyle w jej obecności, co w fakcie posiadania przez nią przerośniętego ludzkiego otworu gębowego na samym czubku. Jak określił to jeden z mieszkańców: „No nie chce zamknąć ryja”.
zh_cn: Les habitants du refuge [HavenName] font face à une situation particulièrement inhabituelle. Une énorme anémone de mer a élu domicile en plein milieu de leur refuge. Haute de deux étages et quasiment indestructible, elle est heureusement entièrement sessile. Le problème n'est pas tant la présence de l'organisme lui-même que le fait qu'il soit couronné par une bouche humaine surdimensionnée. Et d'après un citoyen, cette bouche « refuse tout simplement de la boucler ».

# Synedrion/SY17_TEXT_GENERAL_1
source: Incessantly, the mouth babbles absurd sentences in a booming, distorted voice. ""TOP TEN CUCUMBERS IN THE EPITAPH. NUMBER FIVE WILL SURPISE YOU,"" it moans. ""THE SECRET TO SKIN LESIONS REVEALED. WHAT YOU NEVER KNEW ABOUT BLEEDING HORSES."" The citizens are desperate; they haven't had a good night's sleep in weeks. ""THIS NEW SOLIPSISM COULD CHANGE EVERYTHING. CHECK TO SEE IF YOU ARE BEING SHREDDED."" [LF][LF]The running theory is that the organism is part sea anemone, part copy editor. But although the situation is morbidly funny, the exhaustion it is causing could cost lives.
de: Этот рот непрерывно произносит бессмысленные предложения зычным ломким голосом. «ТОП ДЕСЯТЬ ОГУРЦОВ В ЭПИТАФИЯХ. ПЯТОЕ МЕСТО УДИВИТ ВАС, — стонет он. — ОБНАРУЖЕН СЕКРЕТ ПОРАЖЕНИЙ КОЖИ. ВЫ ТОЧНО НЕ ЗНАЛИ ЭТОГО О КРОВОТОЧАЩИХ ЛОШАДЯХ, — Жители убежища в отчаянии; они уже несколько недель не могут нормально спать. — ЭТОТ НОВЫЙ СОЛИПСИЗМ МОЖЕТ ВСЕ ИЗМЕНИТЬ. ЗАЙДИТЕ, ЧТОБЫ УЗНАТЬ, НЕ РАЗРЫВАЕТ ЛИ ВАС НА КУСКИ». [LF][LF]Согласно основной версии, организм является наполовину морской анемоной, наполовину главредом интернет-издания. В некотором смысле это довольно забавная ситуация, однако жители истощены, и дело может дойти до жертв.
es: La bocca snocciola incessantemente frasi assurde con una voce assordante e distorta. ""I DIECI MIGLIORI CETRIOLI NELL'EPITAFFIO. IL NUMERO CINQUE VI SORPRENDERÀ"", geme. ""IL SEGRETO DELLE LESIONI CUTANEE È STATO RIVELATO. QUELLO CHE NON SAPEVATE SUI CAVALLI SANGUINANTI."" I cittadini sono disperati: sono settimane che non dormono come si deve. ""QUESTO NUOVO SOLIPSISMO PUÒ CAMBIARE TUTTO. CONTROLLA E SCOPRI SE SEI STATO FATTO A PEZZI"". [LF][LF]Secondo le teorie, è un organismo in parte anemone e in parte redattore. E anche se la situazione è inquietantemente buffa, l'esaurimento che provoca potrebbe costare delle vite.
fr: La boca suelta absurdeces sin cesar con una voz resonante y distorsionada. ""LOS DIEZ MEJORES PEPINOS EN EL EPITAFIO. EL NÚMERO CINCO OS SORPRENDERÁ"", dice. ""EL SECRETO DE LA PIEL DAÑADA DESVELADA. LO QUE NO SABÉIS DE LOS CABALLOS SANGRANTES"". Los ciudadanos están desesperados; hace semanas que no duermen debidamente. ""ESTE NUEVO SOLIPSISMO PODRÍA CAMBIARLO TODO. COMPROBAD SI ESTÁIS SIENDO TRITURADOS"".[LF][LF]Hay una teoría que dice que el organismo es parte anémona marina, parte redactor creativo. Pero, por muy graciosa que sea la situación, el cansancio puede causar la muerte.
it: Unaufhörlich plappert der Mund absurde Sätze in einer dröhnenden, verzerrten Stimme. „DIE TOP TEN GURKEN DER GRABINSCHRIFT. NUMMER FÜNF WIRD DICH ÜBERRASCHEN“, stöhnt er. „DAS GEHEIMNIS DER KRATZER ENTHÜLLT. WAS DU NIE ÜBER BLUTENDE PFERDE WUSSTEST.“ Die Anwohner sind verzweifelt, sie haben seit Wochen nicht mehr richtig geschlafen. „DIESER NEUE SOLIPSISMUS KÖNNTE ALLES ÄNDERN. SIEH NACH, OB DU ZERFETZT WIRST.“ [LF][LF]Die gängige Theorie ist, dass der Organismus Teil Seeanemone, Teil Kopierer ist. Aber obwohl die Situation tödlich komisch ist, könnte die Erschöpfung, die sie verursacht, Leben kosten.
ja: この口はよく響くひずんだ声で、荒唐無稽な文言をひっきりなしにがなり立てている。「碑文のキュウリトップ10。第5位-おののきますぞ、」イソギンチャクの口が唸る。「皮膚病変の秘密が明らかになりました。出血中の馬について分からなかったことです。」何週間も夜中まともに眠れていない市民達はやけくそになってしまっている。「この新たな自己中心主義は全てを変えるやもしれません。ご自身が酔っぱらっていないかどうか確認してみてください。」[LF][LF]この生物に関する現行の見解は、イソギンチャクと広告編集者の合いの子というものだ。この状況は悪趣味なユーモアを伴うものではあるが、それが引き起こしている疲労は生活を犠牲にしかねない。
ru: Stwór nieustannie wypowiada gromkim, zniekształconym głosem bezsensowne zdania. „DZIESIĘĆ NAJLEPSZYCH OGÓRASÓW W EPITAFIACH. NUMER PIĘĆ CIĘ ZASKOCZY”, jęczy. „POZNAJ SEKRET RAN SKÓRY. NIKT CI TEGO NIE POWIE O WYKRWAWIANIU KONI”. Zdesperowani mieszkańcy od paru tygodni nie mogą porządnie się wyspać. „NOWY SOLIPSYZM MOŻE ZMIENIĆ WSZYSTKO. KLIKNIJ I SPRAWDŹ, CZY CIĘ SZATKUJĄ”.[LF][LF]Obecnie uważa się, że organizm stanowi połączenie ukwiału z copywriterem. Choć cała sytuacja jest absurdalnie śmieszna, wyczerpanie może doprowadzić do śmierci.
zh_cn: Incessamment, la bouche débite des absurdités d'une voix retentissante et déformée. « LES DIX MEILLEURS CONCOMBRES DE L'ÉPITAPHE. LE NUMÉRO CINQ VA VOUS SURPRENDRE », geint-elle. « LE SECRET DES LÉSIONS CUTANÉES ENFIN RÉVÉLÉ. TOUT CE QUE VOUS IGNOREZ SUR LES CHEVAUX EN SANG. » Les citoyens sont désemparés ; cela fait des semaines qu'ils ne dorment plus de la nuit. « CE NOUVEAU SOLIPSISME POURRAIT BIEN TOUT CHANGER. DÉCOUVREZ SI VOUS ÊTES DÉCHIQUETÉS. »[LF][LF]Une théorie laisse entendre que l'organisme est moitié anémone de mer, moitié rédacteur. Si la situation est morbidement loufoque, la fatigue qu'elle engendre pourrait bien coûter des vies.

# Synedrion/SY17_TITLE
source: Tentaclisticle
de: Трендощупальце
es: Tentacolistico
fr: Tentaculístico
it: Tentakelistikel
ja: テンタクリスティクル
ru: Jądrośmiornica
zh_cn: Tentaclistique
