Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY33_CHOICE_0_OUTCOME_GENERAL
source: The local citizens aren't happy - they were certain they could have convinced the man to stay. Presumably by talking to him some more.
de: Местные жители недовольны. Они уверены, что смогли бы убедить мужчину остаться. Вероятно, они хотели его переспорить.
es: Gli abitanti del luogo non sono felici: erano sicuri che l'avrebbero convinto a restare, magari parlandogli ancora un po'.
fr: Los lugareños no están contentos; estaban convencidos de que podrían convencerlo de que se quedase. Asumían que lo harían hablando con él.
it: Die Bürger der Zuflucht sind darüber wenig erfreut - sie waren sich sicher, dass sie den Mann zum Bleiben hätten animieren können. Vermutlich, indem sie auf ihn einreden.
ja: 現地の市民達は不満に思っている。彼らは、男に留まるよう納得させられると確信していたのだ。おそらく、さらに男と話をすることによって。
ru: Mieszkańcy nie są zadowoleni — byli pewni, że zdołają przekonać mężczyznę, aby został, zapewne przez więcej retoryki.
zh_cn: Les citoyens locaux sont mécontents : ils étaient persuadés de pouvoir convaincre l'homme de rester. Vraisemblablement, en lui parlant davantage.

# Synedrion/SY33_CHOICE_0_TEXT
source: Help him join the Disciples of Anu.
de: Помочь ему присоединиться к Последователям Ану.
es: AIUTALO A UNIRSI AI DISCEPOLI DI ANU
fr: Ayudarle a unirse a los Discípulos de Anu.
it: Ihm helfen, sich den Jüngern von Anu anzuschließen.
ja: 彼がディサイプルズ・オブ・アヌに加わるのに手を貸す。
ru: Pomóż mu dołączyć do Akolitów Anu.
zh_cn: L'aider à rejoindre les Disciples d'Anu.

# Synedrion/SY33_CHOICE_1_TEXT
source: Help him join New Jericho.
de: Помочь ему примкнуть к Новому Иерихону.
es: AIUTALO A UNIRSI A NUOVA GERICO
fr: Ayudarle a unirse a Nueva Jericó.
it: Helft ihm, sich Neu-Jericho anzuschließen.
ja: 彼がニュージェリコに加わるのに手を貸す。
ru: Pomóż mu dołączyć do Nowego Jerycha.
zh_cn: L'aider à rejoindre la Nouvelle-Jéricho.

# Synedrion/SY33_CHOICE_2_OUTCOME_GENERAL
source: ""Oh God,"" the man says with genuine horror in his voice. ""It's time for another assembly. Let's see who's going to be a pedantic bore this time.""
de: «Господи, — произносит мужчина с неподдельным ужасом в голосе. — Еще одно такое сборище. Кому на этот раз выпадет честь вогнать всех в тоску смертную?»
es: ""Oddio"" dice l'uomo con autentico orrore. ""È il momento di indire un'altra assemblea, vediamo questa volta chi sarà quello noioso e pedante"".
fr: ""Cielo santo"", dice el hombre con la voz temblando de horror. ""Toca otra asamblea. A saber quién nos dará la lata con sus pedanterías esta vez"".
it: „Oh Gott“, sagt der Mann mit echtem Entsetzen in seiner Stimme. „Gleich beginnt eine neue Versammlung. Mal sehen, wer diesmal pedantische Langeweile verbreitet.“
ja: 「なんてこった。」男は本気でゾッとした声で言う。「また別の集会の時間だ。さて、今回のもったいぶった退屈な奴になるのは誰だろうね。」
ru: — O Boże — mężczyzna mówi z prawdziwym przerażeniem w głosie. — Czas na kolejne zebranie. Ciekawe, kto tym razem zanudzi wszystkich na śmierć.
zh_cn: « Oh bonté divine », s'exclame l'homme d'une voix réellement terrifiée. « C'est l'heure d'une autre assemblée. Voyons qui sera rasoir et pédant cette fois-ci. »

# Synedrion/SY33_CHOICE_2_TEXT
source: Don't help him.
de: Не помогать ему.
es: NON AIUTARLO
fr: No ayudarle.
it: Helft ihm nicht.
ja: 協力しない。
ru: Nie pomagaj mu.
zh_cn: Ne pas l'aider.

# Synedrion/SY33_TEXT_GENERAL_0
source: At the Synedrion haven of [HavenName], a citizen desperately wants out. He's offering to pay our operatives for taking him along.[LF][LF]""Look, I just can't stand it anymore,"" he says. ""I joined Synedrion because they seemed like they really wanted to build a better world, but do you know what they do all day? Argue! Argue about every damn thing, over and over and over. They're just incapable of getting anything done at all. I'd rather join New Jericho and play soldier, or even be one of the Disciples of Anu and grow an arm out of my spleen or something - anything's better than this endless bloody whining.""
de: Один из жителей отчаянно хочет сбежать из убежища Синедриона под названием [HavenName]. Он предлагает деньги нашим оперативникам за то, чтобы они взяли его с собой.[LF][LF]«Я не могу этого больше терпеть, — рассказывает он. — Я присоединился к Синедриону, ведь мне казалось, что они на самом деле хотят построить лучший мир. А знаете ли вы, чем они занимаются целыми днями? Спорят! Спорят по каждому поводу. Постоянно. Они не могут делать ничего другого. Лучше уж мне стать пушечным мясом в рядах Нового Иерихона или даже отрастить руку из селезенки... или что там делают Последователи Ану? В любом случае, это всяко лучше, чем ныть по каждому чертову поводу».
es: Al rifugio Synedrion di [HavenName], un cittadino vuole disperatamente andarsene. È disposto a pagare i nostri agenti perché lo portino via con loro.[LF][LF]Dice: ""Sentite, non ce la faccio più, OK? Mi sono unito a Synedrion perché credevo che volessero davvero costruire un mondo migliore e invece che cosa fanno tutto il giorno? Litigano! Litigano per ogni cosa, ancora e ancora. Non riescono a portare a termine mai niente. Preferirei unirmi a Nuova Gerico e continuare a fare il soldato o persino a unirmi ai Discepoli di Anu e farmi crescere un terzo occhio o un sesto dito... qualsiasi cosa pur di evitare questa lagna infinita"".
fr: Un ciudadano en [HavenName], un refugio de Synedrion, quiere irse desesperadamente. Ofrece pagar a nuestros operativos a cambio de que se lo lleven de ahí.[LF][LF]""Mira, es que ya no aguanto más aquí"", dice. ""Me uní a Synedrion porque de veras parecía que querían construir un mundo mejor, ¿pero sabes qué es lo que hacen realmente? ¡Discutir! Discuten sobre cualquier cosa, una y otra y otra y otra vez. Son incapaces de hacer nada. Preferiría unirme a Nueva Jericó y jugar a los soldaditos, o incluso unirme a los Discípulos de Anu y que me crezca un brazo de la depresión o algo, yo que sé; cualquier cosa es mejor que los constantes quejidos"".
it: Ein Bewohner der Synedrion-Zuflucht [HavenName] möchte dringend von dort weg. Er bietet unseren Soldaten an, sie dafür zu bezahlen, ihn mitzunehmen.[LF][LF]„Hört mal, ich ertrage es einfach nicht mehr“, klagt er. „Ich habe mich Synedrion angeschlossen, weil sie offenbar wirklich eine bessere Welt errichten wollten, aber wisst ihr, was sie den ganzen Tag lang machen? Streiten! Sie streiten sich über jeden kleinen Furz, immer und immer wieder. Sie sind unfähig, überhaupt etwas in die Wege zu leiten. Ich würde mich lieber Neu-Jericho anschließen und Soldat spielen oder sogar den Jüngern von Anu und mir einen Arm aus meiner Milz wachsen lassen oder so - alles ist besser als dieses verfluchte Gejammere.“
ja: シネドリオンのヘイヴン・[HavenName]で、一人の市民が切実に出ていきたがっている。彼は職員達に、連れ出してくれれば支払いをすると申し出ている。「私がシネドリオンに加わったのは、彼らが本気でより良い世界を築きたがっているように思えたからだ。だけど彼らが一日中何をしてるか知ってるかい？論争だよ!どうでもいいこと全てに関して、何度も何度も議論している。彼らはものを済ませるってことがとにかくまるでできないんだよ。これならニュージェリコに加わって兵士の真似事をするか、ディサイプルズの信者の一人になって脾臓か何かから腕を生やす方がマシだ。とにかく、このいつまでも続く泣き言に比べれば何だっていい。」
ru: Jeden z mieszkańców [HavenName], bastionu Synedrionu, chce odejść. Jest gotów zapłacić naszym operatorom, aby zabrali go ze sobą.[LF][LF]— Słuchajcie, dłużej nie wytrzymam — mówi. — Dołączyłem do Synedrionu, bo myślałem, że ci ludzie chcą stworzyć lepszy świat, ale wiecie, co oni robią przez cały dzień? Dyskutują! Dyskutują o każde pierdole, bez końca. Nic nie potrafią zdziałać. Wolę już dołączyć do Nowego Jerycha i bawić się w wojnę, a nawet zostać Akolitą Anu i wyhodować trzecią rękę na śledzionie — cokolwiek, byle nie słuchać tego niekończącego się biadolenia.
zh_cn: Au refuge [HavenName] du Synédrion, un citoyen cherche à partir à tout prix. Il propose à nos agents de les payer s'ils acceptent de l'emmener avec eux.[LF][LF]« Écoutez, je n'en peux plus, explique-t-il, j'ai rejoint le Synédrion parce que ses membres semblent réellement vouloir bâtir un monde meilleur, mais vous savez ce qu'ils font à longueur de journée ? Ils se chamaillent ! Ils se chamaillent pour tout et n'importe quoi, sans arrêt. Ils sont incapables d'accomplir quoi que ce soit. Je préfère rejoindre la Nouvelle-Jéricho et jouer au soldat, ou bien même devenir un Disciple d'Anu et avoir un nouveau bras qui me sorte de la rate ou quelque chose dans le genre. Tout sauf ces satanées jérémiades qui n'en finissent pas. »

# Synedrion/SY33_TITLE
source: People's Front of Synedrion
de: Народный фронт Синедриона
es: Il fronte popolare di Synedrion
fr: Frente del pueblo de Synedrion
it: Volksfront von Synedrion
ja: シネドリオンの人民戦線
ru: Front Ludowy Synedrionu
zh_cn: Le Front populaire du Synédrion

# Synedrion/SY34_CHOICE_0_OUTCOME_GENERAL
source: The dissenter hands our operatives a small portable drive full of research data. Clearly, people are starting to doubt Synedrion's vision of the future.
de: Раскольники вручают нашим оперативникам небольшой портативный накопитель, полный исследовательских данных. Очевидно, люди начинают сомневаться в видении Синедриона по поводу будущего.
es: Il dissidente porge ai nostri agenti un piccolo hard disk esterno pieno di dati di ricerca. È chiaro che le persone stiano cominciando a dubitare della visione del futuro di Synedrion.
fr: El desertor les entrega a nuestros operativos una unidad portable con datos de investigaciones. Está claro que la gente empieza a dudar de la visión del futuro de Synedrion.
it: Der Dissident übergibt unseren Soldaten eine kleine externe Festplatte voller Forschungsdaten. Offensichtlich beginnt man an Synedrions Zukunftsvision zu zweifeln.
ja: 反対派の人物は、研究データが詰まった小型ポータブルドライブを職員達に手渡した。明らかに人々はシネドリオンの将来の展望を疑い始めている。
ru: Dysydent wręcza naszym operatorom mały dysk przenośny z wynikami badań. Najwyraźniej ludzie zaczynają wątpić w wizję przyszłości Synedrionu.
zh_cn: Le dissident remet à nos agents un petit lecteur portable rempli de données de recherche. Visiblement, les gens commencent à avoir des doutes sur la vision qu'a le Synédrion du futur.

# Synedrion/SY34_CHOICE_0_TEXT
source: Help the dissenter.
de: Помочь перебежчику.
es: AIUTA IL DISSIDENTE
fr: Ayudar al desertor.
it: Dem Abweichler helfen.
ja: この反対派に力を貸す。
ru: Pomóż dysydentowi.
zh_cn: Aider le dissident.

# Synedrion/SY34_CHOICE_1_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not a taxi service.
de: Проект Феникс занимается научными исследованиями, а не развозит пассажиров.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un servizio taxi.
fr: El Proyecto Fénix es una organización científica, no un servicio de taxis.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, kein Taxidienst.
ja: フェニックスプロジェクトは科学組織だ。タクシー業者ではない。
ru: Projekt Phoenix to organizacja naukowa, a nie firma przewozowa.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas une compagnie de taxis.

# Synedrion/SY34_CHOICE_1_TEXT
source: Do not help.
de: Не помогать.
es: NON AIUTARE
fr: No ayudar.
it: Helft ihr nicht.
ja: 手を貸さない。
ru: Nie pomagaj.
zh_cn: Ne pas l'aider.

# Synedrion/SY34_TEXT_GENERAL_0
source: Our operatives have been approached by a Synedrion dissident. The individual in question is willing to exchange valuable information in exchange for a way out of [HavenName] and a modest payment.
de: К нашим оперативникам обратились раскольники Синедриона. Человек, о котором идет речь, готов обменять ценную информацию в обмен на скромную оплату и то, чтобы его отпустили из убежища [HavenName].
es: Un dissidente di Synedrion si è avvicinato ai nostri agenti. L'individuo in questione desidera scambiare informazioni preziose in cambio di una via d'uscita da [HavenName] e un modesto pagamento.
fr: Un disidente de Synedrion ha contactado con nuestros operativos. El individuo en cuestión está ofreciendo información a cambio de una vía de escape de [HavenName] y una pequeña compensación.
it: Unsere Soldaten wurden von einem Synedrion-Dissidenten angesprochen. Die betreffende Person ist bereit, uns wertvolle Informationen und eine bescheidene Summe dafür zu überlassen, ihn aus [HavenName] herauszubringen.
ja: 職員達はシネドリオンの反対派の人物から話を持ち掛けられている。この問題の人物は、[HavenName]からの脱出手段と少量の支払いと引き換えに、貴重な情報を喜んで差し出すつもりだ。
ru: Do naszych operatorów zgłosił się dysydent Synedrionu. Osobnik ten jest gotów przekazać cenne informacje w zamian za ewakuację z bastionu [HavenName] i skromną zapłatę.
zh_cn: Nos agents ont été approchés par un dissident du Synédrion. L'individu en question est prêt à échanger de précieuses informations en échange d'un moyen de s'échapper du refuge [HavenName] et d'une modeste somme.

# Synedrion/SY34_TITLE
source: Extraction
de: Добыча
es: Estrazione
fr: Extracción
it: Extraktion
ja: 連れ出し
ru: Ewakuacja

# Synedrion/SY3_CHOICE_0_OUTCOME_GENERAL
source: An assembly is called to discuss how high the contribution should be. The discussion is quick, as there is almost no disagreement as to the value of the Phoenix Project.
de: На собрании люди обсуждают размер пожертвования, которое они нам выделят. Обсуждение проходит быстро, поскольку все единодушно соглашаются о высокой ценности Проекта Феникс.
es: Viene indetta un'assemblea per discutere l'entità del contributo. La discussione è rapida, perché non c'è disaccordo in merito al valore del Progetto Phoenix.
fr: Se convoca una asamblea para discutir lo alta que debe ser la contribución. La discusión es rápida, pues apenas existe desacuerdo acerca del valor del Proyecto Fénix.
it: Eine Versammlung wird einberufen um zu festzulegen, wie hoch der Beitrag sein sollte. Die Gespräche dauern nicht lange, denn das Phoenix-Projekt ist beinahe über jeden Zweifel erhaben.
ja: どれぐらいの寄付が妥当か議論するため、集会が招集される。フェニックスプロジェクトの価値についてはほぼ異論がないまま、議論は迅速に行われた。
ru: Podczas zwołanego zebrania mieszkańcy omawiają rozmiar datku. Dyskusja nie trwa długo, gdyż wszyscy są zgodni co do wartości Projektu Phoenix.
zh_cn: Une assemblée est convoquée afin de débattre de la valeur de la contribution. Le débat est court, étant donné que la quasi majorité ne doute pas une seconde de l'importance du Projet Phoenix.

# Synedrion/SY3_CHOICE_0_TEXT
source: Wait for the assembly.
de: Дождаться окончания собрания.
es: ATTENDI L'ASSEMBLEA
fr: Esperar a la asamblea.
it: Auf die Versammlung warten.
ja: 集会の決定を待つ。
ru: Poczekaj na zakończenie zebrania.
zh_cn: Attendre l'assemblée.

# Synedrion/SY3_TEXT_GENERAL_0
source: [HavenName] welcomes all Phoenix Project operatives as incarnations of the best parts of the spirit of the Enlightenment. By our actions we have shown that the Phoenix Project is everything it claimed to be: a force dedicated to protecting humankind as a species, with science as its biggest weapon. [LF][LF]""The Phoenix Project dares to ask the difficult questions and to pursue answers even when there is a cost,"" one citizen says. ""This dedication to scientific truth combined with universal values is what the world was missing for so long.""[LF][LF]To back their praise up with material help, the people of [HavenName] decide to contribute directly to our cause.
de: Убежище [HavenName] приветствует оперативников Проекта Феникс как олицетворение всего лучшего, что представляет дух Просвещения. Своими действиями мы показали, что Проект Феникс поступает так, как ему заповедано: защищает род человеческий, самое большое оружие которого — это наука. [LF][LF]«Проект Феникс осмеливается задавать сложные вопросы и искать на них ответы любой ценой, — восхищается один из жителей. — Миру давно не хватало такой приверженности научной истине в сочетании с общечеловеческими ценностями».[LF][LF]Жители убежища [HavenName] решают внести материальный вклад в наше дело.
es: Il rifugio [HavenName] dà il benvenuto agli agenti del Progetto Phoenix come se fossero l'incarnazione della parte migliore dello spirito dell'Illuminismo. Tramite le nostre azioni abbiamo dimostrato che il Progetto Phoenix è tutto ciò che abbiamo sempre dichiarato: una forza dedita alla protezione dell'umanità come specie, con la scienza come arma principale. [LF][LF]""Il Progetto Phoenix ha il coraggio di porre domande difficili e di cercare le risposte anche a costo di pagare un prezzo alto. Questa vocazione per la verità scientifica, unita a valori universali, mancava al nostro mondo ormai da troppo tempo"" dice un cittadino.[LF][LF]Per sostenere le proprie preghiere con un aiuto concreto, la gente di [HavenName] decide di contribuire direttamente alla nostra causa.
fr: [HavenName] recibe a los operativos del Proyecto Fénix como encarnaciones de las mejores partes del espíritu de la Ilustración. Nuestras acciones demuestran que el Proyecto Fénix es lo que dice ser: una fuerza que usa la ciencia como arma principal dedicada a proteger a la humanidad como una especie más.[LF][LF]""El Proyecto Fénix se atreve a formular preguntas difíciles y a buscar sus respuestas sin importar el precio"", dice un ciudadano. ""Semejante dedicación a la verdad científica, junto a los valores universales, es justo lo que el mundo ha necesitado siempre"".[LF][LF]La gente de [HavenName] decide contribuir directamente a nuestra causa para secundar sus elogios.
it: [HavenName] heißt alle Soldaten des Phoenix-Projekt als Inkarnation im Geist der Erleuchtung willkommen. Durch unsere Handlungen haben wir gezeigt, dass das Phoenix-Projekt keine leeren Versprechungen macht. Es ist eine Kraft, die sich dem Schutz der Menschheit als Spezies widmet, mit der Wissenschaft als ihre größte Waffe.[LF][LF]„Das Phoenix-Projekt traut sich, auch schwierige Fragen zu stellen und nach Antworten zu suchen, die es nicht umsonst gibt“, sagt einer der Bürger. „Dieses Eintreten für die wissenschaftliche Wahrheit, vereint mit universellen Werten ist es, was dieser Welt so lange gefehlt hat.“[LF][LF]Um ihr Lob mit materieller Hilfe zu untermauern, entscheiden sich die Menschen von [HavenName], unsere Sache direkt zu unterstützen.
ja: [HavenName]はフェニックスプロジェクトを、啓蒙精神の最大の美点の権化だとして歓迎している。フェニックスプロジェクトは行動によって、自分達がそう主張する通りのものであることを、科学を最大の武器にして種としての人類を保護することに身を捧げる勢力であることを示したのだ。[LF][LF]「フェニックスプロジェクトはあえて困難な疑問を投げかけ、たとえそこに代償があろうとも答えを追い求めている。」ある市民が口にする。「その普遍的価値と結びついた科学的事実への献身は、世界が長いあいだ失っていたものだ。」[LF][LF][HavenName]の人々はその称賛を物質的な援助で立証すべく、私達の大義に直接寄付することを決めた。
ru: Bastion [HavenName] wita wszystkich operatorów Projektu Phoenix z otwartymi ramionami. Mieszkańcy uważają ich za ucieleśnienie najlepszych aspektów ducha oświecenia. Poprzez nasze działanie pokazaliśmy, że Projekt Phoenix jest tym, za co się podaje: organizacją walczącą za pomocą nauki o przetrwanie gatunku ludzkiego.[LF][LF]— Projekt Phoenix ma odwagę zadawać trudne pytania i za wszelką cenę dążyć do odpowiedzi — mówi jeden mieszkaniec. — Oddanie wobec naukowej prawdy i wartości uniwersalnych to coś, czego od dawna brakuje na tym świecie.[LF][LF]W dowód uznania mieszkańcy bastionu [HavenName] postanawiają przekazać datek na rzecz naszej organizacji.
zh_cn: Le refuge [HavenName] accueille tous les agents du Projet Phoenix comme s'ils étaient l'incarnation du meilleur de l'esprit de l'Illumination. À travers nos actions, nous avons prouvé que le Projet Phoenix est tout ce qu'il prétend être : une force dédiée à la protection de la race humaine en tant qu'espèce, avec la science pour arme principale.[LF][LF]« Le Projet Phoenix ose poser les questions épineuses et partir en quête de réponses, même lorsqu'il y a un prix à payer, dit l'un des citoyens, c'est ce dévouement pour la vérité scientifique, mêlé à des valeurs universelles, dont le monde avait besoin pendant si longtemps. »[LF][LF]Afin de renforcer leurs éloges avec une aide matérielle, les habitants du refuge [HavenName] décident de contribuer directement à notre cause.

# Synedrion/SY3_TITLE
source: The Light of the Phoenix
de: Свет Феникса
es: La luce della fenice
fr: La luz del fénix
it: Das Licht des Phoenix
ja: 光れ!フェニックス
ru: Światło Phoenixa
zh_cn: La lumière du Phoenix

# Synedrion/SY4_CHOICE_0_OUTCOME_GENERAL
source: After a mild explosion that mildly tears the lab in two, our operatives can tell Dr. Nkrumah that he has indeed found a way of making Pandorans explode. The process may take several months to work, but in principle it does function as intended. [LF][LF]Dr. Nkrumah is satisifed, and gladly allows us to access his data.
de: После легкого взрыва, разорвавшего лабораторию надвое, наши оперативники могут доложить д-ру Нкруму, что он нашел способ заставить пандоранов взрываться. Этот процесс может занять несколько месяцев, но в принципе все движется своим чередом, как и задумывалось. [LF][LF]Д-р Нкрума доволен и с радостью позволяет нам получить доступ к его данным.
es: Dopo una lieve esplosione che ha lievemente squarciato in due il laboratorio, i nostri agenti capiscono che il dott. Nkrumah ha trovato il modo di far saltare in aria i Pandora. Il processo potrebbe richiedere diversi mesi di lavoro, ma il risultato è quello voluto. [LF][LF]Il dott. Nkrumah è soddisfatto e ci consente con gioia di accedere ai suoi dati.
fr: Tras una pequeña explosión que divide el laboratorio en dos, nuestros operativos pueden asegurarle al doctor Nkrumah que ha hallado una manera de hacer que los pandorianos exploten. El proceso tardará unos meses en funcionar, pero en principio funciona como se esperaba.[LF][LF]El doctor Nkrumah está satisfecho y nos concede acceso a sus datos con mucho gusto.
it: Nach einer leichten Explosion, die das Labor leicht in zwei Hälften zerreißt, können unsere Soldaten Dr. Nkrumah berichten, dass er tatsächlich einen Weg gefunden hat. die Pandoraner detonieren zu lassen. Zwar nimmt der Vorgang mehrere Monate in Anspruch, aber im Prinzip funktioniert er wie beabsichtigt.[LF][LF]Dr. Nkrumah ist zufrieden und ermöglicht uns gern den Zugriff auf seine Daten.
ja: 軽い爆発がラボを二つに割った後、職員達は理解した。エンクルマ博士はパンドランを爆発させる方法を発見したのだ。爆発のプロセスは数か月を要するものだが、原理上は意図したとおりに機能している。[LF][LF]エンクルマ博士は満足し、喜んで研究データを利用させてくれた。
ru: Po lekkiej eksplozji, która lekko rujnuje laboratorium, nasi operatorzy potwierdzają, że dr Nkrumah znalazł sposób na wysadzenie Pandoran w powietrze. Może to zająć wiele miesięcy, ale teoretycznie metoda działa zgodnie z oczekiwaniami.[LF][LF]Dr Nkrumah jest zadowolony i chętnie udostępnia nam swoje dane.
zh_cn: Après qu'une légère explosion a légèrement détruit le laboratoire, nos agents constatent que le Dr Nkrumah a effectivement trouvé un moyen de faire exploser les Pandoriens. Le processus peut prendre plusieurs mois avant de fonctionner, mais en principe, il remplit sa fonction.[LF][LF]Le Dr Nkrumah est satisfait et nous permet volontiers d'accéder à ses données.

# Synedrion/SY4_CHOICE_0_TEXT
source: Do as he asks.
de: Сделать так, как он просит.
es: FA' COME CHIEDE
fr: Hacer lo que dice.
it: Tun, worum er uns bittet.
ja: 彼の頼み通りにする。
ru: Spełnij życzenie naukowca.
zh_cn: Faire ce qu'il demande.
