Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_NJ0_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]I had always assumed the Phoenix Project would return one day, even after Symes disappeared. It seems to be the defining pattern of your history: fall, then rise again. I wonder if this points to an underlying weakness, or an underlying strength. I suppose time will have to tell. Time and the choices you make; after all, you are not necessarily defined by what has come before. You can be whatever your will allows you to be - that is the essence of the human experience.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Даже после исчезновения Саймса я всегда верил, что когда-нибудь Проект Феникс вернется. Похоже, это неизменная петля вашей судьбы: падение, за которым следует новый взлет. Не знаю, говорит ли это о вашей скрытой слабости или же силе. Полагаю, лишь время ответит на этот вопрос. Время и решения, которые вы будете принимать; в конце концов, прошлое не должно определять ваше будущее. Вы можете быть всем, чем позволяет вам быть ваша воля — это суть всего человеческого бытия.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Ho sempre pensato che un giorno il Progetto Phoenix sarebbe tornato, persino dopo la scomparsa di Symes. Sembra un tema ricorrente della vostra storia: cadere per poi risorgere. Mi chiedo se sia sintomo di una debolezza o di una forza nascosta. Suppongo che solo il tempo ce lo dirà. Il tempo e le scelte che compirete. Dopotutto è il vostro passato a definirvi. Potete essere ciò che la vostra volontà vi concede di essere, questa è l'essenza dell'esperienza umana.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Siempre he sabido que el Proyecto Fénix volvería a surgir tarde o temprano, incluso después de la desaparición de Symes. Me da la sensación de que seguimos un ciclo en la historia: caemos para volver a levantarnos. Me pregunto si será un punto débil o fuerte. Ya lo averiguaremos con el tiempo. Aunque también dependerá de las decisiones que tomemos, ya que el pasado no nos define; podemos ser lo que queramos. Al fin y al cabo, eso es lo que significa ser humano.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Ich war immer davon ausgegangen, dass das Phoenix-Projekt eines Tages zurückkehren würde, selbst nachdem Symes verschwunden war. So scheint es in eurer Geschichte immer wieder zu sein: ihr fallt hin und dann steht ihr wieder auf. Ich frage mich, ob dies eure Schwäche oder eure Stärke ist. Ich nehme an, die Zeit wird es zeigen. Die Zeit und die Entscheidungen, die ihr trefft – schließlich ist es nicht die Vergangenheit, die euch definiert. Ihr könnt sein, was auch immer euer Wille zulässt, das ihr seid. Denn das ist schließlich die Grundlage der menschlichen Existenz.
ja: メッセージ[LF]FROM:トビアス・ウェスト（ニュージェリコ）[LF]TO:フェニックスプロジェクト[LF][LF]私はサイムズが姿を消した後でも、フェニックスプロジェクトはいつか戻ってくると思っていた。滅び、そして再び蘇る。どうやらそれは君達の歴史の特徴的なパターンらしい。果たしてそれが潜在な弱点と強さのどちらなのかは私にも分からないが、時間と君達の成した選択によって判明することだろう。 何しろ、君たちは必ずしも以前の出来事で定義づけられはしないのだから。君達は、その意志が許すのであれば何にでもなれる。それが人間の経験の本質なのだ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Zawsze zakładałem, że Projekt Phoenix powróci, nawet po zniknięciu Symesa, bowiem Wasza historia pełna jest wzlotów i upadków. Czas pokaże, czy to słabość, czy zaleta. Czas, oraz Wasze decyzje — przecież przeszłość nie musi Was definiować. Dzięki wolnej woli sami decydujemy, jacy chcemy być — to właśnie fundament człowieczeństwa.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]J'ai toujours pensé que le Projet Phoenix reviendrait un jour, même après la disparition de Symes. On dirait un schéma constant qui marque votre histoire : votre chute, suivie d'une nouvelle ascension. Je me demande s'il s'agit de votre faiblesse ou de votre force profonde. J'imagine que nous le découvrirons avec le temps. Le temps et les choix que vous ferez. Après tout, vous n'êtes pas forcément définis par le passé. Vous pouvez devenir ce que vous voulez devenir, c'est le propre de l'expérience humaine.

# Progression/PROG_NJ0_WIN_TITLE
source: Of Human Will
de: О человеческой воле
es: Sulla volontà umana
fr: De la voluntad humana
it: Über den Willen des Menschen
ja: 人間の意志
ru: Wolna wola
zh_cn: De la volonté humaine

# Progression/PROG_NJ16_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]But talk is cheap. Please accept this gift as a more material sign of my gratitude.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Не люблю пустые разговоры. Пожалуйста, примите этот подарок как более существенный знак моей благодарности.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Parlare è facile. Vi prego di accettare questo dono come segno della mia gratitudine.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Hablar es fácil. Por favor, acepta este regalo como una muestra más material de mi gratitud.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Aber genug der Worte. Bitte nehmt dieses Geschenk als ein eher materielles Zeichen meiner Dankbarkeit an.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]しかし言葉だけでは安易というものだ。この贈り物を、私の感謝の形ある印として受け取って欲しい。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Ale gadanie nic nie kosztuje. Proszę, przyjmijcie ten prezent jako materialny dowód mojej wdzięczności.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Mais les paroles n'ont pas de valeur. Veuillez accepter ce don comme un signe plus matériel de ma reconnaissance.

# Progression/PROG_NJ16_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_NJ16_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]I thought this alliance would be useful, but I didn't realize that the Phoenix Project would have a better grasp of my philosophy than many people in my own organization.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я знал, что этот союз будет полезен, но я даже представить не мог, что Проект Феникс сможет понять мою философию лучше, чем многие люди в моей собственной организации.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Credevo che questa alleanza sarebbe stata utile, ma non avevo immaginato che il Progetto Phoenix avrebbe compreso la mia filosofia meglio di molte persone che fanno parte della mia organizzazione.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Pensaba que esta alianza sería útil, pero no creía que el Proyecto Fénix entendería mejor mi filosofía que tanta gente de mi propia organización.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Ich hätte gedacht, dass sich diese Allianz als nützlich erweisen würde, aber mir war nicht klar, dass das Phoenix-Projekt meine Philosophie besser versteht als viele Leute in meiner eigenen Organisation.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]私はこの同盟が価値あるものになると思っていた。だが、私の組織の多くの者達よりもフェニックスプロジェクトの方が我が哲学を理解することになるとまでは思い及ばなかった。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Przypuszczałem, że nasza współpraca będzie owocna, ale nie sądziłem, że Projekt Phoenix rozumie moją filozofię lepiej niż wielu ludzi w naszej organizacji.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Je pensais que cette alliance serait utile, mais je n'avais pas réalisé que le Projet Phoenix comprendrait mieux ma philosophie que la plupart des membres de mon organisation.

# Progression/PROG_NJ16_TITLE
source: Common Cause
de: Совместные интересы
es: Causa comune
fr: Propósito común
it: Gemeinsame Sache
ja: 共通の大義
ru: Wspólna sprawa
zh_cn: Un but commun

# Progression/PROG_NJ1_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]At the moment, we're setting up a mission to recapture an old satellite control base. What for? Well, there's a saying in New Jericho: Tobias West always has a plan. And he has a plan for the equipment and the data we can get from that base. You'll find out more when the time is right.[LF][LF]So, are you up for it? We'd really appreciate your help.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Сейчас мы готовим план по возвращению себе старой спутниковой контрольной базы. Зачем мы это делаем? У Нового Иерихона есть поговорка: «У Тобиаса Веста всегда есть план». К тому же, на этой базе есть оборудование и информация, которые ему нужны. Вы узнаете детали, когда придет время.[LF][LF]Так что, вы в деле? Ваша помощь нам очень пригодится.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Stiamo organizzando una missione per riconquistare una vecchia base di controllo satellitare. Il motivo? Beh, c'è un detto qui a Nuova Gerico: Tobias West ha sempre un piano. E gli servono le attrezzature e i dati che possiamo ottenere da quella base. Riceverete più informazioni al momento giusto.[LF][LF]Siete con noi? Apprezzeremmo il vostro aiuto.
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Ahora mismo estamos preparando una misión para recuperar una base de control satelital antigua. ¿Para qué? Pues, como se suele decir por Nueva Jericó: Tobias West siempre tiene un plan. En este caso, tiene que ver con el equipo e información que conseguiremos en la base. Os contaremos más a su debido tiempo.[LF][LF]Bueno, ¿os apuntáis? Nos vendría bien vuestra ayuda.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Im Moment planen wir eine Mission, um eine alte Satellitenkontrollbasis zurückzuerobern. Wozu? Nun, es gibt ein Sprichwort in Neu-Jericho: Tobias West hat immer einen Plan. Und er hat einen Plan für die Ausrüstung und die Daten, die wir uns von dieser Basis erhoffen. Ihr erfahrt mehr darüber, wenn die Zeit reif ist.[LF][LF]Na, seid ihr dafür bereit? Wir würden uns über eure Hilfe freuen.
ja: メッセージ[LF]FROM：アバンガメリ・スミス(ニュージェリコ)[LF]TO：フェニックスプロジェクト[LF] [LF]現在、私達は古い衛星コントロール基地を奪還するミッションを手配しています。何のためにですか？そうですね、ニュージェリコにはこんな言葉があります。""トビアス・ウェストには常に計画がある。""そして彼には、あの基地から得られる設備とデータに向けた計画があるというわけです。時が来ればあなた方も詳しく知ることになるでしょう。[LF][LF]さて、用意はよろしいですか？ご協力に心から感謝します。
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Obecnie przygotowujemy misję mającą na celu odzyskanie starej stacji kontroli satelitów. Po co? Cóż, w Nowym Jerychu mamy takie powiedzenie: Tobias West zawsze ma plan. Znalazł też zastosowanie dla sprzętu i danych, które tam znajdziemy. Dowiecie się więcej w swoim czasie.[LF][LF]To jak, pomożecie? Będziemy wdzięczni.
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Pour le moment, nous sommes en train de monter une mission visant à reprendre le contrôle d'une vieille base satellite. Dans quel but ? On dit à la Nouvelle-Jéricho que Tobias West a toujours un plan d'avance. Et qu'il compte bien profiter de l'équipement et des données récupérés dans cette base. Vous en saurez plus le moment venu.[LF][LF]Alors, êtes-vous partants ? Votre aide serait vraiment la bienvenue.

# Progression/PROG_NJ1_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: わかった。
ru: Zrozumiano.
zh_cn: Bien compris.

# Progression/PROG_NJ1_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_NJ1_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_NJ1_FAIL_TITLE
source: Best-Laid Plans
de: Помышления прилежного
es: Grandi piani
fr: Los planes mejor preparados
it: Die besten Pläne
ja: 最良の襲撃計画
ru: Misterne plany
zh_cn: Des plans sans accroc

# Progression/PROG_NJ1_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_NJ1_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_NJ1_MISS_SUMMARY
source: Recapture a satellite control base.
de: Отвоюйте спутниковую контрольную базу.
es: Riconquista una base di controllo satellitare.
fr: Recuperar la base de control satelital.
it: Erobere eine Satellitenkontrollbasis zurück.
ja: 衛星コントロール基地を奪還する。
ru: Przejmij stację kontroli satelitów.
zh_cn: Reprenez le contrôle d'une base satellite

# Progression/PROG_NJ1_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Tobias West's plan to save humanity involves gaining control of this old satellite control base. A small, surgical strike team should be able to eliminate the alien presence before the New Jericho scientists and engineers move in.
de: СВОДКА МИССИИ[LF][LF]План Тобиаса Веста по спасению человечества включает в себя захват этой старой спутниковой контрольной базы. Небольшой боевой отряд должен уничтожить чужеродные силы, расчистив путь для ученых и инженеров Нового Иерихона.
es: RIEPILOGO MISSIONE[LF][LF]Il piano di Tobias West per salvare l'umanità prevede di ottenere il controllo di questa vecchia base di controllo satellitare. Una piccola squadra d'assalto mirata dovrebbe essere in grado di eliminare le presenze aliene prima dell'arrivo degli scienziati e degli ingegneri di Nuova Gerico.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]El plan de Tobias West de salvar a la humanidad implica recuperar una base de control satelital antigua. Un equipo de asalto limitado debería bastar para eliminar a los alienígenas antes de que los científicos e ingenieros de Nueva Jericó puedan empezar.
it: MISSIONSBESCHREIBUNG[LF][LF]Tobias Wests Plan war es, die Menschheit zu retten, und dazu gehörte die Kontrolle über diese alte Satellitenkontrollbasis. Ein kleines Einsatzteam sollte in der Lage sein, die Alienpräsenz auszulöschen, bevor die Wissenschaftler und Ingenieure aus Neu-Jericho ihre Position übernehmen.
ja: ブリーフィング[LF] [LF]トビアス・ウェストの人類を救う計画には、この古い衛星コントロール基地の制御を得ることが含まれている。ニュージェリコの科学者や技術者が内部に入れるようにするため、小規模なピンポイント攻撃チームでエイリアンの存在を殲滅可能な筈だ。
ru: ODPRAWA[LF][LF]Kolejnym krokiem na drodze Tobiasa Westa do ocalenia ludzkości jest odzyskanie kontroli nad starą stacją kontroli satelitów. Precyzyjne uderzenie niewielkiego oddziału powinno wystarczyć, by pozbyć się obcych i umożliwić pracę naukowcom i inżynierom Nowego Jerycha.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Les plans de Tobias West pour sauver l'humanité comprennent le contrôle de cette vieille base satellite. Une petite équipe chirurgicale devrait pouvoir éliminer la menace extraterrestre avant que les scientifiques et ingénieurs de la Nouvelles-Jéricho ne puissent se rendre sur le terrain.

# Progression/PROG_NJ1_MISS_TITLE
source: Phase One
de: Первая фаза
es: Fase uno
fr: Primera etapa
it: Phase Eins
ja: フェーズ・ワン
ru: Etap pierwszy
zh_cn: Première phase

# Progression/PROG_NJ1_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]Good to be working with you. If we're going to save the world, we'll need all the help we can get. At this stage we've granted you low-level access to our network and set up a liaison office to work with your people. But, as I'm sure you can understand, we need to take things slow at first. Your organization has a... reputation. It's hard to know which side you'll take, and we need to know that you share our values.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Рад, что вы с нами. Если мы хотим спасти мир, нам понадобится любая помощь, какую мы сможем найти. Мы предоставили вам низкоуровневый доступ к нашей сети и создали отдел связи, который будет работать с вашими людьми. Уверен, вы понимаете, что мы не будем сразу открывать вам все двери. У вашей организации довольно специфическая... репутация. Трудно предугадать, на чью сторону вы встанете, поэтому нам нужно знать, что вы разделяете наши ценности.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]È un piacere lavorare con voi. Avremo bisogno di tutto l'aiuto possibile per salvare il mondo. Per il momento, vi abbiamo accordato un accesso di basso livello alla nostra rete e abbiamo stabilito un ufficio di collegamento con i vostri agenti. Sicuramente comprenderete la nostra cautela. La vostra organizzazione ha una certa... reputazione. È difficile sapere da quale parte vi schiererete e dobbiamo quindi assicurarci che condividiate i nostri valori.[LF]
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Es un placer trabajar con vosotros. Si vamos a salvar el mundo, necesitaremos toda la ayuda posible. Os hemos concedido acceso limitado a nuestra red y hemos establecido una oficina de enlace para trabajar con vosotros. Tenemos que ir con cuidado; las cosas a su debido tiempo. Espero que lo entendáis. Vuestra organización tiene cierta... reputación. Cuesta saber de qué lado estáis, y necesitamos averiguar si compartís nuestros valores.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Freut mich, dass wir zusammenarbeiten. Wenn wir die Welt retten wollen, brauchen wir jede Hilfe, die wir bekommen können. In dieser Phase haben wir euch Low-Level-Zugriff auf unser Netzwerk gewährt und ein Verbindungsbüro eingerichtet, um mit euren Leuten zusammenzuarbeiten. Aber, wie ihr sicher verstehen könnt, müssen wir die Dinge zunächst langsam angehen. Eure Organisation verfügt über ... einen gewissen Ruf. Es ist nicht einfach zu sagen, welche Seite ihr einnehmen werdet, und wir müssen sicherstellen, dass ihr unsere Werte teilt.
ja: メッセージ[LF]FROM:アバンガメリ・スミス(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]あなた方と協力出来て何よりです。この世界を救うつもりなら、得られる限りの協力は全て必要になりますから。この段階で、ニュージェリコはフェニックスプロジェクトにネットワークの低レベル使用権を認め、また協力のための連絡事務所を設置しました。しかしお分かりとは思いますが、最初は物事を緩やかに進めねばなりません。フェニックスプロジェクトには…風評があります。あなた方がどちらの味方につくのかを知ることは難しい。そこで我々は、あなた方が価値観を同じくしていることを知っておく必要があるのです。[LF]
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Cieszę się, że będziemy współpracować. Jeśli mamy ocalić świat, przyda nam się każda pomoc. Udzieliliśmy Wam dostępu do niższych poziomów naszej sieci i wyznaczyliśmy łączników, którzy odpowiadają za kontakt z Waszymi ludźmi. Zapewne rozumiecie naszą ostrożność — Wasza organizacja ma pewną... sławę. Ciężko powiedzieć, po której stronie się opowiecie, a my musimy mieć pewność, że wyznajemy te same wartości.[LF]
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Ravi de travailler avec vous. Si nous voulons sauver le monde, nous aurons besoin de toute l'aide possible. Pour l'instant, nous vous avons accordé un accès limité à notre réseau et établi un bureau de liaison pour travailler avec vos agents. J'espère que vous comprendrez que nous ne pouvons vous accorder notre confiance trop rapidement. Votre organisation a une certaine... réputation. Nous ne savons pas quel camp vous choisirez de soutenir et nous voulons être sûrs que vous partagez nos valeurs.

# Progression/PROG_NJ1_TITLE
source: Welcome to the Team
de: Добро пожаловать в команду
es: Benvenuti nella squadra
fr: Bienvenidos al equipo
it: Willkommen im Team
ja: チームへようこそ
ru: Witamy w zespole
zh_cn: Bienvenue dans l'équipe

# Progression/PROG_NJ1_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Speaking of details, we'll now have to actually make all of this work with our hardware and software. We have limited resources, so we need our brightest and best focused on the job. It'll take time, but it'll be worth it in the end. You'll see.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Говоря о деталях, нам придется заставить все работать на нашей аппаратуре и программном обеспечении. Наши ресурсы ограничены, поэтому работой должны заниматься только лучшие из лучших. На это уйдет время, но результат будет стоить того. Вы сами увидите.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Entrando nel dettaglio, dovremo ora svolgere tutto il lavoro mediante l'utilizzo di hardware e software. Contiamo su risorse limitate, quindi è necessario che le nostre menti più brillanti rimangano concentrate sul compito da svolgere. Richiederà del tempo, ma alla fine ne varrà la pena. Vedrete.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Hablando de detalles: tenemos que ponernos manos a la obra con el hardware y software. Disponemos de recursos limitados, así que necesitaremos a gente con la cabeza en su sitio para este trabajo. Nos llevará tiempo, pero merecerá la pena. Ya lo veréis.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Apropos Details: Wir müssen das alles mit unserer Hardware und Software hinkriegen. Wir haben nur begrenzte Ressourcen, deswegen müssen wir sicherstellen, dass unsere hellsten und besten Köpfe daran arbeiten. Es wird dauern, aber es wird sich am Ende lohnen. Ihr werdet schon sehen.
ja: メッセージ[LF]FROM: トビアス・ウェスト（ニュージェリコ）[LF]TO:フェニックスプロジェクト[LF][LF]詳細を話すと、今からハードウェアとソフトウェアを駆使してこの全てを実際に機能させねばならない。我らの人員は限られているため、この仕事には最も優秀で集中力のある人材が必要となる。これには時間を要するが、最終的にはそれだけの価値はある。まあ見ているといい。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Skoro przy szczegółach jesteśmy — trzeba przystosować to do naszego sprzętu i oprogramowania. Nasze zasoby są ograniczone, musimy więc przydzielić do tego zadania naszych najlepszych ludzi. To trochę potrwa, ale zapewniam, że będzie warto.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Entrons dans le vif du sujet, nous devrons travailler avec ce matériel et ces logiciels. Nos ressources sont limitées, donc nous voulons uniquement nos meilleurs éléments sur cette mission. Cela prendra du temps, mais cela en vaudra la peine, vous verrez.

# Progression/PROG_NJ1_WIN_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE
