Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_SYMES_CRYOLAB_4
source: At the time of his death, my great-grandfather was trying to force the CIA
bg: 我的曾祖父在去世前曾试图强迫中央情报局分享部分样本，
de: Poco prima di morire, il mio bisnonno stava provando a costringere la CIA
es: En el momento de su fallecimiento, mi bisabuelo estaba intentando obligar a la CIA
fr: Zum Zeitpunkt seines Todes versuchte mein Urgroßvater, die CIA zu zwingen,
it: Zaraz przed śmiercią mój pradziadek próbował zmusić CIA do tego,
ja: 私の曽祖父はその死の直前に、無理やりにでもCIAに
pl: Перед самой своей смертью мой прадед пытался заставить ЦРУ
ru: En el momento de su fallecimiento, mi bisabuelo estaba intentando obligar a la CIA
zh_cn: Au moment de sa mort, mon arrière-grand-père essayait de forcer la CIA

# Cinematic Subtitles/KEY_SYMES_CRYOLAB_5
source: to at least share some samples, but they denied everything - even the existence of this lab.
bg: 但他们否决了这一切，甚至还否认了这个实验室的存在。
de: a condividere almeno qualche campione, ma loro negarono tutto... anche l'esistenza di questo laboratorio.
es: a, como mínimo, compartir algunas de las muestras, algo a lo que se negaron en rotundo, al igual que negaron la existencia de este laboratorio.
fr: um zumindest einige Proben zu geben, aber sie leugneten alles - sogar die Existenz dieses Labors.
it: żeby przynajmniej udostępniła niektóre próbki, ale wszystkiemu zaprzeczyli – nawet istnieniu tego laboratorium.
ja: 最低でもサンプルを分けさせようとしたが、 彼らは何も認めようとしなかった-このラボの存在すらも。
pl: поделиться хотя бы некоторыми образцами, но они отрицали все, в том числе и существование этой лаборатории.
ru: a, como mínimo, compartir algunas de las muestras, algo a lo que se negaron en rotundo, al igual que negaron la existencia de este laboratorio.
zh_cn: à partager au moins quelques échantillons, mais l'organisation nia tout, jusqu'à l'existence de ce laboratoire.

# Cinematic Subtitles/KEY_SYMES_CRYOLAB_6
source: It looks like the research was abandoned in the late 1970s. I'm not sure why.
bg: 看来这项研究在二十世纪 70 年代末期便终止了。我不确定这其中的缘由。
de: Sembra che la ricerca sia stata abbandonata alla fine degli anni '70. Non so il motivo.
es: Wygląda na to, że badania zostały porzucone pod koniec lat 70. XX wieku. Nie jestem pewien, dlaczego tak się stało.
fr: Es sieht so aus, als ob die Forschung Ende der 1970er Jahre eingestellt wurde. Ich bin mir nicht sicher, warum.
it: Wygląda na to, że badania zostały porzucone pod koniec lat 70. XX wieku. Nie jestem pewien, dlaczego tak się stało.
ja: このサンプルの研究は1970年代後半に破棄されたようだ。[LF]理由は分からない。
pl: Похоже, что исследование было прекращено в конце 1970-х годов. Не знаю почему.
ru: Parece ser que la investigación fue abandonada a finales de la década de los 70. No sé muy bien por qué.
zh_cn: Il semble que les recherches ont été abandonnées à la fin des années 1970. Je ne sais pas pourquoi.

# Cinematic Subtitles/KEY_SYMES_CRYOLAB_7
source: The samples are degraded, but if my analysis is correct... this is the Pandoravirus.
bg: 虽然这些样本已经降解了，但如果我的分析没错的话…这就是潘多拉病毒。
de: I campioni sono deteriorati, ma se la mia analisi è corretta... questo è il Pandoravirus.
es: Próbki są zdegenerowane, ale jeśli poprawnie przeprowadziłem analizę... to jest Pandorawirus.
fr: Die Proben sind verfallen, aber wenn meine Analyse korrekt ist - ist dies das Pandoravirus.
it: Próbki są zdegenerowane, ale jeśli poprawnie przeprowadziłem analizę... to jest Pandorawirus.
ja: サンプルは劣化してしまっているが、 私の分析が正しいとすれば…これはパンドラウィルスだ。
pl: Образцы деградировали, но если мой анализ верен... это пандоровирус.
ru: Las muestras se han deteriorado, pero si mi análisis es correcto... esto es el Pandoravirus.
zh_cn: Les échantillons sont dégradés, mais si mon analyse est correcte... c'est le Pandoravirus.

# Cinematic Subtitles/KEY_SYMES_CRYOLAB_8
source: (sigh) Sometimes I wonder whether the only reason we survived as a species is sheer luck.
bg: （叹气）有时我不禁在想，我们的种族能够存在于这个世界的唯一原因，是不是单纯的运气好而已？
de: Uff... A volte mi chiedo se l'unico fattore che ha permesso la sopravvivenza della nostra specie sia la fortuna.
es: (westchnienie) Czasami zastanawiam się, czy jedynym powodem, dla którego przeżyliśmy jako gatunek, nie jest czasem zwykłe szczęście.
fr: (seufzt) Manchmal frage ich mich, ob reines Glück der einzige Grund ist, warum wir als Spezies überlebt haben.
it: (westchnienie) Czasami zastanawiam się, czy jedynym powodem, dla którego przeżyliśmy jako gatunek, nie jest czasem zwykłe szczęście.
ja: (ため息)時折私は思うことがある。 私達が種として生き延びてこれたのは、 ただの偶然に過ぎなかったのではないかと。
pl: (вздыхает) Иногда мне кажется, что наш вид до сих пор выжил лишь благодаря везению.
ru: Ains... A veces me pregunto si la única razón por la que hemos sobrevivido como especie será por pura suerte.
zh_cn: (soupir) Parfois, je me demande si la seule raison de notre survie en tant qu'espèce, est simplement la chance.

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_1
source: The writings of my great-grandfather recount his mission to Oglethorpe University and the Time Vault.
bg: 曾祖父的文章中还提到了他前往奥格尔绍普大学和时间库的事情。
de: Gli scritti di mio bisnonno descrivono la sua missione alla Oglethorpe University e nella camera del tempo.
es: Die Schriften meines Urgroßvaters erzählen von seiner Mission an der Oglethorpe University und dem Time Vault.
fr: Die Schriften meines Urgroßvaters erzählen von seiner Mission an der Oglethorpe University und dem Time Vault.
it: Zapiski mojego pradziadka opowiadają o jego misji na Uniwersytecie Oglethorpe i kapsule czasu.
ja: 私の曽祖父の文書は、オーグルホープ大学とタイムボルトへ 向かう自身のミッションについて詳細に述べていた。
pl: В работах моего прадеда говорится о посещении им Университета Оглторпа и Временного хранилища.
ru: Las memorias de mi bisabuelo relatan su misión en la Universidad de Oglethorpe y la cámara del tiempo.
zh_cn: Les écrits de mon arrière-grand-père racontent sa mission à l'université Oglethorpe et la chambre temporelle.

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_2
source: It was here, in 1936, that he deposited the files - sealed aluminium containers
bg: 1936 年，他就是在这里存放的文件。
de: È qui che lui, nel 1936, ha riposto i documenti, sigillati in contenitori di alluminio,
es: To tutaj w 1936 roku umieścił akta z informacjami w szczelnie zamkniętych aluminiowych pojemnikach,
fr: Hier deponierte er 1936 die Akten - versiegelte Aluminiumbehälter,
it: To tutaj w 1936 roku umieścił akta z informacjami w szczelnie zamkniętych aluminiowych pojemnikach,
ja: それがここだった。[LF]1936年、彼はファイルをアルミニウムの箱に封じて
pl: Именно здесь, в 1936 году, он положил файлы в запечатанный алюминиевый контейнер,
ru: Fue aquí donde escondió los archivos en 1936, sellados en contenedores de aluminio
zh_cn: C'était ici, en 1936, qu'il déposa les fichiers, des conteneurs en aluminium scellés,

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_3
source: that were locked away, to be opened in a thousand years.
bg: 密封的铝制容器，直到多年之后才重见天日。
de: che furono poi nascosti per essere aperti dopo mille anni.
es: qui ont été verrouillés à l'intérieur pour être ouverts mille ans plus tard.
fr: die weggeschlossen wurden, um in tausend Jahren geöffnet zu werden.
it: które miały zostać otwarte dopiero za tysiąc lat.
ja: 1000年後に開かれるようにと、タイムボルトに保管したのだ。
pl: лишь для того, чтобы запереть их открыть спустя тысячелетия.
ru: y guardados bajo llave, para ser abiertos mil años después.
zh_cn: qui ont été verrouillés à l'intérieur pour être ouverts mille ans plus tard.

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_4
source: Did he know what those files contained? I'm not sure. He was a wily old devil.
bg: 他知道那些文件里都有什么吗？我不确定。他是一个老谋深算的人。
de: Lui era a conoscenza del contenuto di quei documenti? Non saprei. Era scaltro, il vecchio diavolo.
es: Wusste er, was in diesen Akten stand? Ich bin mir nicht sicher. Er war ein gerissener alter Teufel.
fr: Wusste er, was in diesen Akten stand? Ich bin mir nicht sicher. Er war ein gerissener alter Teufel.
it: Czy wiedział, co zawierają te pliki? Nie mam pewności. Był przebiegłym starym cwaniakiem.
ja: 彼はこれらのファイルの中身を知っていたのだろうか？ 私には分からない。彼は出たとこ勝負の男だった。
pl: Знал ли он, что содержали эти файлы? Я не уверен. Он был коварным стариком.
ru: ¿Sabía lo que había en esos archivos? No lo sé. Era un viejo zorro muy astuto.
zh_cn: Savait-il ce que contenaient ces fichiers ? Je ne sais pas. C'était un vieux diable rusé.

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_5
source: I have the documents before me now. They prove what I had previously only suspected
bg: 现在，文件落在了我的手里。里面的内容证实了我先前的怀疑，
de: Ora ho tutti i documenti davanti a me. Dimostrano quello che prima soltanto sospettavo
es: Ich habe die Dokumente jetzt vor mir. Sie beweisen, was ich bisher nur vermutet hatte.
fr: Ich habe die Dokumente jetzt vor mir. Sie beweisen, was ich bisher nur vermutet hatte.
it: Mam teraz przed sobą te dokumenty. Dowodzą tego, co wcześniej podejrzewałem.
ja: 今、私の前に資料がある。[LF]資料は、私が存在を薄々感じていたに過ぎなかった
pl: Теперь у меня есть доступ к этим документам. Они подтверждают мои догадки о том,
ru: Ahora mismo tengo los documentos ante mí. Demuestran lo que sospechaba,
zh_cn: J'ai les documents ici, devant moi. Ils prouvent ce que je soupçonnais :

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_6
source: a technologically advanced hominin civilization existed on this planet long before Homo sapiens came along.
bg: 早在智人出现之前，一个技术十分先进的古人类文明就已经存在于这个星球上了。
de: su questo pianeta è esistita una civiltà di hominini tecnologicamente avanzata, molto prima della comparsa dell'Homo Sapiens.
es: que una civilización homínida tecnológicamente avanzada existió en este planeta mucho antes de que el Homo sapiens apareciera.
fr: Es gab auf diesem Planeten eine technologisch fortschrittliche Hominiden-Zivilisation, lange bevor Homo Sapiens auftauchte.
it: Na długo przed pojawieniem się Homo sapiens na tej planecie, istniała tu zaawansowana technologicznie cywilizacja homininów.
ja: 技術的に進んでいたヒト亜目の文明が、 ホモ・サピエンスが 現れる以前からこの星に存在していたことを証明していた。
pl: что технологически развитая гомининская цивилизация существовала на этой планете задолго до появления человека разумного.
ru: que una civilización homínida tecnológicamente avanzada existió en este planeta mucho antes de que el Homo sapiens apareciera.
zh_cn: une civilisation d'Hominini technologiquement avancée existait sur cette planète bien avant l'arrivée des Homo sapiens.

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_7
source: They flourished... until something destroyed them.
bg: 他们盛极一时，直到…被什么东西彻底摧毁。
de: Essi prosperavano... finché qualcosa non li annientò.
es: Ils prospéraient... jusqu'à ce que quelque chose les détruise.
fr: Sie blühte auf - bis etwas sie zerstörte.
it: Rozwijała się... dopóki coś jej nie zniszczyło.
ja: その文明は繁栄していた…何かが彼らを滅ぼすまで。
pl: Они процветали... пока что-то не уничтожило их.
ru: Consiguieron prosperar... hasta que algo los destruyó.
zh_cn: Ils prospéraient... jusqu'à ce que quelque chose les détruise.

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_8
source: But some of them must have survived, or where did the stories come from? Somehow, they must have won.
bg: 不过，他们中的一些人肯定幸存了下来，否则这些故事从何而来？总之，他们一定以某种方法获得了胜利。
de: Ma alcuni di loro devono essere sopravvissuti, altrimenti da dove arrivano le fonti? Devono aver vinto, in qualche modo.
es: Pero algunos de ellos parecen haber sobrevivido. De lo contrario, ¿de dónde salen estas historias? Tienen que haber ganado, sea de un modo u otro.
fr: Aber einige von ihnen müssen überlebt haben, denn woher sonst kamen die Geschichten? Irgendwie müssen sie gewonnen haben.
it: Ale niektórzy z nich musieli przetrwać – w przeciwnym wypadku skąd wzięłyby się te historie? Musieli jakoś wygrać.
ja: とはいえ、その一部は生き残ったに違いない。 さもなければ、この話はどこから来たというのか？彼らは勝利したのだ。
pl: Но некоторые из них, должно быть, выжили, иначе откуда тогда эти истории? Каким-то образом им удалось одержать победу.
ru: Pero algunos de ellos parecen haber sobrevivido. De lo contrario, ¿de dónde salen estas historias? Tienen que haber ganado, sea de un modo u otro.
zh_cn: Mais certains d'entre eux ont dû survivre, sinon d'où proviennent ces histoires ? Ils ont dû être victorieux d'une certaine manière.

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_9
source: I know that some of my operatives think I've lost it. It doesn't matter.
bg: 我知道一些特工认为我已经失去了它。但这并不重要。
de: Sono consapevole che alcuni miei agenti pensano che io sia fuori di testa. Non importa.
es: Wiem, że niektórzy z moich agentów myślą, że straciłem kontakt z rzeczywistością, ale to nie ma znaczenia.
fr: Ich weiß, dass einige meiner Soldaten denken, dass ich durchgedreht bin. Aber das spielt keine Rolle.
it: Wiem, że niektórzy z moich agentów myślą, że straciłem kontakt z rzeczywistością, ale to nie ma znaczenia.
ja: 我が職員の一部は、私の気がおかしくなったと考えているだろう。 それぐらいはどうでもいいことだ。
pl: Я знаю, что некоторые из моих оперативников думают, что я свихнулся. Это не важно.
ru: Sé que algunos de mis operativos piensan que he perdido la cabeza, pero no importa.
zh_cn: Je sais que certains de mes agents pensent que j'ai perdu la tête. Peu importe.

# Cinematic Subtitles/KEY_SYMES_OGLETHORPE_10
source: I have to keep searching. If I find the answer it'll all have been worth it.
bg: 我必须继续寻找。如果我能找到答案，那这一切就是值得的。
de: Devo continuare a cercare. Se troverò la risposta, ne sarà valsa la pena.
es: Tengo que seguir buscando. Si encuentro la respuesta adecuada, todo habrá valido la pena.
fr: Ich muss weitersuchen. Wenn ich die Antwort finde, wird sich das alles gelohnt haben.
it: Muszę szukać dalej. Jeśli znajdę odpowiedź, będzie warta tego wszystkiego.
ja: 探し続けなければならない。[LF]答えが見つかれば、これも全て無駄ではなくなる。
pl: Я должен продолжить поиски. Если я найду ответ, то все мои усилия не будут напрасны.
ru: Tengo que seguir buscando. Si encuentro la respuesta adecuada, todo habrá valido la pena.
zh_cn: Je dois continuer à chercher. Si je trouve la réponse, tout en aura valu la peine.

# Cinematic Subtitles/KEY_SYMES_ANTARCTICA_1
source: I’m running out of time. I have my answer... but it's not what I wanted.
bg: 我的时间所剩无几了。我已经有了答案…但这不是我想要的。
de: Il mio tempo sta finendo. Ho la mia risposta... Ma non è ciò che volevo.
es: Mir läuft die Zeit davon. Ich habe meine Antwort - aber es ist nicht die, die ich wollte.
fr: Mir läuft die Zeit davon. Ich habe meine Antwort - aber es ist nicht die, die ich wollte.
it: Kończy mi się czas. Mam odpowiedź... ale nie tego chciałem.
ja: 私は時間切れになりつつある。答えは得た… しかしそれは、望んでいたものではなかった。
pl: У меня мало времени. У меня есть ответ... но это не то, что я хотел.
ru: Se me está agotando el tiempo. He encontrado la respuesta... pero no es lo que yo quería.
zh_cn: Je n'ai plus beaucoup de temps. J'ai ma réponse... mais ce n'est pas ce que je voulais.

# Cinematic Subtitles/KEY_SYMES_ANTARCTICA_2
source: The Antediluvians... they were like us. Then… the Pandoravirus came.
bg: 远古人…他们也曾和我们一样。然后…潘多拉病毒就来了。
de: Gli antidiluviani... erano come noi. Poi... arrivò il Pandoravirus.
es: Los antediluvianos... eran como nosotros. Pero entonces... llegó el Pandoravirus.
fr: Die Antediluvianer - sie waren wie wir. Dann ... kam der Pandoravirus.
it: Przedpotopowcy... byli tacy jak my. A potem… pojawił się Pandorawirus.
ja: 古代人達…彼らは私達に類似していた。[LF]それから…パンドラウィルスがやってきた。
pl: Древнейшие... они были похожи на нас. Затем… пришел пандоравирус.
ru: Los antediluvianos... eran como nosotros. Pero entonces... llegó el Pandoravirus.
zh_cn: Les Antédiluviens... ils étaient comme nous. Et... le Pandoravirus est arrivé.

# Cinematic Subtitles/KEY_SYMES_ANTARCTICA_3
source: It destroyed... everything. In the end, they found a solution.
bg: 它毁灭了…一切。最后，他们找到了一种方法。
de: Distrusse... ogni cosa. Alla fine, però, trovarono una soluzione.
es: Il a tout... détruit. En fin de compte, ils avaient trouvé une solution.
fr: Es zerstörte alles. Alles. Am Ende fanden sie eine Lösung.
it: Zniszczył... wszystko. Ale w końcu znaleźli rozwiązanie.
ja: パンドラウィルスは全てを…破壊した。 最終的には、古代人達は解決策を見つけだした。
pl: Он уничтожил... все. В конце концов, они нашли решение.
ru: Y lo destruyó... todo. Con el tiempo encontraron una solución.
zh_cn: Il a tout... détruit. En fin de compte, ils avaient trouvé une solution.

# Cinematic Subtitles/KEY_SYMES_ANTARCTICA_4
source: But… at a terrible cost. They created a weapon…
bg: 但代价…十分沉重。他们制造了一件武器…
de: Ma il prezzo... fu terribile. Crearono un'arma...
es: Aber zu einem schrecklichen Preis. Sie schufen eine Waffe,
fr: Aber zu einem schrecklichen Preis. Sie schufen eine Waffe,
it: Niestety... cena była bardzo wysoka. Stworzyli broń...
ja: しかしそれは…恐ろしい代償を伴っていた。[LF]彼らは兵器を創った…
pl: Но... какой ценой. Они создали оружие...
ru: Pero... a un precio demasiado alto. Crearon un arma...
zh_cn: Mais... à un coût terrible. Ils ont créé une arme...

# Cinematic Subtitles/KEY_SYMES_ANTARCTICA_5
source: the Virophage… that destroyed the Pandoravirus… and themselves.
bg: 噬病毒体…摧毁了潘多拉病毒…也摧毁了他们自己。
de: il virofago… che distrusse il Pandoravirus… e loro stessi.
es: el virófago... que logró destruir el Pandoravirus... pero también los destruyó a ellos.
fr: die Virophage, die das Pandoravirus zerstörte. Und sie selbst.
it: Był to wirofag… który zniszczył Pandorawirusa… i ich samych.
ja: バイロファージ…[LF]それはパンドラウィルスを…古代人達自身をも滅ぼした。
pl: Вирофаг... которое уничтожило и пандоровирус... и их.
ru: el virófago... que logró destruir el Pandoravirus... pero también los destruyó a ellos.
zh_cn: le Virophage... qui a détruit le Pandoravirus... et eux-mêmes.

# Cinematic Subtitles/KEY_SYMES_ANTARCTICA_6
source: A whole civilization lost... to give us a chance. And we... we wasted it. All this... for nothing.
bg: 整个文明全部覆灭...从而给了我们机会。而我们...我们浪费了这个机会。所有的努力...都白费了。
de: Un'intera civiltà andò perduta... per darci un'occasione. E noi... l'abbiamo sprecata. Tutto questo... è stato inutile.
es: Целая цивилизация была стерта с лица Земли... чтобы дать нам шанс. И мы... не воспользовались им. Все это... было напрасно.
fr: Eine ganze Zivilisation ging unter - um uns eine Chance zu geben. Und wir? Wir haben es verschwendet. All das - umsonst.
it: Cała cywilizacja utracona... tylko po to, by dać nam szansę. I my... zmarnowaliśmy ją. Wszystko... na darmo.
ja: ひとつの文明全てが失われた…私達にチャンスを与えるために。[LF]そして私達は…それを無駄にしてしまった。その全てが…無意味だった。
pl: Целая цивилизация была стерта с лица Земли... чтобы дать нам шанс. И мы... не воспользовались им. Все это... было напрасно.
ru: Toda una civilización perdida... para darnos una oportunidad. Y nosotros... la desperdiciamos. Todo esto... para nada.
zh_cn: Une civilisation entière perdue... pour nous donner une chance. Et nous... nous l'avons gaspillée. Tout ça... pour rien.

# Cinematic Subtitles/KEY_SYMES_ANTARCTICA_7
source: This is... where it ends. I keep thinking...
bg: 这…就是终点了。我一直在思考…
de: Questa... è la fine. Continuo a pensare...
es: C'est... là que tout se termine. Je n'arrête pas de me dire...
fr: Hier endet es. Ich denke noch immer ...
it: To... już koniec. Zastanawiam się...
ja: これが…その結末だ。私にはある考えが常に頭から離れずにいた…
pl: Это... конец. Одна мысль не покидает меня...
ru: Aquí es donde... todo termina. Y yo sigo pensando...
zh_cn: C'est... là que tout se termine. Je n'arrête pas de me dire...

# Cinematic Subtitles/KEY_SYMES_ANTARCTICA_8
source: maybe we are all children of the Pandoravirus. But... the sphere... my God, the sphere...
bg: 也许我们都是潘多拉病毒的孩子。但是…这个球体…我的天啊，这个球体…
de: che forse noi tutti siamo i figli del Pandoravirus. Ma... la sfera... Dio mio, la sfera...
es: peut-être que nous sommes tous des descendants du Pandoravirus. Mais... la sphère, mon Dieu, la sphère...
fr: vielleicht sind wir alle Kinder des Pandoravirus. Aber - die Sphäre ... mein Gott, die Sphäre!
it: czy wszyscy nie jesteśmy dziećmi Pandorawirusa. Ale... ta sfera... mój Boże, ta sfera...
ja: もしかしたら私達は皆、パンドラウィルスの産物の末裔なのではないかと。 だが…このスフィアは…ああ…スフィアは…
pl: может быть, мы все дети пандоровируса? Но.. сфера... Боже мой, сфера...
ru: que tal vez seamos los hijos del Pandoravirus. Pero... la esfera... por Dios, la esfera...
zh_cn: peut-être que nous sommes tous des descendants du Pandoravirus. Mais... la sphère, mon Dieu, la sphère...

# Options Screen/KEY_OPTIONS_DELETE_DESCRIPTION
source: Delete
bg: 删除
de: Elimina
es: Supprimer
fr: Löschen
it: Usuń
ja: 削除
pl: Удалить
ru: Borrar
zh_cn: Supprimer

# Options Screen/KEY_OPTIONS_DELETE_NAME
source: DELETE
bg: 删除
de: ELIMINA
es: SUPPRIMER
fr: LÖSCHEN
it: USUŃ
ja: 削除
pl: УДАЛИТЬ
ru: BORRAR
zh_cn: SUPPRIMER

# Options Screen/KEY_OPTIONS_EXIT_DESCRIPTION
source: Exit to Main Menu
bg: 退至主菜单
de: Esci e vai al menu principale
es: Esci e vai al menu principale
fr: Zurück zum Hauptmenü
it: Wyjdź do menu głównego
ja: メインメニューに戻る
pl: ВЫЙТИ В ГЛАВНОЕ МЕНЮ
ru: Salir al menú principal
zh_cn: Retourner au menu principal

# Options Screen/KEY_OPTIONS_EXIT_NAME
source: EXIT TO MAIN MENU
bg: 退至主菜单
de: ESCI E VAI AL MENU PRINCIPALE
es: ESCI E VAI AL MENU PRINCIPALE
fr: ZURÜCK ZUM HAUPTMENÜ
it: WYJDŹ DO MENU GŁÓWNEGO
ja: メインメニューに戻る
pl: ВЫЙТИ В ГЛАВНОЕ МЕНЮ
ru: SALIR AL MENÚ PRINCIPAL
zh_cn: RETOURNER AU MENU PRINCIPAL

# Options Screen/KEY_OPTIONS_FREE_CAMERA_DESCRIPTION
source: Free Camera
bg: 自由视角
de: Telecamera libera
es: Kamerabewegung frei
fr: Kamerabewegung frei
it: Swobodna kamera
ja: フリーカメラ
pl: Свободная камера
ru: Cámara libre
zh_cn: Caméra libre

# Options Screen/KEY_OPTIONS_FREE_CAMERA_NAME
source: FREE CAMERA
bg: 自由视角
de: TELECAMERA LIBERA
es: KAMERABEWEGUNG FREI
fr: KAMERABEWEGUNG FREI
it: SWOBODNA KAMERA
ja: フリーカメラ
pl: СВОБОДНАЯ КАМЕРА
ru: CÁMARA LIBRE
zh_cn: CAMÉRA LIBRE

# Options Screen/KEY_OPTIONS_GAMEPAD_DESCRIPTION
source: Controller
bg: 控制器
es: Gamepad
it: Kontroler
ja: コントローラー
pl: Kонтроллер
ru: Mando
zh_cn: Manette

# Options Screen/KEY_OPTIONS_GAMEPAD_NAME
source: CONTROLLER
bg: 控制器
es: GAMEPAD
it: KONTROLER
ja: コントローラー
pl: КОНТРОЛЛЕР
ru: MANDO
zh_cn: MANETTE

# Options Screen/KEY_OPTIONS_GAMEPLAY
source: Gameplay
bg: 游戏设置
de: Gioco
es: Игровой процесс
it: Gra
ja: ゲームプレイ
pl: Игровой процесс
ru: Jugabilidad
zh_cn: Jouabilité

# Options Screen/KEY_OPTIONS_GRAPHICS
source: Graphics
bg: 显卡
de: Scheda grafica
es: Scheda grafica
fr: Grafik
it: Grafika
ja: グラフィック
pl: Графика
ru: Gráficos
zh_cn: Graphismes

# Options Screen/KEY_OPTIONS_INTERFACE
source: Interface
bg: 界面
de: Interfaccia
es: Interfaccia
it: Interfejs
ja: インターフェース
pl: Интерфейс
ru: Interfaz

# Options Screen/KEY_OPTIONS_LOAD_DESCRIPTION
source: Load
bg: 加载
de: Carica
es: Загрузить
fr: Laden
it: Wczytaj
ja: ロード
pl: Загрузить
ru: Cargar
zh_cn: Charger

# Options Screen/KEY_OPTIONS_LOAD_GAME_DESCRIPTION
source: Load Game
bg: 加载游戏
de: Carica partita
es: Charger la partie
fr: Spiel laden
it: Wczytaj grę
ja: ゲームをロードする
pl: Загрузить игру
ru: Cargar partida
zh_cn: Charger la partie

# Options Screen/KEY_OPTIONS_LOAD_GAME_NAME
source: LOAD GAME
bg: 加载游戏
de: CARICA PARTITA
es: CHARGER LA PARTIE
fr: SPIEL LADEN
it: WCZYTAJ GRĘ
ja: ゲームをロード
pl: ЗАГРУЗИТЬ ИГРУ
ru: CARGAR PARTIDA
zh_cn: CHARGER LA PARTIE

# Options Screen/KEY_OPTIONS_LOAD_NAME
source: LOAD
bg: 加载
de: CARICA
es: ЗАГРУЗИТЬ
fr: LADEN
it: WCZYTAJ
ja: ロード
pl: ЗАГРУЗИТЬ
ru: CARGAR
zh_cn: CHARGER

# Options Screen/KEY_OPTIONS_LOAD_NEW_GAME
source: All unsaved game progress will be lost. Are you sure you want to load this saved game?
bg: 所有未保存的游戏进度将会丢失。确定要加载此存档吗？
de: Tutti i progressi non salvati andranno persi. Vuoi davvero caricare questa partita salvata?
es: Всички неспасени игра напредък ще бъдат загубени. Наистина ли искате да заредите тази запазена игра?
fr: Du verlierst nicht gespeicherte Fortschritte. Möchtest du diesen Spielstand wirklich laden?
it: Wszelkie niezapisane postępy w grze zostaną utracone. Czy na pewno chcesz wczytać ten zapis gry?
ja: 保存されていないゲームの進行状況はすべて失われます。このセーブデータを本当に読み込みますか?
pl: Весь несохраненный прогресс будет утерян. Вы уверены, что хотите загрузить эту сохраненную игру?
ru: Perderás todo el progreso que no hayas guardado. ¿Seguro que quieres cargar esta partida?
zh_cn: Toute la progression non sauvegardée sera perdue. Voulez-vous vraiment charger cette sauvegarde ?
