Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX28_CHOICE_0_OUTCOME_GENERAL
source: There's nothing left of the Phoenix Project equipment that was sold along with the lab, but the half-finished Executive Relaxation Area that was being built in 2030, when the company's stock crashed, is easy to dismantle. There are also crates full of unsold juice packets, which oddly enough seem not to have expired.
de: От оборудования Проекта Феникс, которое было продано вместе с лабораторией, ничего не осталось. Однако мы можем с легкостью разобрать зону отдыха, строительство которой началось в 2030 году и которая так и не была завершена из-за банкротства компании. Ящики здесь заполнены нераспроданным соком, срок годности которого странным образом еще не истек.
es: Delle apparecchiature del Progetto Phoenix che furono vendute insieme al laboratorio non è rimasto nulla, in compenso è facile smantellare la Zona relax di lusso, la cui costruzione fu avviata nel 2030, quando le azioni dell'azienda crollarono a picco. Ci sono anche delle casse piene di succhi di frutta invenduti, che stranamente non sono ancora scaduti.
fr: No queda nada del equipamiento del Proyecto Fénix. Se perdió todo cuando se vendió el laboratorio. Aun así, la zona de recreo ejecutiva que se estaba construyendo en 2030, cuando la compañía quebró, es fácil de desmantelar. También hay cajas llenas de zumos que, sorprendentemente, no están caducados.
it: Von den Geräten des Phoenix-Projekts, die zusammen mit dem Labor verkauft wurden, ist nichts weiter übrig. Nur der halbfertige Wellnessbereich, der sich 2030 im Bau befand, als die Aktien des Unternehmens zusammenbrachen, ist leicht zu demontieren. Es gibt auch Kisten voller unverkaufter Saftpäckchen, die seltsamerweise noch nicht abgelaufen zu sein scheinen.
ja: フェニックスプロジェクトの機器は研究所と共に売られたため、何も残っていなかった。しかしながら2030年にこの企業の株が暴落して中途半端な建設で終わった幹部用のリラクゼーションエリアは、解体が容易だった。どういうわけか消費期限が切れていないらしい、売れ残りのジュースの容器が詰まった箱もあった。
ru: Żaden sprzęt Projektu Phoenix sprzedany wraz z laboratorium nie ostał się, ale w połowie ukończone Kierownicze Centrum Relaksacyjne stworzone w 2030 r., kiedy akcje firmy zanurkowały, łatwo się demontuje. Jest tu jeszcze mnóstwo skrzyń z niesprzedanym sokiem, który nadal chyba nadaje się do picia.
zh_cn: Il ne reste rien de l'équipement du Projet Phoenix qui a été vendu avec le laboratoire, mais la zone de détente de la direction qui était en cours de construction en 2030 lorsque le stock de la société s'est effondré est facile à démanteler. Il y a également des caisses de jus de fruits non vendus qui bizarrement n'ont pas encore expiré.

# Exploration/EX28_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX28_TEXT_GENERAL_0
source: Our operatives have discovered a former Phoenix Project site. An advanced genetics lab, intended to replace some of the Phoenix Project's ageing research infrastructure, it was shut down in 2019 and sold to a startup that produced 5G-compatible automated juice presses.
de: Наши оперативники обнаружили бывший объект, принадлежавший Проекту Феникс. Эта передовая генетическая лаборатория, призванная заменить часть устаревавшей научно-исследовательской инфраструктуры, закрылась в 2019 году и была продана стартапу, который занимался производством автоматических соковыжималок, совместимых с технологией 5G.
es: I nostri agenti hanno scoperto un edificio che apparteneva al Progetto Phoenix. Si tratta di un laboratorio di genetica avanzata, costruito per rimpiazzare strutture di ricerca ormai obsolete, e che venne chiuso nel 2019 e venduto a una startup che produceva spremifrutta computerizzati compatibili con il 5G.
fr: Nuestros operativos han descubierto unas antiguas instalaciones del Proyecto Fénix. Se trata de un laboratorio de genética avanzada, pensado para reemplazar cierta infraestructura obsoleta del Proyecto Fénix. Se cerró en 2019 y se vendió a una empresa que fabricaba exprimidoras automáticas con tecnología 5G.
it: Unsere Soldaten haben ein ehemaliges Phoenix-Projektgelände entdeckt. Es wurde 2019 stillgelegt und an ein Start-up-Unternehmen verkauft, das 5G-kompatible automatisierte Saftpressen herstellte. Es handelt sich um ein fortschrittliches genetisches Labor, das einen Teil der alternden Infrastruktur des Phoenix-Projekts ersetzen sollte.
ja: 職員達はかつてのフェニックスプロジェクトの拠点を発見した。ここはフェニックスプロジェクトの老朽化した研究インフラの一部の後継地となるよう意図されていた先進的な遺伝子研究所だったが、2019年に閉鎖された後、第5世代準拠の自動ジュースプレスを製造する新興企業に売却された。
ru: Operatorzy odkryli dawny obiekt Projektu Phoenix. To zaawansowane laboratorium genetyczne miało zastąpić część starzejącej się infrastruktury badawczej Projektu Phoenix. Zostało ono jednak zamknięte w 2019 roku i sprzedane firmie produkującej automatyczne prasy do wyciskania soku zgodne z 5G.
zh_cn: Nos agents ont découvert un ancien site du Projet Phoenix. Un laboratoire génétique de pointe qui devait remplacer une partie de l'infrastructure de recherche obsolète du Projet Phoenix et qui fut fermé en 2019 pour être vendu à une start-up produisant des presses à jus de fruits automatisées et compatibles avec le réseau 5G.

# Exploration/EX28_TITLE
source: Juicy!
de: В самом соку
es: Frutta a volontà!
fr: ¡Mmm, jugoso!
it: Saftig!
ja: ジューシー！
ru: Smakowite!
zh_cn: Une affaire juteuse !

# Exploration/EX29_CHOICE_0_OUTCOME_GENERAL
source: Sadly, a significant part of this archive seems to have been destroyed by mold. However, a number of highly valuable documents have survived, including several compilations of the Proceedings of the Phoenix Working Group, one of the Phoenix Project's predecessor organizations. These accounts of investigations conducted more than a century ago can give us new insights into how we approach our work today.
de: К сожалению, плесень уничтожила значительную часть архивных материалов. Однако сохранился ряд ценных документов, в том числе несколько сборников, принадлежавших Рабочей группе Феникс — предшественнику Проекта Феникс. Эти отчеты об исследованиях, проведенных больше века назад, помогут оценить методы нашей работы, которые мы сейчас практикуем.
es: Purtroppo una fetta consistente dell'archivio è andata distrutta a causa della muffa. Tuttavia, si sono conservati alcuni documenti di grande valore, tra cui numerose raccolte delle Procedure della Commissione di studio Phoenix, uno degli antesignani del Progetto Phoenix. I resoconti di queste ricerche, condotte più di un secolo fa, ci permettono di migliorare i metodi di lavoro odierni.
fr: Por desgracia, gran parte de este archivo ha quedado inservible por culpa del moho. Aun así, hay documentos de gran valor que han sobrevivido, entre ellos varias recopilaciones de las Actas del Grupo de Trabajo Fénix, una de las organizaciones que precedió al Proyecto Fénix. Estos registros de investigaciones llevadas a cabo hace más de un siglo pueden proporcionarnos nuevas perspectivas a la hora de enfocar nuestro trabajo actual.
it: Leider scheint ein großer Teil dieses Archivs durch Schimmel zerstört worden zu sein. Es sind jedoch einige sehr wertvolle Dokumente erhalten geblieben, darunter mehrere Zusammenstellungen der Protokolle der Phoenix-Arbeitsgruppe, einer der Vorgängerorganisationen des Phoenix-Projekts. Diese Berichte über Untersuchungen, die vor mehr als einem Jahrhundert durchgeführt wurden, können uns neue Erkenntnisse darüber liefern, wie wir unsere Arbeit heute angehen.
ja: 残念ながら、記録資料のかなりの部分がカビで駄目になっているようだ。しかしながら、フェニックスプロジェクトの前身組織であるフェニックス研究部会の議事録集を含む、いくつかの非常に貴重な資料が無事に残っていた。これらの記録は100年以上も前に実施された調査のものであり、現在の私達の研究の取り組み方に新たな洞察をもたらすものとなるだろう。
ru: Niestety, znaczną część archiwum zjadła pleśń. Zachowało się jednak wiele bardzo wartościowych dokumentów, w tym kilka wersji Postępowań Grupy Roboczej Phoenix — jednej z poprzednich organizacji w ramach Projektu Phoenix. Te relacje z badań przeprowadzonych ponad sto lat temu mogą dać nam nowy ogląd na nasze dzisiejsze działania.
zh_cn: Hélas, une grande partie de ces archives semble avoir été détruite par la moisissure. Toutefois, un certain nombre de documents très précieux ont survécu, notamment plusieurs compilations sur les Procédures du Groupe de travail Phoenix, l'une des organisations qui a précédé le Projet Phoenix. Ces comptes-rendus d'enquêtes menées il y a plus d'un siècle peuvent nous donner de nouvelles informations sur nos méthodes de travail modernes.

# Exploration/EX29_CHOICE_0_TEXT
source: Search the bunker.
de: Обыскать бункер.
es: ISPEZIONA IL BUNKER
fr: Investigar el búnker.
it: Untersucht den Bunker.
ja: 地下核貯蔵庫を捜索する。
ru: Przeszukaj bunkier.
zh_cn: Inspecter le bunker.

# Exploration/EX29_TEXT_GENERAL_0
source: Our operatives have discovered an abandoned Phoenix Project site. What appears to be no more than a small, nondescript shack in fact leads to a heavily-fortified underground nuclear bunker built in the 1940s. Here the Project stored much of its older archival materials, in addition to various oddities collected by its eccentric first Administrator, Randolph Symes.
de: Наши оперативники обнаружили заброшенный объект, принадлежавший Проекту Феникс. Невзрачная на вид лачуга в действительности представляет собой хорошо укрепленный подземный бункер, построенный в 1940-х годах. Здесь хранились большая часть архивных материалов, а также диковинки, собранные Рандольфом Саймсом — первым эксцентричным администратором.
es: I nostri agenti hanno scoperto un sito abbandonato del Progetto Phoenix. A prima vista sembra una piccola capanna anonima, ma in realtà nasconde un bunker nucleare sotterraneo altamente fortificato, costruito negli anni '40 del '900. È qui che il Progetto ha immagazzinato gran parte dei suoi vecchi materiali d'archivio, oltre a una serie di oggetti strampalati di cui il primo amministratore, Randolph Symes, faceva la collezione.
fr: Nuestros operativos han descubierto unas instalaciones abandonas del Proyecto Fénix. Lo que en un principio parecía una casucha insignificante y anodina es en realidad un búnker nuclear blindado que se construyó en la década de 1940. Aquí era donde el Proyecto guardaba gran parte de sus materiales de archivo antiguos, además de varias rarezas recopiladas por su primer gerente, el excéntrico Randolph Symes.
it: Unsere Soldaten haben einen verlassenen Standort des Phoenix-Projekts entdeckt. Was nicht mehr als eine kleine, unscheinbare Hütte zu sein scheint, führt in Wahrheit zu einem stark befestigten unterirdischen Nuklearbunker aus den 1940er Jahren. Hier lagerte das Projekt einen Großteil seiner älteren Archivmaterialien, zusätzlich zu den verschiedenen Kuriositäten, die von seinem exzentrischen ersten Administrator Randolph Symes gesammelt wurden.
ja: 職員達は放棄されたフェニックスプロジェクトの拠点を発見した。何の変哲もない小さな小屋にしか見えないものだが、実際には1940年代に建造された強固な地下核貯蔵庫に繋がっている。ここにはフェニックスプロジェクトの古い記録資料の多くや、プロジェクトの初代アドミニストレーターである変わり者のランドルフ・サイムズが収集した様々な奇異な品々が保管されていた。
ru: Operatorzy odkryli opuszczoną placówkę Projektu Phoenix. Ta mała, nierzucająca się w oczy chata to w rzeczywistości wejście do ufortyfikowanego podziemnego bunkra jądrowego zbudowanego w latach czterdziestych XX wieku. W tym miejscu przechowywano wiele starszych materiałów archiwalnych i różne dziwactwa zebrane przez ekscentrycznego pierwszego administratora — Randolpha Symesa.
zh_cn: Nos agents ont découvert un site abandonné du Projet Phoenix. Ce qui semble être une petite cabane quelconque mène en fait dans un bunker nucléaire souterrain aux lourdes fortifications construit en 1940. Ici, le Projet Phoenix a stocké beaucoup de ses anciens matériels d'archives, en plus de nombreuses curiosités collectionnées par son premier administrateur excentrique, Randolph Symes.

# Exploration/EX29_TITLE
source: A Voice in the Wilderness
de: Глас вопиющего в пустыне
es: Una voce nel deserto
fr: Una voz en medio de la jungla
it: Eine Stimme in der Wildnis
ja: 荒れ野で呼ばわる者の声
ru: Głos w dziczy
zh_cn: Une voix dans la nature

# Exploration/EX2_CHOICE_0_OUTCOME_GENERAL
source: The scientists who once worked in this lab are nothing but skeletons, starved to death long ago. It would seem they kept working to the end, trying to find a cure to the Pandoravirus. [LF][LF]As our operatives strip the base, they find a note left by the scientists. It's a short, simple message: ""Make it all mean something.""
de: От ученых, работавших в этой лаборатории, остались одни скелеты. Эти люди давно умерли от голода. Кажется, они до последнего искали лекарство от пандоравируса. [LF][LF]Зачищая лабораторию, наши оперативники находят записку, которую оставили ученые. Это короткое и простое сообщение: «Пусть наш труд не пройдет зря».
es: Gli scienziati che un tempo lavoravano nel laboratorio sono morti di fame e di loro non resta che un mucchietto d'ossa. Devono aver lavorato fino alla fine, nel tentativo di trovare una cura per il Pandoravirus. [LF][LF]Nel corso del saccheggio, i nostri agenti trovano un loro biglietto. Il messaggio è semplice e conciso: ""Fate che non sia stato vano"".
fr: De los científicos que trabajaron en este laboratorio solo quedan los huesos. Murieron de inanición tiempo atrás. Parece que siguieron trabajando hasta el último día y que buscaban una cura para el Pandoravirus. [LF][LF]Cuando nuestros operativos desmontan la base, encuentran una nota redactada por los científicos. Es un mensaje corto y simple: ""Dadle un sentido a todo esto"".
it: Die Wissenschaftler, die einst in diesem Labor gearbeitet haben, sind nur noch Skelette, die vor langer Zeit verhungert sind. Es scheint, dass sie bis zum Ende weiterarbeiteten und versuchten, eine Heilung für das Pandoravirus zu finden. [LF][LF]Als unsere Soldaten die Basis durchsuchen, finden sie eine Nachricht von den Wissenschaftlern. Es ist eine kurze, einfache Botschaft: „Sorgt dafür, dass das alles eine Bedeutung hat.“
ja: かつてこの研究所で働いていた科学者達ははるか昔に餓死し、ただの骨になっていた。彼らはパンドラウィルスの治療法を見つけるべく最後まで研究を続けていたようだ。[LF][LF]職員達が床を剥がすと、科学者達が残したメモが見つかった。それは短くシンプルなメッセージだった。:""成し遂げることに全ての意味がある。""
ru: Z naukowców, którzy kiedyś pracowali w tym laboratorium, zostały tylko szkielety — widać, że zmarli z głodu dawno temu. Można przypuszczać, że pracowali do ostatnich tchnień, próbując opracować lekarstwo na Pandorawirusa. [LF][LF]Podczas przeczesywania ośrodka operatorzy znajdują notatkę, której treść jest krótka: „Niech nasza praca nie pójdzie na marne”.
zh_cn: Les scientifiques qui travaillaient jadis dans ce laboratoire ne sont plus que des squelettes, morts de faim il y a bien longtemps. Il semblerait qu'ils soient restés à travailler jusqu'à la fin, essayant de trouver un remède contre le Pandoravirus.[LF][LF]Nos agents passent la base au peigne fin et trouvent un message laissé par les scientifiques. Il est court et simple : « Donnez un sens à tout cela ».

# Exploration/EX2_CHOICE_0_TEXT
source: Break in.
de: Выломать дверь.
es: FAI IRRUZIONE
fr: Forzar la entrada.
it: Brecht ein.
ja: 力ずくで入る。
ru: Włam się.
zh_cn: Forcer l'entrée.

# Exploration/EX2_CHOICE_1_OUTCOME_GENERAL
source: Perhaps it's best not to know what is in there. Our operatives will bury the lab, leaving its mysteries for another generation, should one ever come to pass.
de: Возможно, нам лучше и не знать, что находится внутри. Наши оперативники закапывают лабораторию, оставляя ее загадку для следующего поколения, если оно когда-нибудь появится.
es: Forse è meglio non sapere che cosa contiene. I nostri agenti lo sotterreranno, lasciando che siano i posteri a risolvere il mistero, dovesse qualcuno tornare da queste parti.
fr: Quizá sea mejor no saber lo que hay ahí. Nuestros operativos enterrarán el laboratorio, y sus misterios quedarán para las generaciones siguientes, si es que llega a haber alguna.
it: Vielleicht ist es am besten, nicht zu wissen, was da drin ist. Unsere Soldaten werden das Labor verschütten und seine Geheimnisse einer anderen Generation überlassen – sollte jemals eine weitere folgen.
ja: おそらく、中については知らずにおくのが一番だろう。職員達はこの研究所を忘れることにし、万が一後の世代がこの謎を求めた場合のために残しておいた。
ru: Być może najlepiej nie wiedzieć, jakie tajemnice skrywa laboratorium. Rozwiązanie zagadki operatorzy pozostawiają kolejnym pokoleniom. O ile będą one zainteresowane tym ośrodkiem.
zh_cn: C'est peut-être mieux de ne pas savoir ce qu'il y a à l'intérieur. Nos agents vont enterrer le laboratoire, laissant ses mystères pour une autre génération, si jamais d'autres générations devaient exister.

# Exploration/EX2_CHOICE_1_TEXT
source: Let it be.
de: Оставить их в покое.
es: LASCIA PERDERE
fr: Dejarlo estar.
it: Tut nichts.
ja: 放っておく。
ru: Nie wchodź tam.
zh_cn: Le laisser en l'état.

# Exploration/EX2_TEXT_GENERAL_0
source: Our operatives have discovered the location of an abandoned lab. The doors appear to have remained sealed for at least twenty years. Unfortunately, it is impossible to ascertain the lab's purpose from the outside.
de: Наши оперативники обнаружили заброшенную лабораторию. Кажется, дверь здесь запечатана уже лет двадцать. К сожалению, невозможно выяснить извне, чем занимались в этой лаборатории.
es: I nostri agenti hanno scoperto la posizione di un laboratorio abbandonato. A prima vista, sembra che le porte siano rimaste sigillate per almeno vent'anni. Purtroppo dall'esterno è impossibile stabilire di che laboratorio si tratti.
fr: Nuestros operativos han descubierto la ubicación de un laboratorio abandonado. Parece que las puertas llevan por lo menos veinte años selladas. Por desgracia, desde fuera no se puede dilucidar el propósito de las instalaciones.
it: Unsere Soldaten haben den Standort eines verlassenen Labors entdeckt. Die Türen scheinen mindestens zwanzig Jahre lang versiegelt geblieben zu sein. Leider ist es unmöglich, von außen den Zweck des Labors zu ermitteln.
ja: 職員達は放棄された研究所の場所を発見した。その扉は少なくとも20年は閉じたままになっていたようだ。残念ながら、外からではこの研究所の目的を確かめることは不可能である。
ru: Operatorzy odkrywają opuszczone laboratorium. Wejście nie było otwierane pewnie przez co najmniej dwadzieścia lat. Niestety z zewnątrz nie można określić, jakie badania prowadzono w środku.
zh_cn: Nos agents ont découvert l'emplacement d'un laboratoire abandonné. Les portes semblent avoir été scellées depuis au moins vingt ans. Hélas, c'est impossible de déterminer la raison d'être du laboratoire de l'extérieur.

# Exploration/EX2_TITLE
source: The Forgotten
de: Забытое
es: I dimenticati
fr: Los olvidados
it: Die Vergessenen
ja: 忘れさられしもの
ru: Zapomniani
zh_cn: L'oublié

# Exploration/EX30_CHOICE_0_OUTCOME_GENERAL
source: There are various useful resources here, but the most interesting find is also the least useful: the official Phoenix Project Investment and Development Plan from 1970, setting out Newton Sumrall and Irina Semionova's ambitious plan for the 1970s: exploring the far side of the Moon, retrieving samples from the deepest points of the ocean, even building a new research station in Antarctica. To think of all that could have been!
de: Здесь собрано много полезных сведений, но самая интересная их часть представляет наименьшую ценность. Это официальный План инвестиций и развития Проекта Феникс от 1970 года, в котором изложены амбициозные замыслы Ньютона Самралла и Ирины Семеновой — исследование обратной стороны Луны, забор образцов с самых глубоких точек океана и даже строительство новой научно-исследовательской станции в Антарктиде. Подумать только, что это все могло когда-нибудь свершиться!
es: Ci sono parecchie risorse utili, ma la scoperta più interessante è quella dall'uso meno immediato: il Piano di investimenti e sviluppo del Progetto Phoenix a partire dal 1970, che illustra l'ambizioso progetto di Newton Sumrall e Irina Semionova per i dieci anni successivi. Volevano esplorare il lato oscuro della Luna, raccogliere campioni dai punti più profondi dell'oceano e persino costruire una nuova stazione di ricerca in Antartide. Tutto questo avrebbe potuto essere realtà!
fr: Aquí hay varios recursos valiosos, pero el hallazgo más interesante es también el menos útil: el Plan de Inversión y Desarrollo del Proyecto Fénix, de 1970, que presenta el ambicioso plan que Newton Sumrall e Irina Semionova tenían preparado para la década de 1970: explorar la cara oculta de la luna, recoger muestras de las zonas más profundas del océano e incluso construir una nueva estación de investigación en la Antártida. ¡Cómo serían las cosas hoy en día si todo eso se hubiera materializado!
it: Hier gibt es verschiedene nützliche Ressourcen, aber der interessanteste Fund ist auch der am wenigsten nützliche: der offizielle Investitions- und Entwicklungsplan des Phoenix-Projekts von 1970, der den ehrgeizigen Plan von Newton Sumrall und Irina Semionova für die 1970er Jahre darlegt: Erkundung der anderen Seite des Mondes, Entnahme von Proben aus den tiefsten Stellen des Ozeans, sogar der Bau einer neuen Forschungsstation in der Antarktis. Was hätte alles geschaffen werden können!
ja: ここには様々な有用資源があるが、特に興味を惹く発見物は一番役に立たないものでもあった。それは1970年に開始された、公式のフェニックスプロジェクト投資開発プラン。月の向こう側を探索し、海の一番深い地点からサンプルを回収し、南極に新たな調査基地を建てるというニュートン・サムロルとイリーナ・セミオノワの野心的な計画を、1970年代の期間にお膳立てしていたものだ。あり得る限りの全てを考慮するために!
ru: Wiele tu cennych zasobów, ale najciekawsze znalezisko jest również najmniej użyteczne — Oficjalny plan inwestycyjno-rozwojowy Projektu Phoenix z 1970 r., przedstawiający ambitne plany Newton Sumrall i Iriny Semionowej na lata siedemdziesiąte: badanie niewidocznej strony Księżyca, pobieranie próbek z najgłębszych miejsc w oceanach, a nawet budowa nowej stacji badawczej na Antarktydzie. Tyle mogło się wydarzyć!
zh_cn: Plusieurs ressources pourraient nous servir ici, mais la découverte la plus intéressante est la moins utile : le plan officiel d'investissement et de développement du Projet Phoenix qui date de 1970, exposant le projet ambitieux de Newton Sumrall et d'Irina Semionova pour les années 1970. Leur objectif visait à explorer le côté le plus éloigné de la lune, à récupérer des échantillons des points les plus profonds de l'océan et même à construire une nouvelle base de recherche en Antarctique. Et dire que tout ça aurait pu exister !

# Exploration/EX30_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.
