Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# LivingWeapons/PROG_LW1_FAIL_TITLE
source: An Unfortunate Setback
de: Неприятная неудача
es: Imprevisti funesti
fr: Un contratiempo desafortunado
it: Ein unglücklicher Rückschlag
ja: 不幸な挫折
ru: Niefortunna komplikacja
zh_cn: Un contretemps malheureux

# LivingWeapons/PROG_LW1_MISS_CHOICE_0_TEXT
source: Enter the tunnels
de: Войдите в туннели
es: ENTRA NEL VEICOLO
fr: Entrar en los túneles.
it: Die Tunnel betreten
ja: トンネルに侵入する。
ru: Wejdź do tunelu
zh_cn: Entrer dans les tunnels.

# LivingWeapons/PROG_LW1_MISS_CHOICE_1_TEXT
source: CANCEL
de: Отмена
es: ANNULLA
fr: Cancelar
it: Abbrechen
ja: キャンセル
ru: Anuluj
zh_cn: Annuler

# LivingWeapons/PROG_LW1_MISS_SUMMARY
source: Alexander Danchev's bio-engineering site
de: Биоинженерный комплекс Александра Данчева
es: Sito di bioingegneria di Alexander Danchev
fr: Instalaciones de bioingeniería de Alexander Danchev
it: Alexander Danchews Standort für Biotechnik
ja: アレクサンダー・ダンチェフのバイオエンジニアリング地点
ru: Miejsce badań bioinżynieryjnych Aleksandra Dancheva
zh_cn: Site de bio-ingénierie d'Alexander Danchev

# LivingWeapons/PROG_LW1_MISS_TEXT_GENERAL_0
source: We have found some kind of Pandoran colony strewn with Arthron remains. There is an abondoned Scarab outside.
de: Мы нашли колонию пандоранов, усыпанную останками Артрона. Снаружи стоит заброшенный Скарабей.
es: Abbiamo trovato una sorta di colonia Pandora disseminata di resti di Arthron. C'è uno Scarabeo abbandonato all'esterno.
fr: Hemos encontrado una especie de colonia pandoriana esparcida entre restos de arthron. Hay un escarabajo abandonado en el exterior.
it: Wir haben eine Art Pandora-Kolonie gefunden, die mit Arthron-Überresten übersät ist. Davor befindet sich ein verlassener Scarab.
ja: アースロンの死体が散らばっている何らかのパンドラン・コロニーが見つかった。外にはうち捨てられたスカラベがある。
ru: Znaleźliśmy swego rodzaju pandorańską kolonię pełną szczątek Arthronów. Na zewnątrz jest też porzucony Skarabeusz.
zh_cn: Nous avons trouvé une sorte de colonie pandorienne jonchée de restes d'Arthrons. Il y a un Scarabée abandonné dehors.

# LivingWeapons/PROG_LW1_MISS_TITLE
source: Catacombs of Despair
de: Катакомбы отчаяния
es: Catacombe della disperazione
fr: Las catacumbas de la desesperación
it: Katakomben der Verzweiflung
ja: 絶望の地下墓地
ru: Katakumby rozpaczy
zh_cn: Catacombes du désespoir

# LivingWeapons/PROG_LW1_TEXT_GENERAL_0
source: While analyzing the Arthron exoskeleton biochemistry we recovered the notes of Alexander Danchev, a Phoenix scientist who became obsessed with bio-engineering an armored suit made from Arthron derived chitin. He constantly referred to revelations that came from his dreams, and he began to alienate his colleagues with his weird behaviour. Randolph Symes eventually banned him from this line of research. Unfortunately, his madness consumed him and he fled Phoenix Point with valuable lab equipment.
de: Анализируя биохимию экзоскелета Артрона, мы обнаружили записи Александра Данчева, ученого из Феникса, который увлекся созданием бронированного костюма из хитина Артрона. Он постоянно ссылался на идеи, которые приходил ему во сне, а его странное поведение начало отталкивать его коллег. Рэндольф Саймс в конце концов запретил ему заниматься этим исследованием. К сожалению, эта безумная идея полностью его поглотила, и он сбежал из Точка Феникс с ценным лабораторным оборудованием.
es: Nell'analizzare la biochimica dell'esoscheletro degli Arthron, abbiamo recuperato gli appunti di Alexander Danchev, uno scienziato di Phoenix che aveva l'ossessione di progettare un'armatura prodotta con la chitina ricavata dagli Arthron. Era solito fare continui riferimenti alle rivelazioni che gli sopraggiungevano in sogno e il suo comportamento bizzarro aveva reso i colleghi restii a dargli confidenza. Randolph Symes alla fine lo escluse dalla propria linea di ricerca. Purtroppo, consumato dalla pazzia, fuggì portando via preziosi equipaggiamenti dai laboratori di Phoenix Point.
fr: Conseguimos recuperar las notas de Alexander Danchev al analizar la bioquímica del exoesqueleto. Se trata de un científico del Punto Fénix que se obsesionó con crear un traje blindado con bioingeniería a base de quitina derivada de arthron. Se refería constantemente a revelaciones que tuvo durante sus sueños y comenzó a alienar a sus colegas con su extraño comportamiento. Randolph Symes acabó expulsándolo de su línea de investigación. Sin embargo, su locura acabó consumiéndolo y se marchó del Punto Fénix con equipo de laboratorio valioso bajo el brazo.
it: Bei der Analyse der Arthron-Exoskelett-Biochemie stießen wir auf die Notizen von Alexander Danchew, ein Phoenix-Wissenschaftler, der besessen davon war, eine Panzerrüstrung aus von Arthron gewonnenem Chitin herzustellen. Er bestand darauf, dass ihm seine Offenbarungen im Traum kämen, und sein seltsames Verhalten führte dazu, dass sich seine Kollegen von ihm entfremdeten. Schließlich wurde er von Randolph Symes aus dieser Forschungslinie abgezogen. Leider wurde er von seinem Wahnsinn verzehrt, und er floh aus Phoenix Point mit wertvoller Laborausrüstung.
ja: アースロンの外骨格の生化学分析を行う間に、私達はアレクサンダー・ダンチェフのノートを復元した。ダンチェフは、生物工学を利用してアースロン派生のキチンからアーマースーツを作りだすことに取り付かれるようになった、フェニックスプロジェクトの科学者であった。彼は自身の夢からもたらされる啓示についてひっきりなしに言及し、その奇妙な振る舞いで同僚達を遠ざけるようになった。ランドルフ・サイムズはたまりかねて、ダンチェフをこの研究ラインから外した。不幸にもダンチェフの狂気は本人を蝕んでおり、彼は貴重な実験機材を持って逃亡したのだった。
ru: Analizując strukturę biochemiczną egzoszkieletu Arthrona, natrafiliśmy na notatki Aleksandra Dancheva, naukowca Phoenix, który wpadł w obsesję: używając bioinżynierii, chciał on za wszelką cenę opracować pancerz wykonany z chityny Arthrona. Stale odnosił się do objawień ze snów. Swoim dziwnym zachowaniem zraził do siebie kolegów i koleżanki po fachu. W końcu Randolph Symes zabronił mu prowadzenia badań, które tak go pochłonęły. Niestety mężczyzna oszalał i uciekł z Phoenix Point z cennym wyposażeniem laboratoryjnym.
zh_cn: En analysant la biochimie de l'exosquelette de l'Arthron, nous avons récupéré les notes d'Alexander Danchev, un scientifique de Phoenix qui était obnubilé par la bio-ingénierie d'une armure en chitine dérivée d'Arthron. Il faisait constamment référence aux révélations qui lui venaient en rêves, et il commença à aliéner ses collègues avec son comportement étrange. Randolph Symes finit par lui interdire ce courant de recherche. Hélas, sa folie le consuma et il fuit Phoenix Point avec de l'équipement de laboratoire précieux.

# LivingWeapons/PROG_LW1_TEXT_GENERAL_1
source: Danchev's files contain encrypted plans for an expedition to a ""Pandoran mutation center"" located through his dreams. We can attempt to decipher his files and get the location.
de: В файлах Данчева содержатся зашифрованные планы экспедиции в «центр мутаций пандоранов», который он увидел в своих снах. Мы можем попытаться расшифровать его файлы и получить местоположение.
es: I file di Danchev contengono i piani criptati di una spedizione per il ""Centro mutazioni Pandora"", individuato grazie ai suoi sogni. Possiamo cercare di decifrare i file e ottenerne la posizione.
fr: Los archivos de Danchev contienen planes cifrados para una expedición a un ""centro de mutación pandoriano"" ubicado en sus sueños. Podemos intentar descifrar sus archivos y obtener la ubicación.
it: Danchews Dateien enthalten verschlüsselte Pläne für eine Expedition zu einem „pandoranischen Mutationszentrum“, dessen Standort ihm im Traum erschienen war. Wir können versuchen, seine Dateien zu entschlüsseln, um so an den Ort zu gelangen.
ja: ダンチェフのファイルには、夢を通じて所在地を示された「パンドラン変異センター」への遠征のための、暗号化された計画書が含まれている。暗号の解読を試みてその場所を知るのはどうだろうか。
ru: Pliki Dancheva zawierają zaszyfrowane plany wyprawy do „pandorańskiego centrum mutacji”, którego lokalizację mężczyzna ujrzał w snach. Możemy spróbować odszyfrować dokumenty i zbadać to miejsce.
zh_cn: Les fichiers de Danchev contiennent des plans cryptés pour une expédition dans un « centre de mutation pandorien » qu'il a localisé dans ses rêves. Nous pouvons tenter de déchiffrer ses fichiers et obtenir l'emplacement.

# LivingWeapons/PROG_LW1_TITLE
source: The Madness of Alexander Danchev
de: Безумие Александра Данчева
es: La follia di Alexander Danchev
fr: La locura de Alexander Danchev
it: Der Wahnsinn des Alexander Danchew
ja: アレクサンダー・ダンチェフの狂気
ru: Szaleństwo Aleksandra Dancheva
zh_cn: La folie d'Alexander Danchev

# LivingWeapons/PROG_LW1_WIN_CHOICE_0_OUTCOME_GENERAL
source: Not only have we recovered the living armor, but we have found another location that Danchev might have visited.
de: Мы не только нашли живую броню, но и обнаружили другое место, которое мог посетить Данчев.
es: Non solo abbiamo recuperato l'armatura vivente, ma abbiamo anche trovato un altro luogo dove potrebbe essere passato Danchev.
fr: No solo hemos recuperado la armadura viviente, también hemos encontrado otra ubicación que posiblemente haya visitado Danchev.
it: Wir haben nicht nur die lebende Rüstung entdeckt, sondern darüber hinaus einen weiteren Ort, den Danchew besucht haben könnte.
ja: 私達は生きたアーマーを回収しただけでなく、ダンチェフが訪れた可能性のある別の場所も探り当てた。
ru: Znaleźliśmy żyjący pancerz. Co więcej, odkryliśmy kolejną lokalizację, którą mógł odwiedzić Danchev.
zh_cn: Non seulement nous avons récupéré l'armure vivante, mais nous avons également trouvé le lieu que Danchev pourrait avoir visité.

# LivingWeapons/PROG_LW1_WIN_CHOICE_0_TEXT
source: Take everything useful we can find
de: Возьмите все полезное, что сможете найти
es: PRENDI QUALSIASI COSA SIA UTILE, POI INFORMA SYNEDRION
fr: Coger todo lo que pueda ser útil.
it: Alles Nützliche mitnehmen, das wir finden können
ja: 発見可能な役立つものは全て回収する。
ru: Weź wszystko, co może się przydać
zh_cn: Prendre tout ce qui a de la valeur.

# LivingWeapons/PROG_LW1_WIN_TEXT_GENERAL_0
source: Alexander Danchev was certainly here, but he must have left in a hurry. There are abandoned items in a chamber, including a remarkable armored suit. It is actually a mutated, living organism bio-engineered using some unknown technology. It still seems ""alive"" and functional.
de: Александр Данчев точно был здесь, но, по всей вероятности, покинул место в спешке. В камере много забытых вещей, в том числе замечательный бронированный костюм. На самом деле это мутировавший живой организм, сконструированный с использованием неизвестной технологии. Он все еще кажется «живым» и функционирующим.
es: Alexander Danchev è sicuramente stato qui, ma dev'essere andato via in fretta e furia. Ci sono oggetti abbandonati in una stanza, tra cui un'armatura davvero notevole. In realtà si tratta di un organismo vivente, affetto da mutazioni e modificato con una tecnologia sconosciuta. Sembra essere ancora ""vivo"" e funzionante.
fr: Alexander Danchev estuvo aquí, no hay duda, pero parece que se tuvo que ir deprisa. En una de las cámaras hay objetos abandonados, incluyendo un extraordinario traje blindado. En realidad es un organismo viviente mutado con bioingeniería que usa una tecnología desconocida. Sigue pareciendo estar ""vivo"" y funcional.
it: Alexander Danchew war mit Bestimmtheit hier, aber er muss übereilt aufgebrochen sein. In einer Kammer sind zurückgebliebene Gegenstände zu finden, darunter eine bemerkenswerte Panzerrüstung. Eigentlich handelt es sich dabei um einen mutierten, lebendigen Organismus, der mithilfe einer unbekannten Technologie biotechnisch verändert wurde. Die Rüstung scheint noch immer „lebendig“ und funktionsfähig zu sein.
ja: アレクサンダー・ダンチェフは確かにここにいたが、慌てて立ち去ったに違いない。ある部屋に、見事なアーマースーツを含む放棄された品々があった。実際にはこのスーツは、未知のテクノロジーを利用した生物工学で作りだされた変異有機体である。スーツは今なお「生きて」機能しているようだ。
ru: Aleksander Danchev zdecydowanie tu był, ale ewidentnie odszedł w pośpiechu, zostawiając w komorze różne przedmioty, w tym niesamowity pancerz. To w rzeczywistości zmutowany, żywy organizm stworzony z użyciem nieznanej technologii bioinżynieryjnej. Pancerz wciąż zdaje się „żyć” i działać.
zh_cn: Alexander Danchev est certainement venu ici, mais il a dû partir à la hâte. Il y a des objets abandonnés dans une salle, y compris une armure remarquable. C'est un organisme vivant mutant résultant de la bio-ingénierie et utilisant une technologie inconnue. Elle semble toujours « vivante » et en état de fonctionnement.

# LivingWeapons/PROG_LW1_WIN_TITLE
source: Living Armor
de: Живая броня
es: L'Armatura vivente
fr: Armadura viviente
it: Lebende Rüstung
ja: リビングアーマー
ru: Żywy pancerz
zh_cn: Armure vivante

# LivingWeapons/PROG_LW2_FAIL_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE

# LivingWeapons/PROG_LW2_FAIL_TEXT_GENERAL_0
source: The prize we seek remains beyond our grasp.
de: Приз, который мы ищем, остается за пределами нашего понимания.
es: Il premio che vogliamo è al di fuori della nostra portata.
fr: El premio que buscamos está más allá de nuestras manos.
it: Unser Preis bleibt für uns unerreichbar.
ja: 私達が求める褒賞は、なおも手が届かぬままだ。
ru: Cel, do którego dążymy, pozostaje poza naszym zasięgiem.
zh_cn: Le prix que nous cherchons est toujours hors de notre portée.

# LivingWeapons/PROG_LW2_FAIL_TITLE
source: A Tunnel Too Far
de: Слишком длинный туннель
es: Quell'ultimo tunnel
fr: Un túnel demasiado lejano
it: Ein Tunnel zu weit
ja: 果てなきトンネル
ru: Jeden tunel za daleko
zh_cn: Un tunnel de trop

# LivingWeapons/PROG_LW2_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# LivingWeapons/PROG_LW2_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# LivingWeapons/PROG_LW2_MISS_SUMMARY
source: Bio-engineering site 2
de: Биоинженерный комплекс 2
es: Sito di bioingegneria 2
fr: Instalaciones de bioingeniería 2
it: Standort für Biotechnik 2
ja: バイオエンジニアリング地点2
ru: Miejsce badań bioinżynieryjnych nr 2
zh_cn: Site de bio-ingénierie 2

# LivingWeapons/PROG_LW2_MISS_TEXT_GENERAL_0
source: We have found another Pandoran colony with evidence of a massacre. Twisted, contorted Arthron corpses lie scattered around the entrance. Perhaps a consequence of Alexander Danchev's experiments?
de: Мы нашли еще одну колонию пандоранов, где произошла бойня. Изогнутые, искривленные трупы Артронов лежат около входа. Возможно, это следствие экспериментов Александра Данчева?
es: Abbiamo trovato un'altra colonia Pandora recante le tracce di una strage. Cadaveri di Arthron contorti e aggrovigliati giacciono sparsi intorno all'ingresso. Sarà forse una conseguenza degli esperimenti di Alexander Danchev?
fr: Hemos encontrado otra colonia pandoriana con evidentes muestras de haber sido diezmada. Hay cadáveres retorcidos y contorsionados de arthron tirados por todo el suelo de la entrada. ¿Podrían ser una consecuencia de los experimentos de Alexander Danchev?
it: Wir haben eine weitere pandoranische Kolonie mit Anzeichen für ein Massaker entdeckt. Verdrehte, deformierte Arthron-Leichen liegen um den Eingang herum verteilt. Vielleicht eine Folge von Alexander Danchews Experimenten?
ja: 殺戮があった形跡が残る別のパンドラン・コロニーが見つかった。歪みねじれたアースロンの死体が入口の周囲に散らばっている。ひょっとすると、アレクサンダー・ダンチェフの実験の結果だろうか？
ru: Znaleźliśmy kolejną pandorańską kolonię z śladami masakry. Przy wejściu leżą powykręcane zwłoki wypaczonych Arthronów. Czy to skutek eksperymentów Aleksandra Dancheva?
zh_cn: Nous avons trouvé une autre colonie pandorienne avec des preuves de massacre. Des corps tordus et crispés d'Arthron sont éparpillés autour de l'entrée. Peut-être est-ce la conséquence des expériences d'Alexander Danchev ?

# LivingWeapons/PROG_LW2_MISS_TITLE
source: Once more into the Maze
de: И снова в лабиринт
es: Di nuovo nel labirinto
fr: Al laberinto una vez más
it: Noch einmal ins Labyrinth
ja: 迷宮再び
ru: Powrót do labiryntu
zh_cn: À nouveau dans le labyrinthe

# LivingWeapons/PROG_LW2_WIN_CHOICE_0_OUTCOME_GENERAL
source: The extraordinary bio-engineered gun appears to be still ""alive"". Our soldiers gave it sustenance from Arthron corpses and it regained full functionality.
de: Необыкновенный биоинженерный пистолет все еще кажется «живым». Наши солдаты дали ему прикорм из трупов Артронов, и он полностью восстановился.
es: La straordinaria arma geneticamente modificata sembra ancora ""viva"". I nostri soldati l'hanno nutrita con i cadaveri degli Arthron e ha riacquistato tutte le sue funzionalità.
fr: La extraordinaria arma hecha con bioingeniería parece seguir ""viva"". Nuestros soldados la alimentaron con cadáveres de arthron, tras lo que recuperó todas sus funcionalidades.
it: Die außergewöhnliche biotechnische Waffe scheint noch immer „lebendig“ zu sein. Unsere Soldaten versorgten sie mit Nahrung von den Arthron-Leichnamen, und sie erreichte wieder volle Funktionalität.
ja: 生物工学で作りだされたこの奇抜な銃は、今なお「生きて」いるようだ。兵士達がアースロンの死体から栄養を与えてやると、銃は全ての機能を取り戻した。
ru: Niesamowita, stworzona przy użyciu bioinżynierii broń zdaje się wciąż „żyć”. Nasi żołnierze nakarmili ją zwłokami Arthronów, przywracając urządzenie do działania.
zh_cn: L'arme extraordinaire résultant de la bio-ingénierie semble être toujours « vivante ». Nos soldats l'ont nourri de morceaux des corps d'Arthron et elle a retrouvé une fonctionnalité complète.

# LivingWeapons/PROG_LW2_WIN_CHOICE_0_TEXT
source: Take the living weapon
de: Возьмите живое оружие
es: PRENDI L'ARMA VIVENTE
fr: Coger el arma viviente.
it: Die lebende Waffe mitnehmen
ja: 生体武器を回収する。
ru: Zabierz żywą broń
zh_cn: Prendre l'arme vivante.

# LivingWeapons/PROG_LW2_WIN_TEXT_GENERAL_0
source: Alexander Danchev clearly fought a long battle here using an unsual ""living weapon"" that produces its own acid projectile. The weapon remains, but Danchev is no longer here.
de: По всей очевидности, Александр Данчев устроил здесь масштабные испытания своего необычного «живого оружия», которое само производит кислотные снаряды. Оружие до сих пор здесь, однако Данчева нигде нет.
es: Alexander Danchev ha chiaramente combattuto una lunga battaglia qui, usando l'arma vivente che produce i propri proiettili acidi. L'arma è rimasta, ma Danchev non c'è più.
fr: Es evidente que Alexander Danchev disputó una larga batalla en este lugar usando su inusual ""arma viviente"", la cual produce sus propios proyectiles de ácido. El arma sigue aquí, pero no hay rastro de Danchev.
it: Alexander Danchew hat hier offenbar einen langen Kampf mit einer ungewöhnlichen „lebenden Waffe“ geführt, die ihr eigenes Säureprojektil erzeugt. Danchew ist zwar nicht mehr da, aber die Waffe ist es.
ja: アレクサンダー・ダンチェフは明らかに、それ自体が酸の弾を生成する風変わりな""生体武器""を用いて、長期間ここで戦っていたようだ。その武器は残されているが、ダンチェフはもうここにはいない。
ru: Aleksander Danchev ewidentnie stoczył tu długą bitwę, używając niecodziennej „żywej broni”, która produkuje własne żrące pociski. Znaleźliśmy broń, ale Dancheva już tu nie ma.
zh_cn: Il est évident qu'Alexander Danchev a mené un long combat ici à l'aide de son « arme vivante » peu ordinaire qui produit son propre projectile caustique. L'arme est restée, mais pas Danchev.

# LivingWeapons/PROG_LW2_WIN_TITLE
source: A Living Weapon
de: Живое оружие
es: L'arma vivente
fr: Un arma viviente
it: Eine lebende Waffe
ja: リビングウェポン
ru: Żywa broń
zh_cn: Une arme vivante

# LivingWeapons/PROG_LW3_FAIL_CHOICE_0_TEXT
source: Unfortunately, we fail at the end.
de: К сожалению, мы все-таки потерпели неудачу.
es: SFORTUNATAMENTE NON POSSIAMO AIUTARLA
fr: Por desgracia, acabamos fracasando.
it: Leider sind wir am Ende gescheitert.
ja: 残念ながら、最後の部分でしくじってしまった。
ru: Niestety odnieśliśmy porażkę.
zh_cn: Malheureusement, nous avons échoué en fin de compte.

# LivingWeapons/PROG_LW3_FAIL_TEXT_GENERAL_0
source: The enemy might was overwhelming, but we can make another attempt.
de: Враг был сильнее нас, но мы можем попытаться снова.
es: Il nemico sarà pure estremamente forte, ma possiamo fare un altro tentativo.
fr: El poder del enemigo era abrumador, pero podemos intentarlo de nuevo.
it: Die feindliche Macht war überwältigend, aber wir können einen weiteren Versuch wagen.
ja: 敵の力は圧倒的だったが、もう一度挑戦を行うことはできる。
ru: Choć wróg jest zbyt potężny, możemy podjąć kolejną próbę.
zh_cn: La volonté de l'ennemi était écrasante, mais nous pouvons essayer à nouveau.

# LivingWeapons/PROG_LW3_FAIL_TITLE
source: Crushed!
de: Сокрушен!
es: Schiacciati!
fr: ¡Aplastados!
it: Niedergeschmettert!
ja: 完敗!
ru: Rozgromieni!
zh_cn: Défaite écrasante

# LivingWeapons/PROG_LW3_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# LivingWeapons/PROG_LW3_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# LivingWeapons/PROG_LW3_MISS_SUMMARY
source: Alexander Danchev's last stand
de: Последний бой Александра Данчева
es: L'ultima battaglia di Alexander Danchev
fr: La última cruzada de Alexander Danchev
it: Alexander Danchews letztes Gefecht
ja: アレクサンダー・ダンチェフの最後の奮闘
ru: Ostatni bastion Aleksandra Dancheva
zh_cn: Dernière bataille d'Alexander Danchev

# LivingWeapons/PROG_LW3_MISS_TEXT_GENERAL_0
source: We have encountered another alien structure. This time there are no signs of battle outside.
de: Мы обнаружили еще одну постройку инопланетян. На этот раз у входа в нее нет признаков сражения.
es: Ci siamo imbattuti in un'altra struttura aliena. Questa volta non ci sono segni di scontri all'esterno.
fr: Hemos encontrado otra estructura alienígena. Esta vez no hay indicios de combate en el exterior.
it: Wir sind auf ein weiteres Alien-Gebäude gestoßen. Diesmal gibt es von außen keine Anzeichen für einen Kampf.
ja: 私達はまた別のエイリアン構造物に行き当たった。今回は、外で戦闘があった形跡はない。
ru: Napotkaliśmy kolejną budowlę obcych. Tym razem na zewnątrz nie widać śladów walki.
zh_cn: Nous avons trouvé une autre structure extraterrestre. Cette fois-ci, il n'y a aucun signe de bataille à l'extérieur.

# LivingWeapons/PROG_LW3_MISS_TITLE
source: Tomb of the Mad Scientist
de: Гробница безумного ученого
es: La tomba dello scienziato pazzo
fr: La tumba del científico loco
it: Das Grab des verrückten Wissenschaftlers
ja: マッドサイエンティストの墓所
ru: Grobowiec szalonego naukowca
zh_cn: Tombeau du savant fou

# LivingWeapons/PROG_LW3_WIN_CHOICE_0_OUTCOME_GENERAL
source: The weapon is heavy - and very hungry. It is restored to full functionality, and a few preliminary tests suggest that it spews highly poisonous projectiles at a high rate. A weapon suitable for a heavy class of soldier.
de: Оружие тяжелое и очень голодное. Нам удалось полностью восстановить его работу, а несколько предварительных тестов показали, что оно извергает крайне ядовитые снаряды с высокой скоростью. Такое оружие подойдет для солдат класса «Наводчик».
es: L'arma è pesante... e molto affamata. È stata rigenerata per ottenere la massima funzionalità e alcuni test preliminari mostrano che è in grado di scagliare proiettili altamente velenosi molto velocemente. È un'arma che si addice ai soldati di classe Pesante.
fr: El arma es pesada... y está muy hambrienta. Ha recuperado todas sus funcionalidades y algunas pruebas preliminares sugieren que lanza proyectiles muy venenosos a gran velocidad. Un arma apropiada para soldados de clase pesada.
it: Die Waffe ist schwer – und sehr hungrig. Sie ist wieder voll funktionsfähig, und ein paar vorläufige Tests deuten darauf hin, dass sie in schneller Abfolge hochgiftige Geschosse ausstößt. Sie ist somit wie geschaffen für einen Soldaten der Brecherklasse.
ja: この生体武器は重く、非常に腹を空かせている。武器は全ての機能を取り戻し、数度の予備試験によって、強い毒性の弾を高速で噴射することが示された。ヘビークラスの兵士に適した兵器である。
ru: Broń jest ciężka, w pełni sprawna... i wygłodniała. Kilka wstępnych badań wykazało, że strzela szybkimi salwami niezwykle trujących pocisków. Sprawdzi się w rękach żołnierza ciężkiej klasy.
zh_cn: L'arme est lourde – et affamée. Elle récupère toute sa fonctionnalité et quelques tests préliminaires suggèrent qu'elle crache des projectiles très toxiques à haute vitesse. Une arme adaptée pour une classe lourde de soldat.
