Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR13_OUT_CHOICE_0_OUTCOME_GENERAL
source: The Reformed hand over the reward, but it's clear that unless we have further business, our operatives should stay away from their leader and only come to the haven in an emergency.
de: Реформаторы отдают нам вознаграждение, но становится понятно, что, если мы не будем дальше вести с ними дела, нашим оперативникам лучше держаться подальше от их лидера и приходить в их убежище только в случае крайней необходимости.
es: I Ravveduti consegnano la ricompensa, ma è chiaro che, una volta conclusi i loro affari, i nostri agenti non dovranno avvicinarsi al loro capo, visitando il rifugio solo in caso di emergenza.
fr: Los Reformados nos entregan la recompensa, pero está claro que, a menos que haya otros asuntos que resolver, nuestros operativos no deberían acercarse a su líder y no deberían venir al refugio a menos que se trate de una emergencia.
it: Der Geläuterte händigt die Belohnung aus, aber es ist offensichtlich, dass unsere Soldaten sich vom Anführer fernhalten sollten, solange wir nichts Geschäftliches zu besprechen haben. Sie sollten nur im Notfall zu dieser Zuflucht kommen.
ja: リフォームドは報酬を引き渡した。だが私達にこれ以上の用件がない限りは、リフォームドのリーダーを避けて緊急時以外このヘイヴンに来ないようにすべきことは明白である。
ru: Zreformowani wręczają nam nagrodę, lecz wyraźnie widać, że jeśli nie będziemy mieli tu ważnych interesów, lepiej trzymać się z daleka od ich przywódcy. Nie przychodźmy tu bez potrzeby.
zh_cn: Les Réformés vous remettent la récompense, mais il devient vite évident qu'à moins d'avoir d'autres affaires avec leur chef, nos agents feraient mieux de ne pas s'approcher de lui et de ne pénétrer dans son refuge qu'en cas d'urgence.

# HavenBackers/BCR13_OUT_CHOICE_0_TEXT
source: Continue.[LF]
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。[LF]
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR13_OUT_TEXT_GENERAL_0
source: ""You have done well,"" Saxton intones when our operatives return. ""And you will be rewarded accordingly. But do not think that you are saved, merely because you have performed a single task for the Dead God. It will take a lifetime of servitude for the sins of your flesh to be erased! God's Gate remains closed to you, and may remain so forever.""
de: «Вы хорошо справились», — говорит Сакстон вернувшимся оперативникам. «И вы будете вознаграждены соответственно. Но не думайте, что вы спасены, просто потому, что вы выполнили одно задание для Мертвого Бога. Чтобы стереть грехи с вашей плоти потребуется целая жизнь в рабстве! Врата Божьи остаются закрытыми для вас и могут остаться таковыми навсегда».
es: ""Avete fatto un buon lavoro"", intona Saxton quando i nostri agenti ritornano. ""E sarete adeguatamente ricompensati. Ma non pensate di essere stati salvati solo per aver portato a termine un unico compito per il Dio morto. Sarà necessaria un'intera vita di servizio per cancellare i peccati della vostra carne! Il Cancello di Dio rimane chiuso per voi e potrebbe esserlo in eterno.""
fr: “Habéis hecho bien”, recita Saxton cuando nuestros operativos regresan. “Y seréis recompensados debidamente. Pero no creáis que os habéis salvado únicamente por haber realizado una labor para el Dios Muerto. ¡Necesitaréis una vida de servidumbre para limpiar los pecados de vuestra piel! Las puertas de Dios permanecen cerradas para vosotros y así será para siempre.”
it: „Ihr habt eure Sache gut gemacht“, ruft Saxton in einem Singsang, als unsere Soldaten zurückkehren. „Und ihr werdet dementsprechend eure Belohnung erhalten. Aber denkt nicht, dass ihr gerettet seid, nur weil ihr eine einzige Aufgabe für den toten Gott erfüllt habt. Es wird ein Leben des Dienens erfordern, bis die Sünden eures Fleisches vergeben sind! Das Tor Gottes bleibt für euch verschlossen, vielleicht sogar bis in alle Ewigkeit.“
ja: 「よくやった。」職員達が戻ってくると、サクストンが厳かに述べる。「お前達には相応の報酬が支払われよう。だがこれで救済されたとは思わぬことだ。お前達は死せる神のために一つの仕事を行ったに過ぎん。その抹消されるべき肉体の罪の刑期は、一生涯を要するものなのだ!お前達にとって神の門は閉じられたままであり、永遠にそのままということもあり得る。」
ru: — Wykonaliście zadanie — recytuje monotonnym głosem Saxton do naszych operatorów. — Zostaniecie odpowiednio wynagrodzeni. Nie myślcie jednak, iż jedna misja w służbie Martwego Boga gwarantuje wam zbawienie. Aby zmyć grzechy ciała, należy oddać mu całe życie! Bramy Boga pozostają dla was zamknięte i mogą takie pozostać na zawsze.
zh_cn: « Vous vous êtes bien débrouillés, et vous serez récompensés en conséquence, mais ne pensez pas que vous serez sauvés juste parce que vous avez accompli une tâche pour le Dieu défunt. Vous devrez le servir toute votre vie pour expier lés péchés de votre chair ! Le portail divin vous restera fermé, et pourrait bien le rester à jamais. » entonne Saxton au retour de vos agents.

# HavenBackers/BCR13_OUT_TITLE
source: The Gate Is Closed
de: Врата закрыты
es: Il cancello è chiuso
fr: La puerta está cerrada
it: Das Tor ist verschlossen
ja: 門は閉じて
ru: Bramy zamknięte
zh_cn: Le portail est fermé

# HavenBackers/BCR13_TEXT_GENERAL_0
source: Joseph Saxton, better known as the Father of the Reformed, was once a high-ranking member of the Disciples of Anu, taking orders directly from the Synod of Yearning. But then, something happened. Some say he heard a whisper, something the Exalted said to Taxiarch Nergal that no-one else was supposed to hear. On that day, Saxton rejected the Exalted and proclaimed himself the true Messiah.[LF][LF]He and his followers, who call themselves the Reformed, founded Kan Digirak as the center of a new, more truthful religion that would lead people to the Dead God. Since then, it has grown, but slowly. It's a strange, hostile place, and few Disciples are willing to abandon their faith in the Exalted. Those who do follow Saxton, however, would follow him into hell.
de: Джозеф Сакстон, более известный как Отец Реформаторов, когда-то был высокопоставленным членом Последователей Ану и принимал приказы непосредственно от Синода Возжелания. Но потом что-то случилось. Некоторые говорят, что он услышал, как Возвышенная что-то шепчет Таксиарху Нергалу. Тайну, которую никто не должен был услышать. В тот день Сакстон отрекся от Возвышенной и объявил себя истинным Мессией.[LF][LF]Он и его последователи, которые называют себя реформаторами, основали Кан Дигирак, ставший центром новой, более правдивой религии, которая приведет людей к Мертвому Богу. Его движение росло медленно, но верно. Это странное, враждебное место, и немногие Последователи готовы отказаться от своей веры в Возвышенную. Однако же те, кто следуют за Сакстоном, готовы пойти за ним в Ад.
es: Joseph Saxton, meglio conosciuto come il Padre dei Ravveduti, era un tempo uno dei membri più importanti dei Discepoli di Anu, e rispondeva direttamente al Sinodo di Bramosia. Poi accadde qualcosa. Alcuni dicono che udì un bisbiglio, qualcosa che la Suprema disse al Tassiarca Nergal che nessuno avrebbe dovuto conoscere. Da quel giorno, Saxton rifiutò la Suprema e si autoproclamò il vero Messia.[LF][LF]Assieme ai suoi seguaci, chiamatisi Ravveduti, fondò Kan Digirak, il centro di una religione nuova e più vera, che avrebbe condotto le persone al Dio morto. Da allora questo luogo si è ingrandito, ma lentamente. È un posto strano e ostile: pochi Discepoli sono disposti ad abbandonare la loro fede nella Suprema. Tuttavia, chi segue Saxton farebbe di tutto per lui.
fr: Joseph Saxton, conocido más bien como el Padre de los Reformados, era un miembro de alto rango de los Discípulos de Anu que recibía órdenes del Sínodo del Anhelo directamente. Pero algo pasó entonces. Se rumorea que escuchó un susurro, uno que la Glorificada le había dicho al taxiarca Nergal y que nadie más podía saber. Ese mismo día, Saxton rechazó a la Glorificada y se autoproclamó el verdadero Mesías.[LF][LF]Fundó Kan Digirak, junto a sus seguidores, como núcleo de una nueva religión más honrada que llevaría a las personas hasta el Dios Muerto; se hacen llamar los Reformados. Ha ido creciendo lentamente desde entonces. Es un mundo extraño y hostil, y son pocos los Discípulos los que están dispuestos a abandonar su fe en la Glorificada. No obstante, quienes siguen a Saxton lo seguirían hasta el infierno.
it: Joseph Saxton, besser bekannt als der Vater der Geläuterten, war einst ein hochrangiges Mitglied der Jünger von Anu und erhielt seine Befehle direkt von der Synode der Sehnsucht. Aber dann geschah etwas. Es heißt, er habe ein Flüstern gehört. Etwas, das die Erhabene zu Taxiarch Nergal sagte, dass niemand sonst hätte hören sollen. An diesem Tag wandte sich Saxton von der Erhabenen ab und erklärte sich selbst zum wahren Messias.[LF][LF]Er und seine Anhänger, die sich die „Geläuterten“ nennen, gründeten Kan Digirak als Zentrum einer neuen, wahrheitsgemäßeren Religion, die die Menschen zum toten Gott führen sollte. Seitdem ist es immer weiter gewachsen, wenn auch langsam. Es ist ein seltsamer, feindseliger Ort, und nur wenige Jünger sind bereit, ihren Glauben an die Erhabene aufzugeben. Diejenigen, die Saxton folgen, würden es jedoch auch bis in die Hölle tun.
ja: ジョセフ・サクストン。ファザー・オブ・ザ・リフォームド(改革派の教父)の名の方がよく知られている彼は、かつてはディサイプルズ・オブ・アヌの高位メンバーであり、シノッド・オブ・ヤーニングから直接の指示を受けていた。だがその後、何かが起こった。サクストンは、イグザルティドがタクシアーク・ネルガルに述べた所の、他に誰も聞こえる筈のない囁き声を聞いたのだ。そしてその日、サクストンはイグザルティドを否定し、自らを真のメシアと宣言した。[LF][LF]自分達をリフォームド(改革派)と呼ぶサクストンとその信奉者は、人々を死せる神へ導くためのより真実に即した新宗教の中心地として、カン・ディジラックを創設した。それ以降、カン・ディジラックは緩やかながらも拡大を続けている。このヘイヴンは風変わりで非友好的な地であり、イグザルティドへの信奉を進んで棄てるようなディサイプルズの者はわずかだ。それでも、サクストンを信奉する者達は地獄まで彼についていくだろう。
ru: Joseph Saxton, znany szerzej jako Ojciec Zreformowanych, był niegdyś wysoko postawionym członkiem Akolitów Anu podległym bezpośrednio Synodowi Pragnienia. Później jednak coś się wydarzyło. Niektórzy powiadają, iż usłyszał szept, słowa Wywyższonej skierowane do Taksiarchy Nergala, których nikt inny nie miał usłyszeć. Tego samego dnia Saxton wyrzekł się Wywyższonej i ogłosił się prawdziwym Mesjaszem.[LF][LF]Wraz ze swoimi zwolennikami nazywającymi siebie Zreformowanymi założył Kan Digirak, siedzibę nowej, prawdziwej religii, która poprowadzi swych wyznawców ku Martwemu Bogu. Od tamtej pory bastion rozrasta się, choć powoli. Siedziba Zreformowanych to dziwne i wrogie miejsce, a niewielu Akolitów decyduje się na odrzucenie Wywyższonej. Jednak ci, którzy decydują się na podążanie za Saxtonem, pójdą za nim nawet do piekła.
zh_cn: Joseph Saxton, aussi connu sous le nom du Père des Réformés, était autrefois un membre éminent des Disciples d'Anu et recevait ses ordres directement du Synode de l'appétence. Mais un incident se produisit. Certains racontent qu'il entendit un murmure, une parole de l'Exaltée au Taxiarque Nergal que personne d'autre n'aurait dû entendre. Ce jour-là, Saxton rejeta l'Exaltée et s'autoproclama véritable messie.[LF][LF]Ses fidèles et lui, qui se font appeler les Réformés, bâtirent Kan Digirak pour accueillir une nouvelle religion plus fidèle qui rapprocherait le peuple du Dieu défunt. Depuis lors, le culte s'est lentement étendu. Il s'agit d'un lieu étrange et hostile, et peu de disciples sont prêts à abandonner leur foi envers L'Exaltée. Ceux qui suivent Saxton le suivraient toutefois jusqu'en enfer.

# HavenBackers/BCR13_TEXT_GENERAL_1
source: The Father of the Reformed has allowed our operatives to speak to him because he wants to offer them a mission, the same mission he offers every well-armed group the Reformed encounter: vengeance. He wants us to attack the Disciples of Anu and cause as much damage as possible. He already has a target in mind, and a reward waiting.
de: Отец Реформаторов разрешил нашим оперативникам поговорить с ним, потому что он хочет предложить им задание. То же задание, которое он предлагает всем хорошо вооруженным группам: отомстить. Он хочет, чтобы мы напали на Последователей Ану и нанесли как можно больше урона. У него уже есть цель на примете, и он готов заплатить.
es: Il Padre dei Ravveduti ha concesso udienza ai nostri agenti per proporre loro una missione, la stessa che offre a qualsiasi gruppo ben armato che incontra: vendetta. Ci chiede di attaccare i Discepoli di Anu causando loro più danni possibili. Ha già in mente un bersaglio e una ricompensa che ci attende.
fr: El Padre de los Reformados ha permitido que nuestros operativos conversen con él porque quiere ofrecerles una misión. Se trata de la misma misión que le ofrece a los grupos armados de Reformados con los que se cruza: venganza. Quiere que ataquemos a los Discípulos de Anu y que causemos tanto daño como podamos. Tiene un objetivo en mente y una recompensa a la espera.
it: Der Vater der Geläuterten hat unseren Soldaten erlaubt, mit ihm zu sprechen, weil er ihnen eine Mission anbieten wollte. Die gleiche Mission, die er jeder gut bewaffneten Gruppe anbietet, auf die seine Leute treffen: Rache. Er möchte, dass wir die Jünger von Anu angreifen und so viel Schaden wie möglich anrichten. Er hat bereits ein Ziel im Sinn und eine Belohnung wartet.
ja: ファザー・オブ・ザ・リフォームドは職員達にミッションを提示したがっており、それ故に自らとの会話を許した。彼は出会った重武装のグループ全てに、同じミッションを-報復を提示しているのだ。彼は私達に、ディサイプルズ・オブ・アヌを襲撃して可能な限り多くの損害を与えることを望んでいる。彼の頭の中ではターゲットはすでに決まっており、それをこなせば報酬が待っている。
ru: Ojciec Zreformowanych pozwolił naszym operatorom na rozmowę, ponieważ chce zaproponować im misję. Taką samą, jaką proponują wszystkim napotkanym dobrze uzbrojonym grupom: zemstę. Chce, byśmy zaatakowali Akolitów Anu i wyrządzili jak największe szkody. Wybrał już nawet cel i przygotował nagrodę.
zh_cn: Les Père des Réformés a autorisé nos agents à venir lui parler car il souhaite leur confier une mission. La même mission qu'il offre toujours aux groupes armés que les Réformés rencontrent : assouvir leur vengeance. Il souhaite attaquer les Disciples d'Anu et leur infliger le plus de dégâts possible. Il va vous communiquer une cible, et préparera une récompense à votre attention.

# HavenBackers/BCR13_TITLE
source: The Father of the Reformed
de: Отец Реформаторов
es: Il Padre dei Ravveduti
fr: El Padre de los Reformados
it: Der Vater der Geläuterten
ja: ファザー・オブ・ザ・リフォームド
ru: Ojciec Zreformowanych
zh_cn: Le Père des Réformés

# HavenBackers/BCR13_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: VALE.
it: Okay.

# HavenBackers/BCR13_WIN_TEXT_GENERAL_0
source: We have sent the message the Father of the Reformed wanted us to send. Now we will have to live with the consequences.
de: Мы отправили сообщение, которое нас попросил отправить Отец Реформаторов. Теперь нам придется смириться с последствиями.
es: Abbiamo inviato il messaggio del Padre dei Ravveduti, come ci ha chiesto di fare. Ora dovremo sopportarne le conseguenze.
fr: Hemos mostrado nuestras intenciones, tal y como el Padre de los Reformados quería. Ahora tendremos que vivir con las consecuencias.
it: Wir haben die Botschaft gesendet, wie es der Vater der Geläuterten von uns wollte. Jetzt müssen wir mit den Konsequenzen leben.
ja: ファザー・オブ・ザ・リフォームドが望んでいたメッセージを送ってやった。あとは結果を受け入れなければならない。
ru: Wysłaliśmy wiadomość, o której wysłanie prosił nas Ojciec Zreformowanych. Teraz będziemy musieli żyć z jej konsekwencjami.
zh_cn: Nous avons fait passer le message que le Père des réformés souhaitait véhiculer. À présent, nous devrons faire face aux conséquences.

# HavenBackers/BCR13_WIN_TITLE
source: Father Knows Best
de: Отец знает лучше
es: Fidatevi del padre
fr: Padre sí que sabe
it: Vater weiß es am besten
ja: ファザーは何でも知っている
ru: Synek, słuchaj ojca
zh_cn: Un Père sait ce qu'il y a de mieux pour vous

# HavenBackers/BCR14_CHOICE_0_OUTCOME_GENERAL
source: ""Excellent. This matches all my information about the Phoenix Project. My people will send you all the information we have immediately. Good luck, and thank you.""
de: «Превосходно. Это соответствует всей моей информации о Проекте Феникс. Мои люди немедленно отправят вам всю имеющуюся у нас информацию. Удачи вам и спасибо».
es: ""Ottimo. Corrisponde alle mie informazioni sul Progetto Phoenix. La mia gente vi invierà immediatamente tutte le informazioni in nostro possesso. Grazie e buona fortuna.""
fr: “Excelente. Esto coincide con la información que tengo sobre el Proyecto Fénix. Mi gente os enviará toda la información de inmediato. Buena suerte y gracias.”
it: „Hervorragend. Dies entspricht all meinen Informationen über das Phoenix-Projekt. Meine Leute werden euch alle Informationen, die wir haben, sofort zusenden. Viel Glück, und vielen Dank.“
ja: 「そうこなくっちゃな。その反応は、俺が持つフェニックスプロジェクトの情報と一致するものだ。すぐにうちの奴らが、こちらが所持している情報全てをそっちに送る。頑張ってくれ。そしてありがとう。」
ru: — Doskonale. Moje informacje o Projekcie Phoenix okazały się prawdą. Moi ludzie natychmiast wyślą wam wszystkie dane. Powodzenia i dziękuję.
zh_cn: « Excellent, nos informations sur le Projet Phoenix étaient donc exactes. Mes fidèles vous enverront toutes informations dont nous disposons. Bonne chance et merci encore. »

# HavenBackers/BCR14_CHOICE_0_TEXT
source: Accept mission.[LF]
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Mission annehmen.
ja: ミッションを受諾する。[LF]
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR14_CHOICE_1_OUTCOME_GENERAL
source: ""Hmm. Unexpected, and disappointing. I had such high hopes... but I suppose principles are an easy thing to lose along the way.""
de: «Хм. Неожиданно и досадно. У меня были такие большие надежды... но я полагаю, что принципы сейчас не в моде.
es: ""Uhm... Una risposta inattesa e deludente. Avevo grandi speranze... ma suppongo che sia facile perdere i propri principi lungo la strada.""
fr: “Vaya. Esto no me lo esperaba. Estoy decepcionado. Tenía ciertas esperanzas... pero supongo que los principios se pueden perder de camino fácilmente.”
it: „Hm. Unerwartet und enttäuschend. Ich hatte so große Hoffnungen ... aber ich nehme an, dass Prinzipien unterwegs leicht zu verlieren sind.“
ja: 「うーむ。予想外だな。それに残念だ。相当期待していたんだが…まあ原理信条といったものは、どこかで簡単に失われてしまうものなんだろうよ。」
ru: — Cóż. Nie spodziewałem się, rozczarowaliście mnie. A liczyłem na wiele... Najwyraźniej łatwo można porzucić swoje zasady.
zh_cn: « Voilà qui est inattendu, et fort décevant. Je nourrissais tant d'espoirs à votre sujet... mais j'imagine qu'il est facile de perdre ses principes en chemin... »

# HavenBackers/BCR14_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR14_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: VALE.
it: Okay.

# HavenBackers/BCR14_FAIL_TEXT_GENERAL_0
source: The mission to capture the lab has failed. With the damage to the facility, we may never be able to retrieve the necessary data.
de: Миссия по захвату лаборатории обернулась провалом. Объект настолько разрушен, что мы никогда не сможем получить необходимые данные.
es: La missione di conquista del laboratorio è fallita. Visti i danni ingenti alla struttura, forse non riusciremo mai più a recuperare i dati che ci servono.
fr: La misión de capturar el laboratorio ha fracasado. Los daños que han sufrido las instalaciones harán imposible que recuperemos la información necesaria.
it: Die Mission zur Sicherung des Labors ist fehlgeschlagen. Mit dem Schaden an der Anlage werden wir vielleicht nie in der Lage sein, die notwendigen Daten abzurufen.
ja: ラボ占拠のミッションは失敗した。施設へのダメージにより、必要なデータの回収は今後不可能になってしまったかもしれない。
ru: Misja polegająca na przejęciu laboratorium nie powiodła się. Budynek został uszkodzony do tego stopnia, że być może nigdy nie uda się odzyskać danych.
zh_cn: La mission pour capturer le laboratoire a échoué. Avec les dégâts infligés à l'installation, nous pourrions très bien ne jamais pouvoir récupérer les données que nous convoitions.

# HavenBackers/BCR14_FAIL_TITLE
source: Another Camlann
de: Еще один Камланн
es: Camlann 2.0
fr: Otra Camlann
it: Ein weiteres Camlann
ja: もう一つのカムラン
ru: Powtórka spod Camlann
zh_cn: Un autre Camlann

# HavenBackers/BCR14_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR14_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR14_MISS_SUMMARY
source: Capture a lab for John ""Merlin"" Smith, leader of Avalon.
de: Захватите лабораторию для Джона «Мерлина» Смита, лидера Авалона.
es: Occupa un laboratorio per John ""Merlino"" Smith, il leader di Avalon.
fr: Capturar un laboratorio para el líder de Avalon, John “Merlín” Smith.
it: Nehme ein Labor für John „Merlin“ Smith ein, den Anführer von Avalon.
ja: アヴァロンのリーダー、ジョン""マーリン""スミスのために研究所を占領する。
ru: Przejmij laboratorium dla Johna „Merlina” Smitha, przywódcy Avalonu.
zh_cn: Capturer un laboratoire pour John « Merlin » Smith, le chef d'Avalon.

# HavenBackers/BCR14_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]This lab was used by a secret government organization to illegally test thought transfer implants on unwilling human subjects. We must secure it and retrieve all the data we can find.
de: СВОДКА МИССИИ[LF][LF]Эта лаборатория использовалась секретной правительственной организацией для незаконного тестирования имплантатов для передачи мыслей на живых подопытных. Мы должны захватить ее и заполучить все данные, которые сможем найти.
es: RIEPILOGO MISSIONE[LF][LF]Questo laboratorio era utilizzato da un'organizzazione governativa segreta per testare illegalmente impianti di trasferimento del pensiero su soggetti umani non volontari. Dobbiamo metterlo in sicurezza e recuperare tutte i dati che riusciamo a reperire.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Un gobierno secreto usaba este laboratorio para realizar pruebas ilegales de implantes de transferencia de pensamientos en sujetos humanos reticentes. Debemos asegurarla y hacernos con tanta información como podamos.
it: MISSIONSBESCHREIBUNG[LF][LF]Dieses Labor wurde von einer geheimen Regierungsorganisation eingesetzt, um illegale Gedankentransferimplantate an unwilligen menschlichen Probanden zu testen. Wir müssen es sichern und alle Daten herunterladen, die wir finden können.
ja: ブリーフィング[LF][LF]この研究所は、不本意に被験者となった人間で思考転送インプラントの非合法実験を行うために秘密政府組織が使用していた場所だ。研究所を確保し、探しだせるデータ全てを回収しなければならない。
ru: ODPRAWA[LF][LF]Laboratorium należało do tajnej organizacji rządowej, która nielegalnie i pod przymusem wszczepiała tam ludziom implanty służące do transferu myśli. Musimy je odbić i odzyskać wszelkie dane, jakie znajdziemy.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Ce laboratoire utilisé par une organisation secrète à la solde du gouvernement servait à effectuer des tests illégaux visant à transférer des implants sur des cobayes humains. Nous devons le sécuriser et récupérer toutes les données que nous pourrons trouver.

# HavenBackers/BCR14_MISS_TITLE
source: The Hand of Merlin
de: Рука Мерлина
es: La mano di Merlino
fr: La mano de Merlín
it: Die Hand von Merlin
ja: ザ・ハンド・オブ・マーリン
ru: Ręka Merlina
zh_cn: La main de Merlin
