Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# DLC3 Behemoth/KEY_FS_PX_HYPERSONIC_MISSILE_MODULE_RESEARCHDEF_UNLOCK
source: Through an uncharacteristic sharing of valuable know-how between us, New Jericho, and the Disciples of Anu, our joint team has developed a unique aircraft weapon.
fr: Durch einen untypischen Austausch von wertvollem Know-how zwischen uns, Neu-Jericho und den Jüngern von Anu, hat unser gemeinsames Team eine einzigartige Flugzeugwaffe entwickelt.
ja: 私達とニュージェリコ、そしてディサイプルズ・オブ・アヌという三者間のらしからぬ貴重なノウハウ共有を通じ、この合同チームはユニークな航空機用兵器を開発した。
ru: Gracias a haber compartido conocimiento valioso entre Nueva Jericó, los Discípulos de Anu y nosotros, algo poco habitual, este equipo conjunto ha desarrollado una arma para naves única.

# DLC3 Behemoth/KEY_FS_PX_HYPERSONIC_MISSILE_MODULE_RESEARCHDEF_COMPLETE
source: To Synedrion's great disbelief, the Disciples of Anu, New Jericho, and the Phoenix Project have been actively cooperating on the design and construction of a brand new weapon pattern. [LF][LF]Project ""Hand of Tyr"" is based on hypersonic technology that we successfully developed in conjunction with New Jericho tech experts and invaluable, if at times frustrating, guidance by a clique of innovation-minded priests of Anu.[LF][LF]One particularly excited engineer has jokingly proclaimed she's found the key to uniting two rival factions - a shared love for destruction.
fr: Zu Synedrions großem Unglauben haben die Jünger von Anu, Neu-Jericho und das Phoenix-Projekt aktiv an der Entwicklung und Konstruktion eines brandneuen Waffenmusters zusammengearbeitet. [LF] Das Projekt „Hand von Tyr“ basiert auf der Hyperschalltechnologie, die wir in Zusammenarbeit mit den Technikexperten von Neu-Jericho und der unschätzbaren, wenn auch manchmal frustrierenden, Anleitung einer Gruppe innovationsfreudiger Priester von Anu erfolgreich entwickelt haben.[LF] [LF] Eine besonders aufgeregte Ingenieurin hat scherzhaft verkündet, dass sie endlich das gefunden hat, was zwei rivalisierende Fraktionen vereint - eine gemeinsame Liebe zur Zerstörung.
ja: シネドリオンの強い不信感に対し、ディサイプルズ・オブ・アヌとニュージェリコそしてフェニックスプロジェクトの三者は、全くの新たな兵器タイプの設計と作成において積極的に協力を行ってきた。[LF][LF]プロジェクト""ハンド・オブ・テュール""は極超音速技術がベースとなっているが、これは私達とニュージェリコの技術者達、そしてアヌの革新的なプリーストの一派による時に苛立たしいながらも非常に有益なアドバイスの協調によって成功裡に開発されたものだ。[LF][LF]特に興奮した技術者の一人などは、二つの対立する派閥をまとめるためのカギが見つかったと冗談めかして宣言した。それは破壊に対する共通の愛情である。
ru: Para sorpresa de Synedrion, los Discípulos de Anu, Nueva Jericó y el Proyecto Fénix han estado cooperando en el diseño y construcción de una nueva arma.[LF] El proyecto «Mano de Tyr» se basa en tecnología hipersónica que hemos desarrollado con éxito junto con los expertos en tecnología de Nueva Jericó, además de la ayuda incalculable, aunque a veces frustrante, de una camarilla de sacerdotes innovadores de Anu.[LF] [LF] Una ingeniera particularmente emocionada con el tema ha proclamado, en tono jocoso, que al fin ha encontrado qué puede unir a dos facciones rivales: un amor compartido por la destrucción.

# DLC3 Behemoth/KEY_FS_PX_HYPERSONIC_MISSILE_MODULE_RESEARCHDEF_NAME
source: Hand of Tyr
fr: Hand von Tyr
ja: ハンド・オブ・テュール
ru: Mano de Tyr

# DLC3 Behemoth/KEY_FS_PX_HYPERSONIC_MISSILE_MODULE_RESEARCHDEF_BENEFITS
source: Hand of Tyr is available for production
fr: Hand von Tyr kann in Produktion gehen
ja: ハンド・オブ・テュールが製造可能
ru: Mano de Tyr disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_ELECTROLASER_MODULE_RESEARCHDEF_UNLOCK
source: A powerful electrolaser weapon developed by New Jericho experts and based on Synedrion technology
fr: Eine leistungsstarke Elektrolaser-Waffe, die von Experten aus Neu-Jericho entwickelt wurde und auf der Technologie von Synedrion basiert
ja: シネドリオンの技術を基にニュージェリコの専門家達が開発した強力な電子レーザー兵器。
ru: Una poderosa arma electroláser desarrollada por los expertos de Nueva Jericó basada en tecnología de Synedrion.

# DLC3 Behemoth/KEY_FS_PX_ELECTROLASER_MODULE_RESEARCHDEF_COMPLETE
source: The ""threat from above"" has made the Synedrion even more open to information-sharing and cooperation, and this has gotten the attention of New Jericho. The two, together with a team of Phoenix engineers have been hard at work perfecting a Synedrion-patent laser guiding system. Using the core principles of electrolaser guidance in combination with extremely powerful New Jericho generators, our joint team has successfully developed the state-of-the-art Thunderbolt HC-9. [LF]It's rumored that Tobias West himself, who was actively involved in the project, has begun referring to the weapon as ""the pinnacle of air-to-air warfare"".
fr: Die „Bedrohung von oben“ hat Synedrion noch offener für Informationsaustausch und Kooperation gemacht, und das hat die Aufmerksamkeit von Neu-Jericho erregt. Die beiden haben zusammen mit einem Team von Phoenix-Ingenieuren hart daran gearbeitet, ein von Synedrion patentiertes Laser-Leitsystem zu perfektionieren. Unter Verwendung der Grundprinzipien der Elektrolaser-Lenkung in Kombination mit extrem leistungsstarken Generatoren von Neu-Jericho hat unser gemeinsames Team erfolgreich den hochmodernen Thunderbolt HC-9 entwickelt. [LF] Es wird gemunkelt, dass Tobias West selbst, der aktiv an dem Projekt beteiligt war, die Waffe als „den Gipfel der Luft-Luft-Kriegsführung“ bezeichnet hat.
ja: 「上空からの脅威」によってシネドリオンは情報共有と協力をよりいっそう惜しまないようになり、それがニュージェリコの注意を惹くこととなった。フェニックスプロジェクトの技術者と共に、この二派閥はシネドリオンの専売であるレーザー誘導システムを完全なものとするべく懸命な取り組みを続けた。電子レーザー誘導の中核原理とニュージェリコの極めて強力なジェネレーターを組み合わせることで、私達合同チームは最先端となるサンダーボルトHC-9を成功裡に開発することができた。[LF]このプロジェクトに積極的に関わっていたトビアス・ウェストその人がこの兵器を「空対空戦闘の頂点」と呼び始めたという噂である。
ru: La «amenaza desde el cielo» ha conseguido que Synedrion tenga la mente más abierta de cara a compartir información y cooperar, algo que ha llamado la atención de Nueva Jericó. Ambos, junto con el equipo de ingenieros Fénix, han estado trabajando duro para perfeccionar un sistema de guiado láser patentado por Synedrion. Este equipo conjunto ha logrado desarrollar con éxito el Rayo HC-9 de última generación usando los principios básicos del guiado electroláser combinado con los increíblemente potentes generadores de Nueva Jericó.[LF] Se rumorea que el propio Tobias West, involucrado activamente en el proyecto, ha empezado a referirse a las armas como «el pináculo de la guerra aérea».

# DLC3 Behemoth/KEY_FS_PX_ELECTROLASER_MODULE_RESEARCHDEF_NAME
source: Thunderbolt HC-9
ja: サンダーボルト HC-9
ru: Rayo HC-9

# DLC3 Behemoth/KEY_FS_PX_ELECTROLASER_MODULE_RESEARCHDEF_BENEFITS
source: Thunderbolt HC-9 is available for production
fr: Thunderbolt HC-9 kann in Produktion gehen
ja: サンダーボルト HC-9が製造可能
ru: Rayo HC-9 disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_AFTERBURNER_MODULE_RESEARCHDEF_UNLOCK
source: An upgrade to the Manticore's engines will make our aircraft significantly more nimble and manoeuvrable
fr: Ein Upgrade der Manticore-Triebwerke wird unser Flugzeug deutlich wendiger und manövrierfähiger machen
ja: マンティコアのエンジンの改修は、私達の航空機を大幅に速く高機動なものにするだろう。
ru: Una mejora de los motores de mantícora que hará que nuestra nave sea mucho más ágil y maniobrable.

# DLC3 Behemoth/KEY_FS_PX_AFTERBURNER_MODULE_RESEARCHDEF_COMPLETE
source: The Manticores are small and nimble, and that's their greatest strength. With the new afterburner modules equipped, our ships can effortlessly maneuver around enemy gunfire and perform great feats of navigation.
fr: Die Manticores sind klein und wendig, und das ist ihre größte Stärke. Mit den neuen Nachbrennermodulen ausgerüstet, können unsere Schiffe mühelos um feindliches Geschützfeuer herum manövrieren und große Navigationsleistungen vollbringen.
ja: マンティコアは小型でスピードがあり、それはこの航空機の最大の強みである。この新型アフターバーナーモジュールを装備することで、私達の航空機は敵の銃撃をたやすく回避したり、卓越した航空の妙技を行える。
ru: Las mantícoras son pequeñas y ágiles, las cuales son su mayores fortalezas. Al equiparles los nuevos postquemadores, las naves pueden maniobrar sin esfuerzo por el fuego enemigo y realizar grandes hazañas de navegación.

# DLC3 Behemoth/KEY_FS_PX_AFTERBURNER_MODULE_RESEARCHDEF_NAME
source: Afterburner is available for production
fr: Nachbrenner kann in Produktion gehen
ja: アフターバーナー
ru: Postquemador disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_AFTERBURNER_MODULE_RESEARCHDEF_BENEFITS
source: Afterburner is available for production
fr: Nachbrenner kann in Produktion gehen
ja: アフターバーナーが製造可能
ru: Postquemador disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_FLARES_MODULE_RESEARCHDEF_UNLOCK
source: We can employ some of our knowledge of Pandoran biochemistry to significantly upgrade our flare fuel
fr: Wir können einige unserer Kenntnisse der pandoranischen Biochemie nutzen, um unseren Leuchtgeschosstreibstoff deutlich zu verbessern.
ja: 私達のパンドラ生化学の知識は、フレア剤の大幅なアップグレードに利用可能だ。
ru: Podemos utilizar parte de nuestro conocimiento sobre la bioquímica pandoriana para mejorar significativamente nuestro combustible de fulgor.

# DLC3 Behemoth/KEY_FS_PX_FLARES_MODULE_RESEARCHDEF_COMPLETE
source: The Pandoran species known as Myrmidons are a recent discovery, but our scientist are putting it to good use. Using biochemical analysis of their entrails, we were able to synthesize a high-energy flare fuel that bursts with blinding light upon ignition. Using this technology, we designed specialized rockets that can be used not only as a signaling mechanism, but as an effective distraction to airborne enemies.
fr: Die pandoranische Spezies Myrmidonen wurde erst kürzlich entdeckt, doch unsere Wissenschaftler wissen sie bereits für sich zu nutzen. Mit Hilfe der biochemischen Analyse ihrer Eingeweide konnten wir einen hochenergetischen Leuchtgeschosstreibstoff synthetisieren, der bei der Zündung mit blendendem Licht explodiert. Mit dieser Technologie haben wir spezielle Raketen entwickelt, die nicht nur als Signalmechanismus, sondern auch als effektive Ablenkung für Feinde in der Luft eingesetzt werden können.
ja: ミュルミドンとして知られるパンドラン種は最近発見されたものではあるが、私達の科学者達はその有効活用を行っている。その臓器の生化学分析を生かすことで、点火時に目もくらむような光を炸裂させる高エネルギーフレア剤の合成に成功したのだ。この技術を用いて、信号伝達機構としてのみならず敵航空機への効果的なかく乱としても使用可能な特殊ロケットが設計された。
ru: La especie pandoriana conocida como mirmidón es un descubrimiento reciente, pero nuestros científicos ya la está aprovechando bien. Gracias a los análisis bioquímicos de sus entrañas, hemos podido sintetizar un combustible de fulgor de alta potencia que emana una luz cegadora tras su ignición. Con el uso de esta tecnología hemos diseñado unos cohetes especiales que se pueden utilizar no solo como mecanismo de señalización, sino también como una distracción efectiva para las naves aéreas enemigas.

# DLC3 Behemoth/KEY_FS_PX_FLARES_MODULE_RESEARCHDEF_NAME
source: Flares
fr: Leuchtgeschosse
ja: フレア
ru: Fulgor

# DLC3 Behemoth/KEY_FS_PX_FLARES_MODULE_RESEARCHDEF_BENEFITS
source: Flares are available for production
fr: Leuchtgeschosse können in Produktion gehen
ja: フレアが製造可能
ru: Fulgor disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_ESCAPE_PODS_MODULE_RESEARCHDEF_UNLOCK
source: This upgrade will protect all Phoenix operatives even if a Manticore is shot down from the sky
fr: Dieses Upgrade schützt alle Phoenix-Agenten, selbst wenn ein Manticore vom Himmel geschossen wird
ja: この改修により、たとえマンティコアが空から撃墜された場合でも搭乗していた全てのフェニックス職員が保護されるようになるだろう。
ru: Esta mejora protegerá a todos los operativos Fénix aunque una mantícora caiga del cielo.

# DLC3 Behemoth/KEY_FS_PX_ESCAPE_PODS_MODULE_RESEARCHDEF_COMPLETE
source: The PX Manticore aircraft is regarded as one of the safest state-of-the-art flying machines, and for a good reason. In times of crisis, our new escape pod models provide means of timely emergency ejection and safe landing for every onboard operative. Even if the machine is completely destroyed the odds of survival of the crew are practically guaranteed.
fr: Das Flugzeug PX Manticore gilt nicht umsonst als eines der sichersten modernen Fluggeräte. Unsere neuen Fluchtkapsel-Modelle ermöglichen im Krisenfall den rechtzeitigen Notausstieg und die sichere Landung für jeden an Bord befindlichen Mitarbeiter. Selbst bei einer vollständigen Zerstörung der Maschine sind die Überlebenschancen der Besatzung praktisch garantiert.
ja: PXマンティコア航空機は最も安全な最新鋭飛行機の一つと目されており、しかもそれは然るべき理由あってのことである。危機の際には、私達の新型脱出ポッドモジュールが搭乗していた全職員にタイムリーな緊急脱出手段および安全な着陸を提供する。たとえマンティコアが完全に破壊されたとしても、搭乗者達の生存確率は事実上保証される。
ru: La nave mantícora Fénix es considerada como una de las máquinas voladoras de última generación más seguras, algo que se ha ganado a pulso. En los momentos de crisis, nuestros nuevos modelos de cápsulas de escape sirven como método de eyección de emergencia puntual y también para un aterrizaje seguro para todos los operativos que estén a bordo. Aunque la máquina acabe totalmente destruida, las posibilidades de supervivencia de la tripulación están prácticamente garantizadas.

# DLC3 Behemoth/KEY_FS_PX_ESCAPE_PODS_MODULE_RESEARCHDEF_NAME
source: Escape Pods
fr: Fluchtkapseln
ja: 脱出ポッド
ru: Cápsulas de huida.

# DLC3 Behemoth/KEY_FS_PX_ESCAPE_PODS_MODULE_RESEARCHDEF_BENEFITS
source: Escape Pods are available for production
fr: Fluchtkapseln können in Produktion gehen
ja: 脱出ポッドが製造可能
ru: Cápsulas de escape disponibles para su producción.

# DLC3 Behemoth/KEY_FS_PX_MASKED_MANTICORE_RESEARCHDEF_UNLOCK
source: Using the experimental fusion of alloys and Pandoran DNA will allow us to reach the Festering Skies undetected.
fr: Mit der experimentellen Verschmelzung von Legierung und pandoranischer DNA können wir den Faulenden Himmel unbemerkt erreichen.
ja: 合金とパンドラDNAとの実験的な融合を利用すれば、探知されることなく""膿み爛れた空""に辿り着くことが可能となるだろう。
ru: El uso de una fusión experimentar de aleaciones y ADN pandoriano nos permitirá llegar a los Cielos en descomposición sin ser detectados.

# DLC3 Behemoth/KEY_FS_PX_MASKED_MANTICORE_RESEARCHDEF_COMPLETE
source: One of our laboratories dedicated to studying the Festering Skies has recently made an exceptional breakthrough - a way to fuse Pandoran DNA with aircraft alloy. Influenced by the Tiamat technology that fuses living flesh with machinery, our team has perfected the method and added one huge advantage - testing proves that Pandorans can't distinguish the material from their own flesh. [LF][LF]This powerful technology now allows us to construct a new kind of masked aircraft and fly it straight to the Festering Skies without being attacked from all sides. [LF][LF]Let's just hope that other factions share our enthusiasm for this genius contraption. If not, we'll have yet another airborne enemy to worry about.
fr: Eines unserer Labore, das sich der Erforschung des Faulenden Himmels widmet, hat kürzlich einen außergewöhnlichen Durchbruch erzielt - eine Möglichkeit, pandoranische DNA mit einer Flugzeuglegierung zu verschmelzen. Beeinflusst von der Tiamat-Technologie, die lebendes Fleisch mit Maschinen verschmilzt, hat unser Team die Methode perfektioniert und mit einem großen Vorteil versehen - Tests beweisen, dass Pandoraner das Material nicht von ihrem eigenen Fleisch unterscheiden können. [LF] [LF] Diese mächtige Technologie erlaubt es uns nun, eine neue Art von getarntem Flugzeug zu konstruieren und es direkt in den Faulenden Himmel zu fliegen, ohne von allen Seiten angegriffen zu werden. [LF] [LF] Hoffen wir nur, dass andere Fraktionen unsere Begeisterung für diese geniale Erfindung teilen. Wenn nicht, haben wir einen weiteren Feind aus der Luft, um den wir uns kümmern müssen.
ja: ""膿み爛れた空""の研究に取り組んでいた私達の研究室の一つが画期的な進展を果たした。それは航空機用の合金にパンドラDNAを組み込むというものだ。機械と生体を結合させるティアマットの技術から影響を受けた私達のチームは、その手法の完成度を高めつつも大きな利点を付与してみせた-実験により、パンドランはこの素材と彼ら自身の肉体とを見分けられないことが証明されたのだ。[LF][LF]この強力なテクノロジーによって一種の偽装型航空機の建造ができるようになり、それを飛ばして四方からの攻撃を受けることなく""膿み爛れた空""へ向かわせることが可能となった。[LF][LF]この独創的な新案に対する私達の熱意を、他の派閥も共有してくれることを願うばかりである。さもなければ、いずれまた別の空の敵を心配しなければならなくなるだろう。
ru: Uno de nuestros laboratorios dedicados al estudio de los Cielos en descomposición acaba de hacer un descubrimiento excepcional: un modo de fusionar el ADN pandoriano con aleaciones de nave. Con la influencia de la tecnología Tiamat que fusiona carne viva con máquinas, nuestro equipo ha perfeccionado el método y añadido una gran ventaja. Las pruebas demuestran que los pandorianos no pueden distinguir esos materiales de su propia carne.[LF] [LF]Esta poderosa tecnología nos permite construir un nuevo tipo de nave que puede permanecer oculta y volar directa hasta los Cielos en descomposición sin ser atacada.[LF] [LF] Esperemos que otras facciones compartan nuestro entusiasmo por este genial artilugio. De no ser así, tendremos otro enemigo volante del que preocuparnos.

# DLC3 Behemoth/KEY_FS_PX_MASKED_MANTICORE_RESEARCHDEF_NAME
source: Masked Manticore
fr: Getarnter Manticore
ja: マスクドマンティコア
ru: Mantícora enmascarada

# DLC3 Behemoth/KEY_FS_PX_MASKED_MANTICORE_RESEARCHDEF_BENEFITS
source: Masked Manticore is available for production
fr: Getarnter Manticore kann in Produktion gehen
ja: マスクドマンティコアが製造可能
ru: Mantícora enmascarada disponible para su producción.

# DLC3 Behemoth/KEY_FS_NJ_RAILGUN_MODULE_RESEARCHDEF_UNLOCK
source: New Jericho's standard-issue air-to-air railgun autocannon.
fr: Standard-Luft-Luft-Railgun von Neu-Jericho.
ja: ニュージェリコ標準仕様空対空レールガンオートキャノン
ru: Cañón automático de riel aire-aire estándar de Nueva Jericó.

# DLC3 Behemoth/KEY_FS_NJ_RAILGUN_MODULE_RESEARCHDEF_COMPLETE
source: When it comes to aerial combat, New Jericho is always looking for a the best weight-to-firepower ratio achievable. The standard-issue Marauder AC-4 autocannons are based on electromagnetic linear motors to launch bursts of heavy fire at impressive range.
fr: Beim Luftkampf ist Neu-Jericho immer auf der Suche nach dem bestmöglichen Verhältnis von Gewicht und Feuerkraft. Die serienmäßigen Marauder AC-4-Autokanonen basieren auf elektromagnetischen Linearmotoren, die schwere Feuerstöße aus beeindruckender Entfernung abfeuern.
ja: ことに空中戦闘にかけては、ニュージェリコは重量と火力の到達可能な最善比率を常に探求し続けている。この標準仕様マローダーAC-4オートキャノンは、強力な砲弾を連続で打ち出すための電磁リニアモーターがベースとなっている。
ru: En lo que se refiere al combate aéreo, Nueva Jericó siempre está buscando conseguir el mejor ratio posible de peso-potencia. Los cañones automáticos estándar Saqueador AC-4 se basan en motores lineares electromagnéticos para lanzar ráfagas de fuego pesado a una gran distancia.

# DLC3 Behemoth/KEY_FS_NJ_RAILGUN_MODULE_RESEARCHDEF_NAME
source: Marauder AC-4
ja: マローダー AC-4
ru: Saqueador AC-4

# DLC3 Behemoth/KEY_FS_NJ_RAILGUN_MODULE_RESEARCHDEF_BENEFITS
source: Marauder AC-4 is available for production
fr: Marauder AC-4 kann in Produktion gehen
ja: マローダー AC-4が製造可能
ru: Saqueador AC-4 disponible para su producción.

# DLC3 Behemoth/KEY_FS_NJ_FURY_POD_MODULE_RESEARCHDEF_UNLOCK
source: A renowned fury pod pattern often employed by New Jericho pilots to lay heavy fire from short distances
fr: Ein bekanntes Furykapsel-Muster, das oft von Neu-Jericho-Piloten eingesetzt wird, um aus kurzer Entfernung schweres Feuer einzusetzen
ja: 有名なフューリーポッド式兵器は、短い距離から重砲火を浴びせる用途でニュージェリコのパイロットにたびたび利用されている。
ru: Un famoso diseño de cápsula de furia usado habitualmente por los pilotos de Nueva Jericó para lanzar ráfagas de fuego potente a corta distancia.

# DLC3 Behemoth/KEY_FS_NJ_FURY_POD_MODULE_RESEARCHDEF_COMPLETE
source: A rotary cannon with formidable firepower, the Gadfly RC-6 is named so after the characteristic noise the drum is making while firing a volley of 6 destructive rounds in the air.
fr: Die Gadfly RC-6 ist eine Rotationskanone mit enormer Feuerkraft. Sie ist so benannt nach dem charakteristischen Geräusch, das die Trommel macht, während sie eine Salve von sechs zerstörerischen Geschossen in die Luft feuert.
ja: 恐るべき火力のロータリーキャノン、ギャドフライRC-6は空中で6発の圧倒的な威力の弾を一斉発射する際にそのロータリードラムが立てる特徴的な音にちなんで名付けられている。
ru: El Tábano RC-6 es un cañón giratorio con una potencia formidable. Su nombre proviene del característico ruido que produce el tambor al disparar una ráfaga de 6 proyectiles destructivos.

# DLC3 Behemoth/KEY_FS_NJ_FURY_POD_MODULE_RESEARCHDEF_NAME
source: Gadfly RC-6
ja: ギャドフライ RC-6
ru: Tábano RC-6

# DLC3 Behemoth/KEY_FS_NJ_FURY_POD_MODULE_RESEARCHDEF_BENEFITS
source: Gadfly RC-6 is available for production
fr: Gadfly RC-6 kann in Produktion gehen
ja: ギャドフライ RC-6が製造可能
ru: Tábano RC-6 disponible para su producción.

# DLC3 Behemoth/KEY_FS_NJ_TACTICAL_NUKE_MODULE_RESEARCHDEF_UNLOCK
source: The proudest invention of the New Jericho Air Force wears a name appropriate to its destructive firepower
fr: Die stolzeste Erfindung der Luftstreitkräfte von Neu-Jericho trägt einen Namen, der zu ihrer zerstörerischen Feuerkraft passt
ja: ニュージェリコ空軍のこの最も輝かしい発明は、その圧倒的な火力に相応しい名を冠している。
ru: La invención que más enorgullece a las fuerzas aéreas de Nueva Jericó tiene un nombre adecuado para su potencia destructiva.

# DLC3 Behemoth/KEY_FS_NJ_TACTICAL_NUKE_MODULE_RESEARCHDEF_COMPLETE
source: New Jericho spares no expense or man hours when it comes to improving its arsenal. Since the launch of the Air Force program, researchers have been exploring numerous ways of making their most powerful warheads light enough to be carried by aircraft and launched at close targets. By all accounts they've succeeded. [LF][LF]The Armageddon air-to-air missile is the pinnacle of New Jericho innovation and their ultimate answer to any and all airborne threats to humanity.
fr: Neu-Jericho scheut weder Kosten noch Arbeitsstunden, wenn es darum geht, sein Arsenal zu verbessern. Seit dem Start des Programms der Luftstreitkräfte haben die Forscher zahlreiche Möglichkeiten erforscht, um ihre stärksten Sprengköpfe leicht genug zu machen, damit sie von Flugzeugen getragen und auf nahe Ziele abgeschossen werden können. Nach allem, was man hört, sind sie erfolgreich gewesen. [LF] [LF] Die Luft-Luft-Rakete Armageddon ist der Höhepunkt der Neu-Jericho-Innovation und ihre ultimative Antwort auf alle Bedrohungen für die Menschheit aus der Luft.
ja: ニュージェリコは自軍の兵器に関することとなると出費や人員、時間の投入を惜しまない。空軍プログラムの発足以降、研究員達は自軍の最も強力な弾頭を航空機に積載して近距離の敵に発射できるようにするため、その軽量化をさまざまな方法で模索してきた。誰の目から見ても彼らは成功を収めている。[LF][LF]アルマゲドン空対空ミサイルはニュージェリコの技術革新の頂点であると同時に、人類にとっての空の脅威に対する彼らの究極の回答である。
ru: Nueva Jericó no escatima en recursos cuando se trata de mejorar su arsenal. Desde el inicio del programa de fuerzas aéreas, los investigadores han estado explorando numerosas maneras de que sus poderosos misiles sean lo bastante ligeros como para transportarlos en naves aéreas para lanzarlos a objetivos cercanos. Según se dice, parece que lo han conseguido.[LF] [LF]Los misiles Armagedón aire-aire son el pináculo de la innovación de Nueva Jericó, además de su respuesta definitiva a todas las amenazas aéreas a la humanidad.

# DLC3 Behemoth/KEY_FS_NJ_TACTICAL_NUKE_MODULE_RESEARCHDEF_NAME
source: Armageddon AAM
ja: アルマゲドン AAM
ru: Armagedón aire-aire

# DLC3 Behemoth/KEY_FS_NJ_TACTICAL_NUKE_MODULE_RESEARCHDEF_BENEFITS
source: Armageddon AAM is available for production
fr: Armageddon AAM kann in Produktion gehen
ja: アルマゲドン AAMが製造可能
ru: Armagedón aire-aire disponible para su producción.

# DLC3 Behemoth/KEY_FS_NJ_ARMOR_PLATES_MODULE_RESEARCHDEF_UNLOCK
source: This ultra-light reinforced plating ensures great stability and prevents impact damage to the aircraft's surface.
fr: Diese ultraleichte, verstärkte Beschichtung sorgt für eine hohe Stabilität und verhindert Aufprallschäden an der Oberfläche des Flugzeugs.
ja: この超軽量の追加強化装甲は優れた安定性をもたらし、さらに航空機の外面に対する衝撃ダメージを防ぐ。
ru: Este revestimiento ultraligero y reforzado aporta una gran estabilidad y evita el daño de los impactos contra la superficie de la nave.
