Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY1_WIN1_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Nikolai (Synedrion)[LF]TO: Phoenix Project[LF][LF]I'm glad you decided to help us. But I hope both the Phoenix Project and the Polyphonic Tendency can at least recognize that these attacks on the Mist Repellers aren't a coincidence. Somehow, the Pandoravirus is defending its strategic interests. Tell me, do you think we can really co-exist with something like that?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я рад, что вы решили поддержать нас. Но я надеюсь, что Проект Феникс и Многоголосая Тенденция смогут, по крайней мере, признать, что нападения на противотуманные комплексы не случайны. Каким-то загадочным образом пандоравирус защищает свои стратегические интересы. Скажите, вы вправду думаете, что мы можем сосуществовать с чем-то подобным?
es: MESSAGGIO[LF]DA: Cittadino Nikolai (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Sono lieto che avete deciso di aiutarci. Ma spero che sia il Progetto Phoenix che la Tendenza polifonica abbiano l'onestà di riconoscere che gli attacchi contro i Repellenti per bruma non sono casuali. Il Pandoravirus sta in qualche modo difendendo i propri interessi strategici. Sinceramente, credete sia possibile coesistere con qualcosa del genere?
fr: MENSAJE[LF]DE: Ciudadano Nikolai (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Me alegra ver que queréis ayudarnos. Pero espero que, tanto el Proyecto Fénix, como la Tendencia Polifónica reconozcan que los ataques contra los repelentes de niebla no son pura coincidencia; el Pandoravirus está protegiendo sus intereses estratégicos. Decidme, ¿creéis que es posible coexistir con algo así?
it: NACHRICHT[LF]VON: Bürger Nikolai (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Ich bin froh, dass ihr euch entschieden habt, uns zu helfen. Aber ich hoffe, dass sowohl das Phoenix-Projekt als auch die Polyphonische Tendenz zumindest erkennen, dass diese Angriffe auf die Nebelabwehranlagen kein Zufall sind. Irgendwie schafft es das Pandoravirus, seine strategischen Interessen zu verteidigen. Rein interessehalber, glaubt ihr, dass wir mit so etwas wirklich koexistieren können?
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]フェニックスプロジェクトが我々への協力を決めたことを嬉しく思う。だが、フェニックスプロジェクトとポリフォニックテンデンシーの双方に最低でも認識しておいてもらいたいことがある。ミストリペラーに対するあの襲撃は偶然などではない。どういうわけか、パンドラウィルスはその戦略的利益を守っている。そこで聞きたい。君達は、あのようなものと本当に共存できると思うか？
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Cieszę się, że postanowiliście nam pomóc. Mam jednak nadzieję, że zarówno Projekt Phoenix, jak i Ugrupowanie Polifoniczne dostrzegają, że ataki na rozpraszacz mgły nie są przypadkowe. Pandorawirus broni swoich interesów. Naprawdę uważacie, że koegzystencja z czymś takim jest możliwa?
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai (Synédrion)[LF]À : Projet Phoenix[LF][LF]Je suis ravi que vous ayez décidé de nous aider. Mais j'espère que le Projet Phoenix et la Tendance polyphonique reconnaîtront que ces attaques sur les repousseurs de brume étaient tout sauf une coïncidence. D'une certaine manière, le Pandoravirus défend ses intérêts stratégiques. Dites-moi, pensez-vous que nous puissions vraiment coexister avec de telles créatures ?

# Progression/PROG_SY1_WIN1_TITLE
source: Against the Mist
de: Против Тумана
es: Contro la bruma
fr: Contra la niebla
it: Gegen den Nebel
ja: ミストに対して
ru: Walka z mgłą
zh_cn: Repousser la Brume

# Progression/PROG_SY1_WIN2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF][LF]Funny, that's what Nikolai said, too. We'll have to agree to disagree.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF][LF]Забавно, но Николай тоже так сказал. Мы или соглашаемся, или нет.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF][LF]Che buffo, Nikolai ha detto la stessa cosa. Ognuno la vede a modo proprio.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF][LF]Qué curioso, es justo lo que dijo Nikolai. Tendremos que aceptar nuestras diferencias.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF][LF]Lustig, das hat Nikolai auch gesagt. Wir müssen uns darauf einigen, dass wir uns nicht einig sind.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]おかしなものね。ニコライもそう言っていたわ。合意できないということで同意としておきましょうか。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF][LF]Zabawne, Mikołaj też tak uważa. Cóż, nie możemy się zgodzić.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF][LF]Il est amusant de constater que vous tenez les mêmes propos que Nikolai. Au moins, nous sommes clairement en désaccord sur ce point.

# Progression/PROG_SY1_WIN2_CHOICE_0_TEXT
source: Human dominance over the ecosphere is not the same as class society.
de: Господство человека над экосферой не означает классовое общество.
es: IL DOMINIO UMANO SULL'ECOSFERA NON È LA STESSA COSA DI UNA SOCIETÀ DIVISA IN CLASSI
fr: Que la humanidad controle la ecosfera no equivale a clases sociales.
it: Die menschliche Dominanz über die Ökosphäre ist nicht dasselbe wie eine Klassengesellschaft.
ja: 人間が生態圏を支配することは、階級社会とは別だ。
ru: Dominacja ludzkości nad ekosferą to nie to samo, co społeczeństwo klasowe.
zh_cn: La domination humaine sur l'écosystème n'est pas la même chose qu'un système de classes sociales.

# Progression/PROG_SY1_WIN2_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF][LF]I'm glad our arguments are persuasive. There is no other way to successfully reach our goal.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF][LF]Я рада, что наши аргументы убедительны. Другого способа добиться нашей цели нет.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF][LF]Mi fa piacere che il nostro punto di vista sia convincente. Non c'è altro modo per raggiungere il nostro obiettivo.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF][LF]Me agrada saber que nuestros argumentos son convincentes. No disponemos de otra alternativa para lograr nuestros objetivos.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF][LF]Ich bin froh, dass unsere Argumente überzeugend sind. Es gibt keinen anderen Weg, unser Ziel zu erreichen.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]私達の主張に説得力があって良かった。目標を無事に達成するには、他に道はないわ。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF][LF]Cieszę się, że nasze argumenty Was przekonały. To jedyny sposób, by osiągnąć nasz cel.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF][LF]Je suis ravie de voir que nos arguments ont été convaincants. C'est le seul moyen d'atteindre nos buts.

# Progression/PROG_SY1_WIN2_CHOICE_1_TEXT
source: The Polyphonic Tendency is right. We must learn to live on the planet, not just own it.
de: Многоголосая Тенденция права. Мы должны научиться быть жителями этой планеты, а не только хозяевами.
es: LA TENDENZA POLIFONICA HA RAGIONE: DOBBIAMO IMPARARE A VIVERE SUL PIANETA, NON SOLTANTO POSSEDERLO
fr: La Tendencia Polifónica tiene razón: tenemos que aprender a vivir en el planeta, no a poseerlo.
it: Die Polyphonische Tendenz hat Recht. Wir müssen lernen, wie man auf einem Planeten lebt, und nicht nur, ihn zu besitzen.
ja: ポリフォニックテンデンシーは正しい。私達はこの星をただ自分達のものとするのではなく、そこでの生き方を学ばねばならない。
ru: Ugrupowanie Polifoniczne ma rację. Musimy nauczyć się żyć na Ziemi, a nie tylko nią władać.
zh_cn: La Tendance polyphonique a raison. Nous devons vivre sur notre planète, pas uniquement nous l'approprier.

# Progression/PROG_SY1_WIN2_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF][LF]Is it? I suppose it depends on whether people like myself should be considered leaders or just representatives. I hope I'm the latter, although I know there are those who disagree.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF][LF]Разве? Это зависит от того, следует ли считать людей вроде меня лидерами или лишь представителями. Надеюсь, я отношусь к последним, хотя и знаю, что так думают не все.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF][LF]Davvero? Immagino dipenda dal fatto che persone come me siano considerate leader o solo rappresentanti. Spero di essere la seconda, anche se so che qualcuno non è d'accordo.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF][LF]¿Sí? Dependerá de si alguien como yo debe ser una figura líder o solo una representante. Me gustaría creer que soy lo segundo, aunque sé que hay quienes piensan lo contrario.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF][LF]Wirklich? Ich nehme an, es hängt davon ab, ob Menschen wie ich als Führer oder nur als Vertreter gesehen werde. Ich hoffe, dass ich Letzteres bin, obwohl ich weiß, dass es einige gibt, die anderer Meinung sind.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]そうかしら？だとしても私のような人間はリーダーとみなされるべきなのか、それとも単なる代表者とみなされるべきなのかで話は違ってきそうね。同意しない者がいるのは知っているけれど、私は後者であることを願う。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF][LF]Doprawdy? To zależy od tego, czy takich jak ja będziemy uważać za przywódców, czy przedstawicieli. Ja wolę być przedstawicielką, choć wiem, że niektórzy się ze mną nie zgodzą.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]Vous croyez ? Tout dépend si les gens comme moi devraient être considérés comme des chefs ou de simples représentants. J'espère seulement représenter les miens, bien que nombreux sont ceux qui ne seraient pas d'accord avec ma vision des choses.

# Progression/PROG_SY1_WIN2_CHOICE_2_TEXT
source: Leadership is necessary.
de: Лидерство необходимо.
es: UNA GUIDA È NECESSARIA
fr: Hacen falta líderes.
it: Führung ist notwendig.
ja: リーダーシップは必要だ。
ru: Przywództwo jest niezbędne.
zh_cn: Une tête pensante est toujours nécessaire.

# Progression/PROG_SY1_WIN2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Phoenix Project[LF][LF]Your help is greatly appreciated, even though it's on a project I personally voted against. I'd just like to offer this one note of caution: it was the existence of a hierarchical society built on profit and dominance that led humanity to its present state. Let's try to avoid recreating such structures.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Благодарю за вашу помощь, даже тому проекту, против которого я лично голосовала. Я всего лишь хотела вас предостеречь: именно существование иерархического общества, построенного на прибыли и господстве, привело человечество к нынешнему положению. Давайте попробуем предотвратить возрождение подобных структур.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Il vostro aiuto è molto apprezzato, anche se è su un progetto a cui mi sono opposta. Vorrei offrire uno spunto di riflessione: è stata l'esistenza di una società gerarchica, costruita sul profitto e sul dominio, che ha portato l'umanità a questo stato attuale. Cerchiamo di evitare di creare nuovamente tali strutture.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Aunque hayáis echado una mano en un proyecto que yo misma rechacé, os agradezco la ayuda. Pero quiero que tengáis algo en cuenta: la causa del estado actual de la humanidad surge de la existencia de una sociedad jerárquica basada en el beneficio y el control. Vendría bien evitar estructuras similares.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Wir wissen eure Hilfe zu schätzen, selbst wenn es sich um ein Projekt handelt, gegen das ich persönlich gestimmt habe. Ich möchte nur eine Warnung loswerden: Es war die Existenz einer hierarchischen Gesellschaft, die auf Profit und Dominanz basierte, die die Menschheit dahin gebracht hat, wo sie heute ist. Wir sollten versuchen, dass solche Strukturen nicht wieder aufkommen.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]あなた達の助力は非常に高く評価されているわ。私個人は反対票を投じたプロジェクトへのものではあるけれどね。ただ、ひとつ忠告をしておきたいの。人類をこの現状に導いたのは、利益と支配に基づいた階層的社会の存在よ。そのような構造を再び生みだすことは避けましょう。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Doceniamy Waszą pomoc, choć jest to projekt, którego osobiście nie poparłam. Chcę Was jedynie ostrzec: to istnienie hierarchicznego społeczeństwa zbudowanego na zyskach i dominacji doprowadziło świat do takiego stanu. Postarajmy się unikać odtwarzania takich struktur.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]Votre aide est grandement appréciée, bien que ce soit pour un projet auquel j'étais personnellement opposée. Je voudrais juste vous inciter à la prudence : c'est l'existence d'une société hiérarchique bâtie sur le profit et la domination qui a conduit l'humanité au bord du gouffre. Tâchons de ne pas reproduire les erreurs du passé en recréant des structures similaires.

# Progression/PROG_SY1_WIN2_TITLE
source: Biogenesis
de: Биогенез
es: Biogenesi
fr: Biogénesis
it: Biogenese
ja: 生物発生説
ru: Biogeneza
zh_cn: Biogénèse

# Progression/PROG_SY2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion) [LF]TO: Phoenix Project[LF][LF]I am pleased. That was the optimal projected outcome of this conversation.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион) [LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я доволен. Это был оптимальный прогнозируемый результат разговора.
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion) [LF]A: Progetto Phoenix[LF][LF]Sono soddisfatto. Questo era il risultato ottimale previsto di questa conversazione.
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Estoy satisfecho. Eso era justo lo que necesitábamos sacar de la conversación.
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion) [LF]AN: Das Phoenix-Projekt[LF][LF]Ich bin erfreut. Das war das bestmögliche Ergebnis dieses Gesprächs.
ja: メッセージ[LF]FROM:市民バルナバ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]うれしいです。そのご返事は、この会話の最適な予想結果でした。
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Cieszę się. Taki był zakładany optymalny rezultat naszej konwersacji.
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Je suis satisfait. Nous n'aurions pas pu espérer mieux de cette discussion.

# Progression/PROG_SY2_CHOICE_0_TEXT
source: We will assist you.
de: Мы вам поможем.
es: VI ASSISTEREMO
fr: Os ayudaremos.
it: Wir unterstützen euch.
ja: 力を貸そう。
ru: Pomożemy wam.
zh_cn: Nous vous aiderons.

# Progression/PROG_SY2_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_SY2_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_SY2_FAIL_TITLE
source: Failure
de: Неудача
es: Missione fallita
fr: Fracaso
it: Versagen
ja: 失敗
ru: Porażka
zh_cn: Échec

# Progression/PROG_SY2_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY2_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY2_MISS_SUMMARY
source: Investigate the last known location of the individual that recovered the Firebird Initiative files.
de: Обследуйте последнее известное местонахождение человека, который восстановил файлы инициативы «Жар-птица».
es: Indaga sull'ultima posizione conosciuta del soggetto che ha recuperato i documenti dell'Iniziativa Firebird.
fr: Investigar el último paradero conocido del individuo que recupero los archivos de la Iniciativa Firebird.
it: Untersuche den letzten bekannten Aufenthaltsort der Person, die die Daten der Firebird-Initiative geborgen hat.
ja: ファイアバード・イニシアチブ社のファイルを回収した人物の最後の所在地を調査する。
ru: Zbadaj ostatnią znaną lokalizację osoby, która odzyskała pliki dotyczące Inicjatywy Feniks.
zh_cn: Inspecter la dernière position connue de l'individu ayant tenté de récupérer les dossiers de l'Initiative Oiseau de feu.

# Progression/PROG_SY2_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Our operatives have been tasked with investigating what happened to the individual who recovered the Firebird Initiative files. Unfortunately, the settlement where this individual lived appears to have been destroyed some time ago. With some luck, we may be able to retrieve a journal or notebook that could shed further light on this mystery.
de: СВОДКА МИССИИ[LF][LF]Наши оперативники получили задание выяснить, что случилось с человеком, который восстановил файлы инициативы «Жар-птица». К сожалению, похоже, поселение, в котором проживал этот человек, недавно было разрушено. Если повезет, мы сможем найти дневник или записную книжку, которые помогут нам приоткрыть завесу этой тайны.
es: RIEPILOGO MISSIONE[LF][LF]Ai nostri agenti è stato affidato il compito di indagare su quanto è successo al soggetto che ha recuperato i documenti dell'Iniziativa Firebird. Sfortunatamente, l'insediamento in cui viveva questo soggetto sembra essere stato distrutto. Con un po' di fortuna potremmo recuperare un diario o un taccuino, ci aiuterebbe a fare un po' più di luce su questo mistero.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Nuestros operativos han recibido órdenes de investigar lo ocurrido con el individuo que recuperó los archivos de la Iniciativa Firebird. Por desgracia, el asentamiento en el que vivía dicho individuo fue destruido hace ya tiempo. Quizás encontremos un diario o un cuaderno en el que se explique un poco el asunto.
it: MISSIONSBESCHREIBUNG[LF][LF]Unsere Soldaten wurden beauftragt, zu untersuchen, was mit der Person geschehen ist, die die Daten der Firebird Initiative geborgen hat. Leider ist die Siedlung, in der diese Person lebte, vor einige Zeit zerstört worden. Mit etwas Glück finden wir jedoch vielleicht ein Tagebuch oder Notizbuch, das Licht ins Dunkel bringt.
ja: ブリーフィング[LF][LF]職員達は、ファイアバード・イニシアチブ社のファイルを回収した人物に何が起こったのかを調査する任務を負っている。残念ながら、その人物が住んでいた居住地は過去のある時期に破壊されたらしい。運が良ければ、この謎を解明するのに役立つ日誌かノートが見つかるかもしれない。
ru: ODPRAWA[LF][LF]Naszym operatorom wyznaczono zadanie polegające na odkryciu, co spotkało osobę, która odzyskała pliki dotyczące Inicjatywy Feniks. Niestety osadę, w której mieszkała, zniszczono jakiś czas temu. Jeśli nam się poszczęści, znajdziemy jakiś dziennik lub notatnik, który rzuci nieco światła na tę zagadkę.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nos agents ont pour objectif d'enquêter sur ce qui est arrivé à l'individu ayant tenté de récupérer les données sur l'Initiative Oiseau de feu. Malheureusement, le campement où cet individu vivait semble avoir été détruit il y a un bon moment. Avec un peu de chance, nous serons peut-être à même de récupérer son journal ou son carnet de notes, quelque chose qui pourrait nous éclairer sur ce mystère.

# Progression/PROG_SY2_MISS_TITLE
source: Seeking the Firebird
de: В поисках жар-птицы
es: Alla ricerca di Firebird
fr: En busca de Firebird
it: Suche nach dem Feuervogel
ja: 火の鳥を求めて
ru: W poszukiwaniu Feniksa
zh_cn: À la recherche de l'oiseau de feu
