Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial/KEY_TUTORIAL_TACTICAL2_STATUS_DESCRIPTION
source: Status Effects are bonuses or penalties that affect a unit for a certain amount of time. Positive effects are usually acquired through abilities, while negative effects come from enemy weapons and abilites.[LF][LF]Bleeding is one of the most common Status Effects. Soldiers suffering from Bleeding are dealt a set amount of damage at the start of their turn equal to their Bleed level.[LF][LF]Bleeding can be cured by using a Medkit. After a mission ends, bleeding and disabled limbs are cured, but Hit Points need to be restored at a base with a Medical Facility.
bg: 状态效果是指在一定时间内影响单位的增益或惩罚。正面效果通常通过技能获得，而负面效果则来自敌人的武器和技能。[LF][LF]“流血”是最常见的状态效果之一。受到“流血”效果影响的士兵在其回合开始时会受到其流血等级相应的固定伤害。[LF][LF]使用医疗包可以治愈流血状态。任务结束后，流血状态和损坏的身体部位均会被治愈，但生命值需要在基地的医疗设施中恢复。
de: Gli effetti di stato sono bonus o penalità che influenzano l'unità per un certo periodo di tempo. Gli effetti positivi solitamente sono ottenuti grazie alle abilità, mentre quelli negativi sono dovuti alle armi o abilità nemiche.[LF][LF]Il sanguinamento è uno degli effetti di stato più comuni. I soldati affetti da sanguinamento ricevono all'inizio del loro turno una quantità di danni pari al loro livello di sanguinamento.[LF][LF]Il sanguinamento può essere curato con il kit medico. Dopo la fine della missione, il sanguinamento e gli arti fuori uso vengono curati, ma i punti ferita devono essere ripristinati alla base, in una struttura medica.
es: Statuseffekte sind Boni oder Strafen, die eine Einheit für einen bestimmten Zeitraum erhält. Positive Effekte werden in der Regel durch Fähigkeiten erworben, während negative Effekte von feindlichen Waffen und Fähigkeiten ausgelöst werden.[LF][LF]„Bluten“ ist einer der häufigsten Statuseffekte. Soldaten, die unter „Bluten“ leiden, wird zu Beginn ihres Zugs eine gewisse Menge Schaden zugefügt, der der Blutungsstufe entspricht.[LF][LF]Bluten kann mit einem Medkit geheilt werden. Nach dem Ende einer Mission werden Bluten und deaktivierte Körperteile geheilt, aber Trefferpunkte müssen an einer Basis mit einer medizinischen Einrichtung wiederhergestellt werden.
fr: Statuseffekte sind Boni oder Strafen, die eine Einheit für einen bestimmten Zeitraum erhält. Positive Effekte werden in der Regel durch Fähigkeiten erworben, während negative Effekte von feindlichen Waffen und Fähigkeiten ausgelöst werden.[LF][LF]„Bluten“ ist einer der häufigsten Statuseffekte. Soldaten, die unter „Bluten“ leiden, wird zu Beginn ihres Zugs eine gewisse Menge Schaden zugefügt, der der Blutungsstufe entspricht.[LF][LF]Bluten kann mit einem Medkit geheilt werden. Nach dem Ende einer Mission werden Bluten und deaktivierte Körperteile geheilt, aber Trefferpunkte müssen an einer Basis mit einer medizinischen Einrichtung wiederhergestellt werden.
it: Efekty stanu to premie lub kary, które mają wpływ na jednostkę przez określony czas. Pozytywne efekty uzyskuje się zazwyczaj poprzez umiejętności, a efekty negatywne na skutek oddziaływania broni lub umiejętności wroga.[LF][LF]Krwawienie to jeden z najczęściej występujących efektów stanu. Żołnierze, którzy krwawią, otrzymują określoną ilość obrażeń równą poziomowi krwawienia na początku swojej tury.[LF][LF]Krwawienie można zatamować za pomocą apteczki. Po zakończeniu misji krwawiące rany i kontuzjowane kończyny są opatrywane, ale punkty życia można odzyskać tylko w ambulatorium w bazie.
ja: ステータス効果は、ユニットに一定時間効果を及ぼすボーナスまたはペナルティです。有益な効果は大抵の場合アビリティを通じて獲得することになる一方、有害な効果は敵の武器やアビリティからもたらされます。[LF][LF]出血は特に目にすることになるステータス効果の一つです。出血した兵士は、ターン開始時に出血レベルと同量のダメージを受けます。[LF][LF]出血はメディキットの使用で治せます。ミッション終了後に出血や使用不能になった部位は治りますが、ヒットポイントについては医療施設のある基地で回復させる必要があります。
pl: Состояния – это бонусы или штрафы, которые влияют на вашего солдата в течение определенного времени. Положительные эффекты обычно достигаются с помощью способностей, а отрицательные эффекты – от оружия и способностей врага.[LF][LF]Кровотечение является одним из наиболее распространенных состояний. Солдаты, страдающие от кровотечения, получают в начале своего хода определенное количество урона, равное их уровню кровотечения.[LF][LF]Кровотечение можно остановить с помощью аптечки. После завершения задания истекающие кровью и поврежденные конечности излечиваются, однако очки здоровья должны быть восстановлены в медицинском центре на базе.
ru: Los efectos de estado son bonificaciones y penalizaciones que afectan a una unidad durante un tiempo. Los efectos positivos se suelen conseguir de habilidades, mientras que los negativos surgen de las armas o habilidades enemigas.[LF][LF]Sangrando es uno de los efectos de estado más comunes. Los soldados que tengan este estado reciben daño al principio del turno igual al nivel de sangrado.[LF][LF]El efecto de Sangrando se puede curar con un botiquín. Cuando termina una misión, el sangrado y las extremidades inhabilitadas se curan, pero los puntos de salud se recuperan en las bases con enfermerías.
zh_cn: Les effets d'état sont des bonus ou des pénalités affectant une unité pour une durée limitée. Les effets positifs sont généralement acquis par le biais de capacités, tandis que les effets négatifs sont provoqués par des armes et des capacités ennemies.[LF][LF]Le saignement est l'un des effets d'état les plus fréquents. Les soldats souffrant de saignement subissent des dégâts équivalents à leur niveau de saignement.[LF][LF]Le saignement peut être soigné avec un médikit. Après la fin d'une mission, le saignement et les membres désactivés sont soignés, mais les points de vie doivent être restaurés dans une base possédant une station médicale.

# Tutorial/KEY_TUTORIAL_TACTICAL2_OVERWATCH_NAME
source: Overwatch
bg: 警戒
de: Guardia
es: Überwachung
fr: Überwachung
it: Obserwacja
ja: 監視
pl: Наблюдение
ru: Supervisión
zh_cn: Vigilance

# Tutorial/KEY_TUTORIAL_TACTICAL2_OVERWATCH_DESCRIPTION
source: The Overwatch ability allows soldiers to guard an area during the enemy’s turn. If an enemy enters the Overwatch cone, it is attacked automatically.[LF][LF]OVERWATCH CONTROLS[LF]Enter Overwatch mode: Select the Overwatch icon from the Action Bar, or press Y, or use controller :Y:[LF]Select target position: Move Mouse or use :LTS:[LF]Change width of overwatch zone: CTRL + :MW: or use :LB: and :RB:[LF]Confirm Overwatch: :LMB: or :A:[LF][LF]MOVE YOUR SOLDIER AND SET OVERWATCH[LF]:LMB: or :A: on the highlighted target position towards the two approaching enemies.
bg: 警戒技能可以让士兵在敌人的回合中守卫某片区域。如果敌人进入了锥形警戒区，士兵将自动发起攻击。[LF][LF] 警戒控制[LF] 进入警戒模式：从行动条中选择“警戒”图标，或按 Y 键，或按控制器上的 :Y: 键[LF] 选择目标位置：移动鼠标或使用 :LTS:[LF] 变更警戒区范围：Ctrl + :MW: 或使用 :LB: 和 :RB:[LF] 确认警戒：:LMB: 或 :A:[LF] [LF] 移动士兵并设置警戒[LF]面朝正在接近的两名敌人，在高亮目标位置按 :LMB: 或 :A:。
de: L'abilità Guardia permette ai soldati di tenere sotto controllo un'area durante il turno del nemico. Se un nemico entra nel cono di guardia, viene attaccato in automatico.[LF] [LF] COMANDI GUARDIA[LF] Entra nella modalità Guardia: seleziona l'icona Guardia dalla barra azione, premi Y oppure :Y: sul controller[LF]Seleziona la posizione d'arrivo: sposta il mouse oppure usa :LTS:[LF] Cambia il raggio della zona di Guardia: CTRL + :MW: oppure usa :LB: e :RB:[LF] Conferma Guardia: :LMB: o :A:[LF] [LF] SPOSTA I TUOI SOLDATI E ORGANIZZA LA GUARDIA[LF]:LMB: oppure :A: sulla posizione del bersaglio in evidenza in direzione dei due nemici in avvicinamento.
es: La capacité Vigilance permet aux soldats de défendre une zone pendant le tour ennemi. Si un ennemi pénètre dans le cône de vigilance, il sera automatiquement attaqué.[LF][LF]COMMANDES DE LA VIGILANCE[LF]Entrer dans le mode Vigilance : sélectionnez l'icône de Vigilance dans la barre des actions, ou appuyez sur Y, ou sur le bouton :Y: de la manette.[LF]Sélectionner la position ciblée : déplacez la souris ou utilisez :LTS:.[LF]Modifier la zone de vigilance : CTRL + :MW: ou utilisez :LB: et :RB.[LF]Confirmer le mode vigilance : :LMB: ou :A:.[LF][LF]DÉPLACER VOS SOLDATS ET LES PLACER EN MODE VIGILANCE.[LF]:LMB: ou :A: sur la position cible en évidence à proximité des deux ennemis en approche.
fr: Die Fähigkeit „Überwachung“ ermöglicht es Soldaten, ein Gebiet während des Zugs des Feindes zu beschützen. Wenn ein Gegner den Überwachungskegel betritt, wird er automatisch angegriffen.[LF] [LF] STEUERUNG VON ÜBERWACHUNG[LF] Aktivieren des Überwachungsmodus: Wähle das entsprechende Symbol auf der Aktionsleiste, oder drücke Y oder :Y: am Controller[LF] Zielposition auswählen: Mit der Maus oder mit :LTS:[LF] Änderung der Breite der Überwachungszone: STRG + :MW: oder :LB: und :RB:[LF] Überwachung bestätigen: :LMB: oder :A:[LF] [LF] BEWEGE DEINEN SOLDATEN UND AKTIVIEREN DIE ÜBERWACHUNG[LF] :LMB: oder :A: auf der hervorgehobenen Zielposition in Richtung der beiden kommenden Gegner.
it: Umiejętność Obserwacja umożliwia żołnierzom strzeżenie obszaru w trakcie tury przeciwnika. Jeżeli wróg wejdzie w stożkowaty obszar objęty obserwacją, zostanie automatycznie zaatakowany.[LF] [LF] STEROWANIE OBSERWACJĄ[LF] Przejście w tryb obserwacji: wybierz ikonę Obserwacja z paska akcji lub wciśnij klawisz Y lub użyj przycisku :Y: na kontrolerze.[LF] Wybór docelowej pozycji: przesuń myszkę lub użyj :LTS:.[LF] Zmiana szerokości obserwowanej strefy: CTRL + :MW: lub :LB: i :RB:.[LF] Potwierdzenie ustawienia obserwacji: :LMB: lub :A:.[LF] [LF] PRZEMIEŚĆ ŻOŁNIERZA I USTAW OBSERWACJĘ[LF]Kliknij :LMB: lub naciśnij przycisk :A: na podświetlonej pozycji docelowej w kierunku dwóch zbliżających się wrogów.
ja: 監視のアビリティは、兵士が敵のターン中にエリアを監視することを可能にします。敵が監視範囲に入ると、その敵は自動的に攻撃を受けます。[LF][LF]監視操作[LF]監視モードに移行: アクションバーの監視アイコンを選択 またはYキー またはコントローラーの :Y:[LF]目標位置を選択: マウスを移動 または :LTS:[LF]監視ゾーンの広さを変更: CTRL + :MW: または :LB: と :RB: を使用[LF]監視を確定する: :LMB: または :A:[LF][LF]兵士を移動させ監視をセットしてください。[LF]接近してくる2体の敵に向けてハイライトされている目標位置上で :LMB: または :A:
pl: Способность Наблюдение позволяет солдатам охранять территорию во время хода противника. Если враг зайдет в область наблюдения, то он будет автоматически атакован.[LF] [LF] УПРАВЛЕНИЕ НАБЛЮДЕНИЕМ[LF] Войти в режим наблюдения: Выберите иконку наблюдения на панели действий, или нажмите Y, или Y на контроллере [LF] Выберите позицию цели: двигайте мышку или используйте :LTS: [LF] Измените ширину зоны наблюдения: CTRL + :MW: или :LB: и :RB: [LF] Подтвердите наблюдение: :LMB: или :A: [LF] [LF] ПЕРЕДВИНЬТЕ СВОЕГО СОЛДАТА И УСТАНОВИТЕ НАБЛЮДЕНИЕ[LF]:LMB: или :A: на выделенную целевую позицию со стороны двух приближающихся врагов.
ru: La habilidad de Supervisión permite a los soldados defender una zona durante el turno del enemigo. Si un enemigo entra en el cono de Supervisión, el soldado ataca.[LF] [LF] CONTROLES DE SUPERVISIÓN[LF] Entrar en modo Supervisión: seleccionar el icono de Supervisión en la barra de acciones o pulsar Y, o :Y: en el mando[LF] Seleccionar la zona: mover el ratón o usar :LTS:[LF]Cambiar el grosor de la zona de Supervisión: CTRL + :MW: o usar :LB: y :RB:[LF] Confirmar Supervisión: :LMB: o :A:[LF] [LF] MUEVE A LOS SOLDADOS Y USA SUPERVISIÓN[LF] :LMB: o :A: en la zona resaltada cerca de los enemigos que se acercan.
zh_cn: La capacité Vigilance permet aux soldats de défendre une zone pendant le tour ennemi. Si un ennemi pénètre dans le cône de vigilance, il sera automatiquement attaqué.[LF] [LF] COMMANDES DE LA VIGILANCE[LF] Entrer en mode Vigilance : sélectionnez l'icône Vigilance dans la barre d'actions, ou appuyez sur Y ou sur :Y: de la manette[LF] Sélectionner la position ciblée : déplacez la souris ou utilisez :LTS:[LF] Modifier la zone de vigilance : CTRL + :MW: ou utilisez :LB: et :RB:[LF] Confirmer le mode vigilance : :LMB: ou :A:[LF] [LF] DÉPLACER VOS SOLDATS ET LES PLACER EN MODE VIGILANCE[LF] :LMB: ou :A: sur la position cible en évidence à proximité des deux ennemis en approche.

# Tutorial/KEY_TUTORIAL_TACTICAL2_OVERWATCH_DESCRIPTION_BIND
source: The Overwatch ability allows soldiers to guard an area during the enemy’s turn. If an enemy enters the Overwatch cone, it is attacked automatically.[LF][LF]OVERWATCH CONTROLS[LF]Enter Overwatch mode: Select the Overwatch icon from the Action Bar, or press [<color=#ECBA62>{[SetOverwatchAbility]}</color>], or use controller :Y:[LF]Select target position: Move Mouse or use :LTS:[LF]Change width of overwatch zone: CTRL + :MW: or use :LB: and :RB:[LF]Confirm Overwatch: :LMB: or :A:[LF][LF]MOVE YOUR SOLDIER AND SET OVERWATCH[LF]:LMB: or :A: on the highlighted target position towards the two approaching enemies.
bg: 警戒技能可以让士兵在敌人的回合中守卫某片区域。如果敌人进入了锥形警戒区，士兵将会自动发起攻击。[LF][LF] 警戒控制[LF] 进入警戒模式：选择行动条中的“警戒”图标，或按 [<color=#ECBA62>{[SetOverwatchAbility]}</color>] 键或控制器上的 :Y: 键[LF] 选择目标位置：移动鼠标或按 :LTS:[LF] 变更警戒区范围：Ctrl + :MW: 或使用 :LB: 和 :RB:[LF] 确认警戒：:LMB: 或 :A:[LF] [LF] 移动士兵并设置警戒[LF]面朝正在接近的两名敌人，在高亮目标位置按 :LMB: 或 :A:。
de: L'abilità Guardia permette ai soldati di tenere sotto controllo un'area durante il turno del nemico. Se un nemico entra nel cono di guardia, viene attaccato in automatico.[LF] [LF] COMANDI GUARDIA[LF] Entra nella modalità Guardia: seleziona l'icona Guardia dalla barra azione, premi [<color=#ECBA62>{[SetOverwatchAbility]}</color>] oppure :Y: sul controller[LF] Seleziona la posizione d'arrivo: sposta il mouse oppure usa :LTS:[LF] Cambia il raggio della zona di Guardia: CTRL + :MW: oppure usa :LB: e :RB:[LF] Conferma Guardia: :LMB: o :A:[LF] [LF] SPOSTA I TUOI SOLDATI E ORGANIZZA LA GUARDIA[LF] :LMB: oppure :A: sulla posizione del bersaglio in evidenza in direzione dei due nemici in avvicinamento.
es: [null]
fr: Die Fähigkeit „Überwachung“ ermöglicht es Soldaten, ein Gebiet während des Zugs des Feindes zu beschützen. Wenn ein Gegner den Überwachungskegel betritt, wird er automatisch angegriffen.[LF] [LF] STEUERUNG VON ÜBERWACHUNG[LF] Aktivieren des Überwachungsmodus: Wähle das entsprechende Symbol auf der Aktionsleiste, oder drücke [<color=#ECBA62>{[SetOverwatchAbility]}</color>] oder :Y: am Controller[LF] Zielposition auswählen: Mit der Maus oder mit :LTS:[LF] Änderung der Breite der Überwachungszone: STRG + :MW: oder :LB: und :RB:[LF] Überwachung bestätigen: :LMB: oder :A:[LF] [LF] BEWEGE DEINEN SOLDATEN UND AKTIVIEREN DIE ÜBERWACHUNG[LF] :LMB: oder :A: auf der hervorgehobenen Zielposition in Richtung der beiden kommenden Gegner.
it: Umiejętność Obserwacja umożliwia żołnierzom strzeżenie obszaru w trakcie tury przeciwnika. Jeżeli wróg wejdzie w stożkowaty obszar objęty obserwacją, zostanie automatycznie zaatakowany.[LF] [LF] STEROWANIE OBSERWACJĄ[LF] Przejście w tryb obserwacji: wybierz ikonę Obserwacja z paska akcji, naciśnij klawisz [<color=#ECBA62>{[SetOverwatchAbility]}</color>] lub użyj przycisku :Y: na kontrolerze.[LF] Wybór docelowej pozycji: przesuń myszkę lub użyj :LTS:.[LF] Zmiana szerokości obserwowanej strefy: CTRL + :MW: lub :LB: i :RB:.[LF] Potwierdzenie ustawienia obserwacji: :LMB: lub :A:.[LF] [LF] PRZEMIEŚĆ ŻOŁNIERZA I USTAW OBSERWACJĘ[LF]Kliknij :LMB: lub naciśnij przycisk :A: na podświetlonej pozycji docelowej w kierunku dwóch zbliżających się wrogów.
ja: 監視のアビリティは、兵士が敵のターン中にエリア を監視することを可能にします。敵が監視範囲に 入ると、その敵は自動的に攻撃を受けます。[LF][LF]監視の操作[LF]監視モードに移行: アクションバーの監視アイコンを選択 または[<color=#ECBA62>{[SetOverwatchAbility]}</color>]キー またはコントローラーの :Y:[LF]目標位置を選択: マウスを移動 または :LTS:[LF]監視ゾーンの広さを変更: CTRL + :MW: または :LB: と :RB:[LF]監視を確定する: :LMB: または :A:[LF][LF]兵士を移動させ監視をセットしてください。[LF]接近してくる2体の敵に向けてハイライトされている目標位置上で :LMB: または :A:
pl: Способность Наблюдение позволяет солдатам охранять территорию во время хода противника. Если враг зайдет в область наблюдения, то он будет автоматически атакован.[LF] [LF] УПРАВЛЕНИЕ НАБЛЮДЕНИЕМ [LF] Войти в режим наблюдения: Выберите иконку наблюдения на панели действий, или нажмите [<color=#ECBA62>{[SetOverwatchAbility]}</color>], или Y на контроллере [LF] Выберите позицию цели: двигайте мышку или используйте :LTS: [LF] Измените ширину зоны наблюдения: CTRL + :MW: или :LB: и :RB: [LF] Подтвердите наблюдение: :LMB: или :A: [LF] [LF] ПЕРЕДВИНЬТЕ СВОЕГО СОЛДАТА И УСТАНОВИТЕ НАБЛЮДЕНИЕ[LF]:LMB: или :A: на выделенную целевую позицию со стороны двух приближающихся врагов.
ru: La habilidad de Supervisión permite a los soldados defender una zona durante el turno del enemigo. Si un enemigo entra en el cono de Supervisión, el soldado ataca.[LF] [LF] CONTROLES DE SUPERVISIÓN[LF] Entrar en modo Supervisión: seleccionar el icono de Supervisión en la barra de acciones o pulsar [<color=#ECBA62>{[SetOverwatchAbility]}</color>], o :Y: en el mando[LF] Seleccionar la zona: mover el ratón o usar :LTS:[LF]Cambiar el tamaño de la zona de Supervisión: CTRL + :MW: o usar :LB: y :RB:[LF] Confirmar Supervisión: :LMB: o :A:[LF] [LF] MUEVE A LOS SOLDADOS Y USA SUPERVISIÓN[LF] :LMB: o :A: en la zona resaltada cerca de los enemigos que se acercan.
zh_cn: La capacité Vigilance permet aux soldats de défendre une zone pendant le tour ennemi. Si un ennemi pénètre dans le cône de vigilance, il sera automatiquement attaqué.[LF] [LF] COMMANDES DE LA VIGILANCE[LF] Entrer en mode Vigilance : sélectionnez l'icône Vigilance dans la barre d'actions ou appuyez sur [<color=#ECBA62>{[SetOverwatchAbility]}</color>] ou :Y: de la manette[LF] Sélectionner la position ciblée : déplacez la souris ou utilisez :LTS:[LF] Modifier la zone de vigilance : CTRL + :MW: ou utilisez :LB: et :RB:[LF] Confirmer le mode vigilance : :LMB: ou :A:[LF] [LF] DÉPLACER VOS SOLDATS ET LES PLACER EN MODE VIGILANCE[LF] :LMB: ou :A: sur la position cible en évidence à proximité des deux ennemis en approche.

# Tutorial/KEY_TUTORIAL_TACTICAL2_INFO_NAME
source: Character Info Panel
bg: 角色信息面板
de: Pannello INFO personaggio
es: Panel de información del personaje
fr: Charakterinfofeld
it: Panel informacji o postaci
ja: キャラクター情報パネル
pl: Информационная панель персонажа
ru: Panel de información del personaje
zh_cn: Volet d'infos de personnage

# Tutorial/KEY_TUTORIAL_TACTICAL2_INFO_DESCRIPTION
source: A character's stats, equipment, body parts, abilities, and status effects can be viewed at any time in combat from the Character Info Panel.[LF][LF]You can view info for enemies as well as your own soldiers.[LF][LF]SELECT YOUR SOLDIER[LF]Then select INFO from the menu[LF]
bg: 在战斗过程中，你可以通过角色信息面板随时查看角色的状态、装备、身体部位、技能和状态效果。[LF][LF]己方和敌方士兵的信息都可以查看。[LF][LF]选择你的士兵[LF]然后选择菜单中的“信息”[LF]
de: Le statistiche di un personaggio, l'equipaggiamento, le parti del corpo, le abilità e gli effetti di stato possono essere visualizzati in qualsiasi momento durante il combattimento dal pannello INFO personaggio.[LF][LF]È possibile visualizzare le informazioni dei nemici, oltre a quelle dei propri soldati.[LF][LF]SELEZIONA SOLDATO[LF]Poi seleziona INFO dal menu.[LF]
es: Les caractéristiques d'un personnage, son équipement, ses parties du corps, ses capacités ainsi que ses effets d'états peuvent être consultés à tout moment du combat dans le volet d'infos de personnage.[LF][LF]Vous pouvez également consulter les informations de vos ennemis en plus de vos propres unités.[LF][LF]SÉLECTIONNEZ VOS SOLDATS,[LF]puis sélectionnez INFOS dans le menu.
fr: Du kannst die Werte, die Ausrüstung, Körperteile, Fähigkeiten und Statuseffekte eines Charakters, der Kämpft, jederzeit im Charakterinfofeld einsehen.[LF][LF]Dort findest du außerdem Informationen über Feinde, wie auch über deine eigenen Soldaten.[LF][LF]WÄHLE DEINEN SOLDATEN AUS[LF]Wähle dann INFO aus dem Menü[LF]
it: Statystyki postaci, sprzętu, części ciała, umiejętności i efekty stanu można sprawdzić w dowolnej chwili w trakcie walki w panelu informacji o postaci.[LF][LF]Możesz wyświetlać zarówno informacje o przeciwnikach, jak i Twoich żołnierzach.[LF][LF]WYBIERZ SWOJEGO ŻOŁNIERZA[LF]Następnie z menu wybierz pozycję INFORMACJE.[LF]
ja: キャラクターのステータス、装備、身体部位、アビリティ、そしてステータス効果は、キャラクター情報パネルから戦闘中のいつでも参照することができます。[LF][LF]自軍の兵士だけでなく、敵の情報も参照可能です。[LF][LF]兵士を選択してください。[LF]その後メニューから""情報""を選択してください。[LF]
pl: На информационной панели персонажа вы в любой момент сражения можете посмотреть характеристики персонажа, снаряжение, части тела, способности и состояния.[LF][LF]Помимо информации о ваших солдатах, вы также можете посмотреть информацию о врагах.[LF][LF]ВЫБЕРИТЕ СВОЕГО СОЛДАТА[LF]Затем выберите ИНФОРМАЦИЯ в меню[LF]
ru: Las estadísticas, el equipo, las partes del cuerpo, las habilidades y los efectos de estado de un personaje se pueden comprobar en cualquier momento del combate en el panel de información del personaje.[LF][LF]Puedes ver información tanto de tus soldados como del enemigo.[LF][LF]SELECCIONA AL SOLDADO[LF]Después, selección INFORMACIÓN en el menú
zh_cn: Les caractéristiques d'un personnage, son équipement, ses parties du corps, ses capacités ainsi que ses effets d'états peuvent être consultés à tout moment du combat dans le volet d'infos de personnage.[LF][LF]Vous pouvez également consulter les informations de vos ennemis en plus de vos propres unités.[LF][LF]SÉLECTIONNEZ VOS SOLDATS,[LF]puis sélectionnez INFOS dans le menu.

# Tutorial/KEY_TUTORIAL_TACTICAL2_REACTION_NAME
source: Combat Reactions[CR]
bg: 战斗反应[LF]
de: Reazioni in combattimento[LF]
es: Reazioni in combattimento[LF]
fr: Kampfreaktionen[LF]
it: Reakcje w trakcie walki[LF]
ja: コンバットリアクション[CR]
pl: Боевые реакции[LF]
ru: Reacciones de combate
zh_cn: Réactions de combat
