Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_PX_ENDING3_01
source: The Disciples of Anu collapsed first.
bg: 安努门徒教会最先崩塌。
de: I Discepoli di Anu furono i primi a crollare.
es: Los Discípulos de Anu fueron los primeros en caer.
fr: Die Jünger von Anu kollabierten zuerst.
it: Pierwsi upadli Akolici Anu.
ja: まず初めに、ディサイプルズ・オブ・アヌが崩壊した。
pl: Первыми пали Последователи Ану.
ru: Los Discípulos de Anu fueron los primeros en caer.
zh_cn: Les Disciples d'Anu furent les premiers à tomber.

# Cinematic Subtitles/KEY_PX_ENDING3_02
source: The Exalted died within 24 hours of the virophage being released,
bg: 噬病毒体释放后不到 24 小时，圣尊便停止了呼吸。
de: La Suprema morì a meno di 24 ore dal rilascio del virofago,
es: L'Exaltée trouva la mort dans les 24 heures qui suivirent la libération du virophage,
fr: Die Erhabene starb innerhalb von 24 Stunden, nachdem der Virophage freigesetzt wurde,
it: Wywyższona zmarła w ciągu 24 godzin od uwolnienia wirofaga,
ja: バイロファージがリリースされてから24時間の間に、[LF]イグザルティドが死亡し、
pl: Возвышенная умерла спустя 24 часа после распыления вирофага,
ru: La Glorificada murió a las 24 horas de la liberación del virófago.
zh_cn: L'Exaltée trouva la mort dans les 24 heures qui suivirent la libération du virophage,

# Cinematic Subtitles/KEY_PX_ENDING3_03
source: and without its prophet, the religion fell apart.
bg: 没有了这位先知，教会瞬间分崩离析。
de: e senza la sua profetessa, il culto si sgretolò.
es: Sin su profeta, la religión no tardó en desaparecer.
fr: und ohne ihre Prophetin zerfiel die Religion.
it: a bez prorokini religia się rozpadła.
ja: 預言者を失った事で、この宗教は崩れた。
pl: а ее религия рухнула, лишившись своего пророка.
ru: Sin su profeta, la religión no tardó en desaparecer.
zh_cn: et sans sa prophétesse, la religion s'effondra.

# Cinematic Subtitles/KEY_PX_ENDING3_04
source: The future it had promised was impossible now.
bg: 它承诺过的未来已经成为了泡影。
de: Il futuro promesso era ora impossibile.
es: Die Zukunft, die sie versprochen hatte, war nun nicht mehr möglich.
fr: Die Zukunft, die sie versprochen hatte, war nun nicht mehr möglich.
it: Przyszłość, którą obiecywała, stała się teraz niemożliwa.
ja: ディサイプルズが約束していた未来は、今や不可能となった。
pl: Обещанное ею будущее теперь стало невозможным.
ru: A estas alturas, el futuro que les prometía era imposible.
zh_cn: L'avenir qu'elle avait promis n'était plus qu'une chimère.

# Cinematic Subtitles/KEY_PX_ENDING4_01
source: Synedrion tried to fight, to develop a vaccine...
bg: 平衡议会尝试反抗，想要研制出疫苗…
de: Synedrion ha provato a combattere, a sviluppare un vaccino...
es: Synedrion versuchte zu kämpfen, einen Impfstoff zu entwickeln ...
fr: Synedrion versuchte zu kämpfen, einen Impfstoff zu entwickeln ...
it: Synedrion próbował walczyć i opracować szczepionkę...
ja: シネドリオンは戦おうと、ワクチンを開発しようと試みた…
pl: Синедрион пытался бороться, разработать вакцину...
ru: Synedrion intentó luchar y desarrollar una vacuna...
zh_cn: Le Synédrion essaya de se battre, de développer un vaccin...

# Cinematic Subtitles/KEY_PX_ENDING4_02
source: and if they'd had more time, they might have succeeded.
bg: 如果他们时间能再充裕一点，也许能够研制成功。
de: se avessero avuto più tempo, forse ci sarebbero riusciti.
es: und hätten sie mehr Zeit gehabt, wären sie vielleicht erfolgreich gewesen.
fr: und hätten sie mehr Zeit gehabt, wären sie vielleicht erfolgreich gewesen.
it: Gdyby mieli więcej czasu, mogliby odnieść sukces.
ja: 仮に彼らにもっと時間があったならば、[LF]それは成功していたかもしれない。
pl: и если бы у них было больше времени, они могли бы преуспеть.
ru: De haber tenido más tiempo, quizás lo hubiesen conseguido.
zh_cn: et s'il avait eu plus de temps, il aurait peut-être pu y arriver.

# Cinematic Subtitles/KEY_PX_ENDING4_03
source: But they'd lost too many people to maintain their communities.
bg: 但他们死了太多的人，连自己的社区都已无法维系。
de: Ma avevano perso troppe anime perché le sue comunità riuscissero a sopravvivere.
es: Mais les pertes humaines étaient trop nombreuses pour qu'il puisse maintenir ses communautés.
fr: Aber sie hatten zu viele Menschen verloren, um ihre Gemeinschaften aufrechtzuerhalten.
it: Ale stracili zbyt wielu ludzi, aby podtrzymać funkcjonowanie swoich społeczności.
ja: しかし彼らは、コミュニティを維持するための民を[LF]あまりに多く失ってしまっていた。
pl: Но они потеряли слишком много людей, чтобы поддерживать свои сообщества.
ru: No obstante, perdieron a mucha gente en un intento de mantener sus comunidades.
zh_cn: Mais les pertes humaines étaient trop nombreuses pour qu'il puisse maintenir ses communautés.

# Cinematic Subtitles/KEY_PX_ENDING4_04
source: Slowly, they faded out of existence.
bg: 渐渐地，他们从这个世界消失了。
de: Lentamente, scomparirono.
es: Poco a poco, fueron desapareciendo de la faz de la Tierra.
fr: Langsam verschwanden sie vom Antlitz der Erde.
it: Powoli zniknęli ze świata.
ja: ゆっくりと、彼らは存在を失っていった。
pl: Вскоре и они исчезли с лица земли.
ru: Poco a poco, fueron desapareciendo de la faz de la Tierra.
zh_cn: Lentement, il disparut de la surface de la Terre.

# Cinematic Subtitles/KEY_PX_ENDING5_01
source: New Jericho had wanted a world without the Pandoravirus,
bg: 新耶利哥曾憧憬一个没有潘多拉病毒的世界。
de: Nuova Gerico aveva desiderato un mondo senza Pandoravirus,
es: La Nouvelle-Jéricho avait souhaité un monde sans Pandoravirus,
fr: Neu-Jericho hatte eine Welt ohne das Pandoravirus gewollt,
it: Nowe Jerycho dążyło do świata bez Pandorawirusa,
ja: ニュージェリコはパンドラウィルスの存在しない世界を望んでいたが、
pl: Новый Иерихон хотел мир без пандоравируса,
ru: Nueva Jericó soñaba con un mundo sin el Pandoravirus,
zh_cn: La Nouvelle-Jéricho avait souhaité un monde sans Pandoravirus,

# Cinematic Subtitles/KEY_PX_ENDING5_02
source: but this was not how they'd imagined it. Within a few months, their havens had become ghosts towns.
bg: 但此情此景与他们的憧憬判若两物。几个月间，他们的避难所就已经成了鬼城。
de: ma non era questo ciò che speravano. Nel giro di pochi mesi, i loro rifugi erano diventati città fantasma.
es: но он оказался не таким, как они себе его представляли. В течение нескольких месяцев их убежища превратились в города-призраки.
fr: aber so hatten sie es sich nicht vorgestellt. Innerhalb weniger Monate waren aus ihren Zufluchten Geisterstädte geworden.
it: ale nie tak go sobie wyobrażali. W ciągu kilku miesięcy ich bastiony zamieniły się w miasta duchów.
ja: これは彼らが想像していた在り方ではなかった。[LF]数か月で、彼らのヘイヴンはゴーストタウンと化した。
pl: но он оказался не таким, как они себе его представляли. В течение нескольких месяцев их убежища превратились в города-призраки.
ru: pero no era así como lo imaginaban. En cuestión de meses, sus refugios acabaron convertidos en ciudades fantasma.
zh_cn: mais elle ne l'avait pas imaginé ainsi. En quelques mois seulement, ses refuges étaient devenus des villes fantômes.

# Cinematic Subtitles/KEY_PX_ENDING5_03
source: Tobias West was one of the few to survive,
bg: 托拜厄斯·韦斯特是少数幸存下来的人。
de: Tobias West fu uno dei pochi a sopravvivere,
es: Tobias West war einer der Wenigen, die überlebten,
fr: Tobias West war einer der Wenigen, die überlebten,
it: Tobias West był jednym z niewielu ocalałych.
ja: トビアス・ウェストは自身の帝国が塵へと縮小していくのを
pl: Тобиас Вест был одним из немногих выживших.
ru: Tobias West fue uno de los pocos supervivientes.
zh_cn: Tobias West faisait partie des rares survivants,

# Cinematic Subtitles/KEY_PX_ENDING5_04
source: having lived long enough to see his empire reduced to dust.
bg: 他亲眼见证了自己的帝国化为灰烬。
de: e vivere abbastanza a lungo per vedere il suo impero ridotto in polvere.
es: Он прожил достаточно долго, чтобы увидеть, как его империя превратилась в пыль.
fr: und lebte lang genug, um zu sehen, wie sein Imperium zu Staub zerfiel.
it: Żył wystarczająco długo, by zobaczyć, jak jego imperium zmienia się w proch.
ja: 見届ける程に長く生きた、数少ない生き残りの一人となった。
pl: Он прожил достаточно долго, чтобы увидеть, как его империя превратилась в пыль.
ru: Había vivido lo suficiente para ver su imperio reducido a cenizas.
zh_cn: ayant vécu assez longtemps pour voir son empire réduit en poussière.

# Cinematic Subtitles/KEY_PX_ENDING6_01
source: In the end, despite our losses, we were the only ones left capable of guiding the survivors.
bg: 最后，虽然我们也付出了惨痛的代价，但我们是唯一能够指引幸存者方向的人。
de: Alla fine, nonostante le perdite, noi eravamo gli unici in grado di guidare i superstiti.
es: Letztendlich waren wir trotz unserer Verluste die Einzigen, die noch übrig waren, um die Überlebenden zu führen.
fr: Letztendlich waren wir trotz unserer Verluste die Einzigen, die noch übrig waren, um die Überlebenden zu führen.
it: W końcu, pomimo poniesionych strat, byliśmy jedynymi, którzy mogli poprowadzić ocalałych.
ja: 最終的には、その損失にもかかわらず、[LF]生き残った者達を導くことができる者は私達だけとなった。
pl: В конце концов, несмотря на наши потери, мы были единственными, кто смог направить выживших.
ru: Al final, a pesar de nuestras pérdidas, fuimos los únicos capaces de guiar a los supervivientes.
zh_cn: En fin de compte, malgré nos pertes, nous étions les seuls à être capables de guider les survivants.

# Cinematic Subtitles/KEY_PX_ENDING6_02
source: We seized control; humanity could no longer afford to divide itself into factions.
bg: 我们获得了控制权；人类经历了太多，已经无力再次分帮立派。
de: Abbiamo preso il controllo: l'umanità non poteva più permettersi di dividersi in fazioni.
es: Wir übernahmen die Kontrolle. Die Menschheit konnte es sich nicht mehr leisten, sich in Fraktionen aufzuspalten.
fr: Wir übernahmen die Kontrolle. Die Menschheit konnte es sich nicht mehr leisten, sich in Fraktionen aufzuspalten.
it: Przejęliśmy kontrolę – ludzkość nie mogła już sobie pozwolić na żadne podziały.
ja: 私達は支配権を握った。[LF]人類には、もはや派閥に分かれている余裕などなかった。
pl: Мы захватили контроль. Человечество больше не могло позволить себе делиться на фракции.
ru: Nos hicimos con el control. La humanidad ya no podía permitirse la división en facciones.
zh_cn: Nous prîmes le contrôle : l'humanité ne pouvait plus se permettre d'être divisée en factions.

# Cinematic Subtitles/KEY_PX_ENDING6_03
source: And so the Phoenix Project began to build the new world.
bg: 因此，凤凰计划挑起了建造新世界的重担。
de: E così il Progetto Phoenix iniziò a costruire il nuovo mondo.
es: Et c'est ainsi que le Projet Phoenix entrepris de bâtir le nouveau monde.
fr: Und so begann das Phoenix-Projekt, eine neue Welt aufzubauen.
it: I tak Projekt Phoenix zaczął budować nowy świat.
ja: そしてフェニックスプロジェクトが、[LF]新たな世界を作り始めたのだった。
pl: Именно так Проект Феникс начал строить новый мир.
ru: De ese modo, el Proyecto Fénix empezó a construir el nuevo mundo.
zh_cn: Et c'est ainsi que le Projet Phoenix entrepris de bâtir le nouveau monde.

# Cinematic Subtitles/KEY_PX_ENDING7_01
source: But although our responsibilities had widened, we did not forget our initial purpose.
bg: 虽然我们的权力变得更大，但我们不会忘记我们的初衷。
de: Ma anche se le nostre responsabilità erano diventate più grandi, non abbiamo dimenticato il nostro scopo originario.
es: Ma anche se le nostre responsabilità erano diventate più grandi, non abbiamo dimenticato il nostro scopo originario.
fr: Doch obwohl sich unsere Verantwortung vergrößert hatte, vergaßen wir auch nicht unseren ursprünglichen Zweck.
it: Chociaż nasza odpowiedzialność stała się większa, nie zapomnieliśmy jednak o naszym pierwotnym celu.
ja: しかし背負う責任が拡大したとはいえ、[LF]私達は当初の目的を忘れたりはしなかった。
pl: И хотя наши обязанности расширились, мы не забыли про нашу первоначальную цель.
ru: Aunque nuestras responsabilidades se habían multiplicado, no olvidamos nuestro propósito inicial.
zh_cn: Mais bien que nos responsabilités s'étaient élargies, nous n'avions pas perdu de vue notre objectif initial.

# Cinematic Subtitles/KEY_PX_ENDING7_02
source: The war was not over. Up there, in celestial darkness,
bg: 这场战争远未终结。高处黑暗的天空中，
de: La guerra non era finita. Lassù, nell'oscurità celestiale,
es: La guerre n'était pas terminée. Quelque part là-haut, dans les ténèbres du cosmos,
fr: Der Krieg war noch nicht vorüber. Dort oben, in der Dunkelheit des Himmels,
it: Wojna się nie skończyła. Gdzieś tam, wśród kosmicznych ciemności,
ja: この戦いは終わっていない。[LF]天上に広がる暗黒の中で、
pl: Война еще не закончилась. Там, в небесной тьме,
ru: La guerra no había terminado. Allí arriba, en la oscuridad celestial,
zh_cn: La guerre n'était pas terminée. Quelque part là-haut, dans les ténèbres du cosmos,

# Cinematic Subtitles/KEY_PX_ENDING7_03
source: something ancient and powerful still hungered for our planet.
bg: 一个古老而强大的存在仍然觊觎着我们的家园。
de: qualcosa di antico e potente bramava ancora il nostro pianeta.
es: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.
fr: lauerte noch immer etwas Uraltes und Mächtiges, das unseren Planeten wollte.
it: coś starożytnego i potężnego wciąż pożądało naszej planety.
ja: いにしえの強大な何かが、私達の星を今なお渇望していた。
pl: что-то древнее и могущественное все еще жаждет поглотить нашу планету.
ru: algo antiguo y poderoso tenía hambre de nuestro planeta.
zh_cn: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.

# Cinematic Subtitles/KEY_PX_ENDING7_04
source: But next time... next time we'd be ready.
bg: 但下一次…下一次我们将枕戈待旦。
de: Ma la prossima volta... La prossima volta saremo stati pronti.
es: Ma la prossima volta... La prossima volta saremo stati pronti.
fr: Aber beim nächsten Mal ... würden wir bereit sein.
it: Ale następnym razem... następnym razem będziemy gotowi.
ja: だが、次こそは…次こそは、私達も備えを整えるだろう。
pl: Но в следующий раз... в следующий раз мы будем готовы.
ru: Pero la próxima vez... La próxima vez estaremos listos.
zh_cn: Mais la prochaine fois... nous nous tiendrions prêts.

# Cinematic Subtitles/KEY_NJ_ENDING1_01
source: Wars always have winners and losers. This was our moment to savor.
bg: 战争总有胜负之分。现在是我们享受胜利的时刻。
de: Le guerre hanno sempre vincitori e vinti. Dovevamo assaporare questo momento.
es: Dans chaque guerre, il y a des gagnants et des perdants. Nous nous devions de savourer ce moment.
fr: In Kriegen gibt es immer Gewinner und Verlierer. Das hier war unser Moment.
it: Każda wojna ma zawsze zwycięzców i przegranych. To był nasz moment chwały.
ja: 戦争には常に勝者と敗者がいる。[LF]これは私達の、しばしの味わいの時間だった。
pl: В войне всегда есть победители и проигравшие. Это был наш черед наслаждаться моментом.
ru: En las guerras siempre hay vencedores y vencidos. Esta guerra era nuestro momento.
zh_cn: Dans chaque guerre, il y a des gagnants et des perdants. Nous nous devions de savourer ce moment.

# Cinematic Subtitles/KEY_NJ_ENDING1_02
source: Victory against overwhelming odds,
bg: 我们历经千辛，排除万难，
de: Una vittoria contro qualsiasi schiacciante pronostico,
es: Les obstacles paraissaient insurmontables, et pourtant la victoire était nôtre.
fr: Ein Sieg gegen eine überwältigende Übermacht,
it: Zwycięstwo osiągnięte wbrew przytłaczającym szansom.
ja: 圧倒的な不利に対しての勝利、
pl: Победа, несмотря ни на что,
ru: Una victoria conseguida contra todo pronóstico,
zh_cn: Les obstacles paraissaient insurmontables, et pourtant la victoire était nôtre.

# Cinematic Subtitles/KEY_NJ_ENDING1_03
source: against an incursion that threatened to wipe out our species and our world.
bg: 将人类和我们的星球从濒临灭绝的悬崖边上拉了回来。
de: contro un'incursione che minacciava di cancellare le nostre specie e il nostro mondo.
es: gegen einen Einmarsch, der beinahe zur Auslöschung unserer Spezies und unserer Welt geführt hätte.
fr: gegen einen Einmarsch, der beinahe zur Auslöschung unserer Spezies und unserer Welt geführt hätte.
it: Udało się nam zapobiec inwazji, która groziła zniszczeniem naszego gatunku i świata.
ja: 人類種及びこの世界が消え去りかねない侵略に対しての勝利。
pl: против сил вторжения, которые угрожали уничтожить наш вид и наш мир.
ru: frente a una incursión que amenazaba con erradicar nuestra especie y nuestro mundo.
zh_cn: Nous avions déjoué une incursion qui menaçait d'exterminer notre espèce et notre planète.

# Cinematic Subtitles/KEY_NJ_ENDING2_01
source: Human ingenuity got a targeting beacon planted on the Receptacle.
bg: 我们利用聪明才智将瞄准信标植入到了容器当中。
de: L'ingegno umano riuscì a piazzare un segnalatore sul Ricettacolo.
es: Dank des menschlichen Einfallsreichtums war eine Zielbake auf dem Rezeptakel platziert worden.
fr: Dank des menschlichen Einfallsreichtums war eine Zielbake auf dem Rezeptakel platziert worden.
it: Dzięki naszej ludzkiej pomysłowości na Zbiorniku zamontowaliśmy nadajnik celowniczy.
ja: 人間の創造力は、レセプタクルにターゲットピーコンを設置するに至った。
pl: Человеческая изобретательность позволила нам установить нацеливающий маяк на Рецептакуле.
ru: La humanidad, en su ingenuidad, había colocado una baliza de seguimiento en el Receptáculo.
zh_cn: L'ingéniosité humaine avait implanté une balise de ciblage sur le Réceptacle.

# Cinematic Subtitles/KEY_NJ_ENDING2_02
source: When West gave the word, we activated the satellite network.
bg: 当韦斯特发布命令后，我们便激活了卫星网络。
de: Al segnale di West, abbiamo attivato la rete di satelliti.
es: Lorsque West a donné le signal, nous avons activé le réseau satellite.
fr: Als West das Signal gab, aktivierten wir das Satellitennetz.
it: Kiedy West dał znak, aktywowaliśmy sieć satelitarną.
ja: ウェストが合図を発し、私達は衛星ネットワークを起動した。
pl: Как только Вест отдал приказ, мы активировали спутниковую сеть.
ru: Cuando Occidente dio la orden, activamos la red de satélites.
zh_cn: Lorsque West a donné le signal, nous avons activé le réseau satellite.

# Cinematic Subtitles/KEY_NJ_ENDING2_03
source: We hit the Palace with everything we had.
bg: 我们向潘多拉宫殿倾泻了所有的火力。
de: Abbiamo colpito il Palazzo con tutto quello che avevamo.
es: Abbiamo colpito il Palazzo con tutto quello che avevamo.
fr: Wir bekämpften den Palast mit allem, was wir hatten.
it: Zaatakowaliśmy Pałac wszystkim, co mieliśmy w zanadrzu.
ja: 私達は持てるもの全てをもって、パンドランパレスを攻撃した。
pl: Мы обрушил на их дворец всю нашу огневую мощь.
ru: Atacamos el Palacio con todo lo que teníamos.
zh_cn: Nous avons attaqué le Palais de toutes nos forces.

# Cinematic Subtitles/KEY_NJ_ENDING3_01
source: After that, the war became one we could win.
bg: 在那之后，这场战争我们才有胜算。
de: In seguito, la guerra diventò alla nostra portata.
es: Après ça, nous avions soudain une chance de gagner la guerre.
fr: Danach wurde es ein Krieg, den wir gewinnen konnten.
it: Po tym zdobyliśmy szanse na wygraną w tej wojnie.
ja: その後、この戦いは私達が勝利可能なものになった。
pl: И только после этого чаши весов склонились в нашу пользу.
ru: No en vano, aquella guerra la podíamos ganar.
zh_cn: Après ça, nous avions soudain une chance de gagner la guerre.

# Cinematic Subtitles/KEY_NJ_ENDING3_02
source: New Jericho and the Phoenix Project in alliance, fighting to save humanity,
bg: 为了拯救人类，新耶利哥与凤凰计划并肩作战。
de: Nuova Gerico e il Progetto Phoenix erano alleati che combattevano per salvare l'umanità,
es: Une alliance entre la Nouvelle-Jéricho et le Projet Phoenix, vouée à se battre pour sauver l'humanité,
fr: Neu-Jericho und das Phoenix-Projekt kämpften zusammen darum, die Menschheit zu retten.
it: Nowe Jerycho i Projekt Phoenix zawarły sojusz, walcząc o ocalenie ludzkości,
ja: ニュージェリコとフェニックスプロジェクトは同盟を結び、[LF]人類を守るために戦いを続け
pl: Новый Иерихон и Проект Феникс сражались бок о бок, чтобы спасти человечество,
ru: Nueva Jericó y el Proyecto Fénix colaboraban para salvar a la humanidad
zh_cn: Une alliance entre la Nouvelle-Jéricho et le Projet Phoenix, vouée à se battre pour sauver l'humanité,

# Cinematic Subtitles/KEY_NJ_ENDING3_03
source: inch by inch, reclaiming the land and then the ocean.
bg: 我们逐渐夺回了陆地，接着是海洋。
de: un centimetro alla volta, riconquistando la terra e poi il mare.
es: Zentimeter um Zentimeter holten wir uns erst das Land und dann das Meer zurück.
fr: Zentimeter um Zentimeter holten wir uns erst das Land und dann das Meer zurück.
it: centymetr po centymetrze odzyskując lądy, a potem oceany.
ja: 少しずつ大地を、その後は海を取り戻していった。
pl: сантиметр за сантиметром отвоевывая сначала сушу, а потом и океан.
ru: poco a poco, reclamando la tierra para luego recuperar el océano.
zh_cn: récupérait peu à peu la terre puis l'océan.

# Cinematic Subtitles/KEY_NJ_ENDING3_04
source: The enemy fought back, but wildly, incoherently, without strategy.
bg: 敌人曾经发起反击，但他们鲁莽野蛮，混乱无序，毫无策略可言。
de: Il nemico rispose, ma in maniera scomposta, incoerente, senza strategia.
es: L'ennemi a riposté, mais de façon échauffée et incohérente, sans aucune stratégie.
fr: Die Feinde wehrten sich, kämpften, aber wild, inkohärent, ohne Strategie.
it: Wróg walczył z nami, ale jego ruchy były dzikie, niespójne, bez żadnej strategii.
ja: 敵も抵抗したが、戦略がなく向う見ずで、一貫性が無かった。
pl: Враг отбивался, но слишком хаотично, бессвязно, без стратегии.
ru: El enemigo contraatacó, pero lo hizo de manera alocada, sin una estrategia.
zh_cn: L'ennemi a riposté, mais de façon échauffée et incohérente, sans aucune stratégie.

# Cinematic Subtitles/KEY_NJ_ENDING3_05
source: They were beaten.
bg: 我们打败了他们。
de: Furono sconfitti.
es: Они были повержены.
fr: Sie waren besiegt.
it: Pokonaliśmy go.
ja: 敵は敗れた。
pl: Они были повержены.
ru: Fueron derrotados.
zh_cn: Il était vaincu.

# Cinematic Subtitles/KEY_NJ_ENDING4_01
source: Next we had to deal with the infected.
bg: 接下来，我们必须处理感染者。
de: Il passo successivo fu occuparci degli infetti.
es: Als Nächstes mussten wir uns um die Infizierten kümmern.
fr: Als Nächstes mussten wir uns um die Infizierten kümmern.
it: Potem musieliśmy się zająć zakażonymi.
ja: 私達が次に対処するべきは、感染した者達だった。
pl: Теперь нам нужно было что-то делать с зараженными.
ru: Después, tuvimos que ocuparnos de los infectados.
zh_cn: Ensuite, nous avons dû nous occuper des infectés.

# Cinematic Subtitles/KEY_NJ_ENDING4_02
source: We rounded up those we couldn’t save and quarantined them in vast camps,
bg: 我们把那些已经无法拯救之人隔离在了广阔的营地之中。
de: Abbiamo radunato quelli che non potevamo salvare e li abbiamo messi in quarantena in grossi campi,
es: Nous avons rassemblé ceux que nous ne pouvions pas sauver et les avons placés en quarantaine dans de vastes camps,
fr: Wir versammelten diejenigen, die wir nicht retten konnten, und steckten sie in großen Lagern in Quarantäne,
it: Zebraliśmy tych, których nie mogliśmy ocalić. W rozległych obozach, z dala od nowych miast,
ja: 私達は救えなかった者達を一斉に捕らえると、[LF]新たな都市から遠く離れた地にある
pl: Мы собрали всех, кого не смогли спасти, и изолировали их в огромных лагерях
ru: Reunimos a los que no pudimos salvar y los pusimos en cuarentena en vastos campamentos,
zh_cn: Nous avons rassemblé ceux que nous ne pouvions pas sauver et les avons placés en quarantaine dans de vastes camps,

# Cinematic Subtitles/KEY_NJ_ENDING4_03
source: far away from the new cities. Anyone who didn’t comply, died. It was the only way.
bg: 远离我们新建的城市。任何不服从之人，格杀勿论。这是唯一的办法。
de: lontani dalle città. Chi non si atteneva agli ordini moriva. Non c'era altro modo.
es: weit weg von den neuen Städten. Diejenigen, die sich nicht fügten, starben. Das war die einzige Möglichkeit.
fr: weit weg von den neuen Städten. Diejenigen, die sich nicht fügten, starben. Das war die einzige Möglichkeit.
it: poddaliśmy ich kwarantannie. Każdy, kto się do tego nie zastosował, umierał. Nie było innego sposobu.
ja: 広大なキャンプに隔離した。従わなかった者は全て死んだ。[LF]それが唯一の道だった。
pl: вдали от новых городов. Те, кто не подчинялись, умирали. Это был единственный способ.
ru: lejos de las nuevas ciudades. Quien no aceptaba su papel, moría. Era la única manera.
zh_cn: loin des nouvelles villes. Ceux qui n'ont pas obtempéré ont été abattus. C'était le seul moyen.

# Cinematic Subtitles/KEY_NJ_ENDING4_04
source: Synedrion objected, but in the end they worked with us.
bg: 平衡议会最初拒绝了我们，但最后还是选择了妥协。
de: Synedrion si oppose, ma alla fine collaborò.
es: Synedrion legte Einspruch ein, aber letztendlich arbeiteten sie mit uns zusammen.
fr: Synedrion legte Einspruch ein, aber letztendlich arbeiteten sie mit uns zusammen.
it: Synedrion sprzeciwiał się temu, ale ostatecznie zaczął z nami współpracować.
ja: シネドリオンは異議を唱えたが、最終的には彼らも私達に協力した。
pl: Синедрион возражал, но в итоге они начали работать с нами.
ru: Synedrion se quejó, pero al final acabaron trabajando con nosotros.
zh_cn: Le Synédrion s'y est opposé, mais il a finalement accepté de coopérer avec nous.
