Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/ANU_ANUFUNGUSFOOD_RESEARCHDEF_COMPLETE
source: A new breed of crops has been developed based on a highly-modified version of the fungi used in the traditional Anu method of ""transubstantiating"" the bodies of the dead in the Fields of Transubstantiation. Capable of thriving in nearly any conditions, the new fungal crops are capable of producing virus-free nutrition in large quantities.[LF]The fungi will also prove useful in improving our own food output.
de: Un nuovo tipo di coltivazione è stato sviluppato sfruttando una versione fortemente modificata dei funghi utilizzati nel metodo tradizionale Anu della ""transustanziazione"" dei corpi dei defunti nei Campi della transustanziazione. Questa nuova coltura fungina è in grado di crescere pressoché in qualsiasi condizione ed è capace di produrre grandi quantità di cibo immune al virus.[LF]I funghi si dimostreranno utili per migliorare anche la nostra produzione di cibo.
es: Eine neue Art von Erntepflanzen wurde auf Basis einer stark modifizierten Version der Pilze entwickelt, die in der traditionellen Anu-Methode der „Wandlung“ der Leichen auf den Feldern der Wandlung verwendet werden. Die neuen Pilzkulturen sind in der Lage, unter nahezu allen Bedingungen zu gedeihen, und können in großen Mengen virenfreie Nahrungsmittel produzieren.[LF]Die Pilze werden sich auch bei der Verbesserung unserer eigenen Nahrungsmittelproduktion als nützlich erweisen.
fr: Eine neue Art von Erntepflanzen wurde auf Basis einer stark modifizierten Version der Pilze entwickelt, die in der traditionellen Anu-Methode der „Wandlung“ der Leichen auf den Feldern der Wandlung verwendet werden. Die neuen Pilzkulturen sind in der Lage, unter nahezu allen Bedingungen zu gedeihen, und können in großen Mengen virenfreie Nahrungsmittel produzieren.[LF]Die Pilze werden sich auch bei der Verbesserung unserer eigenen Nahrungsmittelproduktion als nützlich erweisen.
it: W oparciu o mocno zmodyfikowaną wersję grzyba wykorzystywanego w tradycyjnej metodzie „transsubstancjacji” ciał zmarłych na Polach Transsubstancjacji stosowanej przez Anu opracowano nowy rodzaj upraw. Te nowe grzyby zdolne do przetrwania w praktycznie każdych warunkach umożliwiają produkcję dużych ilości żywności pozbawionej szczepów wirusa.[LF]Grzyby przydadzą się również w zwiększeniu naszych możliwości w zakresie produkcji żywności.
ja: 「化体の農園」で死者の遺体を""化体させる""伝統的なアヌの手法に用いられる真菌の、高度に組み換えが為されたバージョンを基に、新たな品種の作物が開発された。ほぼあらゆる状況で育つ能力を持ったこの真菌作物は、ウィルスを含まない栄養素を大量生産することができる。[LF]さらにこの真菌は、食料生産量を向上させるうえでも役立つことが判明した。
pl: Удалось вывести новый сорт, за основу которого были взяты модифицированные культуры плесени, ранее применявшейся во время традиционных обрядов с телами умерших на Полях Пресуществления. Растущие в любых условиях, благодаря новым культурам плесени можно в больших количествах выращивать свободную от вируса пищу.[LF]Плесень также поможет повысить уровень производства на пищевых комбинатах.
ru: Se han desarrollado nuevos tipos de cultivos basados en versiones altamente modificadas de los hongos que se usan en el método tradicional Anu de “transustanciación” de cadáveres en el Campo de Transustanciación. Los nuevos hongos son capaces de sobrevivir a casi cualquier condición, además de aportar una nutrición sin rastro del virus en grandes cantidades.[LF]El hongo resultará útil en la producción de comida.

# Research/ANU_ANUFUNGUSFOOD_RESEARCHDEF_NAME
source: Fungal Food Production
de: Produzione di cibo fungino
es: Production de nourriture fongique
fr: Pilzbasierte Nahrungsproduktion
it: Produkcja żywności z grzybów
ja: 真菌食料生産
pl: Производство пищи из плесени
ru: Producción de comida fúngica

# Research/ANU_ANUFUNGUSFOOD_RESEARCHDEF_UNLOCK
source: The Anu method of producing food via the fungal fields known as the Fields of Transubstantiation could be improved and expanded.
de: Il metodo Anu per produrre cibo sfruttando i campi di funghi, noti come Campi della transustanziazione, potrebbe essere migliorato ed espanso.
es: Die Anu-Methode zur Herstellung von Nahrungsmitteln über die Pilzfelder, die als „Felder der Wandlung“ bekannt sind, könnte verbessert und erweitert werden.
fr: Die Anu-Methode zur Herstellung von Nahrungsmitteln über die Pilzfelder, die als „Felder der Wandlung“ bekannt sind, könnte verbessert und erweitert werden.
it: Metodę Anu polegającą na produkcji żywności na polach grzybnych zwanych jako Pola Transsubstancjacji można ulepszyć i wykorzystać na szerszą skalę.
ja: 「化体の農園」として知られるキノコ畑を通じてのアヌの食料生産の手法は、改良拡大できる可能性がある。
pl: Метод Ану по производству пищи на полях плесени, известных как Поля Пресуществления, можно усовершенствовать и дополнить.
ru: El método Anu de producción de comida mediante campos de hongos se lleva a cabo en el Campo de Transustanciación, que se puede mejorar y expandir.

# Research/ANU_ANUPRIEST_RESEARCHDEF_BENEFITS
source: Priest soldier class now available.
de: Il soldato classe Sacerdote è ora disponibile.
es: Les soldats de la classe prêtre sont désormais disponibles.
fr: Die Soldatenklasse der Priester steht jetzt zur Verfügung.
it: Od teraz masz dostęp do żołnierzy-kapłanów.
ja: プリースト兵クラスが利用可能になる。
pl: Теперь доступен боевой класс «Священник».
ru: La clase de soldado sacerdote ya está disponible.

# Research/ANU_ANUPRIEST_RESEARCHDEF_COMPLETE
source: The Anu Priest, technically called the Hiereus of the Prophet of the Dead God, is supposed to be an extension of the will of the Exalted, guiding and protecting the people in her name. To this end, they have been granted sacred forms of mutation, and various holy powers, such as the ability to control the minds of the weak, and to manipulate the mist.[LF][LF]However, underneath the religious terminology lies an ingenious combination of advanced tech and specialized training put together by the Exalted and her closest advisor, Taxiarch Nergal. We now have a complete understanding of the methods involved in training this class of soldier and can apply them as necessary.
de: Il Sacerdote Anu, tecnicamente chiamato Ministro del Profeta del Dio morto, è ritenuto una propagazione della volontà della Suprema, che in suo nome guida e protegge le genti. A questo scopo sono state concesse alcune forme sacre di mutazione e diversi poteri sacri, quali l'abilità di controllare le menti dei deboli e di manipolare la bruma.[LF][LF]A ogni modo, sotto la terminologia religiosa si cela un'ingegnosa combinazione di tecnologia avanzata e addestramento specializzato, realizzata dalla Suprema e dal suo più vicino consigliere, il Tassiarca Nergal. Ora abbiamo una comprensione completa dei metodi di addestramento propri di questa classe di soldati, che possiamo applicare come necessario.
es: Der Anu-Priester, technisch auch die Hiereus des Propheten des Toten Gottes genannt, sollen den langen Arm des Willens der Erhabenen darstellen, und die Menschen in ihrem Namen leiten und beschützen. Zu diesem Zweck wurden ihnen heilige Formen der Mutation und verschiedene heilige Kräfte gewährt, wie die Fähigkeit, den Geist der Schwachen zu kontrollieren und den Nebel zu manipulieren.[LF][LF]Hinter dieser religiösen Terminologie verbirgt sich jedoch eine geniale Kombination aus fortschrittlicher Technik und spezialisierter Ausbildung, die von der Erhabenen und ihrem engsten Berater, Taxiarch Nergal, erschaffen wurden. Wir haben jetzt ein umfassendes Verständnis dieser Methoden, die bei der Ausbildung dieser Klasse von Soldaten zum Tragen kommen und können sie bei Bedarf anwenden.
fr: Der Anu-Priester, technisch auch die Hiereus des Propheten des Toten Gottes genannt, sollen den langen Arm des Willens der Erhabenen darstellen, und die Menschen in ihrem Namen leiten und beschützen. Zu diesem Zweck wurden ihnen heilige Formen der Mutation und verschiedene heilige Kräfte gewährt, wie die Fähigkeit, den Geist der Schwachen zu kontrollieren und den Nebel zu manipulieren.[LF][LF]Hinter dieser religiösen Terminologie verbirgt sich jedoch eine geniale Kombination aus fortschrittlicher Technik und spezialisierter Ausbildung, die von der Erhabenen und ihrem engsten Berater, Taxiarch Nergal, erschaffen wurden. Wir haben jetzt ein umfassendes Verständnis dieser Methoden, die bei der Ausbildung dieser Klasse von Soldaten zum Tragen kommen und können sie bei Bedarf anwenden.
it: Kapłan Anu, a dokładniej Kapłan Prorokini Martwego Boga, ma realizować wolę Wywyższonej, tzn. prowadzić i chronić ludzi w jej imieniu. W tym celu przyznano im święte formy mutacji i różne święte moce, takie jak umiejętność kontrolowania słabych umysłów i manipulowania mgłą.[LF][LF]Niemniej jednak pod religijną otoczką kryje się pomysłowa kombinacja zaawansowanej technologii i specjalistycznego treningu autorstwa Wywyższonej i Taksiarchy Nergala, jej najbliższego doradcy. Teraz w pełni rozumiemy już metody zastosowane podczas szkolenia tej klasy żołnierzy i możemy je odpowiednio wykorzystać.
ja: アヌ・プリースト-厳密な呼び名は「死せる神の預言者のヒアルース」-は、イグザルティドの意思の延長とされ、彼女の名において人々を導き守護する者である。彼らはその目的に向けて、聖なる様式の変異および、意志弱き者の精神を操る能力や、ミストを操作する能力といった様々な神聖な力を与えられている。[LF][LF]もっとも、その宗教的専門用語の裏には、イグザルティドとその一番の相談役であるタクシアーク・ネルガルが共にまとめ上げた特殊トレーニングと先進テクノロジーの、巧みな組み合わせがある。今や私達はこの兵科クラスのトレーニングに関わる手法を完全に理解し、必要に応じて適用できるようになった。
pl: Священник Ану, формально называемый иереем пророка Мертвого Бога, действует в соответствии с волей Возвышенной, направляя и защищая людей от ее имени. С этой целью ему дарованы священные формы мутаций, а также особые способности, в том числе контроль разума и управление туманом.[LF][LF]Однако за религиозными терминами скрывается хитроумное сочетание передовых технологий и специальной подготовки, собранное Возвышенной и ее ближайшим советником, Таксиархом Нергалом. Теперь у нас есть полное представление о методах, которые используются в подготовке этого боевого класса, а также можем применять их по мере необходимости.
ru: El Sacerdote Anu, conocido oficialmente como el hiereus del profeta del Dios Muerto, es considerado una extensión de la voluntad de la Glorificada que guía y protege al pueblo en su nombre. Para ello, se les ha concedido una forma sagrada mutada y ciertos poderes sagrados, como, por ejemplo, la habilidad de controlar la mente de los débiles y de manipular la niebla.[LF][LF]No obstante, oculta bajo la terminología religiosa yace una combinación ingeniosa de tecnología avanzada y entrenamiento especializado que ha ideado la Glorificada junto al taxiarca Nergal, su consejero más cercano. Ahora disponemos de un completo entendimiento de los métodos involucrados en el entrenamiento de esta clase de soldados y podemos integrarlos cuando sea necesario.

# Research/ANU_ANUPRIEST_RESEARCHDEF_NAME
source: Anu Priest Class
de: Classe Sacerdote Anu
es: Clase de sacerdote Anu
fr: Anu-Priesterklasse
it: Klasa kapłanów Anu
ja: アヌ プリーストクラス
pl: Класс «Священник» Ану
ru: Clase de sacerdote Anu

# Research/ANU_ANUPRIEST_RESEARCHDEF_UNLOCK
source: Despite appearances, the Anu Priest is a formidable class of soldier backed by powerful technologies.
de: Nonostante le apparenze, quella del Sacerdote Anu è una formidabile classe di soldato che dispone di potenti tecnologie.
es: Несмотря на свой внешний облик, священники Ану представляют собой довольно грозный боевой класс, чье могущество зиждется на высоких технологиях.
fr: Auch wenn er nicht so wirkt, ist der Anu-Priester jedoch eine herausragende Soldatenklasse, die von mächtigen Technologien unterstützt wird.
it: Mimo zachowanych pozorów kapłan Anu to budzący szacunek żołnierz wykorzystujący potężne technologie.
ja: そのうわべによらず、アヌ・プリーストは強力なテクノロジーに裏打ちされた恐るべき兵科クラスである。
pl: Несмотря на свой внешний облик, священники Ану представляют собой довольно грозный боевой класс, чье могущество зиждется на высоких технологиях.
ru: Que no te engañen las apariencias; el sacerdote Anu es una clase de soldado formidable respaldada por una poderosa tecnología.

# Research/ANU_ANUWARFARE_RESEARCHDEF_COMPLETE
source: The Exalted teaches that while the Pandoravirus was sent by the Dead God, it is not to be worshipped. The Pandoran plague - sometimes referred to as a great flood - is a punishment for humanity's sins and an opportunity for self-improvement, and fighting the Pandorans is an essential part of humanity's path to a better future. That is why the Disciples of Anu have developed their own equipment to instil pride and faith among its warriors.
de: La Suprema insegna che, nonostante il Pandoravirus sia stato inviato dal Dio morto, esso non va adorato. La piaga Pandora, a volte menzionata come il grande diluvio, è una punizione per i peccati dell'umanità e un'opportunità di auto-miglioramento, e la battaglia contro i Pandora è parte integrante del percorso umano verso un futuro migliore. È per questo che i Discepoli di Anu hanno sviluppato un proprio equipaggiamento che infonde orgoglio e fede tra i suoi guerrieri.
es: Die Erhabene lehrt, dass das Pandoravirus zwar vom Toten Gott gesandt wurde, dieser jedoch nicht angebetet werden soll. Die Pandoraner-Plage – manchmal auch als die große Flut bezeichnet – ist eine Strafe für die Sünden der Menschheit und eine Gelegenheit zur Selbstverbesserung. Der Kampf gegen die Pandoraner ist dabei ein wesentlicher Teil des Weges der Menschheit in eine bessere Zukunft. Deshalb haben die Jünger von Anu ihre eigene Ausrüstung entwickelt, um Stolz und Glauben unter ihren Kriegern zu wecken.
fr: Die Erhabene lehrt, dass das Pandoravirus zwar vom Toten Gott gesandt wurde, dieser jedoch nicht angebetet werden soll. Die Pandoraner-Plage – manchmal auch als die große Flut bezeichnet – ist eine Strafe für die Sünden der Menschheit und eine Gelegenheit zur Selbstverbesserung. Der Kampf gegen die Pandoraner ist dabei ein wesentlicher Teil des Weges der Menschheit in eine bessere Zukunft. Deshalb haben die Jünger von Anu ihre eigene Ausrüstung entwickelt, um Stolz und Glauben unter ihren Kriegern zu wecken.
it: Wywyższona naucza, że chociaż Pandorawirus został zesłany przez Martwego Boga, to nie należy go czcić. Pandorańska zaraza — niekiedy nazywana wielkim potopem — jest karą za grzechy ludzkości i szansą na poprawę, a walka z Pandoranami jest niezbędnym elementem ludzkiej podróży ku lepszej przyszłości. Dlatego Akolici Anu opracowali własny sprzęt, aby napawać dumą i wiarą swoich wojowników.
ja: イグザルティドはこう教えている。パンドラウィルスは「死せる神」から遣わされたものではあるが、崇めるべきものではない。パンドランの大厄災-時に神話になぞらえて"大洪水"とも呼ばれる-は、人類の罪に対する罰であり、己を改善するチャンスでもある。そしてパンドランと戦うことは、より良い未来へと進む人類の道程において不可欠の要素であると。それが、ディサイプルズ・オブ・アヌが戦士達の間に誇りと自信を植え付けるため自前の装備を開発した理由である。
pl: Учения Возвышенной гласят: хотя пандоравирус и был ниспослан Мертвым Богом, ему все же не следует поклоняться. Пандоранская чума, иногда называемая Великим Потопом, — это наказание за грехи человечества и возможность для самосовершенствования. Кроме того, борьба с пандоранами — неотъемлемая часть на пути человечества к лучшему будущему. Поэтому Последователи Ану разработали собственное снаряжение, чтобы привить чувство гордости и веры своим воинам.
ru: La Glorificada declara que, aunque el Dios Muerto haya enviado al pandoravirus, no debemos venerarlo. La plaga pandoriana, también conocida como la gran inundación, es un castigo por los pecados de la humanidad y una oportunidad para mejorar; enfrentarse a los pandorianos es una parte fundamental del camino de la humanidad hacia un futuro mejor. Esta es la razón por la que los Discípulos de Anu han desarrollado equipo propio que infunde orgullo y fe a sus guerreros.

# Research/ANU_ANUWARFARE_RESEARCHDEF_NAME
source: Disciples of Anu Equipment
de: Equipaggiamento dei Discepoli di Anu
es: Equipaggiamento dei Discepoli di Anu
fr: Ausrüstung der Jünger von Anu
it: Sprzęt Akolitów Anu
ja: ディサイプルズ・オブ・アヌの装備
pl: Снаряжение Последователей Ану
ru: Equipo de los Discípulos de Anu.

# Research/ANU_ANUWARFARE_RESEARCHDEF_UNLOCK
source: The Disciples of Anu are taught from an early age that through skill, action and devotion they can rise in society and become closer to the Exalted. Fighting the Pandorans is an essential part of that.[LF]
de: Sin dalla tenera età, ai Discepoli di Anu viene insegnato che attraverso l'abilità, l'azione e la devozione essi possono avanzare nella società e avvicinarsi alla Suprema. Combattere i Pandora è una parte fondamentale di tutto ciò.[LF]
es: On apprend aux Disciples d'Anu dès leur plus tendre enfance que le talent, l'action et la dévotion peuvent leur permettre de s'élever dans la hiérarchie et se rapprocher de l'Exaltée. Combattre les Pandoriens prend une part majeure dans cette ascension sociale.
fr: Den Jüngern von Anu wird von klein auf beigebracht, dass sie durch Geschick, Handeln und Hingabe in der Gesellschaft aufsteigen und der Erhabenen näher sein können. Der Kampf gegen die Pandoraner ist ein wesentlicher Bestandteil davon.[LF]
it: Od małego Akolici Anu są uczeni, że poprzez umiejętności, działanie i pobożność mogą poprawić swoją pozycję w społeczeństwie i zbliżyć się do Wywyższonej. Walka z Pandoranami jest tego niezbędnym elementem.[LF]
ja: ディサイプルズ・オブ・アヌの者達は幼少期から、スキルや行動、宗教的情熱を通じて、社会での地位を高めイグザルティドに近づくことができると教えられる。パンドランと戦うことはその根幹部分である。[LF]
pl: С ранних лет Последователей Ану учат тому, что навыки, последовательность и преданность взрастят из них единое сообщество и приблизит к Возвышенной. Неотъемлемой частью всего этого является борьба с пандоранами.[LF]
ru: A los Discípulos de Anu se les enseña desde una edad temprana que con la habilidad, las acciones y la devoción se puede escalar el escalafón de la sociedad y acercarse a la Glorificada. La lucha contra los pandorianos tiene un papel fundamental en ello.

# Research/ANU_BERSERKER_RESEARCHDEF_BENEFITS
source: Berserker soldier class now available.
de: Il soldato classe Berserker è ora disponibile.
es: Les soldats de la classe berserker sont désormais disponibles.
fr: Die Soldatenklasse der Berserker steht jetzt zur Verfügung.
it: Od teraz masz dostęp do klasy berserkerów.
ja: バーサーカー兵クラスが利用可能になる。
pl: Теперь доступен боевой класс «Берсерк».
ru: La clase de rabioso ya está disponible.
