Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial/KEY_TUTORIAL_RESTORING_DESCRIPTION
source: Congratulations for completing the tutorial. From here on it is up to you.[LF][LF]Phoenix Point is a game about making hard choices. You have to use your limited resources strategically, and carefully pick your battles. You will not be able to take every mission, save every haven, or gather every resource. Instead, you must decide which losses you are willing to bear, and which cannot be accepted, and then act accordingly. If you try to do everything, you are likely to fail. Think strategically, however, and you will succeed. Good luck[LF][LF]Now let's find out what happened to the Phoenix Project.[LF]RESEARCH ""THE PHOENIX ARCHIVES""
bg: 恭喜你完成了教程。在这之后，游戏的走向将完全取决你自己。[LF][LF] 在 Phoenix Point 的游戏过程中，你将面临许多艰难的选择。你必须有策略地使用有限的资源，并谨慎选择要进行的战斗。你没法完成所有任务、拯救所有的避难所或收集所有的资源，你必须做出取舍并根据选择对应行事。如果你各个方面都想要做到圆满，那你很有可能会失败。不过，如果策略使用得当，你终会获得成功。祝你好运[LF][LF] 现在，让我们一探究竟，看看凤凰计划到底发生了什么事情。[LF]研究“凤凰档案”
de: Complimenti per aver completato il tutorial. Da qui in poi dovrai proseguire in autonomia.[LF] [LF] Phoenix Point è un gioco di scelte difficili. Devi usare le tue risorse limitate in maniera strategica e scegliere con attenzione le tue battaglie. Non potrai affrontare tutte le missioni, salvare tutti i rifugi o raccogliere tutte le risorse. Dovrai invece decidere quali perdite sarai in grado di sostenere e quali invece no, e poi agire di conseguenza. Se proverai a fare tutto, probabilmente fallirai. Pensa in modo strategico, e avrai successo. Buona fortuna![LF] [LF] E adesso scopriamo che cos'è successo al Progetto Phoenix.[LF] RICERCA ""GLI ARCHIVI PHOENIX""
es: [null]
fr: Glückwunsch zum Abschluss des Tutorials. Von nun an bist du auf dich allein gestellt.[LF] [LF] Phoenix Point ist ein Spiel, in dem harte Entscheidungen getroffen werden müssen. Du musst deine begrenzten Ressourcen strategisch nutzen und deine Kämpfe sorgfältig wählen. Du kannst nicht jede Mission annehmen, jede Zuflucht retten oder jede Ressource sammeln. Stattdessen musst du dich entscheiden, welche Verluste du bereit bist, zu verschmerzen, und welche nicht - und dann entsprechend handeln. Wenn du versuchst, alles zu schaffen, wirst du vermutlich scheitern. Aber wenn du strategisch denkst, wirst du Erfolg haben. Viel Glück.[LF] [LF] Finden wir jetzt heraus, was dem Phoenix-Projekt zugestoßen ist.[LF] ERFORSCHE „DIE PHOENIX-ARCHIVE“
it: Gratulujemy ukończenia samouczka. Od teraz wszystko zależy od ciebie[LF] [LF] Phoenix Point to gra o trudnych wyborach. Musisz strategicznie wykorzystywać ograniczone zasoby i ustalać priorytety. Nie możesz wykonać każdej misji, uratować każdego bastionu ani zebrać wszystkich zasobów. Decyduj, jakie straty jesteś w stanie tolerować, i wyznacz plan działania. Strategiczne myślenie jest kluczem do sukcesu. Powodzenia.[LF] [LF] Teraz zobaczmy, co stało się z Projektem Phoenix.[LF] PRZEPROWADŹ BADANIA NAD „ARCHIWUM PHOENIX”
ja: チュートリアルの完了おめでとうございます。ここから先はあなた次第です。[LF][LF]フェニックスポイントは難しい選択を迫られるゲームです。限られた資源人員を戦略的に使用し、戦闘を慎重に選ばなければなりません。全てのミッションを行ったり、全てのヘイヴンを救ったり、全ての資源を集めるといったことはできません。それどころか、どれなら失っても構わないか、どれが受け入れられないことなのかを決定し、それに従って行動しなければならないのです。全てを行おうとすれば失敗につながるでしょう。とはいえ戦略的に思考を行えば、あなたはきっと成功します。幸運を。[LF][LF]それでは、フェニックスプロジェクトに何が起こったのかを突き止めましょう。[LF]""フェニックスアーカイブ""を研究してください。
pl: Поздравляем, вы прошли обучение. Теперь все зависит от вас самих.[LF] [LF] Phoenix Point — игра, в который нужно совершать трудный выбор. Вы должны стратегически использовать свои ограниченные ресурсы и тщательно выбирать битвы. Вы не сможете выбрать все миссии, спасти все убежища и собрать все ресурсы. Вместо этого вы должны решить, какие потери вы готовы нести, а с какими нельзя смириться, и затем действовать соответственно. Если вы попробуете сделать всё, вы, скорее всего, не сможете это сделать. Однако думайте как стратег, и вы преуспеете. Удачи! [LF] [LF] Теперь выясним, что случилось с Проектом Феникс.[LF]ИЗУЧИТЕ «АРХИВЫ ФЕНИКСА»
ru: Enhorabuena por completar el tutorial. A partir de ahora, todo depende de ti.[LF] [LF] Phoenix Point es un juego donde debes tomar decisiones complicadas. Tendrás que utilizar tus recursos limitados de forma estratégica y elegir tus batallas con cuidado. No podrás llevar a cabo todas las misiones, ni tampoco salvar todos los refugios ni recoger todos los recursos. En lugar de eso, tendrás que decidir qué pérdidas puedes tolerar y cuáles no, y actuar en consecuencia. Si intentas hacerlo todo, lo más probable es que fracases. Piensa de forma estratégica y triunfarás. ¡Buena suerte![LF] [LF] Ahora, veamos qué ha pasado con el Proyecto Fénix.[LF] INVESTIGA «LOS ARCHIVOS DEL FÉNIX»
zh_cn: Félicitations, vous avez terminé le didacticiel. À partir de maintenant, c'est vous qui prenez les décisions.[LF] [LF] Dans Phoenix Point, vous devez prendre des décisions difficiles. Utilisez vos ressources limitées de façon stratégique et choisissez judicieusement vos combats. Vous ne pourrez pas accepter toutes les missions ni sauver tous les refuges, tout comme il vous sera impossible de récupérer toutes les ressources. Au lieu de cela, vous devrez choisir ce que vous pouvez supporter de perdre et ce qui est inacceptable pour agir en conséquence. Si vous essayez de tout faire, vous aurez de grandes chances d'échouer. Mais si vous faites preuve de stratégie, vous réussirez. Bonne chance.[LF] [LF] Maintenant, allez découvrir ce qui est arrivé au Projet Phoenix.[LF] RECHERCHEZ « LES ARCHIVES PHOENIX ».

# Tutorial/KEY_TUTORIAL_MANUFACTURING_DESCRIPTION
source: Weapons, vehicles, and armor are manufactured by FABRICATION PLANTS, provided the required research has been developed and there are enough resources available.[LF][LF]Items take varying amounts of time to produce. To speed up the process build more Fabrication Plants.[LF][LF]MANUFACTURE A ""MEDKIT""
bg: 开发了所需的研究并拥有足够的可用资源之后，制造厂可以制造武器、载具和护甲。[LF][LF]各种物品需要的生产时间各不相同。建造更多的制造厂可以加速生产进程。[LF][LF]制造一个“医疗包”
de: Puoi costruire armi, armature e veicoli negli impianti di fabbricazione, a patto che le ricerche necessarie siano state effettuate e che ci siano abbastanza risorse a disposizione.[LF][LF]Ogni oggetto ha tempi di fabbricazione diversi. Per accelerare il processo, costruisci più impianti di fabbricazione.[LF][LF]FABBRICA UN ""KIT MEDICO""
es: In Fabrikanlagen kannst du Waffen, Fahrzeuge und Rüstungen herstellen, nachdem du die entsprechenden Forschungen abgeschlossen hast. Achte darauf, dass dir genügend Ressourcen zur Verfügung stehen. [LF][LF]Die Herstellung von Gegenständen nimmt unterschiedlich viel Zeit in Anspruch. Baue mehr Fabriken, um den Prozess zu beschleunigen.[LF]FERTIGE EIN „MEDKIT“
fr: In Fabrikanlagen kannst du Waffen, Fahrzeuge und Rüstungen herstellen, nachdem du die entsprechenden Forschungen abgeschlossen hast. Achte darauf, dass dir genügend Ressourcen zur Verfügung stehen. [LF][LF]Die Herstellung von Gegenständen nimmt unterschiedlich viel Zeit in Anspruch. Baue mehr Fabriken, um den Prozess zu beschleunigen.[LF]FERTIGE EIN „MEDKIT“
it: Broń, pojazdy i pancerze są produkowane w zakładach produkcyjnych, jeżeli przeprowadzono odpowiednie badania i dostępna jest wystarczająca ilość zasobów.[LF][LF]Czas produkcji zależy od rodzaju przedmiotu. Aby przyśpieszyć ten proces, wybuduj więcej zakładów produkcyjnych.[LF][LF]WYPRODUKUJ APTECZKĘ
ja: 武器に乗り物そしてアーマーは、必要とされる研究が開発されて利用可能な資源が十分に存在するという条件の下で、製造プラントによって製造されます。[LF][LF]アイテムの製造にかかる時間は様々です。 製造過程の速度を上げるため、より多くの製造プラントを建造しましょう。[LF][LF]""メディキット""をひとつ製造してください。
pl: Оружие, транспортные средства и броня изготавливаются на заводах, при условии, что вы провели необходимые исследования и у вас достаточно ресурсов.[LF][LF]Для изготовления предметов требуется разное количество времени. Постройте больше заводов, чтобы ускорить этот процесс.[LF][LF]ПРОИЗВЕДИТЕ «АПТЕЧКУ»
ru: Las armas, los vehículos y las armaduras se fabrican en las instalaciones de fabricación, siempre y cuando la investigación haya sido desarrollada y haya suficientes recursos disponibles.[LF][LF]El tiempo de producción de los objetos varía. Para que el proceso sea más rápido, construye más instalaciones de fabricación.[LF][LF]FABRICA UN “BOTIQUÍN”
zh_cn: Les armes, véhicules et armures sont construits dans des usines de fabrication, à condition d'avoir découvert les recherches nécessaires et de disposer de suffisamment de ressources.[LF][LF]Les objets nécessitent tous un délai de production variable. Pour accélérer le processus, construisez davantage d'usines de fabrication.[LF][LF]CONSTRUISEZ UN « MÉDIKIT ».

# Tutorial/KEY_TUTORIAL_SATELLITE_NAME
source: Satellite Uplink
bg: 卫星上行系统
de: Collegamento satellitare
es: Collegamento satellitare
fr: Satellitenverbindung
it: Nadajnik satelitarny
ja: 衛星アップリンク
pl: Спутниковый комплекс
ru: Enlace satélite
zh_cn: Relais satellite

# Tutorial/KEY_TUTORIAL_SATELLITE_DESCRIPTION
source: SATELLITE SCANNING[LF][LF]A functioning Satellite Uplink in a base will begin to scan for exploration sites around it, expanding its search area over time.[LF][LF]Exploration sites are identified with the ""?"" symbol, use your aircraft to EXPLORE them and find out what they are. [LF][LF]HAVEN CONTACT[LF][LF]When site exploration reveals a haven, a number of other sites nearby will be located. The number of sites revealed this way depends on how large and important the haven is, and will tend to locate other havens belonging to the same faction.
bg: 卫星扫描[LF][LF]基地中正常运行的卫星上行系统将扫描周围的地点，随着时间的推移，其搜索范围将不断扩大。[LF][LF]探索地点将用“？”符号标记。派遣飞行器前去探索，看看那些地方究竟有什么。[LF][LF]避难所接触[LF][LF]当地点探索发现某个避难所时，附近的许多其他地点都将显示出来。以此方式显示的地点数量取决于避难所的规模和重要性，且也可能会显示属于同一派系的其他避难所。
de: SCANSIONE SATELLITARE[LF][LF]Quando in funzione, il collegamento satellitare di una base avvierà la scansione in cerca di siti di esplorazione nelle vicinanze, ampliando gradualmente l'area di ricerca.[LF][LF]I siti di esplorazione vengono indicati con il simbolo ""?"", utilizza il velivolo per ESPLORARLI e raccogliere informazioni. [LF][LF]CONTATTO RIFUGIO[LF][LF]Quando l'esplorazione localizza un rifugio, verranno scoperti altri siti nelle vicinanze. Il numero di siti identificati in questo modo dipende dalle dimensioni e dall'importanza del rifugio e generalmente verranno scoperti luoghi appartenenti alla stessa fazione.
es: [null]
fr: SATELLITENSCAN[LF][LF]Eine funktionierende Satellitenverbindung in einer Basis beginnt, nach Erkundungsstätten in ihrer Umgebung zu suchen, wobei sich ihr Suchgebiet mit der Zeit erweitert.[LF][LF]Erkundungsstätten werden mit dem Symbol „?“ angezeigt. Benutze dein Fluggerät, um sie zu ERFORSCHEN und mehr darüber zu erfahren.[LF][LF]KONTAKT ZU EINER ZUFLUCHT[LF][LF]Wenn die Erkundung eine Zuflucht aufdeckt, werden auch eine Reihe anderer Orte in der Nähe gefunden. Die Anzahl der auf diese Weise aufgedeckten Orte hängt davon ab, wie groß und wichtig die Zuflucht ist, und tendiert dazu, andere Zufluchten zu finden, die zur selben Fraktion gehören.
it: SKANOWANIE SATELITALRNE[LF][LF]Sprawny nadajnik satelitarny w bazie zacznie skanować okoliczne obszary, z czasem powiększając zakres poszukiwań.[LF][LF]Odkryte miejsca będą oznaczone symbolem „?”. Wyślij statek powietrzny, aby je ZBADAĆ i sprawdzić, co kryją.[LF][LF]KONTAKT Z BASTIONEM[LF][LF]Jeśli zbadane miejsce okaże się bastionem, odkryjesz szereg innych pobliskich miejsc, których liczba zależy od wielkości i znaczenia bastionu. Często są to lokalizacje innych bastionów należących do tej samej frakcji.
ja: 衛星スキャン[LF][LF]基地内で稼働している衛星アップリンクはその周辺にある探索地点をスキャンし始め、その探査領域は時間の経過と共に広がっていきます。[LF][LF]各地点は?のシンボルが付いた状態で明らかになりますので、航空機を使って探索し何であるかを突き止めましょう。[LF][LF]ヘイヴンとの接触[LF][LF]探索でヘイヴンが明らかになった際は、その付近にある地点の所在地がいくつか判明します。このようにして明らかになる地点の数はそのヘイヴンの大きさと重要性に依存しており、またそれらの地点は同じ派閥に所属する別のヘイヴンである傾向があります。通常の探索地点もこの方法で判明します。
pl: СПУТНИКОВОЕ СКАНИРОВАНИЕ[LF][LF]Действующий спутниковый комплекс на базе начнет сканирование точек разведки вокруг себя, расширяя со временем свой радиус поиска.[LF][LF]Точки разведки обозначаются вопросительным знаком. Для их разведки используйте воздушное судно. [LF][LF]ОБНАРУЖЕНИЕ УБЕЖИЩА[LF][LF]Если при разведке вы обнаружите убежище, будет определено местоположение и других точек поблизости. Число раскрытых таким образом точек зависит от размера и важности обнаруженного убежища, а также у вас будет возможность раскрыть местоположение и других мест, принадлежащих к его фракции.
ru: ANÁLISIS SATELITAL[LF][LF]Un enlace satélite funcional dentro de una base comenzará a analizar las zonas circundantes en busca de sitios de exploración, ampliando su área de búsqueda con el tiempo.[LF][LF]Los sitios de exploración descubiertos tendrán el símbolo “?”. Usa tu nave para explorarlos y descubrir su ubicación exacta.[LF][LF]REFUGIOS DE CONTACTO[LF][LF]Cuando un sitio de exploración descubre un refugio, se revelarán también múltiples lugares de interés en las inmediaciones. La cantidad de lugares descubiertos de esta manera dependerá de cómo de grande e importante sea el refugio. Además, es posible que también se revele la ubicación de otros refugios de la misma facción.
zh_cn: BALAYAGE SATELLITE[LF][LF]Un relais satellite opérationnel dans une base commencera le balayage pour trouver des sites d'exploration autour de celle-ci, élargissant sa zone de recherche avec le temps.[LF][LF]Les sites d'exploration sont identifiés avec le symbole « ? ». EXPLOREZ-LES à bord de votre vaisseau pour découvrir ce qu'ils sont.[LF][LF]CONTACT ENTRE REFUGES[LF][LF]Lorsqu'un site d'exploration révèle un refuge, d'autres sites à proximité sont localisés. Le nombre de sites révélés de cette façon dépend de la grandeur et de l'importance du refuge. D'autres refuges appartenant à la même faction auront tendance à être révélés aussi.

# Tutorial/KEY_TUTORIAL_MIST_NAME
source: The Mist
bg: 迷雾
de: La bruma
es: Der Nebel
fr: Der Nebel
it: Mgła
ja: ミスト
pl: Туман
ru: La niebla
zh_cn: La Brume

# Tutorial/KEY_TUTORIAL_MIST_DESCRIPTION
source: The mist represents THE PROGRESSION OF THE PANDORAVIRUS as it spreads throughout the globe. The Pandoran mutations will attempt to build colonies on areas of land covered by the mist, which will then attack nearby havens.[LF][LF]To meet this threat you will need to produce equipment.[LF][LF]SELECT THE ""MANUFACTURING"" BUTTON[LF]
bg: 迷雾代表潘多拉病毒在全球传播的进程。潘多拉变异体试图在迷雾覆盖的土地上建立殖民地，然后攻击附近的避难所。[LF][LF]为了应对这一威胁，你需要生产各种设备。[LF][LF]选择“制造”按钮[LF]
de: La bruma rappresenta la diffusione del Pandoravirus, che si estende per tutto il globo. Le mutazioni Pandora cercheranno di creare colonie nelle zone coperte dalla bruma, per poi attaccare i rifugi vicini.[LF][LF]Per far fronte a questa minaccia, dovrai creare degli equipaggiamenti.[LF][LF]SELEZIONA LA SCHEDA ""FABBRICAZIONE""[LF]
es: La Brume représente la progression du Pandoravirus tandis qu'il se propage dans le monde. Les mutations pandoriennes tenteront de bâtir des colonies dans les zones de terrain recouvertes de brume, puis tenteront d'attaquer les refuges proches.[LF][LF]Pour mieux affronter cette menace, vous devrez produire de l'équipement.[LF][LF]SÉLECTIONNEZ LE BOUTON « FABRICATION ».
fr: Der Nebel zeigt dir, wie weit das Pandoravirus vorangeschritten ist, das sich auf der ganzen Welt ausbreitet. Die Pandoran-Mutationen werden versuchen, dort Kolonien zu bauen, wo der Nebel ist, und dann nahe gelegene Oasen angreifen.[LF][LF]Um gegen diese Bedrohung anzugehen, musst du Ausrüstung produzieren.[LF][LF]KLICKE AUF „HERSTELLUNG“[LF]
it: Mgła odzwierciedla rozprzestrzenianie się Pandorawirusa po Ziemi. Pandorańskie mutanty będą próbować budować kolonie na obszarach pokrytych mgłą, a następnie będą z nich atakować pobliskie bastiony.[LF][LF]Aby poradzić sobie z tym zagrożeniem, musisz wyprodukować sprzęt.[LF][LF]WCIŚNIJ PRZYCISK „PRODUKCJA”[LF]
ja: ミストは、世界に広がり続けるパンドラウィルスの進行を表しています。パンドラ変異体はミストに覆われた土地のエリアでコロニー構築を試み、その後に近くのヘイヴンを襲撃します。[LF][LF]この脅威に対処するには、装備を生産する必要があります。[LF][LF]""製造""ボタンを選択してください。[LF]
pl: Туман представляет собой масштаб эпидемии пандоровируса по мере его распространения по всему земному шару. Мутации пандоранов попытаются построить колонии на покрытых туманом участках земли, чтобы потом атаковать близлежащие убежища.[LF][LF]Чтобы противостоять этой угрозе, вам необходимо производить оборудование.[LF][LF]НАЖМИТЕ НА КНОПКУ «ПРОИЗВОДСТВО»[LF]
ru: La niebla representa el progreso del pandoravirus y su propagación por el globo. Las mutaciones pandorianas intentarán construir colonias en las zonas ocultas en la niebla para luego atacar a los refugios cercanos.[LF][LF]Para hacer frente a esta amenaza, necesitas equipo.[LF][LF]SELECCIONA EL BOTÓN DE “FABRICACIÓN”
zh_cn: La Brume représente la progression du Pandoravirus tandis qu'il se propage dans le monde. Les mutations pandoriennes tenteront de bâtir des colonies dans les zones de terrain recouvertes de brume, puis tenteront d'attaquer les refuges proches.[LF][LF]Pour mieux affronter cette menace, vous devrez produire de l'équipement.[LF][LF]SÉLECTIONNEZ LE BOUTON « FABRICATION ».

# Tutorial/KEY_TUTORIAL_MIST_DESCRIPTION_2
source: The mist represents THE PROGRESSION OF THE PANDORAVIRUS as it spreads throughout the globe. The Pandoran mutations will attempt to build colonies on areas of land covered by the mist, which will then attack nearby havens.[LF][LF]To meet this threat you will need to produce equipment.[LF][LF]SELECT THE ""TECH CENTER"" BUTTON AND GO TO ""MANUFACTURING""[LF]
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミストは、世界に広がり続けるパンドラウィルスの進行を表しています。パンドラ変異体はミストに覆われた土地のエリアでコロニー構築を試み、その後に近くのヘイヴンを襲撃します。[LF][LF]この脅威に対処するには、装備を生産する必要があります。[LF][LF]""テックセンター""ボタンを選択して""製造""に移行してください。[LF]
pl: [null]
ru: [null]
zh_cn: [null]

# Tutorial/KEY_TUTORIAL_DOOMCLOCK_NAME
source: Human Population
bg: 人口
de: Popolazione umana
es: Wskaźnik zespołu onirycznego
fr: Menschliche Bevölkerung
it: Ludzka populacja
ja: 人口
pl: Население
ru: Población humana
zh_cn: Population humaine

# Tutorial/KEY_TUTORIAL_DOOMCLOCK_DESCRIPTION
source: The population meter shows the surviving human population since the start of the game.[LF][LF]The population will decline through starvation and attacks on havens. If it falls below a critical level, humanity cannot survive and you lose the game.
bg: 人口仪表显示了自游戏开始以来幸存的人口数量。[LF][LF]人口会因饥饿以及避难所受到袭击而减少。如果降至临界水平以下，人类就无法生存，你就会输掉游戏。
de: Il misuratore di popolazione mostra i sopravvissuti umani dall'inizio del gioco.[LF][LF]La popolazione diminuirà a causa dell'inedia e degli attacchi ai rifugi. Se il valore scende sotto un livello critico, l'umanità non avrà possibilità di sopravvivenza e perderai la partita.
es: The population meter shows the surviving human population since the start of the game. The population will decline through starvation and attacks on havens. If it falls below a critical level, then humanity cannot survive, and you lose the game.
fr: Die Bevölkerungsanzeige zeigt die überlebende menschliche Bevölkerung seit Beginn des Spiels.[LF][LF]Die Bevölkerung nimmt durch Hungern und Angriffe auf Zufluchten ab. Fällt sie unter ein kritisches Niveau, kann die Menschheit nicht überleben und du verlierst das Spiel.
it: Wskaźnik populacji pokazuje ludność, która przetrwała od początku gry.[LF][LF]Populacja maleje w wyniku głodu i ataków na bastiony. Jeśli spadnie poniżej krytycznego poziomu, ludzkość nie przetrwa i przegrasz grę.
ja: 人口メーターはゲーム開始から生き残っている人口を示しています。[LF][LF]人口は飢餓やヘイヴンへの襲撃などで減少します。人口が危険レベルを下回った場合、人類が存続できなくなりゲーム失敗となります。
pl: На счетчике населения показывается численность выживших людей с начала игры.[LF][LF]Из-за голода и нападений на убежища со временем численность населения будет сокращаться. Если она упадет ниже критического уровня, выживание человечества станет невозможным и вы проиграете.
ru: El medidor de población muestra los humanos supervivientes desde el inicio de la partida.[LF][LF]El medidor disminuirá cuando sufra hambruna o ataques sobre los refugios. Si cae hasta un nivel crítico, la humanidad no podrá sobrevivir y perderás la partida.
zh_cn: La jauge de population indique la population humaine survivante depuis le début de la partie.[LF][LF]La population baisse lors de famines ou d'attaques des refuges. Si le chiffre tombe sous un certain niveau critique, l'humanité ne peut pas survivre et vous perdez la partie.

# Tutorial/KEY_TUTORIAL_CAPTURE_NAME
source: Capture and Containment
bg: 捕获和控制
de: Cattura e contenimento
es: Gefangenschaft und Sicherheitsverwahrung
fr: Gefangenschaft und Sicherheitsverwahrung
it: Schwytani Pandoranie i więzienia
ja: 捕獲と収容
pl: Захват и изоляция
ru: Captura y contención
zh_cn: Capture et confinement

# Tutorial/KEY_TUTORIAL_CAPTURE_DESCRIPTION
source: Thanks to the Containment facility you can capture Pandorans for further RESEARCH AND ANALYSIS.[LF][LF]Note! To capture a Pandoran you must ensure that you have paralyzed it by the end of a combat mission, and have enough containment slots available in your base.[LF]For additional slots you need to build more Containment facilities.
bg: 在控制设施的帮助下，你可以捕获潘多拉体进行深层研究和分析。[LF]请注意！为捕获潘多拉体，你必须确保在战斗任务结束时已使其瘫痪，并且在你的基地有足够的控制槽位。[LF]你可以建造更多的控制设施来获得额外槽位。
de: Grazie alla Struttura di contenimento, potrai catturare i Pandora per condurre ricerche e analisi.[LF]Attenzione! Per catturare un Pandora accertati di averlo paralizzato entro la fine di una missione di combattimento, e di avere abbastanza slot di contenimento nella tua base.[LF]Per ottenere più slot devi costruire più strutture di Contenimento.
es: Grâce au centre de confinement, vous pouvez capturer des pandoriens pour effectuer des recherches et des analyses.[LF]Attention ! Pour capturer un pandorien, vous devez vous assurer que vous l'avez paralysé à la fin de la mission de combat et que vous avez suffisamment d'espaces de confinement dans votre base.[LF]Si vous voulez plus d'emplacements, vous devez construire d'autres centres de confinement.
fr: Dank der Sicherheitsverwahrungseinrichtungen kannst du Pandoraner fangen, um sie zu erforschen und zu analysieren.[LF]Achtung! Um einen Pandoraner zu fangen, musst du ihn am Ende einer Kampfmission gelähmt haben und du brauchst genug Platz in der Sicherheitsverwahrung deiner Basis.[LF]Für zusätzliche Plätze musst du weitere Sicherheitsverwahrungseinrichtung bauen.
it: Dzięki więzieniu dla Pandoran możesz łapać ich przedstawicieli w celu dalszych badań i analizy.[LF]Uwaga! Pandoranina można schwytać tylko wtedy, gdy jest on sparaliżowany w momencie zakończenia misji bojowej. Musisz też mieć wystarczająco miejsc dla więźniów w bazie.[LF]Aby móc pomieścić więcej Pandoran, zbuduj dodatkowe więzienia.
ja: 収容施設のおかげで、さらなる研究と解析のためのパンドラン捕獲が可能になりました。[LF]注意! パンドランを捕獲するには、戦闘ミッションの終了までにパンドランを麻痺させ、基地内に十分な収容スロットを確保しておく必要があります。[LF]追加の収容スロットが欲しい場合、より多くの収容施設を建造する必要があります。
pl: Благодаря изоляционному комплексу вы можете захватывать пандоранов для исследований и анализов.[LF]Внимание! Чтобы захватить пандорана, вам нужно убедиться, что к концу боевого задания вы парализовали его и что на вашей базе есть достаточно ячеек изоляционного комплекса.[LF]Чтобы открыть новые ячейки, вам нужно построить больше изоляторов.
ru: Gracias al Centro de contención puedes capturar pandorianos para llevar a cabo investigaciones y análisis.[LF]¡Cuidado! Antes de capturar a un pandoriano debes asegurarte de que lo has paralizado antes del fin de la misión y de que tienes suficientes huecos de contención disponibles en tu base.[LF]Si necesitas huecos adicionales, deberás construir más Centros de contención.
zh_cn: Grâce au centre de confinement, vous pouvez capturer des pandoriens pour effectuer des recherches et des analyses.[LF]Attention ! Pour capturer un pandorien, vous devez vous assurer que vous l'avez paralysé à la fin de la mission de combat et que vous avez suffisamment d'espaces de confinement dans votre base.[LF]Si vous voulez plus d'emplacements, vous devez construire d'autres centres de confinement.
