Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_AN7_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]We need your help - now! The Synod of Yearning has turned against the Exalted. That triple-headed fool discovered her true plan, and has declared her a traitor to the Dead God. This is a coup, and a prelude to a civil war we simply cannot afford. Gather your forces! We must save the Exalted, or humanity is lost.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Нам нужна ваша помощь, немедленно! Синод Возжелания восстал против Возвышенной. Этот трехглавый дурак узнал ее настоящий план и объявил предателем Мертвого Бога. Это государственный переворот, прелюдия к гражданской войне, которую мы не можем допустить. Собирайте войска! Мы должны защитить Возвышенную, иначе человечеству конец.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Abbiamo bisogno del vostro aiuto, ora! Il Sinodo di Bramosia si è rivoltato contro la Suprema. Quegli sciocchi hanno scoperto il suo piano e l'hanno dichiarata una traditrice del Dio morto. Hanno scatenato un colpo di stato, preludendo a una guerra civile che non possiamo permetterci. Radunate le vostre forze! Dobbiamo salvare la Suprema, o l'umanità è perduta.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]¡Necesitamos ayuda urgente! El Sínodo del Anhelo se ha vuelto contra la Glorificada. Ese descerebrado de tres cabezas ha descubierto su verdadero plan y la ha declarado traidora al Dios Muerto. Esto es un golpe de estado y la antesala a una guerra civil que no podemos permitirnos. ¡Reunid a vuestras fuerzas! Debemos salvar a la Glorificada, o la humanidad estará condenada para siempre.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Wir brauchen eure Hilfe - sofort! Die Synode der Sehnsucht hat sich gegen die Erhabene gewandt. Dieser dreiköpfige Narr hat ihren wahren Plan aufgedeckt und sie zur Verräterin des Toten Gottes erklärt. Dies ist nicht weniger als ein Staatsstreich und der Auftakt zu einem Bürgerkrieg, den wir uns ganz einfach nicht leisten können. Versammelt eure Streitkräfte! Wir müssen die Erhabene retten, sonst ist die Menschheit verloren.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]君達の力を借りたい-今すぐにだ!シノッド・オブ・ヤーニングがイグザルティドに反旗を翻した。あの三つ頭の愚か者がイグザルティドの本当のプランをかぎつけ、彼女のことを死せる神への背信者だと宣言したのだ。これはクーデターであり、内戦への前ぶれだ。とにかく我々には、そんなものにかまけている余裕はない。部隊をかき集めてくれ!絶対にイグザルティドを救わねばならない。さもなければ、人類は道を失ってしまう。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Potrzebujemy Waszej pomocy i to natychmiast! Synod Pragnienia zwrócił się przeciwko Wywyższonej. Ten trójgłowy dureń odkrył jej prawdziwy plan i ogłosił ją zdrajczynią Martwego Boga. To zamach stanu i wstęp do wojny domowej, na którą po prostu nie możemy sobie teraz pozwolić. Zbierz swoje siły! Musimy ocalić Wywyższoną albo ludzkość przepadnie.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Nous avons besoin de vous – maintenant ! Le Synode de l'appétence s'est retourné contre l'Exaltée. Ce fou à trois têtes a découvert son véritable plan et l'a déclarée traîtresse du Dieu défunt. C'est un coup d'État et le prélude d'une guerre civile que nous ne pouvons simplement pas nous permettre. Rassemblez vos forces ! Nous devons sauver l'Exaltée, ou bien c'est la fin de l'humanité.

# Progression/PROG_AN7_TITLE
source: The Schism
de: Секта
es: Lo scisma
fr: El cisma
it: Das Schisma
ja: 分裂
ru: Schizma
zh_cn: Le schisme

# Progression/PROG_AN7_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]You must understand, the Dead God is not a creature like us. Conventional tactics would have achieved little in the long run. He is ancient, and powerful beyond belief. Compared to us, he truly is a god. But he is trapped on Yuggoth, and cannot act directly... yet. Soon, however, he will try to come here. He will manifest himself. And that is when we will strike. That is when we will take everything from him and claim it for ourselves.[LF][LF]But before that can happen, there is work that still needs to be done, so that we are prepared. My Anagnostes - I mean, my scientists will reach out to you.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вам нужно понять, что Мертвый Бог не является существом вроде нас. В долгосрочной перспективе обычная тактика ничего не даст. Он очень древнее создание, сильнее, чем можно представить. По сравнению с нами он настоящий бог. Но сейчас он заперт на Югготе и не может действовать самостоятельно... пока. Однако вскоре он попытается прибыть сюда. Он объявит о своем существовании. И тогда мы нападем. Мы присвоим себе все, что у него есть.[LF][LF]Но перед этим у нас еще есть немало работы, не выполнив которую мы не подготовимся. Мои анагносты... то есть мои ученые свяжутся с вами.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Dovete comprendere che il Dio morto non è una creatura simile a noi. Una tattica convenzionale avrebbe sortito uno scarso effetto nel lungo termine. Lui è antico e potente oltre ogni immaginazione. È un vero e proprio dio in confronto a noi umani. Ma è intrappolato su Yuggoth e non può agire direttamente... per ora. Tuttavia, presto proverà a raggiungere la Terra. Si manifesterà. Ed è in quel momento che colpiremo. Lo spoglieremo di tutto e lo rivendicheremo per noi stessi.[LF][LF]Ma prima che ciò accada, abbiamo ancora molti preparativi da fare. I miei Anagnosti... voglio dire, i miei scienziati vi contatteranno.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Tenéis que entender que el Dios Muerto no es como nosotros. A largo plazo, las tácticas convencionales no habrían funcionado. Su longevidad y su poder no tienen parangón. A nuestro lado, él sí es un verdadero dios. Pero está atrapado en Yuggoth y no puede intervenir directamente... por ahora. Sin embargo, pronto intentará venir aquí. Se manifestará. Y entonces atacaremos. Se lo quitaremos todo.[LF][LF]Pero, hasta ese momento, aún queda trabajo que hacer. Debemos estar preparados. Mis Anagnostes..., perdón, mis científicos se pondrán en contacto con vosotros.
it: NACHRICHT[LF]VON: Die Erhabene (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ihr müsst wissen, dass der Tote Gott kein Wesen ist wie wir. Konventionelle Taktiken hätte auf lange Sicht wenig bewirken können. Er ist uralt und unglaublich mächtig. Verglichen mit uns ist er ein wahrer Gott. Aber er ist gefangen auf Yuggoth und kann nicht direkt eingreifen ... noch nicht. Bald jedoch, wird er versuchen, zu uns zu kommen. Er wird sich manifestieren. Und dann werden wir zuschlagen. Dann werden ihm alles nehmen und es für uns beanspruchen.[LF][LF]Aber bevor das geschehen kann, ist noch einiges an Arbeit nötig, damit wir vorbereitet sind. Mein Anagnostes - ich meine, meine Wissenschaftler, werden auf euch zukommen.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]理解してもらわないといけないのだけれど、死せる神は私たちのような生き物ではないの。長期的に見た場合、型にはまった戦略で得られるものはほとんどないでしょう。彼は信じられない程に太古の、強大な存在。私達に比べれば、彼はまさしく神。でも彼はユゴスから動く事ができず、直接的な行動は出来ない…今はまだ。だけど間もなく、彼はここにやって来ようとするでしょう。自らを現すでしょう。そしてそれが、私達の攻撃の時。彼からすべてを奪い取り、それを私達のものとする時。[LF][LF]だけどそれを起こりえるようにするためには、今なお完了させなければいけない仕事がある。だから私達は備えなければならない。いずれ私のアナグノステス達が-要は科学者達のことだけれど、彼らがあなた達に働きかけてくるわ。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Musicie zrozumieć, że Martwy Bóg nie jest istotą taką jak my. Gdybyśmy stosowali konwencjonalną taktykę, w dłuższej perspektywie nic byśmy nie osiągnęli. Jest przedwieczny i dysponuje niewyobrażalną mocą. W porównaniu z nami naprawdę jest bogiem. Jednak jest uwięziony na Yuggoth i nie może działać bez pośredników… Na razie. Wkrótce jednak spróbuje się tu dostać. Pokaże swoją prawdziwą postać, a wtedy my zaatakujemy. Wówczas odbierzemy mu wszystko i zagarniemy dla siebie.[LF][LF]Ale zanim to się stanie, musimy zrobić coś jeszcze, aby dobrze się przygotować. Moi Anagności — to znaczy moi naukowcy — się z Wami skontaktują.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Vous devez comprendre, le Dieu défunt n'est pas une créature comme nous. Les tactiques conventionnelles n'auraient pas abouti sur le long terme. Il est ancien et doté d'un pouvoir incroyable. Comparé à nous, c'est un véritable dieu. Mais il est piégé sur Yuggoth et ne peut pas agir directement... pour l'instant. Il va, en effet, bientôt essayer de venir ici. Il se manifestera. Et c'est à ce moment-là que nous passerons à l'attaque. C'est à ce moment-là que nous le déposséderons de tout ce qui lui appartient.[LF][LF]Mais avant que cela ne se produise, il y a encore du travail ; nous devons nous préparer. Mes anagnostes – je veux dire, mes scientifiques vous contacteront.

# Progression/PROG_AN7_WIN_CHOICE_0_TEXT
source: So your entire religion is a long con?
de: Значит, вся ваша религия — один большой обман?
es: QUINDI LA VOSTRA RELIGIONE È SOLO UN ENORME INGANNO?
fr: ¿Toda tu religión es una pantomima?
it: Dann ist deine ganze Religion also ein einziger Schwindel?
ja: ではあなた達の宗教全てが、長きに渡るペテンだったと？
ru: Czyli ta Twoja cała religia to jeden wielki przekręt?
zh_cn: Donc toute votre religion n'est qu'une illusion ?

# Progression/PROG_AN7_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]Thank you. Without your intervention, everything I've worked so hard for might have been lost. And now you deserve to know the truth. The truth that made the Synod of Yearning declare me a traitor to the Dead God. The truth I've been hiding for all these years, calling myself the Exalted, building this army of faith.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Благодарю вас. Без вашего вмешательства вся моя кропотливая работа могла пойти крахом. И теперь вы достойны того, чтобы узнать правду. Правду, из-за которой Синод Возжелания объявил, что я предала Мертвого Бога. Правду, которую я скрывала все эти годы, скрываясь за именем Возвышенной и собирая армию верующих.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Grazie. Senza il vostro intervento, tutto ciò per cui ho lavorato così duramente sarebbe andato perduto. Ora meritate di conoscere la verità, quella verità che ha spinto il Sinodo di Bramosia a dichiararmi una traditrice del Dio morto. La verità che ho celato per tutti questi anni, facendomi chiamare Suprema, creando un esercito di fedeli.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Gracias. Sin vuestra intervención, todo el trabajo se habría ido al garete. Os merecéis saber la verdad. La verdad que ha provocado que el Sínodo del Anhelo me declare traidora al Dios Muerto. La verdad que llevo ocultando todos estos años, mientras me hacía llamar Glorificada y reunía a este ejército de fieles.
it: NACHRICHT[LF]VON: Die Erhabene (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Danke. Ohne euer Eingreifen wäre alles, wofür ich so hart gearbeitet habe, vielleicht umsonst gewesen. Nun habt ihr verdient, die Wahrheit zu erfahren. Die Wahrheit, die die Synode der Sehnsucht dazu veranlasst hat, mich zur Verräterin zu erklären. Die Wahrheit, die ich all die Jahre verheimlicht habe, um mich selbst ""die Erhabene"" zu nennen und diese Armee des Glaubens aufzubauen.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]礼を言うわ。あなた達の介入がなかったら、私が努力して積み上げてきたことの全てが失われてしまったかもしれない。では、あなた達に真実を話しましょう。シノッド・オブ・ヤーニングに、私のことを死せる神への背信者として宣言させた真実を。自らをイグザルティドと称してこの信仰集団を組織しつつ、この年月の間ずっと隠し続けてきた真実を。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Dziękuję. Bez Waszej interwencji wszystko, nad czym tak ciężko pracowałam byłoby stracone. Zasługujecie na to, aby poznać prawdę. Prawdę, która sprawiła, że Synod Pragnienia ogłosił mnie zdrajczynią Martwego Boga. Prawdę, którą ukrywałam przez te wszystkie lata, gdy nazywałam siebie Wywyższoną i budowałam moją armię wiernych.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Merci. Sans votre intervention, tout ce pour quoi j'ai travaillé si dur aurait été perdu. Et maintenant, vous méritez de connaître la vérité. La vérité qui a poussé le Synode de l'appétence à me déclarer traîtresse du Dieu défunt. La vérité que je cache depuis toutes ces années, à me faire appeler l'Exaltée, à construire cette armée de croyants.

# Progression/PROG_AN7_WIN_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]And that truth is... I am a traitor. I always have been. I've never believed in the Dead God. Oh, he's real, real and terrible, but I've never been his faithful servant. All this time I've been playing a game, pretending to be his messiah... so I can get close enough to stab him when he's least expecting it.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]И правда заключается в том... Что я предательница. Я всегда ею была. Я никогда не верила в Мертвого Бога. Он существует, и он ужасен, но я никогда не была его верной служанкой. И поэтому я лишь играла роль, притворялась его спасительницей... чтобы подобраться поближе и вонзить ему нож в спину, когда он меньше всего этого ожидает.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]E la verità è... che sono una traditrice. Lo sono sempre stata. Non ho mai creduto nel Dio morto. Oh, lui è reale, reale e terribile, ma non sono mai stata una sua fedele servitrice. Ho sostenuto un'elaborata messinscena per tutto questo tempo, fingendo di essere il suo messia... in modo da avvicinarmi a sufficienza e pugnalarlo alle spalle nel momento in cui abbassa la guardia.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Y la verdad es que..., en efecto, soy una traidora. Siempre lo he sido. Nunca he creído en el Dios Muerto. Bueno, sí que creo en él: es real, y aterrador, pero nunca he sido su fiel sierva. Durante todo este tiempo he estado fingiendo, haciendo ver que era su mesías... para poder acercarme lo suficiente y asestarle una puñalada cuando menos se lo espere.
it: NACHRICHT[LF]VON: Die Erhabene (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Und diese Wahrheit ist ... ich BIN eine Verräterin. Immer gewesen. Ich habe nie an den Toten Gott geglaubt. Oh, es gibt ihn, er ist real und schrecklich, aber ich war nie seine treu ergebene Dienerin. Die ganze Zeit habe ich ein Spiel gespielt, vorgegeben, ich wäre sein Messias ... um nah genug an ihn heranzukommen und ihm ein Messer in den Rücken zu jagen, wenn er es am wenigsten erwartet.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]その真実とは…私は背信者なの。ずっとそうだった。私は死せる神を信じたことなど一度もない。ええ、彼は実在するわ。実在するし恐ろしくもあるけれど、私がその忠実な僕であったことはない。これまでずっと、私は彼のメシアを装いながら、駆け引きを行ってきた…最も不意を突けるタイミングでナイフを突きたてられるほど接近できるように。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Akolici Anu)[LF]TO: Projekt Phoenix[LF][LF]Prawda jest taka… Jestem zdrajczynią. Zawsze nią byłam. Nigdy nie wierzyłam w Martwego Boga. O tak, on naprawdę istnieje i jest przerażający, ale nigdy nie byłam jego wierną służką. Przez cały ten czas udawałam, że jestem jego prorokinią… Abym mogła zbliżyć się do niego na tyle blisko, by wbić mu sztylet w plecy w najmniej spodziewanym momencie.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Et cette vérité... C'est que je suis une traîtresse. Je l'ai toujours été. Je n'ai jamais cru en ce Dieu défunt. Oh, il est bien réel, aussi réel que terrible, mais je n'ai jamais fait partie de ses fidèles serviteurs. Depuis tout ce temps, je joue à un jeu, prétendant être son messie... pour pouvoir m'en approcher d'assez près et le poignarder quand il s'y attendra le moins.

# Progression/PROG_AN7_WIN_TITLE
source: The Long Con
de: Большой обман
es: Il lungo inganno
fr: La pantomima
it: Der große Schwindel
ja: 長きに渡るペテン
ru: Wielki przekręt
zh_cn: La grande illusion

# Progression/PROG_AN8_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]Together, we will infiltrate the Palace. I will become one with the Receptacle, modifying its purpose in a way he cannot prevent. I will download all of his knowledge... but not him. Not his mind. He will be cut off, banished to his barren planet until the end of time. And all the power he sought to use against us will belong to us. To humanity. [LF][LF]That is how we will be perfected. Not in the image of some distant god, but by our own choosing.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вместе мы проникнем во Дворец. Я сольюсь с Рецептакулом, изменю его таким образом, что он не сможет этому помешать. Я загружу все его знания... но не его самого. Не его разум. Ему придется вернуться на свою пустынную планету, где он будет скитаться до скончания времен. Вся сила, которую он хотел использовать против нас, станет нашей. Она будет принадлежать человечеству. [LF][LF]И так мы достигнем совершенства. Руководствуясь не образом какого-то бога, но только своим собственным выбором.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Ci infiltreremo nel Palazzo e io diventerò tutt'uno con il Ricettacolo, modificandone lo scopo in modo che lui non possa opporvisi. Assorbirò tutta la sua conoscenza... ma non lui. Non la sua mente. Verrà isolato, bandito sul suo arido pianeta fino alla fine dei tempi. E tutto il potere che intendeva scatenare contro di noi sarà nostro. Dell'umanità.[LF][LF]Ecco come diverremo perfetti. Non a immagine e somiglianza di qualche dio lontano, ma secondo la nostra volontà.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Nos infiltraremos juntos en el Palacio. Yo me fundiré con el Receptáculo, modificando su propósito de una forma que no va a poder evitar. Me descargaré todos sus conocimientos, pero no a él. No a su mente. Lo desconectaré y lo mandaré de vuelta a su planeta estéril hasta el fin de los tiempos. Todo ese poder que pretendía usar contra nosotros nos pertenecerá a partir de ahora. A todos. A la humanidad. [LF][LF]Y así es como evolucionaremos y nos haremos mejores. No a imagen y semejanza de un dios remoto y lejano, sino tal como nosotros decidamos.
it: NACHRICHT[LF]VON: Die Erhabene (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Gemeinsam werden wir den Palast infiltrieren. Ich werde eins mit dem Rezeptakel und seinen Zweck so abändern, dass er es nicht verhindern kann. Ich werde all sein Wissen herunterladen ... aber nicht ihn. Nicht seinen Geist. Er wird abgeschnitten, verbannt auf seinen kargen Planeten bis zum Ende der Zeit. Und all die Macht, die er gegen uns einsetzen wollte, wird uns gehören. Der Menschheit.[LF][LF]So werden wir vervollkommnet. Nicht nach dem Ebenbild eines fernen Gottes, sondern aus freien Stücken.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]私達は共にパレスに潜入する。レセプタクルと私は一体となり、死せる神が阻止できないようなやり方でその用途を改変する。彼自身を、彼の精神をダウンロードすることなく…その知識だけをダウンロードする。彼は締め出され、その不毛の惑星に永久に追いやられる。そして彼が私達に対して使おうとしていたパワーの全てが、私達のものとなる。人類のものに。[LF][LF]それが、私達が完全となるための方法。遠く隔てた神のイメージに沿うのではない、私達自身の選択によるもの。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Akolici Anu)[LF]TO: Projekt Phoenix[LF][LF]Razem przedostaniemy się do Pałacu. Stanę się jednością ze zbiornikiem i zmienię jego przeznaczenie w sposób, którego Martwy Bóg nie będzie w stanie przewidzieć. Pobiorę całą jego wiedzę… Ale jego już nie. Nie jego umysł. Zostanie odcięty, utknie na swojej jałowej planecie na zawsze. A cała moc, której zamierzał użyć przeciwko nam, będzie należała do nas. Do ludzkości. [LF][LF]Właśnie w ten sposób staniemy się doskonałością. Nie na podobieństwo jakiegoś odległego boga, ale z naszego własnego wyboru.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Ensemble, nous infiltrerons le palais. Je m'unirai au Réceptacle, modifiant sa raison d'une façon qu'il ne peut pas éviter. Je téléchargerai tout son savoir... mais pas lui. Pas son esprit. Il sera sectionné, banni sur sa planète aride jusqu'à la fin des temps. Et tout le pouvoir qu'il voulait utiliser contre nous nous appartiendra. À nous, l'humanité.[LF][LF]C'est ainsi que notre perfectionnement aura lieu. Pas à l'image d'un dieu distant, mais de notre plein gré.

# Progression/PROG_AN8_CHOICE_0_TEXT
source: Let's end this.
de: Давайте покончим с этим!
es: FACCIAMOLA FINITA
fr: Acabemos con esto.
it: Lasst es uns beenden.
ja: 終わらせよう。
ru: Zakończmy to.
zh_cn: Finissons-en.

# Progression/PROG_AN8_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_AN8_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_AN8_MISS_SUMMARY
source: Attack the Palace and help the Exalted merge with the Yuggothian Receptacle.
de: Нападите на Дворец и помогите Возвышенной слиться с Югготским Рецептакулом.
es: Attacca il Palazzo e aiuta la Suprema a fondersi con il Ricettacolo yuggothiano.
fr: Atacar el Palacio y ayudar a la Glorificada a fundirse con el Receptáculo de Yuggoth.
it: Greift den Palast an und helft der Erhabenen, mit dem Yuggoth-Rezeptakel zu verschmelzen.
ja: パレスを襲撃し、イグザルティドのユゴシアン・レセプタクルとの融合を支援する。
ru: Zaatakuj Pałac i pomóż Wywyższonej połączyć się z yuggotańskim zbiornikiem.
zh_cn: Attaquez le palais et aidez l'Exaltée à fusionner avec le Réceptacle yuggothien.

# Progression/PROG_AN8_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The Exalted's long con has reached its final stage. Instead of allowing the Yuggothian Entity to come to Earth, we will help her merge with the Receptacle, cutting the Entity off from Earth forever.
de: СВОДКА МИССИИ[LF][LF]Большой обман Возвышенной достиг своей финальной стадии. Вместо того чтобы пускать Югготскую Сущность на Землю, мы поможем Возвышенной слиться с Рецептакулом, тем самым навсегда отрезав Сущность от Земли.
es: RIEPILOGO MISSIONE[LF][LF]Il lungo inganno della Suprema ha raggiunto la sua fase finale. Invece di consentire all'Entità yuggothiana di scendere sulla Terra, la aiuteremo a fondersi con il Ricettacolo, impedendo per sempre all'Entità di mettere piede sul pianeta.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]La pantomima y el largo engaño de la Glorificada han llegado a su etapa final. En lugar de permitir que la Entidad de Yuggoth venga a la Tierra, la ayudaremos a fusionarse con el Receptáculo, aislando a la Entidad de la Tierra para siempre.
it: MISSIONSBESCHREIBUNG[LF][LF]Der große Schwindel der Erhabenen hat seine letzte Phase erreicht. Anstatt dem Yuggoth-Wesen zu gestatten, zur Erde zu kommen, werden wir ihr dabei helfen, mit dem Rezeptakel zu verschmelzen und so das Wesen für immer von der Erde abzuschneiden.
ja: ブリーフィング[LF][LF]イグザルティドの長きに渡ったペテンは、その最終段階に達した。私達はユゴシアン・エンティティが地球にやってくるのを見過ごす代わりに、イグザルティドとレセプタクルの融合を支援し、エンティティを地球から永遠に切り離す。
ru: ODPRAWA[LF][LF]Wielki przekręt Wywyższonej wkroczył w ostateczną fazę. Zamiast pozwolić yuggotańskiej istocie na przybycie na Ziemię, pomożemy jej połączyć się ze zbiornikiem i na zawsze odetniemy istotę od Ziemi.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]La grande arnaque a enfin atteint sa phase finale. Au lieu de permettre à l'entité yuggothienne de venir sur Terre, nous allons l'aider à fusionner avec le Réceptacle, coupant les liens de l'entité avec la Terre à tout jamais.

# Progression/PROG_AN8_MISS_TITLE
source: Hack the Planet
de: Взлом планеты
es: Violazione planetaria
fr: Hacker el planeta
it: Hacke den Planeten
ja: ハック・ザ・プラネット
ru: Zhakować planetę
zh_cn: Pirater la planète
