Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY6_TEXT_GENERAL_0
source: The people of [HavenName] largely seem positively inclined towards us, but one individual insists that there's a philosophical question which must be debated before any diplomatic relations can proceed: was the Phoenix Project an arm of the pre-war bourgeoisie?
de: В основном, кажется, жители убежища [HavenName] относятся к нам положительно. Но один житель настаивает, что необходимо обсудить один философский вопрос прежде, чем продолжать выстраивать дипломатические отношения: был ли Проект Феникс рычагом довоенной буржуазии?
es: Gli abitanti di [HavenName] hanno per la maggior parte un atteggiamento positivo nei nostri confronti, ma ce n'è uno che insiste sul fatto che bisognerebbe discutere di una questione etica prima di procedere con qualsiasi relazione diplomatica: il Progetto Phoenix era una branca della borghesia pre-bellica?
fr: La mayoría de la gente en [HavenName] está de acuerdo con nosotros, pero hay un individuo que insiste en que se ha de responder a una pregunta filosófica antes de proceder con las relaciones diplomáticas: ¿era el Proyecto Fénix un cuerpo que pertenecía a la burguesía en el mundo previo a la guerra?
it: Die Menschen von [HavenName] scheinen uns überwiegend wohlgesinnt zu sein, ein Mann besteht jedoch darauf, dass eine erst eine philosophische Frage geklärt werden müsse, bevor diplomatische Beziehungen aufgenommen werden könnten: War das Phoenix-Projekt ein verlängerter Arm des Vorkriegsbürgertums?
ja: [HavenName]の人々の大部分は私達寄りのようだが、ある一人の人物がこう主張している。外交関係を推し進める前に、議論しておかなければならない哲学的な疑問が存在するというのだ。その疑問とは、フェニックスプロジェクトは戦前の資産家階級の手先だったのかというものである。
ru: W większości ludzie bastionu [HavenName] są do nas pozytywnie nastawieni, ale jeden osobnik upiera się, że przed nawiązaniem dyplomatycznych relacji należy omówić jedno pytanie natury filozoficznej: czy Projekt Phoenix był armią przedwojennej burżuazji?
zh_cn: Les habitants du refuge [HavenName] semblent largement pencher en notre faveur, mais un certain individu soutient qu'une question philosophique doit être débattue avant de pouvoir poursuivre toute relation diplomatique : le Projet Phoenix était-il une ramification de la bourgeoisie d'avant-guerre ?

# Synedrion/SY6_TITLE
source: Who We Were
de: Мы в прошлом
es: Chi eravamo
fr: Nuestro pasado
it: Wer wir waren
ja: 過去の私達
ru: Kim byliśmy
zh_cn: Qui nous étions

# Synedrion/SY7_CHOICE_0_OUTCOME_GENERAL
source: Citizen Selvon, part of the haven's Exploration and Cartography team, hopes that we will find this information regarding the locations of other havens useful. ""The world's such a mess these days, it's good to know where things are,"" he says. ""Even if they might be gone soon.""
de: Гражданин Сельвон, член группы исследователей и картографов убежища, надеется, что эта информация о местонахождении других убежищ окажется весьма полезной. «Сегодня в мире творится такой беспорядок, поэтому не помешало бы знать, что где находится», — говорит он. «Даже если скоро все вновь изменится».
es: Il cittadino Selvon, membro della squadra Esplorazione e Cartografia del rifugio, spera che queste informazioni sulla posizione degli altri rifugi possano esserci utili. Dice: ""Il mondo è un tale caos di questi tempo, è bene sapere dove sono le cose. Anche se potrebbero sparire da un momento all'altro"".
fr: El ciudadano Selvon, que pertenece al equipo de exploración y cartografía del refugio, espera que las ubicaciones de otros refugios nos sean de utilidad. ""El mundo está hecho un lío. Viene bien saber dónde están las cosas"", dice. ""Incluso aunque estas vayan a desaparecer pronto"".
it: Bürger Selvon, Mitglied des Erkundungs- und Kartografieteams der Zuflucht hofft, dass sich die Informationen über die Standorte anderer Zufluchten für uns als nützlich erweisen. „Die Welt heutzutage ist ein einziges Chaos, darum ist es gut zu wissen, wo die Dinge liegen.“, sagt er. „Auch wenn sie bald verschwunden sein könnten.“
ja: このヘイヴンの探索兼地図製作チームの一員である市民セルバンは、他のヘイヴンの場所に関するこの情報が私達の役に立つ事を願っている。「今の時代、この世界はこんなありさまだ。どこに何があるのか知っておくのは良いことだよ。」彼は言う。「たとえそれらが、いずれ消えてしまうものだとしても。」
ru: Obywatel Selvon, członek utworzonego przez bastion oddziału ds. eksploracji i kartografii, ma nadzieję, że zrobimy użytek z danych o położeniu innych bastionów. — W tych czasach chaosu trudno się odnaleźć, ale teraz przynajmniej możecie odnaleźć innych — tłumaczy. — Nawet jeśli niedługo przepadną.
zh_cn: Le citoyen Selvon, membre de l'équipe du refuge chargée de l'exploration et de la cartographie, espère que nous trouverons utiles ces informations relatives aux emplacements des autres refuges. « Tout est si chaotique de nos jours qu'il est bon de savoir où les choses se trouvent, dit-il, même si elles risquent bientôt de disparaître. »

# Synedrion/SY7_CHOICE_0_TEXT
source: Wait for the assembly.
de: Дождаться окончания собрания.
es: ATTENDI L'ASSEMBLEA
fr: Esperar a la asamblea.
it: Auf die Versammlung warten.
ja: 集会の決定を待つ。
ru: Poczekaj na zakończenie zebrania.
zh_cn: Attendre l'assemblée.

# Synedrion/SY7_TEXT_GENERAL_0
source: Our operatives have made contact with [HavenName], a Synedrion haven. Representatives of the citizenry say they have valuable information to share with us, but of course this has to be voted upon first.
de: Наши оперативники связались с убежищем Синедриона [HavenName]. Жители говорят, что у них есть ценная информация, которой они могут поделиться с нами, но, конечно сначала необходимо провести голосование.
es: I nostri agenti si sono messi in contatto con il rifugio [HavenName], appartenente a Synedrion. I rappresentanti dei cittadini dicono di essere in possesso di preziose informazioni da condividere con noi, ma prima devono mettere la cosa ai voti, ovviamente.
fr: Nuestros operativos han establecido contacto con [HavenName], un refugio de Synedrion. Los representantes de la ciudadanía dicen que tienen información valiosa que compartir con nosotros, pero primero se ha de realizar una votación.
it: Unsere Soldaten haben Kontakt zu [HavenName] aufgenommen, einer Synedrion-Zuflucht. Die Bürgervertretung möchte wertvolle Informationen mit uns teilen, worüber zunächst natürlich noch angestimmt werden muss.
ja: 職員達はシネドリオンのヘイヴン・[HavenName]と接触した。市民の代表者達は私達に教えられる貴重な情報があると言っているが、当然それを行うにはまず先に投票しなければならない。
ru: Nasi operatorzy nawiązali kontakt z [HavenName], bastionem Synedrionu. Przedstawiciele mieszkańców mówią, że są skłonni przekazać nam wartościowe informacje, ale najpierw sprawa musi zostać przegłosowana.
zh_cn: Nos agents ont pris contact avec le refuge [HavenName] du Synédrion. Les représentants de la population affirment avoir de précieuses informations à partager avec nous, mais qu'un vote doit bien entendu d'abord avoir lieu.

# Synedrion/SY7_TITLE
source: Sharing Knowledge
de: Обмен знаниями
es: Condivisione della conoscenza
fr: El conocimiento compartido
it: Wir wissen da was
ja: 知識の共有
ru: Wymiana wiedzy
zh_cn: Partager le savoir

# Synedrion/SY8_CHOICE_0_OUTCOME_GENERAL
source: Perhaps because many of the citizens seem hungry and/or sleepy, the haven votes to donate a significant amount of food to the Phoenix Project.
de: Убежище голосует за то, чтобы пожертвовать значительное количество еды Проекту Феникс. Возможно, это связано с тем, что многие граждане кажутся голодными и / или сонными.
es: Forse, siccome molti cittadini sembrano affamati e assonnati, il rifugio vota di donare una significativa quantità di cibo al Progetto Phoenix.
fr: Quizás sea porque muchos de los ciudadanos parezcan hambrientos o incluso cansados, pero el refugio accede a donar una cantidad importante de comida al Proyecto Fénix.
it: Vielleicht weil viele der Bürger hungrig und/oder schläfrig wirken, stimmt die Zuflucht dafür, dem Phoenix-Projekt eine beachtliche Menge an Lebensmitteln zu spenden.
ja: おそらくは市民の多くが空腹か眠くなっているせいだろう。このヘイヴンは、フェニックスプロジェクトに大量の食料を寄付することを投票で決定した。
ru: Bastion decyduje w drodze głosowania, aby przekazać Projektowi Phoenix znaczną ilość żywności. Fakt, że wiele mieszkańców wygląda na wygłodniałych i/lub zaspanych, może mieć z tym coś wspólnego.
zh_cn: C'est peut-être parce que de nombreux citoyens semblent avoir faim et/ou sommeil, mais le refuge vote pour offrir au Projet Phoenix une quantité considérable de vivres.

# Synedrion/SY8_CHOICE_0_TEXT
source: Politely decline and wait for the orgy to end.
de: Вежливо отказать и ждать окончания вакханалии.
es: RIFIUTA GARBATAMENTE L'OFFERTA E ASPETTA CHE I BAGORDI FINISCANO
fr: Rechazar educadamente y esperar a que termine la orgía.
it: Höflich ablehnen und auf das Ende der Orgie warten.
ja: 丁重に辞退し、乱痴気騒ぎが終わるのを待つ。
ru: Grzecznie odmów i poczekaj na zakończenie orgii.
zh_cn: Refuser poliment et attendre la fin de l'orgie.

# Synedrion/SY8_CHOICE_1_OUTCOME_GENERAL
source: The citizens of [HavenName] express some disappointment at the prissy attitude of the Phoenix Project, but quickly arrange a vote, as they do wish to contribute.
de: Граждане убежища [HavenName] выражают некоторое разочарование по поводу безрассудной позиции Проекта Феникс, но быстро организуют голосование, поскольку они действительно хотят внести свой вклад в него.
es: I cittadini di [HavenName] hanno espresso disappunto nei confronti del comportamento perbenista del Progetto Phoenix e hanno rapidamente convocato un'assemblea, dal momento che vorrebbero contribuire.
fr: Los ciudadanos de [HavenName] expresan su descontento ante el puritanismo del Proyecto Fénix, pero organizan una votación rápidamente, ya que quieren contribuir.
it: Die Bürger von [HavenName] bringen ihre Enttäuschung über die kleinliche Haltung des Phoenix-Projekts zum Ausdruck, aber schnell wird eine Abstimmung organisiert, weil man auf jeden Fall seinen Beitrag leisten möchte.
ja: [HavenName]の人々はフェニックスプロジェクトの神経質さに多少の失望を示したが、寄付することは強く望んでいたため、すぐに投票を手配した。
ru: Mieszkańcy bastionu [HavenName] wyrazili rozczarowanie świętoszkowatym podejściem Projektu Phoenix, ale pragnąc przekazać datek na rzecz organizacji, szybko urządzają głosowanie.
zh_cn: Les citoyens du refuge [HavenName] se montrent quelque peu déçus par l'attitude coincée du Projet Phoenix, mais organisent rapidement un vote, car ils souhaitent contribuer.

# Synedrion/SY8_CHOICE_1_TEXT
source: Make polite excuses and attempt to leave.
de: Вежливо извиниться и попытаться уйти.
es: PORGI DELLE GENTILI SCUSE E CERCA DI ANDARTENE
fr: Inventarse excusas e intentar salir.
it: Höfliche Ausflüchte vorschieben und sich zum Aufbruch bereitmachen.
ja: 丁重な口実を設けて去ろうとする。
ru: Grzecznie odmów, podając wymówkę, i spróbuj odejść.
zh_cn: S'excuser poliment et essayer de partir.

# Synedrion/SY8_CHOICE_2_OUTCOME_GENERAL
source: As per regulation 17.4b, the details of this event are to remain private; there is to be no log of which operatives choose to participate. Later on, the assembly votes to generously support the Phoenix Project.
de: Согласно положению17.4b, подробности этого события должны оставаться конфиденциальными; не должно быть никаких записей об участии конкретных оперативников. Позже собрание проголосовало за поддержку Проекта Феникс.
es: Come da regolamento 17.4b, i dettagli di questo evento devono rimanere privati, e non devono esserci registrazioni degli agenti che hanno deciso di partecipare. Più tardi, l'assemblea vota per sostenere il Progetto Phoenix.
fr: De acuerdo con la regulación 17.4b, los detalles del evento han de mantenerse en privado; no se mantienen registros de los operativos que participan. Más tarde, la asamblea vota a favor de realizar un donativo generoso al Proyecto Fénix.
it: Gemäß Verordnung 17.4b bleiben die Einzelheiten dieser Veranstaltung unter Verschluss. Es gibt keinerlei Aufzeichnungen über eine etwaige Beteiligung der Soldaten. Später stimmt die Versammlung für eine großzügige Unterstützung des Phoenix-Projekts.
ja: 規則17.4bに従い、このイベントの詳細は非公開となった。すなわち、職員達が参加を選んだことは記録されない。その後集会は、フェニックスプロジェクトに惜しみなく支援することを投票で決定した。
ru: Zgodnie z rozporządzeniem 17.4b szczegóły tego wydarzenia są poufne, a operatorzy uczestniczący w zabawie nie zostaną odnotowani. Po zakończeniu ceremonii mieszkańcy w drodze głosowania postanawiają szczodrze wesprzeć Projekt Phoenix.
zh_cn: Conformément au règlement 17.4b, les détails de cet événement doivent rester privés. Les noms des agents choisissant de participer ne sauraient en aucun cas être documentés. Un peu plus tard, l'assemblée vote pour soutenir généreusement le Projet Phoenix.

# Synedrion/SY8_CHOICE_2_TEXT
source: Allow our operatives to participate.
de: Пусть наши оперативники примут участие.
es: PERMETTI AI NOSTRI AGENTI DI PARTECIPARE
fr: Permitir que nuestros operativos participen.
it: Unseren Soldaten die Teilnahme gestatten.
ja: 職員達の参加を許可する。
ru: Zezwól na udział naszych operatorów.
zh_cn: Laisser nos agents participer.

# Synedrion/SY8_TEXT_GENERAL_0
source: We have made contact with [HavenName], a Synedrion haven. A citizens' assembly is supposed to vote on contributing resources to our cause, but a significant chunk of the population appears to be busy enjoying some kind of orgy. Our operatives are invited to participate, should they be interested.
de: Мы связались с убежищем Синедриона [HavenName]. Предполагается, что на собрании проголосуют за то, чтобы выделить ресурсы на наше дело, но значительная часть населения, похоже, занята какой-то вакханалией. Если нашим оперативникам будет интересно, их привлекут к участию.
es: Ci siamo messi in contatto con il rifugio Synedrion di [HavenName]. L'assemblea di cittadini dovrebbe votare riguardo alla scelta di contribuire o no alla nostra causa, ma gran parte della popolazione sembra troppo presa in qualche tipo di bagordi. I nostri agenti sono invitati a partecipare, se vogliono.
fr: Hemos contactado con [HavenName], un refugio de Synedrion. Una asamblea de ciudadanos debería estar votando qué recursos contribuirá el refugio a nuestra causa, pero la gran mayoría de la población parece estar demasiado ocupada disfrutando de una orgía. Nuestros operativos están invitados, en caso de que estén interesados.
it: Wir haben Kontakt mit [HavenName] aufgenommen, einer Synedrion-Zuflucht. Eine Bürgerversammlung soll darüber abstimmen, ob man Ressourcen für unsere Sache bereitstellen möchte, aber der Großteil der Einwohner scheint sich bei einer Art Orgie zu vergnügen. Unsere Soldaten sind bei Interesse herzlich dazu eingeladen.
ja: 私達はシネドリオンのヘイヴン・[HavenName]と接触した。市民集会は私達の大義への寄付を投票で決めるものとなっているが、参加者の多くはある種の乱痴気騒ぎを楽しむのに忙しいようだ。興味があればの話だが、職員達も参加を勧められている。
ru: Nawiązaliśmy kontakt z [HavenName], bastionem Synedrionu. Mieszkańcy mają zwołać zebranie i zagłosować nad przekazaniem zasobów na rzecz naszej organizacji, ale znaczna część populacji uczestniczy w swego rodzaju orgii. Nasi operatorzy otrzymują zaproszenie do udziału w zabawie.
zh_cn: Nos agents ont pris contact avec le refuge [HavenName] du Synédrion. Une assemblée citoyenne est censée voter sur les ressources à contribuer à notre cause, mais une partie considérable de la population semble occupée à cause d'une sorte d'orgie. Nos agents sont invités à participer, si l'envie leur en dit.

# Synedrion/SY8_TITLE
source: Bacchanalia
de: Вакханалия
es: Baccanali
fr: Bacanal
it: Bacchanal
ja: バッカナリア
ru: Bachanalia

# Synedrion/SY9_CHOICE_0_OUTCOME_GENERAL
source: It is generally agreed that the faction known as the Terraformers performed best in this debate. Its supporters, buoyed by success, vote to support the Phoenix Project with a contribution to our Tech.
de: По общему мнению, фракция, известная как Терраформеры, привела наиболее убедительные аргументы во время дебатов. Ее сторонники, воодушевленные успехом, голосуют за то, чтобы внести свой вклад в Проект Феникс.
es: È opinione comune che la fazione nota con il nome di Terraformatori ha dato del suo meglio in questo dibattito. I suoi sostenitori, incoraggiati da questo successo, hanno votato per sostenere il Progetto Phoenix dando un contributo alle nostre tecnologie.
fr: Por lo general se dice que la facción de los Terraformadores ha tenido los mejores resultados en el debate. Ante el éxito, sus seguidores han decidido apoyar al Proyecto Fénix contribuyendo a nuestra tecnología.
it: Es herrscht allgemeine Übereinkunft, dass die Fraktion der Terraformer in diesem Diskurs am besten abgeschnitten hat. Ihre Unterstützer, beflügelt durch ihren Erfolg, stimmen dafür, das Phoenix-Projekt mit Technologie zu unterstützen.
ja: 今回の討論会ではテラフォーマーズとして知られる派閥が最高の討論をしたということで概ね一致した。成功に活気づいたその支持者達は、技術貢献で私達を支援することを表明した。
ru: Większość zgadza się, że debatę wygrała frakcja zwana Terraformerami. Jej zwolennicy, uradowani sukcesem, głosują za przekazaniem datku na rzecz rozwoju technologicznego Projektu Phoenix.
zh_cn: On s'accorde à dire que c'est la faction connue sous le nom de Terraformeurs qui s'en est le mieux sortie dans ce débat. Ses partisans, grisés par son succès, votent pour soutenir le Projet Phoenix à travers une contribution d'ordre technologique.

# Synedrion/SY9_CHOICE_0_TEXT
source: Wait for the debate to end.
de: Дождаться окончания дебатов.
es: VOTA PER PORTARE A TERMINE IL DIBATTITO
fr: Esperar a que termine el debate.
it: Auf das Ende der Debatte warten.
ja: 討論会が終わるのを待つ。
ru: Poczekaj, aż debata dobiegnie końca.
zh_cn: Attendre la fin du débat.

# Synedrion/SY9_TEXT_GENERAL_0
source: Our operatives have made contact with a Synedrion haven called [HavenName]. Unfortunately, the citizens are currently engaged in a scheduled debate entitled Crabmen: Human or Humanoid, which has overrun significantly as various philosophical factions passionately make their points.
de: Наши оперативники установили контакт с убежищем Синедриона под названием [HavenName]. К сожалению, его жители в настоящее время заняты участием в запланированных дебатах «Человечен ли крабочеловек?», которые уже успели выйти за установленные временные рамки, поскольку разные философские фракции горят желанием высказать свою точку зрения.
es: I nostri agenti si sono messi in contatto con un rifugio Synedrion chiamato [HavenName]. Sfortunatamente, i cittadini sono al momento impegnati in un dibattito intitolato ""Uomini granchio: umani o umanoidi?"" che si è dilungato parecchio, dal momento che molte fazioni si prodigano nell'esporre con passione la loro opinione.
fr: Nuestros operativos han establecido contacto con un refugio de Synedrion llamado [HavenName]. Desafortunadamente, los ciudadanos están participando en un debate titulado ""Hombres cangrejo: humanos o humanoides"" que se ha alargado considerablemente debido a la pasión con la que las facciones filosóficas expresan sus ideas.
it: Unsere Soldaten haben Kontakt zu einer Synedrion-Zuflucht namens [HavenName] aufgenommen. Leider befinden sich ihre Einwohner gerade in einer geplanten Debatte mit dem Titel: „Krabbenmenschen: Mensch oder menschlich?“, die deutlich überzogen wurde, da verschiedene philosophische Fraktionen ihre Argumente vorbringen.
ja: 職員達は[HavenName]と呼ばれるシネドリオンのヘイヴンと接触した。あいにくながら、現在の市民達は"クラブマン"という題目の定例討論会を繰り広げている。クラブマンとは、様々な哲学上の派閥が熱心に自分達の主張を通している間にも著しく溢れかえっている人間もしくはヒューマノイドのことだ。
ru: Nasi operatorzy nawiązali kontakt z bastionem Synedrionu o nazwie [HavenName]. Niestety jego mieszkańcy prowadzą obecnie zaplanowaną debatę pt. „Kraboczłeki: ludzie czy istoty człekopodobne?” Dyskusja dłuży się, gdyż rozmaite frakcje bronią zawzięcie swoich poglądów.
zh_cn: Nos agents ont pris contact avec un refuge du Synédrion appelé [HavenName]. Malheureusement, les citoyens sont au milieu d'un débat planifié intitulé : « Les hommes-crabes : humains ou humanoïdes », qui a été quelque peu rallongé à cause des arguments passionnés de plusieurs factions philosophiques.

# Synedrion/SY9_TITLE
source: The Measure of a Crab
de: Краб раздора
es: La misura di un granchio
fr: Las medidas de un cangrejo
it: Das Maß einer Krabbe
ja: カニの尺度
ru: Sprawa kraba
zh_cn: La mesure d'un crabe
