Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Research/RE5_TEXT_GENERAL_1
source: To Synedrion, confirmation that the Pandorans are controlled by an external force is deeply shocking. To the Polyphonic Tendency subfaction, it means co-existence is no longer as simple: the Pandoran creatures must be liberated first. But the Terraformers argue that this is naive; the task is to take control of the Earth for humanity, not romanticize the alien invaders.
de: Подтверждение того, что пандоранами управляет сила извне, глубоко шокирует жителей Синедриона. Для фракции Многоголосой Тенденции это означает, что сосуществование не так просто: существа, зараженные пандоравирусом, должны быть освобождены. Терраформеры считают это наивным, ведь основная задача — вернуть человечеству полный контроль над Землей, а не идеализировать инопланетных захватчиков.
es: Per Synedrion, la conferma che i Pandora siano controllati da una forza esterna è stato uno shock. Per la sotto-fazione di Tendenza polifonica, significa che la coesistenza non è più così semplice: le creature Pandora devono prima essere liberate. Ma i Terraformatori sostengono che sia da ingenui. Lo scopo è assumere il controllo della Terra per l'umanità, non idealizzare gli invasori alieni.
fr: La confirmación de que los pandorianos están bajo el control de una fuerza ajena ha sido traumático para Synedrion. Para la subfacción de la Tendencia Polifónica esto significa que la coexistencia ya no es tan simple; las criaturas pandorianas han de ser libres primero. Los Terraformadores aluden a la ingenuidad de la idea y afirman que la humanidad tiene que hacerse con el control de la Tierra y no idealizar a los invasores alienígenas.
it: Für Synedrion war es ein großer Schock zu erfahren, dass die Pandoraner wirklich von einer externen Macht gesteuert werden. Für die Polyphonische Tendenz bedeutet dies, dass eine Koexistenz nicht mehr so einfach ist: Die Pandoraner-Kreaturen müssen zuerst befreit werden. Aber die Terraformer argumentieren, dass dies naiv sei: die Aufgabe bestünde darin, die Kontrolle über die Erde zu übernehmen und nicht die außerirdischen Eindringlinge zu romantisieren.
ja: シネドリオンにとって、パンドランが外部の勢力によって支配されていると立証されたことは非常に衝撃的だった。ポリフォニック派にとっては、もはや共存は以前ほど単純な話ではないことを意味していた-まずはパンドラ生命体を先に解放しなければならないのだ。だがテラフォーマーズ派は、その考えは甘いと主張した-成すべきは人類のため地球を管理することであって、エイリアンの侵略者を美化して考えることではない。
ru: Synedrion jest zszokowany wieścią, że Pandoranie znajdują się pod kontrolą jakiejś zewnętrznej siły. Dla Ugrupowania Polifonicznego oznacza to, że koegzystencja nie będzie jednak taka prosta, ponieważ Pandoran należy najpierw wyzwolić. Terraformerzy z kolei uważają, że to naiwne podejście — ludzie powinni przejąć kontrolę nad Ziemią, a nie idealizować najeźdźców.
zh_cn: Pour le Synédrion, la confirmation que les Pandoriens sont contrôlés par une force extérieure s'avère profondément choquante. Pour la sous-faction de la Tendance polyphonique, cela signifie que la coexistence n'est plus aussi simple : les créatures pandoriennes doivent d'abord être libérées. Mais les Terraformeurs soulignent la naïveté d'une telle attitude ; l'idée est de prendre le contrôle de la Terre pour l'humanité, et non pas de glorifier les envahisseurs extraterrestres.

# Research/RE5_TITLE
source: Control
de: Контроль
es: Controllo
it: Kontrolle
ja: 支配
ru: Kontrola
zh_cn: Contrôle

# Research/RE6_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Public[LF][LF]It is, isn't it? Sometimes I miss the days when such questions were just science fiction. But I guess sooner or later, the future arrives, and then you have to deal with it.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Так и есть, правда? Иногда я скучаю по тем дням, когда такие вопросы жили лишь в мире научной фантастикой. Но рано или поздно наступит время, когда придется иметь с этим дело.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Comunità[LF][LF]Non è così? A volte mi mancano i giorni in cui domande del genere non erano che pura fantascienza. Ma credo che presto o tardi il futuro arrivi, e a noi non rimane che affrontarlo.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Público[LF][LF]¿No es así? A veces echo de menos los tiempos en los que estas cuestiones no eran más que ciencia ficción. Pero, tarde o temprano, avanzamos hasta el futuro y tenemos que aprender a lidiar con él.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Das ist es wirklich, nicht wahr? Manchmal vermisse ich die Zeiten, in denen so etwas nur in Sciencefiction-Romanen vorkam. Aber ich denke, früher oder später kommt die Zukunft, und dann muss man sich halt damit auseinandersetzen.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:パブリック[LF][LF]そうだろう？このような疑問がただのサイエンス・フィクションでしかなかった頃が時々懐かしくなるよ。だけど遅かれ早かれそういう未来はやってきて、それに対処しなければならなくなっていたんだろうな。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Publiczna[LF][LF]Nieprawdaż? Czasem tęsknię za latami, gdy takie pytania pojawiały się jedynie w literaturze science fiction. Prędzej czy później przyszłość musi nadejść, a my musimy sobie z nią radzić.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Public[LF][LF]Je ne vous le fais pas dire. Parfois, je regrette l'époque où ce genre de questions étaient du domaine de la science-fiction. Mais j'imagine que tôt ou tard, le futur devient le présent, et il faut y faire face.

# Research/RE6_CHOICE_0_TEXT
source: It is a worrying possibility.
de: Это тревожная перспектива.
es: È UNA POSSIBILITÀ PREOCCUPANTE
fr: Es una posibilidad preocupante.
it: Das ist eine beunruhigende Möglichkeit.
ja: それは憂慮すべき可能性だ。
ru: Martwi nas taka możliwość.
zh_cn: C'est une inquiétante possibilité.

# Research/RE6_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Public[LF][LF]You think so? Because to me it seems like these principles never find structural expression and are thrown aside all too easily when it's convenient. But maybe I'm wrong. Maybe New Jericho is all you believe it to be. I hope so.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Вы так думаете? А мне вот кажется, что эти принципы никогда не находят структурного выражения и слишком легко игнорируются, когда это удобно. Возможно, я ошибаюсь. Возможно, Новый Иерихон такой, каким вы его видите. Я надеюсь на это.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Comunità[LF][LF]Lo credete davvero? Perché a me sembra che questi princìpi non trovino mai un'espressione strutturata, e che vengano messi da parte non appena fa comodo. Ma forse mi sbaglio. Forse Nuova Gerico è come credete voi. Lo spero.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Público[LF][LF]¿Eso creéis? Siempre me ha parecido que estos principios no llegan a tener una expresión estructural y que acaban abandonándose cuando resulta conveniente. Pero quizás esté equivocado. Puede que Nueva Jericó sea lo que creáis. Eso espero.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Wirklich? Denn mir scheint es so, als würden sich diese Prinzipien nie strukturell ausdrücken lassen und werden viel zu schnell ignoriert, wenn es so besser passt. Aber vielleicht irre ich mich. Vielleicht ist Neu-Jericho all das, was ihr darin seht. Zumindest hoffe ich das.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:パブリック[LF][LF]そう思うかい？私には、その道理は構造的には全く表出してもいなければ、都合の良い時に簡単に脇に捨てられるものに思えるけどね。だけどもしかしたら、私が間違っているのかもしれない。もしかしたらニュージェリコは、君達が信じているとおりのものなのかもしれない。そうであることを願うよ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Publiczna[LF][LF]Tak sądzicie? Osobiście uważam, że te zasady nie znajdują odzwierciedlenia w ich strukturach i odrzuca się je, gdy tak jest wygodniej. Kto wie, może się mylę, a Nowe Jerycho jest takie, jak mówicie. Oby.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Public[LF][LF]C'est ce que vous pensez ? Car pour moi, on dirait que ces principes ne passent jamais par une expression structurelle et sont mis de côté bien trop facilement quand ils deviennent gênants. Mais j'ai peut-être tort. Si ça se trouve, la Nouvelle-Jéricho est exactement comme vous la décrivez. En tout cas, je l'espère.

# Research/RE6_CHOICE_1_TEXT
source: New Jericho is a society of laws and principles. There will be no abuse.
de: Новый Иерихон — общество с законами и принципами. О преступлении не может быть и речи.
es: NUOVA GERICO È UNA SOCIETÀ DI LEGGI E PRINCÌPI, NON CI SARÀ ALCUN ABUSO
fr: Nueva Jericó es una sociedad de leyes y principios. No existirá el abuso.
it: Neu-Jericho ist eine Gesellschaft aus Gesetzen und Prinzipien. Es wird keinen Missbrauch geben.
ja: ニュージェリコは法と道理の社会だ。悪用されることはない。
ru: Nowe Jerycho zbudowano na prawie i zasadach. Nie będzie nadużyć.
zh_cn: La Nouvelle-Jéricho est une société de lois et de principes. Il n'y aura pas d'abus.

# Research/RE6_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Public[LF][LF]That seems like the sort of thing the Exalted would say. But I don't see the problem with the technology itself. Why is a technological fix worse than a biological one? [LF][LF]Hmm, because the biological fix is permanent. I guess I actually kind of see your point... but still, the real problem here is how the technology will be used in the long run.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Похоже на то, что сказала бы Возвышенная. Но я не вижу проблемы в самой технологии. Почему технологическое вмешательство хуже биологического? [LF][LF]Наверное, потому что биологическое необратимо. Кажется, я могу понять вашу точку зрения... Но все же реальная проблема в том, как технология будет использоваться в долгосрочной перспективе.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Comunità[LF][LF]È proprio il genere di cose che direbbe la Suprema. Ma io non credo che la tecnologia rappresenti un problema di per sé. Perché una riparazione tecnologica è peggio di una biologica? [LF][LF]Beh, perché quella biologica è permanente. A dire il vero capisco il vostro punto di vista... Ciononostante, il vero problema qui è come la tecnologia verrà utilizzata nel lungo termine.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Público[LF][LF]Eso suena a algo que diría la Glorificada. No veo problema alguno con la tecnología. ¿Por qué es una solución tecnológica peor que una biológica?[LF][LF]Porque la biológica es permanente, vale. Entiendo el punto de vista, pero, aun así, el verdadero problema surge de la utilidad de la tecnología en el futuro.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Das scheint so etwas zu sein, wie die Erhabene es sagen würde. Aber ich sehe kein Problem mit Technologie an sich. Warum ist eine technologische Lösung schlechter als eine biologische? [LF][LF]Hmm, vermutlich, weil die biologische Lösung dauerhaft ist. Ich glaube, ich verstehe euch tatsächlich ... aber das echte Problem ist doch, wie wir Technologie auf lange Sicht nutzen.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:パブリック[LF][LF]いかにもイグザルティドが言いそうな話だね。だけど私はこのテクノロジーそのものは問題があると思っていない。どうしてテクノロジーによる解決が生物学的解決に劣るというんだ？[LF][LF]うーむ、生物学的解決は永続的だからか。実のところ、君達の意見も分かるような気はするけど…だとしてもここでの実際の問題は、長い目で見た場合にこの神経テクノロジーがどう利用されるだろうかということなんだ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Publiczna[LF][LF]Dokładnie tak powiedziałaby Wywyższona. Problem nie leży jednak w samej technologii. Dlaczego rozwiązanie technologiczne jest gorsze od biologicznego?[LF][LF]Ponieważ rozwiązanie biologiczne jest trwałe. Rozumiem, co chcecie powiedzieć... Ale sęk w tym, jak technologia zostanie wykorzystana na dłuższą metę.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Public[LF][LF]Voilà qui semble tout droit sorti de la bouche de l'Exaltée. Mais selon moi, la technologie en elle-même n'est pas un problème. Pourquoi est-ce qu'une solution technologique serait pire qu'une solution biologique ?[LF][LF]Hmm parce que la solution biologique est permanente. Je crois que je comprends votre logique... mais tout de même, le vrai problème est le suivant : comment la technologie sera-t-elle utilisée sur le long terme ?

# Research/RE6_CHOICE_2_TEXT
source: This is just a weak attempt to fix a deeper problem with human biology.
de: Это лишь слабая попытка решить более глубокую проблему биологии человека.
es: È SOLO UN DEBOLE TENTATIVO DI SISTEMARE UN PROBLEMA PIÙ PROFONDO LEGATO ALLA BIOLOGIA UMANA
fr: Esto no es más que un parche, no una solución al problema de la biología humana.
it: Dies ist nur ein schwacher Versuch, ein tiefergreifendes Problem mit menschlicher Biologie zu lösen.
ja: これはヒトの生態の問題を解決するための貧弱な試みに過ぎない。
ru: To jedynie kiepska próba naprawienia większego problemu z ludzką biologią.
zh_cn: C'est juste une tentative pathétique pour chercher un moyen de régler un problème plus complexe lié à la biologie humaine.

# Research/RE6_CHOICE_3_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Public[LF][LF]I urge everyone to spend some time thinking about how the technologies we're developing should be applied. It's not the tech itself that's the problem - it's what we do with it.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Я призываю каждого из вас немного подумать о том, как следует применять разрабатываемые нами технологии. Проблема не в самой технологии, а в ее дальнейшем использовании.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Comunità[LF][LF]Esorto tutti a prendersi un po' di tempo per pensare a come dovrebbero essere applicate le tecnologie che sviluppiamo. Non è la tecnologia in sé ad essere un problema, ma come la sfruttiamo.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Público[LF][LF]Animo a que la gente medite un poco acerca del uso que se le dará a la tecnología que estamos desarrollando. El problema no es la tecnología en sí, sino el uso que le daremos.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Ich fordere alle dazu auf, sich Gedanken darüber zu machen, wie die Technologien, die wir entwickeln, angewendet werden sollen. Es ist nicht die Technologie an sich, die das Problem ist – es ist das, was wir damit machen.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:パブリック[LF][LF]私は皆にこう促している。自分達が開発しているテクノロジーがどう利用されるべきかについては、時間をかけて考えるようにとね。問題はテクノロジーそのものにある訳ではなく、その技術で私達が行うことの内容にあるんだ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Publiczna[LF][LF]Proszę, przemyślcie, w jaki sposób należy zastosować technologie, nad którymi pracujemy. To nie technologia stanowi problem, lecz sposób, w jaki ją wykorzystamy.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Public[LF][LF]J'invite chacun et chacune à réfléchir à la façon dont les technologies que nous développons devraient être appliquées. Le problème, ce n'est pas la technologie en elle-même, c'est ce que nous choisissons d'en faire.

# Research/RE6_CHOICE_3_TEXT
source: No comment.
de: Ничего не говорить.
es: NESSUN COMMENTO
fr: Sin comentarios.
it: Kein Kommentar.
ja: ノーコメント。
ru: Bez komentarza.
zh_cn: Ne rien dire.

# Research/RE6_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Public[LF][LF]This New Jericho neural tech we've been hearing about... it sounds like a pretty cool technology, really, but has anyone thought about how easily it could be abused by, uh, I don't know, an autocratic leader with delusions of grandeur?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Насчет слухов о нейронной технологии в Новом Иерихоне... Звучит, как довольно клевая технология. Но кто-нибудь задумывался о том, как легко ее может использовать, например, лидер-тиран с манией величия?
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Comunità[LF][LF]Questa tecnologia neurale di Nuova Gerico di cui abbiamo sentito parlare... sembra roba forte, dico davvero, ma nessuno ha pensato che se ne potrebbe fare un grosso abuso da parte, non so, di un leader autocratico con manie di grandezza?
fr: MENSAJE[LF]DE: Ciudadanos Stas (Synedrion)[LF]PARA: Público[LF][LF]La tecnología neuronal de Nueva Jericó de la que se está hablando parece interesante, pero, en serio, ¿a nadie se le ha pasado por la cabeza lo fácil que le será a un líder despótico con visiones de grandeza abusar de ella?
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Diese Neuraltechnologie von Neu-Jericho, von der wir gehört haben ... das klingt schon ziemlich cool, aber hat mal jemand darüber nachgedacht, wie leicht „jemand“ so etwas missbrauchen könnte? Jemand, wie ein autokratischer Führer mit Größenwahn zum Beispiel?
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:パブリック[LF][LF]私達の耳に入ったニュージェリコの神経テクノロジーのことだけどね…実に素晴らしそうな技術ではある。けれどそれがいかに容易く…まあ例えばだけど、誇大妄想狂の独裁的指導者によって悪用されうるかについて、思い及んだ者はいないんだろうか？
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Publiczna[LF][LF]Technologia neuronowa Nowego Jerycha, o której tyle się mówi... Brzmi świetnie, ale czy ktoś wziął pod uwagę, jak łatwo może dojść do jej nadużycia, gdyby dorwał się do niej... Sam nie wiem, jakiś autokratyczny przywódca z wielkim ego?
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Public[LF][LF]Cette technologie neurale de la Nouvelle-Jéricho dont on entend parler... ça a l'air bien cool, mais personne ne s'est demandé si, euh, un autocrate porté par des illusions de grandeur ne risquerait pas d'en abuser ?

# Research/RE6_TITLE
source: Brain Power
de: Мощь интеллекта
es: Potere cerebrale
fr: Poder mental
it: Gehirnleistung
ja: ブレインパワー
ru: Potęga umysłu
zh_cn: Force cérébrale

# Research/RE7_CHOICE_0_OUTCOME_GENERAL
source: The Disciples of Anu have no official statement on any parallels between the Yuggothian Entity and their Dead God. The Liturgy of the Divine Flesh draws close, and they have more important things to focus on than the ravings of those trapped in ideologies of the old world.
de: От Последователей Ану не поступало официальных заявлений о какой-либо связи между Югготской Сущностью и их Мертвым Богом. Приближается Литургия Божественной Плоти, и у них есть более важные дела, чем бредни тех, кто оказался в ловушке идеологий старого мира.
es: I Discepoli di Anu non hanno rilasciato dichiarazioni ufficiali su parallelismi tra l'Entità yuggothiana e il loro Dio morto. La Liturgia della Divina Carne si avvicina, e hanno cose più importanti a cui pensare che i farfugliamenti di chi è rimasto intrappolato nelle ideologie del vecchio mondo.
fr: Los Discípulos de Anu no han declarado ningún paralelismo entre la Entidad de Yuggoth y el Dios Muerto. La Liturgia de la Carne Divina se acerca, por lo que tienen cosas más importantes en las que centrarse que los delirios de los que todavía se aferran a las ideologías del antiguo mundo.
it: Die Jünger von Anu haben keine offizielle Erklärung zu den Parallelen zwischen dem Yuggoth-Wesen und ihrem toten Gott. Die Liturgie des göttlichen Fleisches rückt näher, und sie haben wichtigere Dinge zu tun, als sich auf wirre Gerede derer zu konzentrieren, die noch in der alten Welt gefangen sind.
ja: ディサイプルズ・オブ・アヌは、ユゴシアン・エンティティと死せる神の間にある類似点についての公式声明を出していない。神体礼儀は迫っている。彼らは古き世界のイデオロギーに捕らわれた者達のたわ言になど、かまけていられないのだ。
ru: Akolici Anu nie opublikowali oficjalnego komentarza na temat podobieństw yuggotańskiej istoty do ich Martwego Boga. Liturgia Bożego Ciała jest coraz bliżej, a oni mają ważniejsze sprawy na głowie niż brednie jednostek pochłoniętych ideami starego świata.
zh_cn: Les Disciples d'Anu n'ont émis aucune déclaration officielle sur quelconque parallèle entre l'Entité yuggothienne et son Dieu défunt. La Liturgie de la chair divine approche, et ils ont bien mieux à faire que de s'intéresser aux divagations de ceux qui sont encore prisonniers des idéologies de l'ancien monde.

# Research/RE7_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.
