Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Blood Titanium/KEY_STATUS_DISABLED_ELECTRONIC_NAME
source: DISABLED
bg: 损坏
de: FUORI USO
es: [null]
fr: DEAKTIVIERT
it: WYŁĄCZONO
ja: 使用不能
pl: ПОВРЕЖДЕНО
ru: SIN HABILITAR
zh_cn: DÉSACTIVÉ

# Blood Titanium/KEY_STATUS_SILENCED
source: DISORIENTED
bg: 迷失
de: DISORIENTATO
es: [null]
fr: DESORIENTIERT
it: DEZORIENTACJA
ja: 見当 識 障害
pl: ДЕЗОРИЕНТАЦИЯ
ru: DESORIENTADO
zh_cn: DÉSORIENTATION

# Blood Titanium/KEY_STATUS_SILENCED_DESCRIPTION
source: Cannot use Will Point abilities for 1 turn.
bg: 无法使用意志力点数技能，持续 1 回合。
de: Impossibile utilizzare abilità punti volontà per 1 turno.
es: [null]
fr: Willenskraftpunkt-Fähigkeiten können 1 Runde lang nicht eingesetzt werden.
it: Przez 1 turę nie można używać zdolności opartych na woli.
ja: 1ターンのあいだ、ウィルポイントを使用するアビリティを使用できない
pl: Невозможно использовать очки воли в течение 1 хода.
ru: No puede usar habilidades de puntos de voluntad durante 1 turno.
zh_cn: Ne peut pas utiliser de capacités à points de volonté pendant 1 tour.

# Blood Titanium/KEY_SY_EMP_GRENADE_DESCRIPTION
source: Synedrion EMP Grenade
bg: 平衡议会电磁脉冲手雷
de: Granata a impulso elettromagnetico Synedrion
es: [null]
fr: EMP-Granate von Synedrion
it: Granat elektromagnetyczny Synedrionu
ja: シネドリオン EMP グレネード
pl: ЭМИ-граната Синедриона
ru: Granada PEM de Synedrion
zh_cn: Grenade EMP du Synédrion

# Blood Titanium/KEY_SY_EMP_GRENADE_NAME
source: ZEUS GRENADE
bg: 宙斯手雷
de: GRANATA ZEUS
es: [null]
fr: ZEUS-GRANATE
it: GRANAT ZEUSA
ja: ゼウス グレネード
pl: ГРАНАТА ЗЕВСА
ru: GRANADA ZEUS
zh_cn: GRENADE DE ZEUS

# Blood Titanium/KEY_SY_SHINOBI_BIO_HELMET_DESCRIPTION
source: Synedrion Silent Echo Head Augmentation
bg: 平衡议会沉默回响头部强化装置
de: Innesto Testa eco silenziatore Synedrion
es: [null]
fr: Synedrion-Erweiterung (Kopf): Stilles Echo
it: Synedrion — wyciszające ulepszenie głowy
ja: シネドリオン サイレント エコー ヘッド オーグメンテーション
pl: Аугментация: Голова «Тихое эхо» (Синедрион)
ru: Mejora de cabeza eco silencioso de Synedrion
zh_cn: Augmentation de tête d'écho silencieux du Synédrion

# Blood Titanium/KEY_SY_SHINOBI_BIO_HELMET_LONG_DESCRIPTION
source: Based on Triton head physiology, the Echo head augment is able to produce a sound suppression field, making all weapons used by the soldier silent.
bg: 基于触手鱼人的头部生理机能而造，回响头部强化装置能够制造一道声音抑制力场，消除士兵使用的所有武器声响。
de: L'innesto Testa eco, basato sulla fisiologia della testa di Tritone, è in grado di generare un campo di soppressione del suono, silenziando così tutte le armi utilizzate dal soldato.
es: [null]
fr: Basierend auf der Triton-Kopf-Physiologie ist die Echokopf-Erweiterung in der Lage, ein Schallunterdrückungsfeld zu erzeugen, das sämtliche Waffen verstummen lässt.
it: Wyciszające ulepszenie głowy typu Echo oparto na budowie głowy Trytona. Jest ono w stanie wygenerować pole tłumiące dźwięk i wyciszyć broń używaną przez żołnierzy.
ja: トリトンの頭部の生理学を基にした このエコーヘッド・オーグメントは、 兵士が使用する兵器全てを無音にする 消音フィールドを作りだすことができる。
pl: Аугментация головы «Эхо» основана на строении головы Тритона и способна создавать поле, подавляющее звуки, тем самым использование любого оружия будет бесшумным.
ru: La mejora de cabeza del eco se basa en la fisiología de la cabeza de un tritón y es capaz de generar un campo de supresión de sonido para que las armas del soldado sean silenciosas.
zh_cn: Basée sur la physiologie de la tête de Triton, l'augmentation Tête d'Écho est capable de produire un champ de suppression sonore qui rend toutes les armes utilisées par le soldat silencieuses.

# Blood Titanium/KEY_SY_SHINOBI_BIO_HELMET_NAME2
source: Echo Head
bg: 回响头部
de: Testa eco
es: [null]
fr: Echokopf
it: Głowa echa
ja: エコー ヘッド
pl: Голова «Эхо»
ru: Cabeza del eco
zh_cn: Tête d'écho

# Blood Titanium/KEY_SY_SHINOBI_BIO_LEGS_DESCRIPTION
source: Synedrion Anti-detection Legs Augmentation
bg: 平衡议会反侦测腿部强化装置
de: Innesto Gambe anti-rilevamento Synedrion
es: [null]
fr: Synedrion-Erweiterung (Beine): Tarnung
it: Synedrion — ulepszenie nóg zapobiegające wykryciu
ja: シネドリオン アンチディテクション レッグ オーグメンテーション
pl: Аугментация: Ноги «Неуловимое присутствие» (Синедрион)
ru: Mejora de piernas antidetección de Synedrion
zh_cn: Augmentation de jambes anti-détection du Synédrion

# Blood Titanium/KEY_SY_SHINOBI_BIO_LEGS_LONG_DESCRIPTION
source: Designed for silent running, the Mirage legs allow soldiers to run through observed areas unnoticed without worrying about enemy Overwatch.
bg: 幻影腿部强化装置专为隐秘行动而造，可以让士兵在受监测的区域中穿行且不会被发现，无需担心敌人的警戒。
de: Le gambe miraggio, progettate per la corsa silenziosa, permettono al soldato di correre inosservato attraverso aree sorvegliate, senza doversi preoccupare della Guardia nemica.
es: [null]
fr: Die Flimmerbeine wurden für eine lautlose Fortbewegung entwickelt und ermöglichen es Soldaten, sich ohne Angst vor gegnerischer Überwachung unbemerkt durch beobachtete Gebiete zu bewegen.
it: Nogi mirażu stworzono z myślą o cichym bieganiu, aby umożliwić żołnierzom przebieganie przez obserwowany teren i uniknięcie wykrycia mimo obserwacji.
ja: 音を立てずに走ることを目的に設計されたこの ミラージュレッグは、敵に監視されたエリアを 気付かれることなく走り抜けることを可能にする。
pl: Ноги «Мираж» предназначены для бесшумного бега, что позволяет солдатам оставаться незамеченными в зонах под наблюдением.
ru: La mejora de piernas de espejismos ha sido diseñada para avances silenciosos y permite que el soldado atraviese desapercibido las zonas controladas, sin tener que preocuparse por la Supervisión del enemigo.
zh_cn: Conçues pour courir sans faire de bruit, les jambes Mirage permettent aux soldats de passer en courant dans des zones observées sans se faire détecter ni se préoccuper de la Vigilance de l'ennemi.

# Blood Titanium/KEY_SY_SHINOBI_BIO_LEGS_NAME2
source: Mirage Legs
bg: 幻影腿部
de: Gambe miraggio
es: [null]
fr: Flimmerbeine
it: Nogi mirażu
ja: ミラージュ レッグ
pl: Ноги «Мираж»
ru: Piernas de espejismos
zh_cn: Jambes de mirage

# Blood Titanium/KEY_SY_SHINOBI_BIO_TORSO_DESCRIPTION
source: Synedrion Melee Proficient Torso Augmentation
bg: 平衡议会近战精通躯干强化装置
de: Innesto Busto padronanza mischia Synedrion
es: [null]
fr: Synedrion-Erweiterung (Torso): Versierter Nahkampf
it: Synedrion — ulepszenie tułowia zwiększające odporność na broń białą
ja: シネドリオン メレープロフィシェント トルソ オーグメンテーション
pl: Аугментация: Туловище «Рукопашный бой» (Синедрион)
ru: Mejora de torso de dominación cuerpo a cuerpo de Synedrion
zh_cn: Augmentation de torse de maîtrise au corps à corps du Synédrion

# Blood Titanium/KEY_SY_SHINOBI_BIO_TORSO_LONG_DESCRIPTION
source: The Vengeance torso augmentation focuses on close combat efficiency, allowing soldiers to use a range advanced martial techniques without prior melee combat proficiency.
bg: 复仇躯干强化装置注重近距格斗效率，可以让士兵使用各种进阶战斗技巧而无需近战精通。
de: Il Busto vendetta è un innesto focalizzato sull'efficienza del combattimento a corto raggio e permette ai soldati di ricorrere a una serie di tecniche di combattimento avanzate senza necessitare di una pregressa padronanza del combattimento in mischia.
es: [null]
fr: Die Vergeltungstorso-Erweiterung konzentriert sich auf die Effizienz im Nahkampf, sodass Soldaten eine Reihe fortgeschrittener Kampftechniken ohne vorherige Nahkampfkenntnisse einsetzen können.
it: Tułów zemsty zwiększa skuteczność w walce w zwarciu — pozwala na korzystanie z rozmaitych technik sztuk walki nawet tym żołnierzom, którzy tych technik nie opanowali.
ja: ベンジェンストルソ―・オーグメンテーションは 近接戦闘の効率に焦点をあてており、 近接戦闘技能を持たない兵士でも広範で高度な 武術テクニックを用いることを可能にする。
pl: Аугментация туловища «Месть» увеличивает эффективность при ближнем бое, позволяя солдатам использовать разные боевые приемы, не владея особыми техниками рукопашного боя.
ru: La mejora de torso de la venganza se centra en el rendimiento en combate y permite al soldado usar ciertas técnicas marciales avanzadas, aunque no domine el combate cuerpo a cuerpo.
zh_cn: L'augmentation de torse de vengeance est axée sur l'efficacité en combat rapproché et permet aux soldats d'utiliser une série de techniques martiales sophistiquées sans aucune maîtrise préalable du combat au corps à corps.

# Blood Titanium/KEY_SY_SHINOBI_BIO_TORSO_NAME2
source: Vengeance Torso
bg: 复仇躯干
de: Busto vendetta
es: [null]
fr: Vergeltungstorso
it: Tułów zemsty
ja: ベンジェンス トルソ―
pl: Туловище «Месть»
ru: Torso de la venganza
zh_cn: Torse de vengeance

# Blood Titanium/KEY_TIMED_MISSION_COUNTER
source: {Objective} (ends in {time})
bg: {Objective}（{time} 后结束）
de: {Objective} (termina tra {time})
es: [null]
fr: {Objective} (endet in {time})
it: {Objective} (koniec za {time})
ja: {Objective} (あと{time}で終了)
pl: {Objective} (заканчивается через {time})
ru: {Objective} (termina en {time})
zh_cn: {Objective} (prend fin dans {time})

# Blood Titanium/KEY_TIMED_MISSION_ENDED
source: The timed mission {0} has expired. No further actions regarding it are possible.
bg: 限时任务{0}已过期。无法再进行相关行动。
de: La missione a tempo {0} è terminata. Non è possibile agire ulteriormente in proposito.
es: [null]
fr: Die zeitlich begrenzte Mission {0} ist abgelaufen. Keine weiteren diesbezüglichen Aktionen sind möglich.
it: Czas na wykonanie misji {0} upłynął. Nie można już podjąć w niej żadnych działań.
ja: 時限ミッション{0}が消滅した。あのミッションに対してはもはやいかなる行動もできない。
pl: Кол-во раз, когда время выполнения миссии {0} истекло. Дальнейшие действия в отношении этого невозможны.
ru: Se ha acabado el tiempo de la misión {0}. Ya no se puede interactuar con ella.
zh_cn: Le temps pour la mission {0} est écoulé. Aucune autre action n'est possible.

# Blood Titanium/KEY_TUTORIAL_TIMED_MISSIONS_DESCRIPTION
source: Time limited events are TIME SENSITIVE OBJECTIVES that disappear after a set amount of time. If not completed within the time limit, the mission disappears and will not reappear for the remaining game.
bg: 限时事件是有时间限制的目标，将会在一定时间后消失。如果未能在规定时间限制内完成，该任务将会消失且不会在接下来的游戏过程中再次出现。
de: Gli eventi a tempo limitato sono obiettivi sensibili che scompaiono dopo un determinato lasso di tempo. Se non sono completati entro il tempo limite, la relativa missione scomparirà, non comparendo più per il resto della partita.
es: [null]
fr: Zeitbegrenzte Events sind zeitkritische Ziele, die nach einer festgelegten Dauer verschwinden. Wenn diese Missionen nicht innerhalb des Zeitlimits abgeschlossen werden, verschwinden sie und erscheinen für den Rest des Spiels nicht mehr.
it: Wydarzenia z ograniczeniem czasowym to cele z wyznaczonym czasem realizacji, które znikają po upływie tego czasu. Jeśli misja nie zostanie wykonana w wyznaczonym czasie, zniknie i nie pojawi się ponownie do końca gry.
ja: 時間制限付きイベントとは、設定された時間が経過すると消えてしまうミッション目標のことです。制限時間内に完了できなかった場合、そのミッションは消滅し以降出現しなくなります。
pl: События с ограничениями по времени — это срочные задания, которые исчезают через определенное время. Если вы не выполните их в срок, они исчезнут и больше не появятся в течение игры.
ru: Los eventos de tiempo limitado son objetivos con una duración que desaparecen después de cierto tiempo. Si no se completan a tiempo, la misión desaparece y no volverá a aparecer en la partida actual.
zh_cn: Les événements limités dans le temps sont des objectifs qui disparaissent après un certain temps. S'ils ne sont pas atteints dans la limite du temps imparti, la mission disparaît et ne sera plus disponible pendant le reste de la partie.

# Blood Titanium/KEY_TUTORIAL_TIMED_MISSIONS_NAME
source: Time Limited Events
bg: 限时事件
de: Eventi a tempo limitato
es: [null]
fr: Zeitbegrenzte Events
it: Wydarzenia z ograniczeniem czasowym
ja: 時間制限付きイベント
pl: События с ограничениями по времени
ru: Eventos de tiempo limitado
zh_cn: Événements limités dans le temps

# Blood Titanium/KEY_USE_REPAIR_KIT_DESCRIPTION
source: Repair {bodyparthealamount} Hit Points (augmented body parts only).
bg: 维修 {bodyparthealamount} 点生命值（仅限强化身体元件）。
de: Ripristina {bodyparthealamount} punti ferita (solo parti del corpo innestate).
es: [null]
fr: Repariert {bodyparthealamount} Trefferpunkte (nur erweiterte Körperteile).
it: Naprawia {bodyparthealamount} PŻ (tylko ulepszone części ciała).
ja: {bodyparthealamount}ヒットポイントを修復する (オーグメントの部位のみ)。
pl: Лечит {bodyparthealamount} очков здоровья (только аугментированные части тела).
ru: Repara {bodyparthealamount} puntos de salud. Solo funciona en partes del cuerpo con mejoras.
zh_cn: Répare {bodyparthealamount} points de vie (parties du corps augmentées uniquement).

# Blood Titanium/KEY_USE_REPAIR_KIT_NAME
source: USE REPAIR KIT
bg: 使用维修包
de: UTILIZZA KIT DI RIPARAZIONE
es: [null]
fr: REPARATUR-KIT EINSETZEN
it: UŻYJ ZESTAWU NAPRAWCZEGO
ja: リペアキットを使用する
pl: ИСПОЛЬЗОВАТЬ АПТЕЧКУ
ru: USAR KIT DE REPARACIÓN
zh_cn: UTILISER KIT DE RÉPARATION

# Blood Titanium/KEY_VIRAL_MACHINE_GUN_DESCRIPTION
source: VIRAL MACHINE GUN
bg: 病毒机关枪
de: MITRAGLIATRICE VIRALE
es: [null]
fr: VIRALES MASCHINENGEWEHR
it: WIRUSOWY KARABIN MASZYNOWY
ja: ウイルスマシンガン
pl: ВИРУСНЫЙ ПУЛЕМЕТ
ru: AMETRALLADORA VIRAL
zh_cn: MITRAILLEUSE VIRALE

# Blood Titanium/KEY_VIRAL_MACHINE_GUN_NAME
source: VIRAL MACHINE GUN
bg: 病毒机关枪
de: MITRAGLIATRICE VIRALE
es: [null]
fr: VIRALES MASCHINENGEWEHR
it: WIRUSOWY KARABIN MASZYNOWY
ja: ウイルスマシンガン
pl: ВИРУСНЫЙ ПУЛЕМЕТ
ru: AMETRALLADORA VIRAL
zh_cn: MITRAILLEUSE VIRALE

# Blood Titanium/KEY_BLOODANDTITANIUM_NEW_GAME
source: BLOOD and TITANIUM is installed. Start a new game in order to play it.
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: BLOOD and TITANIUMがインストールされました。これをプレイするにはニューゲームからスタートしてください。
pl: [null]
ru: [null]
zh_cn: [null]

# DLC2 Necronomicon/KEY_GEO_ANCIENT_GUARDIAN_GUARD_NAME
source: DEPLOY GUARDIAN
bg: 部署守护者
de: SCHIERA GUARDIANO
es: [null]
fr: GUARDIAN EINSETZEN
it: WYŚLIJ STRAŻNIKA
ja: ガーディアンを配置
pl: ПОСТАВИТЬ СТРАЖА
ru: DESPLEGAR GUARDIÁN
zh_cn: DÉPLOYER UN GARDIEN

# DLC2 Necronomicon/KEY_GEO_ANCIENT_GUARDIAN_GUARD_DESCRIPTION
source: Deploys a Cyclops Guardian at the site
bg: 在此地点部署独眼巨人守护者
de: Schiera un guardiano Ciclope presso il sito
es: [null]
fr: Setzt einen Cyclops Guardian am Ort ein
it: Powoduje umieszczenie cyklopa-strażnika w obiekcie.
ja: この地点にサイクロプス・ガーディアンを配置する
pl: На объекте появляется страж-циклоп
ru: Despliega un Guardián Cíclope.
zh_cn: Déploie un gardien cyclope sur le site

# DLC2 Necronomicon/KEY_GEO_ABILITY_EXCAVATE_SITE_NAME
source: EXCAVATE SITE
bg: 挖掘遗址
de: SCAVA AL SITO
es: [null]
fr: ORT AUSGRABEN
it: WYKOPALISKA
ja: 発掘地点
pl: РАСКОПАТЬ МЕСТНОСТЬ
ru: EXCAVAR SITIO
zh_cn: FOUILLER LE SITE

# DLC2 Necronomicon/KEY_GEO_ABILITY_EXCAVATE_SITE_DESCRIPTION
source: Send a team of excavators to open a path to the ancient ruin
bg: 派遣一队挖掘机来开辟一条通往古代废墟的道路
de: Invia una squadra di scavatori per creare un sentiero verso le rovine antiche
es: [null]
fr: Entsende ein Team aus Ausgräbern, um einen Weg zur uralten Ruine zu freizulegen.
it: Wyślij zespół archeologów, aby odsłonić pradawne ruiny.
ja: 古代遺跡への道を開くために発掘チームを派遣する
pl: Отправьте команду археологов, чтобы очистить путь к древним руинам
ru: Envía a un equipo de excavadores a abrir un camino hacia las ruinas antiguas.
zh_cn: Envoyez une équipe pour creuser un chemin jusqu'à la ruine antique

# DLC2 Necronomicon/KEY_EXCAVATE_POPUP_NAME
source: EXCAVATE ANCIENT SITE
bg: 挖掘古代遗址
de: SCAVA AL SITO ANTICO
es: [null]
fr: URALTEN ORT AUSGRABEN
it: ODSŁOŃ PRADAWNY OBIEKT
ja: 古代遺跡の発掘
pl: РАСКОПАТЬ ДРЕВНИЕ РУИНЫ
ru: EXCAVAR EL SITIO ANTIGUO
zh_cn: FOUILLER LE SITE ANTIQUE

# DLC2 Necronomicon/KEY_EXCAVATE_POPUP_DESCRIPTION
source: Send a team of excavators to open a path to the ancient ruin. The team has to be carried there by air but doesn't require constant aerial supervision.
bg: 派遣一队挖掘机来开辟一条通往古代废墟的道路。挖掘机小队必须空运，但不需要持续的空中巡线。
de: Invia una squadra di scavatori per creare un sentiero verso le rovine antiche. La squadra deve essere trasportata per via aerea, ma non necessita di supervisione dell'alto.
es: [null]
fr: Entsende ein Team aus Ausgräbern, um einen Weg zur uralten Ruine zu freizulegen. Das Team muss dorthin geflogen werden, benötigt jedoch keine ständige Luftüberwachung.
it: Wyślij zespół archeologów, aby odsłonić pradawne ruiny. Zespół trzeba dostarczyć na miejsce drogą powietrzną, ale nie trzeba stale nadzorować jego pracy z powietrza.
ja: 古代遺跡への道を開くために発掘チームを派遣する。 チームは空輸で移送しなければならないが、 空から常に見守る必要はない。
pl: Отправьте команду археологов, чтобы очистить путь к древним руинам. Команду должны доставить туда по воздуху; это не требует постоянного наблюдения с воздуха.
ru: Envía a un equipo de excavadores a abrir un camino hacia las ruinas antiguas. El equipo debe enviarse por vía aérea, pero no necesita una supervisión aérea constante.
zh_cn: Envoyez une équipe pour creuser un chemin jusqu'à la ruine antique. L'équipe doit être déployée par les airs mais ne requiert pas de surveillance aérienne.

# DLC2 Necronomicon/KEY_EXCAVATE_POPUP_LISTCOSTS
source: EXCAVATION COST
bg: 挖掘消耗
de: COSTO DI SCAVO
es: [null]
fr: AUSGRABUNGSKOSTEN
it: KOSZT WYKOPALISK
ja: 発掘コスト
pl: СТОИМОСТЬ РАСКОПОК
ru: COSTE DE EXCAVACIÓN
zh_cn: COÛT DE FOUILLE

# DLC2 Necronomicon/KEY_EXCAVATE_POPUP_BUTTON
source: EXCAVATE
bg: 挖掘
de: SCAVA
es: [null]
fr: AUSGRABEN
it: ROZPOCZNIJ WYKOPALISKA
ja: 発掘
pl: РАСКОПАТЬ
ru: EXCAVAR
zh_cn: FOUILLER

# DLC2 Necronomicon/KEY_MESSAGE_NOT_ENOUGH_CHARGES
source: YOU DO NOT HAVE ENOUGH CHARGES
bg: 充能次数不足
de: NON HAI ABBASTANZA CARICHE
es: [null]
fr: DU HAST NICHT GENÜGEND AUFLADUNGEN
it: NIE MASZ WYSTARCZAJĄCEJ LICZBY DOŁADOWAŃ
ja: 電池が足りない
pl: У ВАС НЕДОСТАТОЧНО ЗАРЯДОВ
ru: NO TIENES CARGAS SUFICIENTES
zh_cn: VOUS N'AVEZ PAS ASSEZ DE CHARGES

# DLC2 Necronomicon/KEY_MESSAGE_NO_ARCHEOLOGY_FACILITY
source: YOU NEED AN OPERATIONAL ARCHAEOLOGY LAB
bg: 需要一间运作的考古实验室
de: TI SERVE UN LABORATORIO ARCHEOLOGICO OPERATIVO
es: [null]
fr: DU BENÖTIGST EIN BETRIEBSBEREITES ARCHÄOLOGIELABOR
it: MUSISZ MIEĆ DZIAŁAJĄCE LABORATORIUM ARCHEOLOGICZNE
ja: 稼働中の考古学ラボが必要です
pl: ТРЕБУЕТСЯ РАБОЧАЯ АРХЕОЛОГИЧЕСКАЯ ЛАБОРАТОРИЯ
ru: NECESITAS UN LABORATORIO DE ARQUEOLOGÍA OPERATIVO
zh_cn: IL VOUS FAUT UN LABORATOIRE D'ARCHÉOLOGIE OPÉRATIONNEL

# DLC2 Necronomicon/KEY_MESSAGE_MISSING_ARCHEOLOGY_FACILITY
source: YOU NEED A POWERED ARCHAEOLOGY LAB!
bg: 需要一间拥有电力支持的考古实验室！
de: TI SERVE UN LABORATORIO ARCHEOLOGICO FUNZIONANTE!
es: [null]
fr: DU BENÖTIGST EIN MIT STROM VERSORGTES ARCHÄOLOGIELABOR!
it: MUSISZ DOPROWADZIĆ ZASILANIE DO LABORATORIUM ARCHEOLOGICZNEGO!
ja: 電力供給されている考古学ラボが必要です!
pl: ТРЕБУЕТСЯ МОЩНАЯ АРХЕОЛОГИЧЕСКАЯ ЛАБОРАТОРИЯ
ru: ¡NECESITAS UN LABORATORIO DE ARQUEOLOGÍA POTENCIADO!
zh_cn: IL VOUS FAUT UN LABORATOIRE D'ARCHÉOLOGIE AVEC LE COURANT !

# DLC2 Necronomicon/KEY_MESSAGE_MISSING_REFINERY
source: YOU DO NOT HAVE THE REQUIRED ANCIENT PROCESSING SITE!
bg: 没有所需的古代加工场！
de: NON HAI IL SITO DI LAVORAZIONE ANTICO NECESSARIO!
es: [null]
fr: DIR FEHLT DER ERFORDERLICHE URALTE VERARBEITUNGSORT!
it: NIE MASZ WYMAGANEGO OBIEKTU PRZETWARZANIA PRADAWNYCH MATERIAŁÓW!
ja: 必要な古代の精製地点がありません!
pl: ОТСУТСТВУЕТ ТРЕБУЕМОЕ ДРЕВНЕЕ ОЧИСТНОЕ СООРУЖЕНИЕ!
ru: ¡NO TIENES EL PROGRESO NECESARIO EN EL SITIO ANTIGUO!
zh_cn: VOUS N'AVEZ PAS LE SITE ANTIQUE DE TRAITEMENT REQUIS !

# DLC2 Necronomicon/KEY_GEOSCAPE_MESSAGE_EXCAVATION_COMPLETED
source: EXCAVATION COMPLETED
bg: 挖掘完成
de: SCAVO COMPLETATO
es: [null]
fr: AUSGRABUNG ABGESCHLOSSEN
it: WYKOPALISKA ZAKOŃCZONE
ja: 発掘完了
pl: РАСКОПКИ ЗАВЕРШЕНЫ
ru: EXCAVACIÓN COMPLETADA
zh_cn: FOUILLE TERMINÉE

# DLC2 Necronomicon/KEY_BASE_FACILITY_ARCHEOLOGY_LAB_NAME
source: ARCHAEOLOGY LAB
bg: 考古实验室
de: LABORATORIO ARCHEOLOGICO
es: [null]
fr: ARCHÄOLOGIELABOR
it: LABORATORIUM ARCHEOLOGICZNE
ja: 考古学ラボ
pl: АРХЕОЛОГИЧЕСКАЯ ЛАБОРАТОРИЯ
ru: LABORATORIO DE ARQUEOLOGÍA
zh_cn: LABORATOIRE D'ARCHÉOLOGIE

# DLC2 Necronomicon/KEY_BASE_FACILITY_ARCHEOLOGY_LAB_DESCRIPTION
source: The Archaeology Lab allows the construction of Archaeology Probes. Additionally, the number of Archaeology Labs controlled determines the rate of Antediluvian artifact recovery and processing, as well as discounts on ruin excavation and probe costs.
bg: 考古实验室可建造考古探测器。此外，[LF]控制的考古实验室数量决定了远古圣物的恢复和处理速度，[LF]并能减少废墟挖掘和探测的消耗。
de: Il laboratorio archeologico permette di costruire le sonde archeologiche. Inoltre, la quantità di laboratori archeologici in proprio possesso stabilisce il tasso di recupero e lavorazione di manufatti antidiluviani, così come le riduzioni di costi degli scavi delle rovine e delle sonde.
es: [null]
fr: Das Archäologielabor ermöglicht den Bau von Archäologiesonden. Darüber hinaus bestimmt die Anzahl an kontrollierten Archäologielaboren die Rate, mit der antediluvianische Artefakte geborgen und verarbeitet werden, sowie die Rabatte auf Ruinenausgrabung und Sondenkosten.
it: Laboratorium archeologiczne umożliwia budowanie sond archeologicznych. Ponadto od liczby kontrolowanych laboratoriów archeologicznych zależy szybkość odzyskiwania i przetwarzania przedpotopowych artefaktów, a także zniżki na prowadzenie wykopalisk w ruinach i budowę sond.
ja: 考古学ラボは考古学探査機の建造を可能にする。 また管理下にある考古学ラボの数が多いほど 古代人のアーティファクトの回収と精製が早まり、 遺跡の発掘および探査機のコストが減少する。
pl: Археологическая лаборатория позволяет изготавливать археологические зонды. Вдобавок ряд контролируемых археологических лабораторий определяет скорость извлечения и обработки допотопного артефакта, а также ведет учет раскопок руин и затрат на зондирование.
ru: El laboratorio de arqueología permite la construcción de sondas arqueológicas. Además, la cantidad de laboratorios de arqueología que controles determina el índice de recuperación y procesado de artefactos antediluvianos, además de reducir los costes en sondas y en excavaciones de ruinas.
zh_cn: Le laboratoire d'archéologie permet la construction de sondes archéologiques. De plus, le nombre de laboratoires contrôlés détermine le taux de récupération et de traitement des reliques antédiluviennes, ainsi que des réductions sur les coûts de fouilles et de sondes.

# DLC2 Necronomicon/KEY_ITEM_ANCIENT_SITE_PROBE_NAME
source: ARCHAEOLOGY PROBE
bg: 考古探测器
de: SONDA ARCHEOLOGICA
es: [null]
fr: ARCHÄOLOGIELABORSONDE
it: SONDA ARCHEOLOGICZNA
ja: 考古学探査機
pl: АРХЕОЛОГИЧЕСКИЙ ЗОНД
ru: SONDA ARQUEOLÓGICA
zh_cn: SONDE ARCHÉOLOGIQUE

# DLC2 Necronomicon/KEY_ITEM_ANCIENT_SITE_PROBE_DESCRIPTION
source: Scans for Antediluvian sites
bg: 扫描远古遗址
de: Esegue scansioni per individuare siti antidiluviani
es: [null]
fr: Scannt nach antediluvianischen Artefakten
it: Wyszukuje obiekty przedpotopowe.
ja: 古代人由来の地点をスキャンする
pl: Сканирование на наличие допотопных руин
ru: Realiza escaneos en busca de sitios antediluvianos
zh_cn: Balayages pour sites antédiluviens

# DLC2 Necronomicon/KEY_AC_CROSSBOW_NAME
source: Crystal Crossbow
bg: 水晶十字弩
de: Balestra di cristallo
es: [null]
fr: Kristallarmbrust
it: Kryształowa kusza
ja: クリスタル クロスボウ
pl: Кристальный арбалет
ru: Ballesta de cristal
zh_cn: Arbalète de cristal

# DLC2 Necronomicon/KEY_AC_CROSSBOW_DESCRIPTION
source: Ancient tech silent crossbow
bg: 古代科技无声十字弩
de: Balestra silenziata della tecnologia antica
es: [null]
fr: Nach uralter Technologie gebaute lautlose Armbrust
it: Cicha kusza wykonana w technologii Pradawnych.
ja: 古代技術の静音式クロスボウ
pl: Древний бесшумный арбалет
ru: Ballesta silenciosa hecha con tecnología antigua
zh_cn: Technologie ancienne – arbalète silencieuse

# DLC2 Necronomicon/KEY_AC_MACE_NAME
source: Mattock of the Ancients
bg: 远古族鹤嘴锄
de: Piccone degli Antichi
es: [null]
fr: Hacke der Uralten
it: Oskard Pradawnych
ja: マトック オブ エンシェント
pl: Кирка древних
ru: Azadón de los antiguos
zh_cn: Hoyau des Anciens

# DLC2 Necronomicon/KEY_AC_MACE_DESCRIPTION
source: Ancient tech one-handed melee weapon
bg: 古代科技单手近战武器
de: Arma da mischia a una mano della tecnologia antica
es: [null]
fr: Nach uralter Technologie gebaute einhändige Nahkampfwaffe
it: Jednoręczna broń biała wykonana w technologii Pradawnych.
ja: 古代技術の片手近接武器
pl: Древнее одноручное оружие ближнего боя
ru: Arma cuerpo a cuerpo para usar con una mano hecha con tecnología antigua
zh_cn: Technologie ancienne – arme de contact à une main

# DLC2 Necronomicon/KEY_AC_HEAVY_NAME
source: Rebuke
bg: 谴责
de: Ammonimento
es: [null]
fr: Tadel
it: Nagana
ja: リビューク
pl: Нагоняй
ru: Reprimenda
zh_cn: Querelleur
