Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ3_CHOICE_1_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] is in a good mood. Executions may be terrible, but [HavenName] is much safer without these criminals and their delusional ideas. He's happy to share some of the haven's resources with us.
de: Командир [HavenLeaderSurname] пребывает в хорошем расположении духа. Казнь – зрелище не из приятных, но в убежище [HavenName] стало определенно безопаснее, когда его очистили от преступников и порочных идей. Он рад поделиться с нами ресурсами, которыми располагают в убежище.
es: Il Comandante [HavenLeaderSurname] è di buon umore. Le esecuzioni saranno anche terribili, ma [HavenName] sarà molto più al sicuro senza questi criminali e le loro idee deliranti. È felice di condividere alcune risorse del rifugio con noi.
fr: El comandante [HavenLeaderSurname] está de buen humor. Puede que las ejecuciones sean algo terrible, pero [HavenName] es mucho más seguro sin esos criminales y sus delirios. El comandante se muestra encantado de compartir con nosotros algunos de los recursos del refugio.
it: Commander [HavenLeaderSurname] ist bester Stimmung. Hinrichtungen mögen grausam sein, aber [HavenName] ist ohne diese Kriminellen und ihre wahnhaften Vorstellungen ein wesentlich sicherer Ort. Gern teilt er ein paar Ressourcen, die seine Zuflucht zu bieten hat, mit uns.
ja: [HavenLeaderSurname]司令官は上機嫌だ。死刑執行は恐ろしいことかもしれないが、あの犯罪者達とその妄想的な考えが消えたことで、[HavenName]はるかに安全になったのだ。司令官はこのヘイヴンの資源を喜んで分けてくれた。
ru: Komendant [HavenLeaderSurname] jest w dobrym humorze. Egzekucje to straszna rzecz, ale bastion [HavenName] jest znacznie bezpieczniejszy bez tych przestępców i ich poronionych pomysłów. [HavenLeaderSurname] chętnie podzieli się z nami zasobami bastionu.
zh_cn: Le commandant [HavenLeaderSurname] est de bonne humeur. Bien que les exécutions soient quelque chose de terrible, le refuge [HavenName] se porte beaucoup mieux sans ces criminels et leurs idées délirantes. Il nous offre avec joie quelques ressources appartenant au refuge.

# NewJericho/NJ3_CHOICE_1_TEXT
source: Make no mention of the executions.
de: Не упоминать о казни.
es: NON FARE RIFERIMENTO ALLE ESECUZIONI
fr: No hacer ningún comentario sobre las ejecuciones.
it: Die Hinrichtungen übergehen.
ja: 死刑執行については言及しない。
ru: Nie wspominaj o egzekucjach.
zh_cn: Ne pas mentionner les exécutions.

# NewJericho/NJ3_CHOICE_2_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] sighs heavily. [LF][LF]""They joined one of these cults that keep springing up. Preached that the Pandorans are here to heal the planet or some such garbage. That's bad enough, but they sabotaged our security facilities to show that we've actually been safe all along. Thirty people died because of them, and still they kept believing.""
de: Командир [HavenLeaderSurname] тяжело вздыхает: [LF][LF]«Они примкнули к одному из этих культов. Учили о том, что пандораны пришли залечить раны нашего мира, проповедовали подобную ересь. Уже это заслуживает пулю в лоб, но они пошли еще дальше — устроили диверсию на защитных сооружениях. Хотели показать, что нам нечего бояться. Из-за них погибло тридцать человек, а отказываться от своих убеждений они даже не думали».
es: Il Comandante [HavenLeaderSurname] sospira rumorosamente. [LF][LF]""Si sono uniti a una di queste sette che continuano a spuntare, predicando che i Pandora siano qui per guarire il mondo, o idiozie simili. Come se non fosse già abbastanza grave hanno sabotato le nostre strutture di sicurezza per dimostrare che siamo sempre stati al sicuro. A causa loro sono morte trenta persone, e continuano a credere nelle loro stupidaggini"".
fr: ""El comandante [HavenLeaderSurname] suspira con pesadez antes de contestar.[LF][LF]""Se unieron a una de esas sectas que no paran de aparecer. Predicaban que los pandorianos tienen el propósito de sanar al planeta, o alguna infamia del estilo. Como si eso no fuera ya bastante malo, también sabotearon nuestras instalaciones de seguridad para demostrar que, en realidad, siempre estuvimos a salvo. Murieron treinta personas por su culpa y, aun así, siguieron creyéndose esas mentiras"".
it: Commander [HavenLeaderSurname] seufzt schwer.[LF][LF]„Sie waren Mitglieder von einem dieser Kulte, die immer wieder aufblühen. Sie predigten, die Pandoraner seien hier, um den Planeten zu heilen und so einen Unfug. Allein das wäre schon schlimm genug gewesen, aber darüber hinaus sabotierten Sie unsere Sicherheitseinrichtungen, um zu beweisen, dass wir auch ohne sie in Sicherheit sind, was dreißig Menschenleben kostete. Und dennoch wollten sie nicht von ihrem Glauben abrücken.“
ja: [HavenLeaderSurname]が重々しくため息をつく。[LF][LF]「あの三人は次々と湧いて出てくるカルトの一つに入信し、"パンドランはこの星を救うためにここに在る"とか何とかいうたわ言を説いていた。これだけでも十分に酷いが、連中はセキュリティ施設を破壊工作した。我々が実際には最初からずっと安全だったということを証明するためにな。そのせいで30名が死亡したというのに、連中はなおも信仰を続けていた。」
ru: Komendant [HavenLeaderSurname] wzdycha ciężko.[LF][LF]— Dołączyli do jednego z kultów, które wyrastają ostatnio jak grzyby po deszczu. Głosili, że Pandoranie przybyli, aby uleczyć planetę, tego typu brednie. Na dobór złego wyłączyli nasze systemy bezpieczeństwa, aby pokazać, że cały ten czas nic nam nie groziło. Zginęło przez nich trzydzieści ludzi, a ci fanatycy dalej obstają przy swoim.
zh_cn: Le commandant [HavenLeaderSurname] pousse un long soupir.[LF][LF]« Ils ont rejoint une de ces sectes qui ne cessent d'apparaître un peu partout. Ils ont prêché que les Pandoriens sont ici pour soigner la planète, ou d'autres aberrations de ce genre. C'est déjà assez sérieux comme ça, mais ils ont en plus saboté nos installations de sécurité pour prouver que nous avons en réalité toujours été en sécurité. Trente personnes ont péri à cause d'eux, et malgré tout, ils continuaient d'y croire. »

# NewJericho/NJ3_CHOICE_2_TEXT
source: Carefully inquire as to what crime the prisoners had committed.
de: Осторожно узнать, в каком преступлении обвиняют казненных.
es: CHIEDI CON PRUDENZA CHE TIPO DI CRIMINE HANNO COMMESSO I PRIGIONIERI
fr: Preguntar con delicadeza qué crímenes cometieron los prisioneros.
it: Vorsichtig nachfragen, welches Verbrechen den Gefangenen zur Last gelegt wurde.
ja: あの死刑囚達が犯した罪が何なのか、慎重に尋ねる。
ru: Ostrożnie zapytaj o naturę przestępstwa popełnionego przez więźniów.
zh_cn: Demander prudemment quel crime ont commis les prisonniers.

# NewJericho/NJ3_TEXT_GENERAL_0
source: Our operatives have made contact with a New Jericho haven, where an execution appears to be in progress. Three individuals are marched out of the main building and placed in front of a firing squad. A volley of bullets ends their lives in an instant.[LF][LF]After the execution is over, people cheer. Apparently the dead were well-known traitors who had only just been captured. [LF][LF]With this unpleasant business over, Commander [HavenLeaderSurname] greets our operatives warmly.
de: Наши оперативники установили контакт с убежищем Нового Иерихона, в котором, по всей видимости, в данный момент проходит публичная казнь. Из главного здания под конвоем выходят три человека и останавливаются перед расстрельным взводом. В одно мгновение обрушившийся град пуль прерывает их бренную жизнь.[LF][LF]После казни по толпе зевак прокатывается волна одобрительных возгласов. По всей видимости, казненные были изменниками, которых недавно удалось поймать. [LF][LF]Как только завершилось это неприятное зрелище, командир [HavenLeaderSurname] тепло приветствует наших оперативников.
es: I nostri agenti sono entrati in contatto con un rifugio di Nuova Gerico, dove sembra essere in corso un'esecuzione. Tre individui sono stati fatti uscire dall'edificio principale e sono stati posizionati di fronte a un plotone di esecuzione. Una raffica di proiettili ha messo fine alle loro vite in un istante.[LF][LF]Alla fine dell'esecuzione, le persone hanno esultato. A quanto pare i morti erano noti traditori appena catturati. [LF][LF]Una volta terminato questo spiacevole compito, il Comandante [HavenLeaderSurname] saluta calorosamente i nostri agenti.
fr: Nuestros operativos han contactado con un refugio de Nueva Jericó, en el cual parece estar llevándose a cabo una ejecución. Tres individuos están saliendo del edificio principal para ponerse frente a un pelotón de fusilamiento. Una ráfaga de balas acaba con sus vidas al instante.[LF][LF]Una vez termina la ejecución, la gente empieza a vitorear sus muertes. Por lo visto, se trataba de traidores reconocidos que acababan de ser capturados.[LF][LF]Una vez termina esa desagradable tarea, el comandante [HavenLeaderSurname] recibe a nuestros operativos con amabilidad.
it: Unsere Soldaten haben Kontakt zu einer Neu-Jericho-Zuflucht aufgenommen, wo offenbar eine Exekution im Gange ist. Drei Personen werden aus dem Hauptgebäude geführt und vor ein Erschießungskommando gestellt. Eine Kugelsalve macht kurzen Prozess mit ihnen.[LF][LF]Im Anschluss an die Hinrichtung brandet Jubel auf. Die Toten waren offenbar bekannte Verräter, die gerade erst gefangen genommen worden waren.[LF][LF]Nach diesem unappetitlichen Vorfall bereitet Commander [HavenLeaderSurname] unseren Soldaten einen warmen Empfang.
ja: 職員達は、死刑執行が執り行われている最中らしきヘイヴンに接触した。メインの建物から三名の人物が連行され、銃殺隊の前に並べられる。一斉射撃により、彼らの命は一瞬のうちに終わった。[LF][LF]処刑が終わると人々が歓声をあげる。どうやら処刑された者達はよく知られた裏切り者で、今しがた捕らえられたばかりだったようだ。[LF][LF]愉快ではない仕事を終えた[HavenLeaderSurname]司令官が、職員達を温かく歓迎する。
ru: Nasi operatorzy nawiązali kontakt z bastionem Nowego Jerycha, w którym trwa egzekucja. Trzej osobnicy zostają wyprowadzeni z głównego budynku i postawienie przed plutonem egzekucyjnym. Salwa pocisków w mgnieniu oka kończy ich żywot.[LF][LF]Po egzekucji ludzie krzyczą z radości. Najwyraźniej uśmierceni byli znanymi zdrajcami, którzy dopiero niedawno zostali schwytani.[LF][LF]Gdy nieprzyjemna ceremonia dobiega końca, komendant [HavenLeaderSurname] wita naszych operatorów z otwartymi ramionami.
zh_cn: Nos agents sont entrés en contact avec un refuge de la Nouvelle-Jéricho, où une exécution semble se dérouler. Trois individus sont menés hors du bâtiment principal et conduits en face d'un peloton d'exécution. Une nuée de balles met fin à leurs vies en un instant.[LF][LF]Après l'exécution, les habitants applaudissent. Apparemment, les condamnés à mort étaient des traîtres bien connus qui venaient tout juste d'être capturés.[LF][LF]Maintenant que cette affaire pour le moins déplaisante est terminée, le commandant [HavenLeaderSurname] accueille chaleureusement nos agents.

# NewJericho/NJ3_TITLE
source: Treason
de: Измена
es: Tradimento
fr: Traición
it: Verrat
ja: 反逆
ru: Zdrada
zh_cn: Trahison

# NewJericho/NJ4_CHOICE_0_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] is unhappy with our interference in the business of [HavenName]. Further discussions do not go well.
de: Командир [HavenLeaderSurname] считает неуместным то, что мы вмешиваемся во внутренние дела убежища [HavenName]. Дальнейший разговор не клеится.
es: Il Comandante [HavenLeaderSurname] non è felice della nostra interferenza negli affari di [HavenName]. Ulteriori dialoghi non vanno a finire bene.
fr: Al comandante [HavenLeaderSurname] no le ha gustado que nos hayamos entrometido en asuntos de [HavenName]. No conviene seguir discutiendo.
it: Commander [HavenLeaderSurname] ist nicht begeistert über unsere Einmischung in die Angelegenheiten von [HavenName]. Weitere Gespräche laufen unzufriedenstellend.
ja: [HavenLeaderSurname]司令官は、私達が[HavenName]の事柄に口を挟んだことに気分を害している。ここからの話し合いは上手くいかなかった。
ru: Komendant [HavenLeaderSurname] jest niezadowolony, że mieszamy się w sprawy bastionu [HavenName]. Dalsze rozmowy nie idą po naszej myśli.
zh_cn: Le commandant [HavenLeaderSurname] n'apprécie pas que nous nous soyons mêlés aux affaires du refuge [HavenName]. Les discussions qui s'en suivent se passent mal.

# NewJericho/NJ4_CHOICE_0_TEXT
source: Criticize the speech for its dogmatism.
de: Высказать критику в адрес речи по поводу догматизма.
es: CRITICA IL DISCORSO PER IL SUO DOGMATISMO
fr: Criticar el dogmatismo del discurso.
it: Die Ansprache für ihren Dogmatismus kritisieren.
ja: 演説の独断主義を批判する。
ru: Skrytykuj przemowę za dogmatyzm.
zh_cn: Critiquer le dogmatisme du discours.

# NewJericho/NJ4_CHOICE_1_OUTCOME_GENERAL
source: Inspired by West's speech, Commander [HavenLeaderSurname] decides to share some resources with us. He believes that we understand and respect West's cause, and that we can help it triumph over the dangerous ideologies promoted by Synedrion and the Disciples of Anu.
de: Вдохновившись речью Веста, командир [HavenLeaderSurname] решает поделиться с нами ресурсами. Он полагает, что мы понимаем и уважаем дело Веста, а также мы можем помочь одержать победу над опасными идеями, которые распространяют Последователи Ану и Синедрион.
es: Ispirato dal discorso di West, il Comandante [HavenLeaderSurname] decide di condividere con noi alcune risorse. Crede che noi capiamo e rispettiamo la causa di West, e che potremo aiutare a farla trionfare sulle pericolose ideologie di Synedrion e dei Discepoli di Anu.
fr: El comandante [HavenLeaderSurname] ha decido compartir algunos recursos con nosotros tras el discurso de West. Cree que entendemos y respetamos la causa de West, y que podemos ayudar a que prevalezca sobre las peligrosas ideologías que promocionan Synedrion y los Discípulos de Anu.
it: Inspiriert von Wests Rede, beschließt Commander [HavenLeaderSurname], einige Ressourcen mit uns zu teilen. Er glaubt, wir verstehen und respektieren Wests Sache, und dass wir dabei helfen könnten, über die gefährlichen Ideologien von Synedrion und den Jüngern von Anu zu triumphieren.
ja: ウェストの演説に刺激を受けた[HavenLeaderSurname]司令官は、私達に資源を分けることにした。司令官はこう信じている。私達がウェストの理念を理解して尊重し、シネドリオンやディサイプルズ・オブ・アヌが掲げる危険なイデオロギーに打ち勝つうえで一役買ってくれると。
ru: Zainspirowany przemową Westa komendant [HavenLeaderSurname] postanawia podzielić się z nami zasobami. Uważa, że rozumiemy i szanujemy misję Westa i możemy pomóc chronić ją przed wpływem niebezpiecznych ideologii promowanych przez Synedrion i Akolitów Anu.
zh_cn: Galvanisé par le discours de West, le commandant [HavenLeaderSurname] décide de partager quelques ressources avec nous. Il est de l'avis que nous comprenons et respectons la cause de West, et que nous pouvons l'aider à triompher des idéologies dangereuses que le Synédrion et les Disciples d'Anu répandent.

# NewJericho/NJ4_CHOICE_1_TEXT
source: Make no mention of the speech.
de: Не упоминать о речи.
es: NON FARE RIFERIMENTO AL DISCORSO
fr: No hacer ningún comentario sobre el discurso.
it: Die Rede übergehen.
ja: 演説に言及しない。
ru: Nie wspominaj o przemowie.
zh_cn: Ne pas mentionner le discours.

# NewJericho/NJ4_CHOICE_2_OUTCOME_GENERAL
source: ""He is a great speaker, isn't he?"" Commander [HavenLeaderSurname] grins. ""He actually has a philosophy, not just slogans. That's why people love him. He knows what he believes and he can explain it in a way that makes you really understand it.""
de: «Превосходный оратор, не так ли? — говорит командир [HavenLeaderSurname] с улыбкой. — Свои речи он основывает на принципах, а не на пустых призывах. Вот почему людям он нравится. Он убежден в том, во что верит, и может донести любую мысль самыми простыми словами».
es: ""È un grande oratore, vero?"" dice il Comandante [HavenLeaderSurname] sorridendo. ""Ha una vera filosofia, non dei semplici slogan. Ecco perché la gente lo ama. Sa in cosa crede e sa spiegarlo in un modo che ti permette davvero di capirlo"".
fr: ""Es un gran orador, ¿verdad?"". El comandante [HavenLeaderSurname] sonríe. ""No son todo consignas; él tiene una filosofía. Por eso la gente lo adora. Sabe cómo explicar sus creencias para que las entiendas de verdad porque realmente las comprende"".
it: „Ist er nicht ein begnadeter Redner?“, schwärmt Commander [HavenLeaderSurname]. „Er lässt uns teilhaben an seiner Philosophie, anstatt nur Sprüche zu klopfen. Das lieben die Menschen so an ihm. Er weiß, woran er glaubt, und er kann es auf eine Art und Weise erklären, die man auch versteht.“
ja: 「Mr.ウェストは素晴らしい演説家だろう？」[HavenLeaderSurname]がにこやかに言う。「彼はスローガンを述べるだけではない。実際に哲学がある。それこそが、人々が彼に惚れ込む理由だ。彼は己の信念に確固たる自信を持ち、それを人々が本当に理解できるように述べることができるのだ。」
ru: — Świetny z niego mówca, prawda? — komendant [HavenLeaderSurname] uśmiecha się. — Głosi filozofię, a nie tylko puste slogany. Dlatego ludzie go uwielbiają. Ma konkretną ideologię i jest w stanie wytłumaczyć ją w zrozumiały dla wszystkich sposób.
zh_cn: « Quel formidable orateur, vous ne trouvez pas ? », dit le commandant [HavenLeaderSurname] avec un sourire. « Il possède une vraie philosophie, pas juste des slogans. C'est pour ça que les gens l'aiment. Il sait ce en quoi il croit et peut l'expliquer d'une manière compréhensible. »

# NewJericho/NJ4_CHOICE_2_TEXT
source: Praise the speech.
de: Высказать слова похвалы в адрес речи.
es: ELOGIA IL DISCORSO
fr: Alabar el discurso.
it: Die Rede loben.
ja: 演説を称賛する。
ru: Pochwal przemowę.
zh_cn: Louer le discours.

# NewJericho/NJ4_TEXT_GENERAL_0
source: Our operatives have made contact with the New Jericho haven of [HavenName], where a crowd has gathered in the main square to listen to a speech given by Tobias West on a large viewscreen. Commander [HavenLeaderSurname] invites our operatives to participate.[LF][LF]In his speech, West denounces all other human factions as 'traitors to the cause of human will made manifest through individual action' to cheers from the crowd. He does caution, however, that some have embraced this treason by mistake, and may yet be swayed by reason.
de: Наши оперативники установили контакт с убежищем Нового Иерихона под названием [HavenName]. На его главной площади собралась толпа, чтобы послушать речь Тобиаса Веста, которую собираются показать на большом экране. Командир [HavenLeaderSurname] приглашает наших оперативников послушать.[LF][LF]В своих приветственных словах Вест резко осуждает другие фракции как «предателей рода человеческого, проявивших себя с худшей стороны своей сущности». Однако при этом он делает оговорку, что некоторые приняли противную сторону по досадной ошибке и что их все еще может вести свет разума.
es: I nostri agenti si sono messi in contatto con il rifugio [HavenName] di Nuova Gerico, dove una folla si è radunata nella piazza principale per ascoltare un discorso di Tobias West, proiettato su un grande schermo. Il Comandante [HavenLeaderSurname] invita i nostri agenti a partecipare.[LF][LF]Nel suo discorso, West denuncia tutte le altre fazioni umane: ""I traditori della causa umana si manifesteranno attraverso le loro azioni individuali"" per poi ricevere l'acclamazione della folla. Aggiunge, comunque, che alcuni potrebbero aver abbracciato il tradimento per errore, e quindi potrebbero essere influenzati dalla ragione.
fr: Nuestros operativos han establecido contacto con [HavenName], un refugio de Nueva Jericó. Ahí se ha reunido un grupo de personas en la plaza mayor para escuchar el discurso de Tobias West que se emitirá en una gran pantalla. El comandante [HavenLeaderSurname] ha invitado a nuestros operativos a acudir.[LF][LF]West acusa a las demás facciones humanas de ‘traicionar la causa de la voluntad humana puesta de manifiesto mediante las acciones individuales’ y ha sido aclamado por la multitud. Aun así, advierte que hay quienes han acogido esta traición por error y que todavía pueden ser convencidos a través del razonamiento.
it: Unsere Soldaten haben Kontakt zu einer Neu-Jericho-Zuflucht namens [HavenName] aufgenommen, wo sich eine Menschenmenge versammelt hat, um eine Ansprache von Tobias West auf einer Großleinwand zu verfolgen. Commander [HavenLeaderSurname] lädt uns ein, dem Ereignis beizuwohnen.[LF][LF]In seiner Rede prangert West unter dem Jubel der Zuschauer alle anderen Fraktionen der Menschen als „Verräter an der menschlichen Sache“ an. Er warnt jedoch, dass manche von davon diesen Verrat unwissentlich begangen haben könnten und womöglich wieder zur Vernunft kämen.
ja: 職員達はニュージェリコのヘイヴン・[HavenName]と接触した。トビアス・ウェストの演説を大型スクリーン越しに聞くため、群衆がメイン広場に集まっている。[HavenLeaderSurname]司令官が職員達を参加に招いた。[LF][LF]その演説でウェストは群衆からの声援に応え、他派閥を"個々の行動を通じて明かされる人の意思の大義に対する背信者達"として糾弾した。しかしながらウェストはこうも釘を刺す。一部の者は誤ってその背信的な考えを採用しているだけであり、なおも良識によって動かされる可能性はあると。
ru: Nasi operatorzy nawiązali kontakt z bastionem Nowego Jerycha [HavenName], gdzie tłumy zebrały się na głównym placu, aby posłuchać emitowanej na telebimie przemowy Tobiasa Westa. Komendant [HavenLeaderSurname] zaprasza naszych operatorów do udziału w wydarzeniu.[LF][LF]W swojej przemowie West oskarża pozostałe ludzkie frakcje o „zdradę sprawy woli ludzkiej przejawiającej się poprzez indywidualne działanie”. Jego słowa spotykają się z okrzykami radości. Przywódca zwraca jednak uwagę, że niektórzy dopuścili się wspomnianej zdrady przez pomyłkę i tych wciąż można nawrócić, przemawiając do ich rozsądku.
zh_cn: Nos agents sont entrés en contact avec un refuge de la Nouvelle-Jéricho appelé [HavenName], où une foule s'est rassemblée sur la place principale pour assister à un discours donné par Tobias West, diffusé sur un grand écran. Le commandant [HavenLeaderSurname] invite nos agents à prendre part.[LF][LF]Durant son discours, West dénonce toutes les autres factions humaines et les qualifie de « traîtres à la cause propre à la volonté humaine, rendus manifestes par leurs actions individuelles » sous une nuée d'applaudissements. Toutefois, il précise que certaines personnes ont commis cette trahison par erreur, et peuvent encore être raisonnées.

# NewJericho/NJ4_TITLE
source: The Cause
de: Благое дело
es: La causa
fr: La causa
it: Die Sache
ja: 大義
ru: Słuszna sprawa
zh_cn: La cause

# NewJericho/NJ5_CHOICE_0_OUTCOME_GENERAL
source: Reluctantly, Commander [HavenLeader] agrees to release the cartographical portion of the research.
de: С неохотой командир [HavenLeader] соглашается поделиться с нами картографической частью исследования.
es: Riluttante, il Comandante [HavenLeader] accetta di rilasciare la porzione cartografica della ricerca.
fr: El comandante [HavenLeader] accede a regañadientes a hacer pública la sección cartográfica de la investigación.
it: Widerwillig erklärt sich Commander [HavenLeader] bereit, den kartografischen Teil der Forschungsarbeit freizugeben.
ja: 渋々ながらも、[HavenLeader]司令官は研究の地図の一部を明かすことに同意した。
ru: Komendant [HavenLeader] niechętnie zgadza się wydać kartograficzne dane badawcze.
zh_cn: Le commandant [HavenLeader] accepte à contrecœur de révéler la partie cartographique de la recherche.

# NewJericho/NJ5_CHOICE_0_TEXT
source: Demand that the research be shared with the Phoenix Project.
de: Потребовать, чтобы исследование передали в Проект Феникс.
es: ESIGI CHE LA RICERCA VENGA CONDIVISA CON IL PROGETTO PHOENIX
fr: Exigir que la investigación se comparta con el Proyecto Fénix.
it: Fordern, dass die Forschungsarbeiten mit dem Phoenix-Projekt geteilt werden.
ja: その研究をフェニックスプロジェクトとシェアすることを要求する。
ru: Zażądaj, aby komendant podzielił się danymi badawczymi z Projektem Phoenix.
zh_cn: Exiger que la recherche soit partagée avec le Projet Phoenix.

# NewJericho/NJ5_CHOICE_1_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] seems pleased that we agree.
de: Похоже, командир [HavenLeaderSurname] доволен тем, что настоял на своем.
es: Il Comandante [HavenLeaderSurname] sembra felice del nostro consenso.
fr: El comandante [HavenLeaderSurname] se alegra de que estemos de acuerdo.
it: Commander [HavenLeaderSurname] scheint sich über unser Einverständnis zu freuen.
ja: [HavenLeaderSurname]司令官は私達が承認したことに満足したようだ。
ru: Komendant [HavenLeaderSurname] jest zadowolony, że rozumiemy jego stanowisko.
zh_cn: Le commandant [HavenLeaderSurname] semble apprécier que nous soyons d'accord.
