Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Geoscape Hints/KEY_GEO_HINT_MORE_AIRCRAFT_DESC
source: In order to improve the reach and effectiveness of the Phoenix organisation you will need more aircraft. An aircraft with a small squad or vehicle can be used to explore. Having two or more full combat squads in different continents will improve your abilitiy to take on missions. You have two ways to get more aircraft:[LF][LF]BUILD: Building an aircraft is slow, so this is best done when you have 3 or more Fabrication Plants across your bases, and plenty of resources.[LF][LF]STEAL: The quickest way to get another aircraft is to steal it. You need a squad at the same location as another faction's aircraft. Then you can select the STEAL AIRCRAFT mission from the site menu, or the haven info screen. This will antagonize the faction owning the aircraft.
bg: 为了提高凤凰组织的影响范围和效率，你需要更多的飞行器。搭乘小规模队伍或载具的飞行器可用于执行探索。在不同的大洲拥有至少两支完整的战斗小队将提高你执行任务的能力。你有两种方法来获得更多飞行器：[LF][LF] 建造：建造一架飞行器十分缓慢，因此你的基地中最好拥有 3 座或以上的制造厂，并且有足够的资源。[LF][LF] 窃取：获得另一架飞行器的最快途径就是窃取。你需要将一支小队与另一个派系的飞行器部署在同一位置。然后从地点菜单或避难所信息界面，选择“窃取飞行器”任务。这将激怒拥有该飞行器的派系。
de: Al fine di migliorare la portata e l'efficacia dell'organizzazione Phoenix avrai bisogno di più velivoli. Un velivolo con una piccola squadra o un veicolo possono essere usati per esplorare. Avendo due o più squadre di combattimento complete in diversi continenti, migliorerai la tua abilità di affrontare le missioni. Hai due modi per ottenere più velivoli:[LF] [LF]COSTRUISCI: costruire un velivolo è un processo lento, perciò è meglio farlo se hai 3 o più impianti di fabbricazione sparsi per le tue basi e moltissime risorse.[LF] [LF] RUBA: il modo più rapido per ottenere un altro velivolo è rubarlo. Ti serve una squadra nella stessa posizione del velivolo di un'altra fazione. Poi puoi selezionare la missione FURTO DI VELIVOLO dal menu del sito o dalla schermata di informazioni del rifugio. In questo modo ti inimicherai la fazione proprietaria del velivolo.
es: [null]
fr: Um die Reichweite und Effektivität der Phoenix-Organisation zu verbessern, benötigst du mehr Fluggeräte. Ein Flugzeug mit einem kleinen Team oder ein Fahrzeug kann zur Erkundung eingesetzt werden. Mit zwei oder mehr vollständigen Kampftrupps auf verschiedenen Kontinenten fällt es dir leichter, Missionen anzunehmen. Es gibt zwei Möglichkeiten, um an mehr Fluggeräte zu kommen:[LF][LF] BAUEN: Fluggeräte zu bauen ist langsam und funktioniert am besten, wenn du in deinen Basen über mindestens 3 Fabrikanlagen sowie ausreichend Ressourcen verfügst.[LF] [LF] STEHLEN: Der schnellste Weg, um an ein weiteres Flugzeug zu kommen, ist, es stehlen. Dazu benötigst du ein Team am selben Standort wie das Flugzeug der anderen Fraktion. Im Info-Bildschirm der Zuflucht oder im Standort-Menü kannst du dann die Mission FLUGGERÄT STEHLEN auswählen.
it: Aby zwiększyć zasięg i skuteczność organizacji Phoenix, potrzebujesz więcej statków powietrznych. Statek powietrzny z niewielką załogą lub pojazdem pozwala odkrywać nowe tereny. Mając dwa lub więcej oddziałów bojowych w pełnym składzie na różnych kontynentach, zwiększysz skuteczność wykonywania misji. Aby zdobyć więcej statków powietrznych, możesz skorzystać z dwóch sposobów:[LF] [LF] BUDOWANIE: Budowanie statku powietrznego trwa długo, dlatego najlepiej wybierz ten sposób, gdy masz co najmniej 3 zakłady produkcyjne w swoich bazach oraz mnóstwo zasobów.[LF] [LF] KRADZIEŻ: Najszybszym sposobem na zdobycie nowego statku powietrznego jest kradzież. Twój oddział musi znajdować się w tej samej lokalizacji co statek powietrzny innej frakcji. Możesz wtedy wybrać misję KRADZIEŻ STATKU POWIETRZNEGO z menu obiektu lub na ekranie informacji o bastionie. Wywoła to wrogie działania frakcji, do której należy statek.
ja: フェニックス組織の活動範囲と実効性を向上させるには、さらなる航空機が必要となります。少人数の部隊または車両を載せた航空機は探索に利用できます。２部隊以上のフルメンバー戦闘部隊を違う大陸に備えておけば、ミッションに参加する能力は向上するでしょう。さらに航空機を手に入れる方法は二種類あります。[LF][LF]製造:航空機の製造には時間がかかります。ですので基地全体で３つ以上の製造プラントと潤沢な資源がある時に実行すべきです。[LF][LF]鹵獲:他の航空機を手に入れる一番の近道が鹵獲です。部隊と他派閥の航空機とが同じ場所にいなければなりません。その条件を満たせば、地点メニューまたはヘイヴン情報から「航空機を鹵獲する」ミッションを選択できます。鹵獲はその航空機を所有している派閥の反感を買うことに繋がります。
pl: Чтобы улучшить область влияния и эффективность организации Феникса, вам понадобится больше самолетов. Самолет с небольшим отрядом или машиной может использоваться для разведки. Если у вас будет два или более боевых отряда на разных континентах, это улучшить вашу способность совершать миссии. Есть два способа получить больше самолетов: [LF] [LF] СОЗДАНИЕ: конструирование самолета — долгий процесс, поэтому лучше всего это делать, когда у вас 3 или более заводов на базах и много ресурсов.[LF] [LF] КРАЖА: самый быстрый способ получить самолет — украсть его. Вам нужен отряд в той же локации, что и самолет другой фракции. Тогда вы сможете выбрать миссию УКРАСТЬ САМОЛЕТ в меню места или на информационном экране убежища. Это настроить фракцию, владеющую самолетом, против вас.
ru: Para mejorar el alcance y efectividad de la organización Fénix, necesitarás más naves. Puedes usar una nave con un pelotón o pequeño para explorar, o bien un vehículo. Tener dos, o más, pelotones de combate completos en distintos continentes mejorará tu capacidad de superar misiones. Hay dos maneras de conseguir más naves:[LF] [LF] CONSTRUIR: Construir una nave es un proceso lento, así que esta opción es mejor dejarla para cuando tengas 3 o más plantas de fabricación en tus bases, además de muchos recursos.[LF] [LF] ROBAR: La forma más rápida de conseguir otra nave es robándola. Necesitarás a un pelotón en la misma ubicación que la nave de otra facción. Entonces, podrás seleccionar la misión de robar la nave desde el menú de lugares, o bien desde la pantalla de información del refugio. Esto pondrá a la facción poseedora de la nave en tu contra.
zh_cn: Afin d'améliorer la portée et l'efficacité de l'organisation Phoenix, il vous faudra plus de vaisseaux. Un vaisseau avec une petite escouade ou un véhicule peuvent servir à explorer. Posséder au moins deux escouades de combat complètes sur différents continents améliorera votre capacité à accepter des missions. Vous avez deux options pour obtenir plus de vaisseaux :[LF] [LF] LA CONSTRUCTION : construire un vaisseau prend du temps, c'est donc préférable d'entreprendre cette activité lorsque vous avez au moins 3 usines de fabrication dans vos bases et beaucoup de ressources.[LF] [LF] LE VOL : le moyen le plus rapide d'obtenir un vaisseau est de le voler. Vous aurez besoin d'une escouade au même endroit que le vaisseau d'une autre faction. Vous pouvez sélectionner la mission VOL DE VAISSEAU dans le menu du site ou sur l'écran d'informations du refuge. Vous vous mettrez à dos la faction à laquelle appartient le vaisseau.

# Customization/KEY_CUSTOM_CUSTOMIZE
source: CUSTOMIZE
bg: 自定义
de: PERSONALIZZA
es: ПЕРСОНАЛИЗИРОВАТЬ
fr: ANPASSEN
it: PERSONALIZUJ
ja: カスタマイズ
pl: ПЕРСОНАЛИЗИРОВАТЬ
ru: PERSONALIZAR
zh_cn: PERSONNALISER

# Customization/KEY_CUSTOM_MALE
source: MALE
bg: 男性
de: MASCHIO
es: MĘŻCZYZNA
fr: MÄNNLICH
it: MĘŻCZYZNA
ja: 男
pl: МУЖЧИНА
ru: HOMBRE
zh_cn: HOMME

# Customization/KEY_CUSTOM_FEMALE
source: FEMALE
bg: 女性
de: FEMMINA
es: WEIBLICH
fr: WEIBLICH
it: KOBIETA
ja: 女
pl: ЖЕНЩИНА
ru: MUJER
zh_cn: FEMME

# Customization/KEY_CUSTOM_HAIR_TYPE
source: HAIR {0}
bg: 头发 {0}
de: CAPELLI {0}
es: CHEVEUX {0}
fr: FRISUR {0}
it: WŁOSY {0}
ja: 髪 {0}
pl: ВОЛОСЫ {0}
ru: PEINADO {0}
zh_cn: CHEVEUX {0}

# Customization/KEY_CUSTOM_FACIAL_HAIR_TYPE
source: FACIAL HAIR {0}
bg: 胡须 {0}
de: BARBA {0}
es: GESICHTSBEHAARUNG {0}
fr: GESICHTSBEHAARUNG {0}
it: ZAROST {0}
ja: ヒゲ {0}
pl: ВОЛОСЫ НА ЛИЦЕ {0}
ru: VELLO FACIAL {0}
zh_cn: PILOSITÉ FACIALE {0}

# Customization/KEY_CUSTOM_HAIR_COLOR
source: HAIR COLOR {0}
bg: 发色 {0}
de: COLORE CAPELLI {0}
es: COULEUR DE CHEVEUX
fr: HAARFARBE
it: KOLOR WŁOSÓW {0}
ja: 髪の色 {0}
pl: ЦВЕТ ВОЛОС: {0}
ru: COLOR DEL PELO {0}
zh_cn: COULEUR DE CHEVEUX

# Customization/KEY_CUSTOM_VOICE_TYPE
source: VOICE {0}
bg: 声音 {0}
de: VOCE {0}
es: STIMME {0}
fr: STIMME {0}
it: GŁOS {0}
ja: 声 {0}
pl: ГОЛОС {0}
ru: VOZ {0}
zh_cn: VOIX {0}

# Customization/KEY_CUSTOM_HEAD_TYPE
source: HEAD {0}
bg: 头 {0}
de: TESTA {0}
es: ГОЛОВА {0}
fr: KOPF {0}
it: GŁOWA {0}
ja: 頭部 {0}
pl: ГОЛОВА {0}
ru: CABEZA {0}
zh_cn: TÊTE {0}

# Customization/KEY_CUSTOM_RANDOMIZE
source: RANDOMIZE
bg: 随机
de: RANDOMIZZA
es: ВЫБРАТЬ СЛУЧАЙНО
fr: ZUFÄLLIG
it: LOSUJ
ja: ランダム選択
pl: ВЫБРАТЬ СЛУЧАЙНО
ru: ALEATORIO
zh_cn: ALÉATOIRE

# Customization/KEY_CUSTOM_CONFIRM
source: CONFIRM
bg: 确认
de: CONFERMA
es: ПОДТВЕРДИТЬ
fr: BESTÄTIGEN
it: POTWIERDŹ
ja: 確定する
pl: ПОДТВЕРДИТЬ
ru: CONFIRMAR
zh_cn: CONFIRMER

# Customization/KEY_CUSTOM_PRIMARY_COLOR
source: PRIMARY COLOR {0}
bg: 主色 {0}
de: COLORE PRIMARIO {0}
es: COULEUR PRINCIPALE {0}
fr: PRIMÄRE FARBE {0}
it: GŁÓWNY KOLOR {0}
ja: 第一カラー {0}
pl: ОСНОВНОЙ ЦВЕТ: {0}
ru: COLOR PRINCIPAL {0}
zh_cn: COULEUR PRINCIPALE {0}

# Customization/KEY_CUSTOM_SECONDARY_COLOR
source: SECONDARY COLOR {0}
bg: 辅色 {0}
de: COLORE SECONDARIO {0}
es: ДОПОЛНИТЕЛЬНЫЙ ЦВЕТ: {0}
fr: SEKUNDÄRE FARBE {0}
it: DRUGORZĘDNY KOLOR {0}
ja: 第ニカラー {0}
pl: ДОПОЛНИТЕЛЬНЫЙ ЦВЕТ: {0}
ru: COLOR SECUNDARIO {0}
zh_cn: COULEUR SECONDAIRE {0}

# Customization/KEY_CUSTOM_REVERT
source: REVERT
bg: 还原
de: RIPRISTINA
es: RÉINITIALISER
fr: ZURÜCKSETZEN
it: COFNIJ
ja: 元に戻す
pl: ВЕРНУТЬСЯ
ru: DESHACER
zh_cn: RÉINITIALISER

# Customization/KEY_CUSTOM_CANCEL
source: CANCEL
bg: 取消
de: ANNULLA
es: ABBRECHEN
fr: ABBRECHEN
it: ANULUJ
ja: キャンセル
pl: ОТМЕНА
ru: CANCELAR
zh_cn: ANNULER

# Customization/KEY_CUSTOM_BODY_TYPE
source: BODY TYPE
bg: 体型
de: TIPO DI CORPO
es: TIPO DI CORPO
fr: KÖRPERTYP
it: TYP CIAŁA
ja: ボディタイプ
pl: ТИП ФИГУРЫ
ru: COMPLEXIÓN
zh_cn: MORPHOLOGIE

# Customization/KEY_CUSTOM_ARMOR_PATTERN
source: ARMOR PATTERN {0}
bg: 护甲样式 {0}
de: DISEGNO ARMATURA {0}
es: DISEÑO DE ARMADURA {0}
fr: RÜSTUNGSMUSTER {0}
it: WZÓR PANCERZA {0}
ja: アーマーパターン {0}
pl: УЗОР БРОНИ: {0}
ru: DISEÑO DE ARMADURA {0}
zh_cn: MOTIF DE L'ARMURE {0}

# Customization/KEY_CUSTOM_EYE_COLOR
source: EYE COLOR {0}
bg: 眼睛颜色 {0}
de: COLORE OCCHI {0}
es: COLOR DE LOS OJOS {0}
fr: AUGENFARBE {0}
it: KOLOR OCZU {0}
ja: アイカラー {0}
pl: ЦВЕТ ГЛАЗ: {0}
ru: COLOR DE LOS OJOS {0}
zh_cn: COULEUR DES YEUX {0}

# Customization/KEY_CUSTOM_UNIQUE
source: UNIQUE
bg: 独特
de: UNICO
es: NIEPOWTARZALNY
fr: EINZIGARTIG
it: NIEPOWTARZALNY
ja: ユニーク
pl: УНИКАЛЬНЫЙ
ru: ÚNICO

# Customization/KEY_CUSTOM_HIDE_HELMET
source: HIDE HELMET
bg: 隐藏头盔
de: NASCONDI ELMETTO
es: MASQUER LE CASQUE
fr: HELM VERBERGEN
it: UKRYJ HEŁM
ja: ヘルメットを非表示
pl: СКРЫТЬ ШЛЕМ
ru: OCULTAR CASCO
zh_cn: MASQUER LE CASQUE

# Xbox/KEY_PLATFORM_MUST_BE_SIGNED_IN
source: You must be signed in to a user profile to play.
bg: 你必须登入用户档案才能进行游戏。
de: Devi effettuare l'accesso con un profilo utente per giocare.
es: Du musst bei einem Benutzerprofil angemeldet sein, wenn du spielen willst.
fr: Du musst bei einem Benutzerprofil angemeldet sein, wenn du spielen willst.
it: Musisz zalogować się do profilu użytkownika, aby grać.
ja: プレイするにはユーザープロファイルにサインインする必要があります。
pl: Чтобы играть, вы должны войти в профиль пользователя.
ru: Para poder jugar debes iniciar sesión en un perfil de usuario.
zh_cn: Vous devez vous connecter à un profil d'utilisateur pour jouer.

# Xbox/KEY_PLATFORM_RECONNECT_CONTROLLER
source: Please reconnect controller or press :A: on a connected controller.
bg: 请重新连接控制器或在已连接的控制器上按下 :A:。
de: Riconnetti il controller o premi :A: su un controller collegato.
es: Schließe deinen Controller wieder an, oder drücke :A: auf einem angeschlossenen Controller.
fr: Schließe deinen Controller wieder an, oder drücke :A: auf einem angeschlossenen Controller.
it: Połącz kontroler ponownie lub naciśnij :A: na połączonym kontrolerze.
ja: コントローラーを再接続するか、または接続されたコントローラーの :A: を押してください。
pl: Снова подключите контроллер или нажмите :A: на подключенном контроллере.
ru: Vuelve a conectar el mando o pulsa :A: en uno que ya lo esté.
zh_cn: Veuillez reconnecter la manette ou appuyer sur :A: sur une manette connectée.

# Xbox/KEY_PLATFORM_RETURNED_TO_TITLE_SCREEN
source: You have been returned to the title home screen because your user profile signed out.
bg: 由于已从用户档案登出，你已回到标题界面。
de: Il gioco è tornato alla schermata iniziale perché il tuo profilo utente è scollegato.
es: Du wurdest zum Titelbildschirm zurückgebracht, weil sich dein Benutzerprofil abgemeldet hat.
fr: Du wurdest zum Titelbildschirm zurückgebracht, weil sich dein Benutzerprofil abgemeldet hat.
it: Nastąpił powrót do ekranu tytułowego, ponieważ gracz wylogował się z profilu użytkownika.
ja: ユーザー プロファイルがサインアウトしたため、タイトルのホーム画面に戻りました。
pl: Вы вернулись на главную страницу, так как вышли из своего профиля.
ru: Has vuelto a la pantalla de título porque se ha cerrado la sesión de tu perfil de usuario.
zh_cn: Vous avez été renvoyé(e) à l'écran-titre, car votre profil d'utilisateur est déconnecté.

# Xbox/KEY_PLATFORM_YOU_WILL_BE_SIGNED_OUT
source: You will be signed out from your user profile and will be returned to the sign in screen. Do you want to continue?
bg: 你即将登出用户档案并回到登入界面，要继续吗？
de: In questo modo scollegherai il tuo profilo utente e tornerai alla schermata di accesso. Vuoi continuare?
es: Se cerrará la sesión de tu perfil de usuario y volverás a la pantalla de inicio de sesión. ¿Seguro que quieres continuar?
fr: Du wirst aus deinem Benutzerprofil abgemeldet und kehrst zum Titelbildschirm zurück. Fortfahren?
it: Nastąpi wylogowanie z profilu użytkownika i powrót do ekranu logowania. Czy chcesz kontynuować?
ja: ユーザープロファイルからサインアウトし、サインイン画面に戻ります。続行しますか？
pl: Вы выйдете из своего профиля пользователя и вернетесь на экран входа. Вы хотите продолжить?
ru: Se cerrará la sesión de tu perfil de usuario y volverás a la pantalla de inicio de sesión. ¿Seguro que quieres continuar?
zh_cn: Vous serez déconnecté(e) de votre profil utilisateur et renvoyé(e) à l'écran-titre. Voulez-vous continuer ?

# Xbox/KEY_STREAMING_INSTALL_LAUNCH
source: LAUNCH
bg: 开始
de: AVVIA
es: [null]
fr: STARTEN
it: URUCHOM
ja: 起動
pl: ЗАПУСТИТЬ
ru: INICIAR
zh_cn: LANCER

# Xbox/KEY_STREAMING_INSTALL_CANCEL2
source: SAVE & EXIT
bg: 保存并退出
de: SALVA ED ESCI
es: [null]
fr: SPEICHERN & BEENDEN
it: ZAPISZ I WYJDŹ
ja: セーブして終了する
pl: СОХРАНИТЬ И ВЫЙТИ
ru: GUARDAR Y SALIR
zh_cn: SAUVEGARDER ET QUITTER

# Xbox/KEY_STREAMING_INSTALL_TEXT_TITLE
source: DOWNLOADING MISSION
bg: 下载任务
de: DOWNLOAD MISSIONE
es: [null]
fr: MISSION WIRD HERUNTERGELADEN
it: POBIERANIE MISJI
ja: ミッションをダウンロード中
pl: ЗАГРУЖАЕМ МИССИЮ
ru: DESCARGAR MISIÓN
zh_cn: TÉLÉCHARGEMENT DE MISSION

# Xbox/KEY_STREAMING_INSTALL_TEXT_DESCRIPTION
source: The selected mission is currently being downloaded. Please, wait until the download is complete before launching.
bg: 所选任务正在下载当中，请等待下载完成后再开始
de: È in corso il download della missione selezionata. Attendere il completamento del download prima di avviarla.
es: [null]
fr: Die gewählte Mission wird jetzt heruntergeladen. Bitte mit dem Start warten, bis der Download abgeschlossen ist.
it: Trwa pobieranie wybranej misji. Zanim uruchomisz grę, zaczekaj na ukończenie pobierania.
ja: 選択したミッションは現在ダウンロード中です。ダウンロードが完了するまで待ってから起動してください。
pl: Выбранная миссия в данный момент загружается. Пожалуйста, дождитесь завершения загрузки перед запуском.
ru: La misión seleccionada se está descargando ahora mismo. Espera hasta que termine la descarga para iniciar el juego.
zh_cn: La mission sélectionnée est en cours de téléchargement. Veuillez attendre que le téléchargement soit terminé pour la lancer.

# Xbox/KEY_CONSOLE_CONTINUE
source: PRESS :A: TO CONTINUE
bg: 按 :A: 继续
de: PREMI :A: PER CONTINUARE
es: [null]
fr: DRÜCKE :A: FÜR WEITER
it: NACIŚNIJ :A:, ABY KONTYNUOWAĆ
ja: 続けるには :A: を押してください
pl: НАЖМИТЕ :A:, ЧТОБЫ ПРОДОЛЖИТЬ
ru: PULSA :A: PARA CONTINUAR
zh_cn: APPUYEZ SUR :A: POUR CONTINUER

# Xbox/KEY_CONSOLE_SWITCH_PROFILE
source: SWITCH PROFILE
bg: 切换配置
de: CAMBIA PROFILO
es: [null]
fr: PROFIL WECHSELN
it: PRZEŁĄCZ PROFIL
ja: プロファイル切り替え
pl: СМЕНИТЬ ПРОФИЛЬ
ru: CAMBIAR PERFIL
zh_cn: CHANGER DE PROFIL

# Objectives/KEY_OBJECTIVE_PROTECT_CIVILIANS
source: PROTECT ALL CIVILIANS [{0}/{1}]
bg: 保护所有平民 [{0}/{1}]
de: PROTEGGI TUTTI I CIVILI [{0}/{1}]
es: PROTEGE A TODOS LOS CIVILES [{0}/{1}]
fr: BESCHÜTZE ALLE ZIVILISTEN [{0}/{1}]
it: CHROŃ WSZYSTKICH CYWILI [{0}/{1}]
ja: すべての民間人を守る [{0}/{1}]
pl: ЗАЩИТИТЕ ВСЕХ ГРАЖДАНСКИХ [{0}/{1}]
ru: PROTEGE A TODOS LOS CIVILES [{0}/{1}]
zh_cn: PROTÉGER TOUS LES CIVILS [{0}/{1}]

# Objectives/KEY_OBJECTIVE_PROTECT_CRATES
source: CRATES PROTECTED [{0}/{1}]
bg: 已保护箱子 [{0}/{1}]
de: CASSE PROTETTE [{0}/{1}]
es: OCHRONIONE SKRZYNIE [{0}/{1}]
fr: BESCHÜTZTE KISTEN [{0}/{1}]
it: OCHRONIONE SKRZYNIE [{0}/{1}]
ja: 守った箱 [{0}/{1}]
pl: ЯЩИКИ ЗАЩИЩЕНЫ [{0}/{1}]
ru: CAJAS PROTEGIDAS [{0}/{1}]
zh_cn: CAISSES PROTÉGÉES [{0}/{1}]

# Objectives/KEY_OBJECTIVE_PROTECT_STRUCTURES
source: PROTECT ALL KEY STRUCTURES {0} %
bg: 保护所有关键建筑 {0} %
de: PROTEGGI TUTTE LE STRUTTURE CHIAVE: {0}%
es: BESCHÜTZE ALLE SCHLÜSSELEINRICHTUNGEN {0} %
fr: BESCHÜTZE ALLE SCHLÜSSELEINRICHTUNGEN {0} %
it: CHROŃ WSZYSTKIE KLUCZOWE BUDOWLE {0} %
ja: すべての重要構造物を守る {0} %
pl: ЗАЩИТИТЕ ВСЕ КЛЮЧЕВЫЕ ОБЪЕКТЫ {0} %
ru: PROTEGE TODAS LAS ESTRUCTURAS CLAVE {0}%
zh_cn: PROTÉGER TOUTES LES STRUCTURES CLÉS {0} %

# Objectives/KEY_OBJECTIVE_SAVE_CIVILIANS
source: CIVILIANS ALIVE [{0}/{1}]
bg: 存活的平民 [{0}/{1}]
de: CIVILI IN VITA [{0}/{1}]
es: ÜBERLEBENDE ZIVILISTEN [{0}/{1}]
fr: ÜBERLEBENDE ZIVILISTEN [{0}/{1}]
it: ŻYWI CYWILE [{0}/{1}]
ja: 生存した民間人 [{0}/{1}]
pl: ОСТАЛОСЬ ГРАЖДАНСКИХ [{0}/{1}]
ru: CIVILES VIVOS [{0}/{1}]
zh_cn: CIVILS EN VIE [{0}/{1}]

# Objectives/KEY_OBJECTIVE_SAVE_STRUCTURES
source: KEY STRUCTURES PROTECTED {0} %
bg: 已保护的关键建筑 {0} %
de: STRUTTURE CHIAVE PROTETTE: {0}%
es: BESCHÜTZTE SCHLÜSSELEINRICHTUNGEN {0} %
fr: BESCHÜTZTE SCHLÜSSELEINRICHTUNGEN {0} %
it: OCHRONIONE KLUCZOWE BUDOWLE {0} %
ja: 守り抜いた重要構造物 {0} %
pl: КЛЮЧЕВЫЕ ОБЪЕКТЫ ЗАЩИЩЕНЫ {0} %
ru: ESTRUCTURAS PROTEGIDAS {0}%
zh_cn: STRUCTURES CLÉS PROTÉGÉES {0} %

# Objectives/KEY_DEFEAT_ALL_ENEMIES
source: #Defeat all enemies
bg: #击败所有敌人
es: #Éliminer tous les ennemis
fr: #Besiege alle Feinde
it: Wszyscy wrogowie pokonani.
ja: #すべての敵を倒す
ru: Derrota a los enemigos[LF]
zh_cn: #Éliminer tous les ennemis

# Objectives/KEY_OBJECTIVE_KILL_ENEMIES
source: KILL ALL ENEMIES
bg: 击杀所有敌人
de: UCCIDI TUTTI I NEMICI
es: ZABIJ WSZYSTKICH PRZECIWNIKÓW
fr: TÖTE ALLE FEINDE
it: ZABIJ WSZYSTKICH PRZECIWNIKÓW
ja: すべての敵を倒す
pl: УБИТЬ ВСЕХ ВРАГОВ
ru: ELIMINA A LOS ENEMIGOS
zh_cn: ÉLIMINER TOUS LES ENNEMIS

# Objectives/KEY_OBJECTIVE_KILL_QUEEN
source: DEFEAT THE SCYLLA
bg: 击杀斯库拉
de: UCCIDI LA SCILLA
es: Убий извънземната кралица
fr: TÖTE DIE SCYLLA
it: ZABIJ SCYLLĘ
ja: スキュラを倒す
pl: УБЕЙТЕ СКИЛЛУ
ru: MATA A LA SCYLLA
zh_cn: ÉLIMINER LA SCYLLA

# Objectives/KEY_OBJECTIVE_KILL_SPAWNERY
source: DESTROY THE SPAWNERY
bg: 摧毁产卵腔
de: DISTRUGGI L'INCUBATRICE
es: Унищожи басейна за размножаване на раци
fr: ZERSTÖRE DIE BRUTKAMMER
it: ZNISZCZ WYROISKO
ja: スポーンリィを撃破する
pl: УНИЧТОЖИТЬ ИНКУБАТОР
ru: DESTRUYE LA ENGENDRADORA
zh_cn: ÉLIMINER L'ÉCLOSERIE

# Objectives/KEY_OBJECTIVE_KILL_TARGET
source: KILL {0}
bg: 击杀 {0}
de: UCCIDI {0}
es: ÉLIMINER {0}
fr: TÖTE {0}
it: ZABIJ: {0}
ja: 殺害 {0}
pl: УБЕЙТЕ {0}
ru: MATA A {0}
zh_cn: ÉLIMINER {0}

# Objectives/KEY_OBJECTIVE_DESTROY_STRUCTURES
source: KEY STRUCTURE DAMAGE: {0} %
bg: 关键建筑伤害：{0}％
de: DANNI STRUTTURA CHIAVE: {0}%
es: USZKODZENIA KLUCZOWEJ BUDOWLI: {0} %
fr: SCHLÜSSELEINRICHTUNGSSCHADEN: {0} %
it: USZKODZENIA KLUCZOWEJ BUDOWLI: {0} %
ja: 重要構造物ダメージ: {0} %
pl: ПОВРЕЖДЕНИЕ КЛЮЧЕВОГО ОБЪЕКТА: {0} %
ru: DAÑO A ESTRUCTURAS CLAVE: {0}%
zh_cn: DÉGÂTS DE STRUCTURE CLÉ : {0} %

# Objectives/KEY_OBJECTIVE_ESCORT
source: ESCORT TO SAFETY: {0}
bg: 安全护送：{0}
de: SCORTA A UN PUNTO SICURO: {0}
es: СОПРОВОДИТЕ В БЕЗОПАСНОЕ МЕСТО: {0}
fr: IN SICHERHEIT BRINGEN: {0}
it: ESKORTUJ W BEZPIECZNE MIEJSCE: {0}
ja: 安全な場所へ送り届ける: {0}
pl: СОПРОВОДИТЕ В БЕЗОПАСНОЕ МЕСТО: {0}
ru: ESCOLTA Y PROTEGE: {0}
zh_cn: ESCORTER VERS UNE ZONE SÛRE : {0}

# Objectives/KEY_OBJECTIVE_EVACUATE
source: EVACUATE AREA [{0}/{1}]
bg: 疏散区域 [{0}/{1}]
de: EVACUA L'AREA [{0}/{1}]
es: ЭВАКУИРУЙТЕ ТЕРРИТОРИЮ [{0}/{1}]
fr: EVAKUIERE DAS GEBIET [{0}/{1}]
it: EWAKUUJ OBSZAR [{0}/{1}]
ja: エリアを退避 [{0}/{1}]
pl: ЭВАКУИРУЙТЕ ТЕРРИТОРИЮ [{0}/{1}]
ru: EVACÚA LA ZONA [{0}/{1}]
zh_cn: ÉVACUER LA ZONE [{0}/{1}]

# Objectives/KEY_OBJECTIVE_STEAL_AIRCRAFT
source: STEAL AIRCRAFT. TURNS REMAINING: {0}
bg: 偷走飞行器。剩余回合：{0}
de: RUBA IL VELIVOLO. TURNI RIMASTI: {0}
es: WYKRADNIJ STATEK POWIETRZNY. POZOSTAŁE TURY: {0}
fr: STIEHL DAS FLUGZEUG. VERBLEIBENDE ZÜGE: {0}
it: WYKRADNIJ STATEK POWIETRZNY. POZOSTAŁE TURY: {0}
ja: 航空機を盗みだす。残りターン: {0}
pl: ЗАХВАТИТЕ ВОЗДУШНОЕ СУДНО. ОСТАЕТСЯ ХОДОВ: {0}
ru: ROBA LA NAVE. TURNOS RESTANTES: {0}
zh_cn: VOLER UN VAISSEAU. TOURS RESTANTS : {0}

# Objectives/KEY_OBJECTIVE_STEAL_RESEARCH
source: STEAL RESEARCH [{0}/{1}]
bg: 窃取研究 [{0}/{1}]
de: RUBA RICERCA [{0}/{1}]
es: WYKRADNIJ WYNIKI BADAŃ [{0}/{1}]
fr: STIEHL FORSCHUNG [{0}/{1}]
it: WYKRADNIJ WYNIKI BADAŃ [{0}/{1}]
ja: 研究を盗む [{0}/{1}]
pl: УКРАСТЬ ИССЛЕДОВАНИЕ [{0}/{1}]
ru: ROBA LA INVESTIGACIÓN [{0}/{1}]
zh_cn: VOLER LES RECHERCHES [{0}/{1}]

# Objectives/KEY_OBJECTIVE_INTERACT_CONSOLE
source: INTERACT WITH CONSOLE [{0}/{1}]
bg: 与控制台互动 [{0}/{1}]
de: INTERAGISCI CON LA CONSOLE [{0}/{1}]
es: INTERAGIERE MIT DER KONSOLE [{0}/{1}]
fr: INTERAGIERE MIT DER KONSOLE [{0}/{1}]
it: UŻYJ KONSOLI [{0}/{1}]
ja: コンソールに接触する [{0}/{1}]
pl: ВЗАИМОДЕЙСТВУЙТЕ С КОНСОЛЬЮ [{0}/{1}]
ru: INTERACCIONA CON LA CONSOLA [{0}/{1}]
zh_cn: INTERAGIR AVEC UNE CONSOLE [{0}/{1}]

# Objectives/KEY_OBJECTIVE_SURVIVE
source: SURVIVE {0} TURNS
bg: 生存 {0} 回合
de: SOPRAVVIVI {0} TURNI
es: PRZETRWAJ NASTĘPUJĄCĄ LICZBĘ TUR: {0}
fr: ÜBERLEBE {0} ZÜGE
it: PRZETRWAJ NASTĘPUJĄCĄ LICZBĘ TUR: {0}
ja: {0} ターン生き残る
pl: ЗАВЕРШИТЕ ХОДЫ В ЖИВЫХ: {0}
ru: SOBREVIVE {0} TURNOS
zh_cn: SURVIVRE PENDANT {0} TOURS

# Objectives/KEY_OBJECTIVE_RETIREVE
source: RETRIEVE OBJECT [{0}/{1}]
bg: 取回物品 [{0}/{1}]
de: RECUPERA OGGETTO [{0}/{1}]
es: RECUPERA EL OBJETO [{0}/{1}]
fr: FINDE DAS OBJEKT [{0}/{1}]
it: ODZYSKAJ OBIEKT [{0}/{1}]
ja: 目標を回収する [{0}/{1}]
pl: НАЙДИТЕ ПРЕДМЕТ [{0}/{1}]
ru: RECUPERA EL OBJETO [{0}/{1}]
zh_cn: RÉCUPÉRER L'OBJET [{0}/{1}]

# Objectives/KEY_OBJECTIVE_PLACE_INJECTOR
source: PLACE INJECTOR
bg: 放置喷射器
de: PIAZZA INIETTORE
es: PLATZIERE DEN INJEKTOR
fr: PLATZIERE DEN INJEKTOR
it: UMIEŚĆ INIEKTOR
ja: インジェクターを設置する
pl: РАЗМЕСТИТЕ ИНЖЕКТОР
ru: COLOCA EL INYECTOR
zh_cn: PLACER L'INJECTEUR

# Objectives/KEY_OBJECTIVE_KILL_HATCHERY
source: DESTROY ALL HATCHING SENTINELS
bg: 消灭所有孵化哨兵
de: DISTRUGGI TUTTE LE SENTINELLE DELLA COVA
es: DISTRUGGI TUTTE LE SENTINELLE DELLA COVA
fr: ZERSTÖRE ALLE BRUTWÄCHTER
it: ZNISZCZ WSZYSTKICH STRAŻNIKÓW LĘGU
ja: すべてのハッチングセンチネルを撃破する
pl: УНИЧТОЖЬТЕ ВСЕХ СТРАЖЕЙ-НАСЕДОК
ru: DESTRUYE A LOS CENTINELAS DE INCUBACIÓN
zh_cn: DÉTRUIRE LES SENTINELLES COUVEUSES

# Objectives/KEY_OBJECTIVE_EVAC_ALL
source: EVACUATE ALL PHOENIX OPERATIVES
bg: 撤离所有凤凰特工
de: EVACUA TUTTI GLI AGENTI PHOENIX
es: ЭВАКУИРУЙТЕ ВСЕХ ОПЕРАТИВНИКОВ ФЕНИКСА
fr: EVAKUIERE ALLE PHOENIX-AGENTEN
it: EWAKUUJ WSZYSTKICH OPERATORÓW PHOENIX
ja: 全てのフェニックス隊員を避難させる
pl: ЭВАКУИРУЙТЕ ВСЕХ ОПЕРАТИВНИКОВ ФЕНИКСА
ru: EVACÚA A TODOS LOS OPERATIVOS DE FÉNIX
zh_cn: ÉVACUER TOUS LES AGENTS PHOENIX

# Objectives/KEY_OBJECTIVE_PROTOTEMPLE
source: RETRIEVE EVIDENCE OF THE ANTEDILUVIAN CIVILIZATION [{0}/{1}]
bg: 取回上古文明存在的证据 {0}/{1}
de: RECUPERA LE PROVE DELLA CIVILTÀ ANTIDILUVIANA [{0}/{1}]
es: RÉCUPÉRER DES PREUVES DE LA CIVILISATION ANTÉDILUVIENNE [{0}/{1}]
fr: BERGE BEWEISE FÜR DIE VORSINTFLUTLICHE ZIVILISATION [{0}/{1}]
it: ZDOBĄDŹ DOWODY NA ISTNIENIE PRZEDPOTOPOWEJ CYWILIZACJI [{0}/{1}]
ja: 古代文明の証拠を回収する [{0}/{1}]
pl: НАЙТИ ДОКАЗАТЕЛЬСТВО ДОПОТОПНОЙ ЦИВИЛИЗАЦИИ [{0}/{1}]
ru: CONSIGUE PRUEBAS DE LA CIVILIZACIÓN ANTEDILUVIANA [{0}/{1}]
zh_cn: RÉCUPÉRER DES PREUVES DE LA CIVILISATION ANTÉDILUVIENNE [{0}/{1}]
