Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_SENTINELHATCHING_RESEARCHDEF_COMPLETE
source: Species classification STL-H[LF]A Pandoran creature-structure hybrid found exclusively in Pandoran Nests. The specimen is linked to the spawning of Pandoran creatures. Reports claim it has the ability to detect invaders and trigger the hatching of Pandoran eggs nearby. We surmise that killing all Hatching Sentinels could neutralize the Pandoran colony permanently.
de: Classificazione specie STL-H[LF]Creatura-struttura ibrida Pandora, presente unicamente nei nidi e implicata nella generazione di unità Pandora. I rapporti ne descrivono l'abilità di individuare gli intrusi e attivare la schiusa delle uova nelle vicinanze. Si ipotizza che eliminare tutte le Sentinelle della cova neutralizzerebbe in modo permanente la colonia Pandora.
es: [null]
fr: Spezies-Klassifizierung WÄC-B[LF]Eine pandoranische Geschöpf-Struktur-Kreuzung, die ausschließlich in Pandoranestern vorkommt. Das Exemplar ist mit dem Laichen von pandoranischen Kreaturen verknüpft. Berichten zufolge soll es die Fähigkeit besitzen, Eindringlinge aufzuspüren und das Schlüpfen von pandoranischen Eiern in der Nähe auslösen. Wir vermuten, dass die Tötung aller Brutwächter die Pandorakolonie dauerhaft neutralisieren könnte.
it: Klasyfikacja gatunku STL-H[LF]Stanowiący połączenie stwora i budowli pandorański gatunek występujący wyłącznie w pandorańskich gniazdach. Z raportów wynika, że potrafi wykrywać intruzów i aktywować wykluwanie pobliskich jaj Pandoran. Przypuszczamy, że zabicie wszystkich Strażników Lęgu może trwale unieszkodliwić pandorańską kolonię.
ja: 種分類 STL-H[LF]もっぱらパンドランネストでのみ見られる、生物と構造体の混成型パンドラン。本例はパンドラ生物を生み出すことに関連している。報告によれば、本例は侵入者を探知して付近のパンドランエッグの孵化を誘発する能力を持つ。ハッチングセンチネルを全て撃破すれば、その所在するパンドランコロニーを恒久的に無力化できると推察されている。
pl: Классификация СТЖ-Н[LF]Гибрид живого существа и неживого объекта, встречающийся только в гнездах пандоранов. Участвует в процессе появления пандоранов на свет. Согласно докладам с поля боя, это существо способно обнаруживать захватчиков и давать яйцам пандоранов сигнал к вылуплению. Мы предполагаем, что, если истребить всех стражей-наседок, колония пандоранов будет полностью нейтрализована.
ru: Clasificación de especies STL-H[LF]Un híbrido de criatura pandoriana presente únicamente en los nidos pandorianos. Este espécimen está relacionado con la generación de criaturas pandorianas. Los informes indican que tiene la capacidad de detectar a invasores y activar la apertura de los huevos pandorianos que estén cerca. Suponemos que matar a todos los centinelas de incubación podría neutralizar a la colonia pandoriana pertinente de forma permanente.

# Pandoran Research/ALN_MISTSENTINEL_RESEARCHDEF_NAME
source: MIST SENTINEL
de: SENTINELLA DELLA BRUMA
es: [null]
fr: NEBELWÄCHTER
it: STRAŻNIK MGŁY
ja: ミスト センチネル
pl: ТУМАННЫЙ СТРАЖ
ru: CENTINELA DE LA NIEBLA

# Pandoran Research/ALN_MISTSENTINEL_RESEARCHDEF_COMPLETE
source: Species classification STL-M[LF]A large colonizing structure that is found wherever sea mist spreads over land. The creature releases a concentrated microbial mist which may cover large parts of the battlefield.
de: Classificazione specie STL-M[LF]Ampia struttura colonizzatrice, presente dove la bruma proveniente dal mare si diffonde sulla terra. Rilascia bruma microbica concentrata, che può coprire aree estese del campo di battaglia.
es: [null]
fr: Spezies-Klassifizierung WÄC-N[LF]Eine große kolonisierende Struktur, die überall dort zu finden ist, wo sich Meeresnebel über Land ausbreitet. Die Kreatur setzt einen konzentrierten mikrobiellen Nebel frei, der große Teile des Schlachtfeldes bedecken kann.
it: Klasyfikacja gatunku STL-M[LF]Duża służąca do kolonizacji budowla występująca wszędzie, gdzie pochodząca z morza mgła pokrywa ląd. Stwór wytwarza skoncentrowaną mgłę złożoną z drobnoustrojów, która może pokryć duży obszar pola bitwy.
ja: 種分類 STL-M[LF]海からのミストが広がった土地の至る所で見られる、大型の定着性パンドラン。この生物は、戦場の大部分を覆う場合もある濃縮された微生物性の霧を放出する。
pl: Классификация СТЖ-Т[LF]Огромная структура-колония, встречающаяся на суше, окутанной морским Туманом. Это существо выпускает густой Туман с концентрированным содержанием микроорганизмов, способный покрывать значительные участки на поле боя.
ru: Clasificación de especies STL-M[LF]Una gran estructura colonizadora presente allá donde la bruma esté presente en la tierra. Esta criatura libera una niebla microbiana concentrada que puede cubrir una gran parte del campo de batalla.

# DLC2 Necronomicon/ALN_SIREN5_RESEARCHDEF_NAME
source: SIREN ARMIS
de: ARMIS SIRENA
es: [null]
fr: SIRENEN-ARMIS
it: SYRENA ARMIS
ja: サイレン アルミス
pl: СИРЕН АРМИС
ru: SIRENA ARMIS

# DLC2 Necronomicon/ALN_SIREN5_RESEARCHDEF_COMPLETE
source: Species classification S-X73-1[LF]An unusual Siren mutation that evolved through contact with orichalcum. While sharing most characteristics of the species, this specimen is extremely strong and well shielded. Observations suggest that its command and control capabilities are also considerably improved, making it extremely dangerous when accompanied by other Pandorans.
de: Classificazione della specie S-X73-1[LF] Una mutazione di Sirena insolita che si è evoluta dal contatto con l'oricalco. Non differisce significativamente dalle altre specie di Sirena, ma questo esemplare ha una grande forza ed è ben protetto. Secondo le osservazioni, le sue capacità di controllo e comando sono migliorate in modo esponenziale, aumentandone la pericolosità quando si muove insieme ad altri Pandora.
es: [null]
fr: Spezies-Klassifizierung S-X73-1[LF] Eine ungewöhnliche Sirenenmutation, die sich durch den Kontakt mit Orichalcum entwickelt hat. Sie zeigt alle Charakteristiken der Spezies, ist jedoch extrem stark und gut abgeschirmt. Beobachtungen lassen darauf schließen, dass ihre Befehls- und Kontrollfähigkeiten ebenfalls erheblich verbessert sind, was sie in Begleitung von Pandoranern extrem gefährlich macht.
it: Klasyfikacja gatunku S-X73-1[LF] Nietypowa mutacja syreny, która wyewoluowała na skutek kontaktu z orichalcum. Chociaż pod względem większości cech przypomina inne przedstawicielki gatunku, ten okaz jest wyjątkowo silny i ma wytrzymały pancerz. Na podstawie obserwacji stwierdzono również, że umiejętności przywódcze i kontrolne tej istoty znacznie się poprawiły, przez co jest wyjątkowo niebezpieczna, gdy atakuje wraz z innymi Pandoranami.
ja: 種分類 S-X73-1[LF]オリハルコンとの接触によって進化した特殊なサイレン変異体。本例はサイレン種の特徴の大部分を有する一方で、極めて強く頑丈である。その指揮能力とコントロール能力も大きく向上していることが観察によって示唆されており、他のパンドランが同伴した場合の本例を極めて危険なものとしている。
pl: Классификация видов S-X73-1 [LF] Необычная мутация сирен, возникшая в результате контакта с орихалком. Обладая большинством характеристик этого вида, этот экземпляр чрезвычайно силен и хорошо защищен. Наблюдения показывают, что его способности командования и управления также значительно улучшены, что делает его чрезвычайно опасным в сочетании с другими Пандоранами.
ru: Clasificación de especies S-X73-1[LF] Una mutación de sirena poco habitual que ha evolucionado tras su contacto con el oricalo. A pesar de tener la mayoría de características de su especie, este espécimen es extremadamente fuerte y está muy bien protegido. Las observaciones sugieren que sus capacidades de comando y control están considerablemente mejoradas, haciendo de esta especie extremadamente peligrosa al estar acompañada de otros pandorianos.

# DLC2 Necronomicon/ALN_FISHMANUMBRA_RESEARCHDEF_NAME
source: TRITON UMBRA
de: UMBRA TRITONE
es: [null]
it: TRYTON CIENISTY
ja: トリトン ウンブラ
pl: ТРИТОН УМБРА
ru: TRITÓN UMBRA

# DLC2 Necronomicon/ALN_FISHMANUMBRA_RESEARCHDEF_COMPLETE
source: Species classification T-X74-1[LF]An unnatural Triton hybrid subspecies mutated through proximity to protean mutane gas. The exact nature and capabilities of the creature remain largely unknown. The only thing that is confirmed is that it only reveals itself when its life is threatened. Reports describe it as an oily, tar-like mutation, and is extremely deadly at close proximity.
de: Classificazione della specie T-X74-1[LF] Una sottospecie ibrida di Tritone contro natura che ha subito una mutazione a seguito di un'esposizione ravvicinata al gas mutano volatile. Si hanno pochissime informazioni sulla natura e sulle capacità di questa creatura, e l'unica certezza è che si rivela quando viene minacciata. Secondo i rapporti, è una mutazione oleosa, somigliante al catrame, ed è letale nei contatti ravvicinati.
es: [null]
fr: Spezies-Klassifizierung T-X74-1[LF] Eine unnatürliche Triton-Hybrid-Unterart, die aufgrund ihrer Nähe zu veränderlichem Mutangas mutierte. Die genauen Eigenschaften und Fähigkeiten der Kreatur bleiben weitgehend unbekannt. Bestätigt ist nur, dass sie sich nur zeigt, wenn ihr Leben bedroht ist. Berichten zufolge handelt es sich um eine ölige, teerähnliche Mutation, die besonders in unmittelbarer Nähe extrem tödlich ist.
it: Klasyfikacja gatunku T-X74-1[LF] Nienaturalny hybrydowy podgatunek Trytona, który zmutował na skutek bliskości zmiennego gazu mutanowego. Dokładna natura i specyficzne umiejętności tej istoty nie zostały gruntownie zbadane. Na pewno wiemy tylko tyle, że ujawnia się, gdy jego życie jest zagrożone. W raportach opisywano go jako oleistą, przypominającą smołę mutację, która w walce z bliska jest bardzo śmiercionośna.
ja: 種分類 T-X74-1[LF]プロティアンミューテーンガスの近くにいたことによって変異した、異質なトリトンハイブリッド亜種。この生物の具体的な性質や能力は大部分が不明のままとなっている。その中で唯一確認されている特徴は、己の生命が脅威に晒された時以外は姿を現さないというものだ。報告は本例を油性のタール状の変異体と述べており、至近距離では極めて危険であるとしている。
pl: Классификация видов T-X74-1[LF] Неестественный подвид гибрида тритона, мутировавшего из-за близости к белковому мутагенному газу. О точной природе и возможностях существа практически ничего неизвестно. Подтверждено лишь то, что он показывается только тогда, когда его жизни угрожает опасность. Отчеты описывают это как маслянистую мутацию, похожую на смолу, которая чрезвычайно смертельна в непосредственной близости.
ru: Clasificación de especies T-X74-1[LF] Una subespecie antinatural de un tritón híbrido que ha mutado tras estar cerca del gas mutano proteico. La auténtica naturaleza y capacidades de esta criatura siguen siendo un misterio. Lo único que está confirmado es que solo se deja ver cuando su vida se ve amenazada. Los informes lo describen como una mutación aceitosa, similar a la brea, extremadamente mortífera a corta distancia.

# DLC2 Necronomicon/ALN_CRABMANUMBRA_RESEARCHDEF_NAME
source: ARTHRON UMBRA
de: UMBRA ARTHRON
es: [null]
it: ARTHRON CIENISTY
ja: アースロン ウンブラ
pl: АРТРОН УМБРА

# DLC2 Necronomicon/ALN_CRABMANUMBRA_RESEARCHDEF_COMPLETE
source: Species classification A-X74-1[LF]An unknown Arthron hybrid created through the creature's contact with large amounts of protean mutane gas. According to observations the creature reveals itself when threatened and instantly engages in melee combat without concern for its life. Avoid close range contact if possible.
de: Classificazione della specie A-X74-1[LF] Ibrido di Arthron sconosciuto creatosi dal contatto con grandi quantità di gas mutano volatile. Secondo le osservazioni, la creatura si rivela quando percepisce una minaccia e si scaglia immediatamente contro il nemico senza alcun istinto di preservazione. Evitare il contatto ravvicinato, se possibile.
es: [null]
fr: Spezies-Klassifizierung A-X74-1[LF] Ein unbekannter Arthron-Hybrid, der durch den Kontakt der Kreatur mit großen Mengen veränderlichem Mutangas entstand. Beobachtungen zufolge zeigt sich die Kreatur, wenn sie sich bedroht fühlt, woraufhin sich sofort ohne Rücksicht auf ihr Leben in den Nahkampf stürzt. Halte, wenn möglich, Abstand.
it: Klasyfikacja gatunku A-X74-1[LF] Nieznana hybryda Arthrona powstała na skutek zetknięcia się tej istoty z dużą ilością zmiennego gazu mutanowego. Według naszych obserwacji istota ta ujawnia się, gdy czuje się zagrożona, i natychmiast przystępuje do ataku wręcz, nie troszcząc się o swoje życie. W miarę możliwości należy unikać walki z bliska.
ja: 種分類 A-X74-1[LF]大量のプロティアンミューテーンガスに接触したことによって生まれた、未解明のアースロンハイブリッド。観察されているところでは、この生物は脅威に晒された際に姿を現し、即座に自身の生命を顧みることなく近接戦闘に従事する。可能であれば近距離での接触は避けること。
pl: Классификация видов A-X74-1[LF] Неизвестный гибрид Артрона, созданный в результате контакта существа с большим количеством белкового мутагенного газа. Согласно наблюдениям, существо показывается, когда ему угрожают, и мгновенно вступает в рукопашный бой, не заботясь о своей жизни. Избегая ближнего боя, если это возможно.
ru: Clasificación de especies A-X74-1[LF] Un híbrido Arthron desconocido creado a través del contacto de esta criatura con grandes cantidades de gas mutano proteico. Según las observaciones obtenidas, esta criatura solo se muestra cuando se ve amenazada, momento en que entra en combate cuerpo a cuerpo sin preocuparse de su propia vida. El contacto a corta distancia debe evitarse siempre que sea posible.

# DLC2 Necronomicon/ALN_SCYLLA10_RESEARCHDEF_NAME
source: SCYLLA SMARAGDUS
de: SMARAGDUS SCILLA
es: [null]
it: SCYLLA SZMARAGDOWA
ja: スキュラ スマラグドゥス
pl: СЦИЛЛА СМАРАГДУС
ru: SCYLLA ESMARAGDA

# DLC2 Necronomicon/ALN_SCYLLA10_RESEARCHDEF_COMPLETE
source: Species classification SCY-X75-1[LF]An unnatural Scylla mutation that has evolved due to contact with ancient living crystals. Covered with a layer of crystal armor, the specimen is capable of increased defense and damage output. There is speculation that the crystals covering its body grant it increased intelligence and psychic powers, allowing it to predict troop movements. Do not engage!
de: Classificazione della specie SCY-X75-1[LF] Una mutazione contro natura di Scilla che si è evoluta a seguito del contatto con cristalli vivi antichi. L'esemplare è ricoperto da uno strato di armatura cristallina che ne aumenta la difesa e la potenza di danno. Si ipotizza che i cristalli che rivestono il suo corpo comportino un aumento di intelligenza e poteri psichici, permettendo a questa creatura di prevedere i movimenti delle truppe. Evitare il confronto!
es: [null]
fr: Spezies-Klassifizierung SCY-X75-1[LF] Eine unnatürliche Scylla-Mutation, die sich durch den Kontakt mit uralten Lebendkristallen entwickelte. Das Exemplar ist von einer Kristallschicht umgeben, die sowohl ihre Verteidigung als auch ihren Angriff erhöht. Es gibt Spekulationen darüber, dass ihr die Kristalle, die ihren Körper bedecken, erhöhte Intelligenz und übernatürliche Kräfte bescheren, dank denen sie Gruppenbewegungen vorhersagen kann. Halte dich von ihr fern!
it: Klasyfikacja gatunku SCY-X75-1[LF] Nienaturalna mutacja Scylii, która wyewoluowała na skutek kontaktu z pradawnymi żywymi kryształami. Ten okaz jest pokryty warstwą krystalicznego pancerza, ma większą odporność i może również zadawać większe obrażenia. Spekuluje się, że kryształy pokrywające jej ciało sprawiły, że zyskała większą inteligencję i zdolności telepatyczne umożliwiające jej przewidywanie ruchów oddziałów. Nie atakować!
ja: 種分類 SCY-X75-1[LF]太古のリビングクリスタルに接触したことによって進化した、異質なスキュラ変異体。クリスタル装甲の層で覆われた本例はさらなる防御力と攻撃力を有している。ある考察によれば、その肉体を覆っているクリスタルは本例の知能とサイキックパワーを向上させ、敵部隊の動きを予測することを可能にしているらしい。交戦は避けるべし!
pl: Классификация видов SCY-X75-1[LF] Неестественная мутация Сциллы, возникшая из-за контакта с древними живыми кристаллами. Покрытый слоем кристальной брони, экземпляр способен увеличивать защиту и наносить урон. Есть предположение, что кристаллы, покрывающие его тело, наделяют его повышенным интеллектом и экстрасенсорными способностями, позволяя ему предсказывать передвижения войск. Не вступать в бой!
ru: Clasificación de especies SCY-X75-1[LF] Una mutación de Scylla antinatural que ha evolucionado debido al contacto con cristales vivientes antiguos. Este espécimen, cubierto de una capa de armadura cristalizada, es capaz de aumentar su defensa y la cantidad de daño infligido. Se especula que los cristales que cubren su cuerpo le otorgan una inteligencia aumentada y poderes psíquicos, algo que le permite predecir los movimientos de las tropas. ¡Se recomienda no enfrentarse a ella!

# DLC2 Necronomicon/ALN_CHIRON13_RESEARCHDEF_NAME
source: CHIRON SMARAGDUS
de: SMARAGDUS CHIRONE
es: [null]
it: CHIRON SZMARAGDOWY
ja: ケイロン スマラグドゥス
pl: ХИРОН СМАРАГДУС
ru: QUIRÓN ESMARAGDO

# DLC2 Necronomicon/ALN_CHIRON13_RESEARCHDEF_COMPLETE
source: Species classification C-X75-1[LF]An unusual Chiron species mutation evolved after contact with living crystals. The specimen is considerably stronger than other creatures of its type and is capable of dealing increased damage with its long-range projectiles. A crystal mass covers its body, granting it additional armor and damage output. Extreme caution is advised.
de: Classificazione della specie C-X75-1[LF] Un'insolita mutazione della specie Chirone evolutasi a seguito del contatto con i cristalli vivi. Questo esemplare è molto più forte di altre tipologie di Chirone, ed è in grado di infliggere danni ingenti con proiettili a lunga gittata. Il suo corpo è ricoperto da una massa di cristallo che ne aumenta la difesa e la potenza di danno. Usare la massima cautela.
es: [null]
fr: Spezies-Klassifizierung C-X75-1[LF] Eine ungewöhnliche Chiron-Mutation, die sich nach dem Kontakt mit Lebendkristallen entwickelte. Dieses Exemplar ist wesentlich stärker als andere Kreaturen seiner Art und es kann mit Fernkampfprojektilen erhöhten Schaden verursachen. Die Kristallschicht, die seinen Körper bedeckt, gewährt ihm zusätzliche Rüstung und Schaden. Extreme Vorsicht ist geboten.
it: Klasyfikacja gatunku C-X75-1[LF] Ta nietypowa mutacja gatunku Chiron wyewoluowała na skutek kontaktu z żywymi kryształami. Ten okaz jest znacznie silniejszy niż inne istoty tego typu i jest w stanie zadawać większe obrażenia za pomocą swoich pocisków dużego zasięgu. Jego ciało pokrywa kryształowa masa, przez co zyskuje dodatkowy pancerz i zadaje większe obrażenia. Zalecamy daleko idącą ostrożność.
ja: 種分類 C-X75-1[LF]リビングクリスタルとの接触後に進化した異質なケイロン変異体。本例は他のケイロン型生物よりも大幅に強くなっており、長距離砲撃を用いてのより大きなダメージ能力を有する。その肉体を覆うクリスタルは、本例にさらなる装甲と攻撃力を授けている。最大限の警戒が推奨される。
pl: Классификация видов C-X75-1[LF] Необычная мутация вида Хирон возникла после контакта с Живыми кристаллами. Экземпляр значительно сильнее других существ своего типа и способен наносить повышенный урон снарядами дальнего действия. Кристаллическая масса покрывает его тело, обеспечивая дополнительную броню и наносимый урон. Рекомендуется проявлять крайнюю осторожность.
ru: Clasificación de especies C-X75-1[LF] Una especie de Quirón mutado poco habitual que ha evolucionado tras estar en contacto con cristales vivientes. Este espécimen es considerablemente más fuerte que las otras criaturas similares a ella y es capaz de infligir una mayor cantidad de daño con sus proyectiles de largo alcance. Su cuerpo está cubierto de una masa cristalina que le otorga una armadura adicional y una mayor producción de daño. Se recomienda extremar la precaución ante esta criatura.

# DLC2 Necronomicon/PX_ANTEDILUVIANARCHAEOLOGY_RESEARCHDEF_UNLOCK
source: The scientific field of Antediluvian Archaeology studies the evidence left behind by pre-human civilization. For centuries, detractors doubted the existence of such a civilization, but eventually, the scientific community had to accept the mounting evidence. [LF][LF]Extreme global warming caused by the spread of the Pandoravirus throughout the world's oceans revealed many sites of interest. With this, we are prepared to get back on track and discover the secrets of the Ancients once and for all.
de: Il campo della scienza dell'archeologia antidiluviana studia le tracce di una civiltà presente prima della comparsa dell'uomo. Per secoli, molti denigratori hanno dubitato della sua esistenza, ma la comunità scientifica ha dovuto accettare l'evidenza supportata da prove sempre più numerose. [LF] [LF] L'acuirsi del riscaldamento globale causato dalla diffusione del Pandoravirus negli oceani terrestri ha rivelato molti siti di interesse: siamo pronti a rimetterci al lavoro per scoprire una volta per tutte i segreti degli Antichi.
es: [null]
fr: Beim Wissenschaftsfeld der Antediluvianischen Archäologie werden die von den vormenschlichen Zivilisationen zurückgelassenen Spuren studiert. Jahrhundertelang zweifelten Kritiker an der Existenz solcher Zivilisationen, doch schlussendlich musste die Gemeinschaft die zunehmenden Beweise akzeptieren.[LF][LF] Die von der Verbreitung des Pandoravirus auf die Ozeane der Welt ausgelöste extreme globale Erwärmung enthüllte etliche interessante Orte. Jetzt können wir die Forschungen wiederaufnehmen und die Geheimnisse der Uralten ein für alle Mal lüften.
it: W ramach archeologii przedpotopowej bada się ślady pozostawione przez cywilizację poprzedzającą pojawienie się człowieka. Przed stulecia krytycy podawali w wątpliwość istnienie takiej cywilizacji, ale w końcu społeczność naukowa musiała zaakceptować ten fakt z uwagi na coraz większą liczbę dowodów. [LF] [LF] Ekstremalne globalne ocieplenie spowodowane rozprzestrzenianiem się Pandorawirusa po oceanach świata spowodowało odkrycie wielu interesujących obiektów. Jesteśmy gotowi, aby wrócić do badań i raz na zawsze odkryć sekrety Pradawnych.
ja: 古代人考古学の科学分野は、人類以前の文明が残した証拠の研究を行っている。そのような文明がかつて存在していたことについては、異論者からの疑問の声が何世紀にもわたって続いてきたが、やがて科学界は積み重ねられた証拠を受け入れざるを得なくなった。[LF][LF]パンドラウィルスの拡散によって引き起こされた世界中の海の極度の温暖化は、多くの興味深い地点を明らかにした。私達はこの状況を活用して、古代人の秘密を追い発見することに決着をつける覚悟である。
pl: Научная область допотопной археологии изучает свидетельства, оставленные до-человеческой цивилизацией. На протяжении веков недоброжелатели сомневались в существовании такой цивилизации, но в конечном итоге появилось больше доказательств, и научное сообщество было вынуждено принять этот факт. [LF] [LF] Экстремальное глобальное потепление, вызванное распространением Пандоравируса через мировые океаны, открыло множество интересных мест. С этим мы готовы вернуться на правильный путь и раз и навсегда раскрыть секреты Древних.
ru: El área científica de la arqueología antediluviana estudia los indicios dejados por la civilización previa a la humanidad. Durante siglos, los detractores han dudado de la existencia de dicha civilización, pero, con el tiempo, la comunidad científica ha tenido que aceptar las pruebas obtenidas.[LF] [LF] El calentamiento global extremo causado por la difusión del Pandoravirus por los océanos del mundo ha revelado muchos lugares de interés. Debido a esto, nos hemos preparado para volver a investigar y descubrir los secretos de los antiguos de una vez por todas.

# DLC2 Necronomicon/PX_ANTEDILUVIANARCHAEOLOGY_RESEARCHDEF_NAME
source: Antediluvian Archaeology
de: Archeologia antidiluviana
es: [null]
fr: Antediluvianische Archäologie
it: Archeologia przedpotopowa
ja: 古代人考古学
pl: Допотопная археология
ru: Arqueología antediluviana
