Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# General Tactical Hints/KEY_TAC_HINT_CLASS_PRIEST_NAME
source: CLASS - PRIEST
bg: 兵种 - 牧师兵
de: CLASSE - SACERDOTE
es: [null]
fr: KLASSE - PRIESTER
it: KLASA – KAPŁAN
ja: クラス - プリースト
pl: КЛАСС — ЖРЕЦ
ru: CLASE: SACERDOTE
zh_cn: CLASSE – PRÊTRE

# General Tactical Hints/KEY_TAC_HINT_CLASS_PRIEST_DESCRIPTION
source: Priests are elite Disciples of Anu warriors capable of manipulating the Pandoravirus mist granting them almost supernatural abilities.
bg: 牧师兵是安努门徒教会的精英战士，他们能够操纵潘多拉病毒迷雾，赋予自己近乎超自然的能力。
de: I Sacerdoti sono guerrieri d'élite dei Discepoli di Anu in grado di manipolare la bruma del Pandoravirus, che garantisce loro abilità quasi soprannaturali.
es: [null]
fr: Priester sind Elite-Jünger-von-Anu und in der Lage, den Pandoravirusnebel so zu manipulieren, dass er ihnen fast übernatürliche Fähigkeiten verleiht.
it: Kapłani są elitarnymi wojownikami Akolitów Anu. Potrafią manipulować mgłą Pandorawirusa, która daje im niemal boskie zdolności.
ja: プリーストは、パンドラウィルスの霧を操る能力を持ったディサイプルズ・オブ・アヌのエリート戦士です。この霧が超能力に匹敵する能力を彼らに授けています。
pl: Жрецы — элитные воины-последователи Ану, которые могут контролировать туман пандоравируса, что дает им практически сверхъестественные способности.
ru: Los sacerdotes son guerreros de élite de los Discípulos de Anu, capaces de manipular la niebla del Pandoravirus para obtener habilidades casi sobrenaturales.
zh_cn: Les Prêtres sont les guerriers d'élite des Disciples d'Anu qui peuvent manipuler la brume du Pandoravirus pour s'accorder des capacités presque surnaturelles.

# General Tactical Hints/KEY_TAC_HINT_CLASS_BERSERKER_NAME
source: CLASS - BERSERKER
bg: 兵种 - 狂战士
de: CLASSE - BERSERKER
es: [null]
fr: KLASSE - BERSERKER
it: KLASA – BERSERKER
ja: クラス - バーサーカー
pl: КЛАСС — БЕРСЕРК
ru: CLASE: RABIOSO
zh_cn: CLASSE – BERSERKER

# General Tactical Hints/KEY_TAC_HINT_CLASS_BERSERKER_DESCRIPTION
source: Berserkers are vicious melee oriented warriors that are capable of using their pain to gain an advantage in battle.
bg: 狂战士是热衷于肉搏的恶毒战士，他们能够利用痛苦在战斗中获得优势。
de: I Berserker sono guerrieri feroci che prediligono il combattimento in mischia e sono grado di sfruttare il proprio dolore per ottenere vantaggi in battaglia.
es: [null]
fr: Berserker sind bösartige Nahkampf-orientierte Krieger, die in der Lage sind, ihren eigenen Schmerz zu nutzen, um einen Vorteil im Kampf zu erlangen.
it: Berserkerzy to bezwzględni wojownicy walczący w zwarciu, wykorzystujący energię bólu do uzyskania przewagi w bitwie.
ja: バーサーカーは獰猛な接近戦重視の戦士です。戦場で優位を得るために自身の痛みを利用する能力を持っています。
pl: Берсерки — яростные воины для ближнего боя, которые могут использовать собственную боль, чтобы получить преимущество в битве.
ru: Los rabiosos son guerreros salvajes en el cuerpo a cuerpo capaces de usar su dolor para obtener ventajas en batalla.
zh_cn: Les Berserkers sont des guerriers au corps à corps cruels qui peuvent utiliser leur douleur pour obtenir l'avantage en combat.

# General Tactical Hints/KEY_TAC_HINT_CLASS_TECHNICIAN_NAME
source: CLASS - TECHNICIAN
bg: 兵种 - 技术兵
de: CLASSE - TECNICO
es: [null]
fr: KLASSE - TECHNIKER
it: KLASA – TECHNIK
ja: クラス - テクニシャン
pl: КЛАСС — ТЕХНИК
ru: CLASE: TÉCNICO
zh_cn: CLASSE – TECHNICIEN

# General Tactical Hints/KEY_TAC_HINT_CLASS_TECHNICIAN_DESCRIPTION
source: Technicians are advance New Jericho soldiers that use neurally controlled arms to repair, heal, or stun. They also deploy and control automated gun turrets.
bg: 技术兵是新耶利哥的先进士兵，可以使用神经控制的手臂来修复载具、治疗盟友或击晕敌人，还可以部署和控制自动炮台。
de: I Tecnici sono soldati avanzati di Nuova Gerico che usano armi controllate in modo neurale per riparare, curare o stordire. Inoltre, schierano e controllano le torrette armate automatiche.
es: [null]
fr: Techniker sind fortschrittliche Soldaten Neu-Jerichos, die ihre neural kontrollierten Arme zum Reparieren, Heilen oder Betäuben einsetzen. Außerdem nutzen und kontrollieren sie automatisierte Geschütze.
it: Technicy to działający na pierwszej linii żołnierze Nowego Jerycho, którzy potrafią naprawiać, leczyć i ogłuszać za pomocą sterowanych neuronowo ramion. Poza tym rozstawiają automatyczne wieżyczki strzelające oraz sterują nimi.
ja: テクニシャンは、神経制御式アームを使って修理や治療にスタン付与を行う上級ニュージェリコ兵です。彼らはまた、自動ガンタレットを展開して操作を行います。
pl: Техники — продвинутые солдаты Нового Иерихона, которые использую нейроуправляемые руки, чтобы чинить, лечить или оглушать. Они также расставляют и контролируют автоматические пулеметные башни.
ru: Los técnicos son soldados avanzados de Nueva Jericó que usan brazos controlados neuronalmente para reparar, curar o aturdir. También despliegan y controlan torretas armadas automáticas.
zh_cn: Les Techniciens sont des soldats sophistiqués de la Nouvelle-Jéricho qui utilisent des armes contrôlées par des neurones pour réparer, soigner ou étourdir leurs cibles. Ils déploient et contrôlent également des tourelles automatisées.

# General Tactical Hints/KEY_TAC_HINT_CLASS_INFILTRATOR_NAME
source: CLASS - INFILTRATOR
bg: 兵种 - 渗透者
de: CLASSE - INFILTRATORE
es: [null]
fr: KLASSE - INFILTRATOR
it: KLASA – DYWERSANT
ja: クラス - インフィルトレイター
pl: КЛАСС — РАЗВЕДЧИК
ru: CLASE: INFILTRADOR
zh_cn: CLASSE – INFILTRÉ

# General Tactical Hints/KEY_TAC_HINT_CLASS_INFILTRATOR_DESCRIPTION
source: Infiltrators are Synedrion commandos trained for covert missions. They are specialists of stealth and sabotage.
bg: 渗透者是平衡议会为了执行秘密任务而训练的突击队员，他们是潜行和破坏的专家。
de: Gli Infiltratori sono commando di Synedrion addestrati per missioni segrete. Sono specialisti in furtività e sabotaggio.
es: [null]
fr: Infiltratoren sind Synedrion-Kommandos, die für verdeckte Missionen ausgebildet wurden. Sie sind Spezialisten für Tarnung und Sabotage.
it: Dywersanci to komandosi Synedrionu, szkoleni do tajnych misji. Specjalizują się w skradaniu i sabotażu.
ja: インフィルトレイターは、隠密ミッションのトレーニングを受けたシネドリオンの特殊部隊兵です。彼らはステルスや破壊工作のスペシャリストです。
pl: Разведчики — это бойцы Синедриона, тренированные для скрытных миссий. Они специалисты по скрытности и саботажу.
ru: Los infiltradores son unidades de Synedrion entrenadas para misiones encubiertas. Son especialistas en el sigilo y el sabotaje.
zh_cn: Les Infiltrés sont les commandos du Synédrion formés pour les missions secrètes. Ils sont spécialistes du sabotage en toute furtivité.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_STANDARD_NAME
source: DAMAGE
bg: 伤害
de: DANNI
es: [null]
fr: SCHADEN
it: OBRAŻENIA
ja: ダメージ
pl: УРОН
ru: DAÑO
zh_cn: DÉGÂTS

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_STANDARD_DESCRIPTION
source: Standard damage reduces enemy Hit Points. The amount of damage is reduced by the armor value of the body part that was hit. Use FREE AIM to target less protected parts of the enemy body.
bg: 标准伤害可以降低敌人的生命值。伤害量会根据被击中的身体部位的护甲值而减少。使用自由瞄准锁定敌人身体上保护薄弱的部位。
de: I danni standard riducono i punti ferita del nemico. La quantità di danni è ridotta dal valore dell'armatura della parte del corpo colpita. Usa la MIRA LIBERA per puntare alle parti del corpo del nemico meno protette.
es: [null]
fr: Standardschaden reduziert die gegnerischen Trefferpunkte. Die Schadenshöhe wird durch den Rüstungswert des getroffenen Körperteils verringert. Verwende FREIES ZIELEN, um weniger geschützte Teile des gegnerischen Körpers anzugreifen.
it: Obrażenia standardowe obniżają punkty życia wroga. Liczba obrażeń zależy od wartości pancerza trafionej części ciała. Staraj się trafiać w mniej chronione części ciała wrogów, używając trybu SWOBODNEGO CELOWANIA.
ja: 通常ダメージは敵のヒットポイントを減少させます。そのダメージ量はヒットした部位のアーマー値によって減衰します。フリーエイムを使って、敵の身体の防御が弱い部分を狙いましょう。
pl: Обычный урон уменьшает очки здоровья единицы. Урон считается в зависимости от параметров брони той части тела, что была задета. Используйте ПРИЦЕЛЬНУЮ СТРЕЛЬБУ, чтобы стрелять в менее защищенные части тела врагов.
ru: El daño estándar reduce los puntos de salud de los enemigos. La cantidad de daño se reduce según el valor de la armadura en la parte del cuerpo que reciba el impacto. Usa el apuntado libre para apuntar a las partes menos protegidas del cuerpo enemigo.
zh_cn: Les dégâts normaux réduisent les points de vie de l'ennemi. La quantité de dégâts est réduite par la valeur de l'armure sur la partie du corps touchée. Utilisez la VISÉE LIBRE pour viser les parties du corps moins protégées de l'ennemi.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_BLAST_NAME
source: BLAST DAMAGE
bg: 爆炸伤害
de: DANNI DA ESPLOSIONE
es: [null]
fr: STOSSSCHADEN
it: OBRAŻENIA OD WYBUCHU
ja: 爆破ダメージ
pl: УРОН ОТ ВЗРЫВА
ru: DAÑO DE ESTALLIDO
zh_cn: DÉGÂTS D'EXPLOSION

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_BLAST_DESCRIPTION
source: Blast damage is applied to every individual body part of all targets caught in the blast, which can be devastating. It is also quite good at shredding armor from multiple body parts.
bg: 在爆炸范围内被击中的所有目标的所有身体部位都会受到爆炸伤害，这可能会造成毁灭性的损伤。另外，爆炸伤害在撕裂多个身体部位的护甲时也很有效。
de: I danni da esplosione si applicano a ciascuna parte del corpo individuale di tutti i bersagli colpiti dall'esplosione, che può essere devastante. Sono anche ottimi per fare a brandelli l'armatura di diverse parti del corpo.
es: [null]
fr: Stoßschaden wird auf jeden einzelnen Körperteil aller Ziele angewendet, die von der Explosion getroffen werden, was verheerend sein kann. Auch gut geeignet, um Rüstungen von verschiedenen Körperteilen zu zerfetzen.
it: Obrażenia od wybuchu są zadawane wszystkim częściom ciała wszystkich celów w zasięgu eksplozji, co może być druzgocące. To także dobry sposób na poszatkowanie pancerza na wielu częściach ciała naraz.
ja: 爆破ダメージはその爆発の範囲に入った全てのターゲットの個々の部位に適用され、時に致命的なものとなります。複数の部位のアーマーを破砕するのにも非常に有効です。
pl: Взрывной урон начисляется каждой части тела всех персонажей, попавших во взрыв, и это может быть губительно. Взрывы также могут разорвать броню с нескольких частей тела.
ru: El daño de estallido se aplica individualmente a cada parte del cuerpo de los objetivos atrapados en la explosión, la cual puede ser devastadora. También es muy útil para romper la armadura de distintas partes del cuerpo.
zh_cn: Les dégâts d'explosion sont appliqués à chaque partie du corps individuelle affectée par l'explosion qui peut être dévastatrice. Ils sont également utiles pour déchiqueter l'armure de plusieurs parties du corps.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_SHOCK_NAME
source: SHOCK DAMAGE
bg: 冲击伤害
de: DANNI DA SHOCK
es: [null]
fr: SCHOCKSCHADEN
it: OBRAŻENIA OD WSTRZĄSU
ja: ショックダメージ
pl: ОГЛУШАЮЩИЙ УРОН
ru: DAÑO DE CHOQUE
zh_cn: DÉGÂTS ÉLECTRIQUES

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_SHOCK_DESCRIPTION
source: Shock damage does not deal any physical damage, but can cause a target to become Dazed. In order for the Daze to take effect, the shock damage inflicted must be greater than the current Hit Points of the target.
bg: 冲击伤害不会造成任何物理伤害，但会使目标陷入眩晕。造成的冲击伤害必须大于目标的当前生命值，眩晕才会生效。
de: I danni da shock non infliggono alcun danno fisico, ma causano Stordimento a un bersaglio. Affinché lo Stordimento abbia effetto, i danni da shock inflitti devono essere maggiori dei punti ferita attuali del bersaglio.
es: [null]
fr: Schockschaden verursacht keinen physischen Schaden, kann aber dazu führen, dass ein Ziel verwirrt wird. Damit die Verwirrung wirksam wird, muss der zugefügte Schockschaden größer sein als die aktuellen Trefferpunkte des Ziels.
it: Obrażenia od wstrząsu nie mają charakteru fizycznego, ale mogą spowodować oszołomienie celu. Aby aktywować efekt oszołomienia, zadane obrażenia od wstrząsu muszą być wyższe niż bieżąca liczba punktów życia celu.
ja: ショックダメージは物理的なダメージこそ一切与えませんが、ターゲットを放心させることができます。放心を発生させるためには、与えたショックダメージがターゲットの現在ヒットポイントを上回っている必要があります。
pl: Оглушающий урон не приносит физического урона, но может вызвать оглушение. Чтобы случилось оглушение, оглушающий урон должен быть сильнее, чем текущие очки здоровья цели.
ru: El daño de choque no inflige ningún daño físico, pero hace que el objetivo se quede aturdido. Para que el aturdimiento tenga efecto, el daño de choque debe de ser mayor a los puntos de salud del objetivo.
zh_cn: Les dégâts électriques n'infligent aucun dégât physique, mais peuvent causer l'étourdissement. Pour que l'étourdissement soit efficace, les dégâts électriques infligés doivent être supérieurs aux points de vie actuels de la cible.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_POISON_NAME
source: POISON DAMAGE
bg: 中毒伤害
de: DANNI DA VELENO
es: [null]
fr: GIFTSCHADEN
it: OBRAŻENIA OD TRUCIZNY
ja: 毒ダメージ
pl: УРОН ОТ ЯДА
ru: DAÑO DE VENENO
zh_cn: DÉGÂTS TOXIQUES

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_POISON_DESCRIPTION
source: Poison damage reduces the target's Hit Points by the poison damage value each turn. The poison value is reduced by 10 every turn, but it will also accumulate if more poison damage is dealt.
bg: 中毒伤害每回合都会根据毒性值降低目标的生命值。毒性值每回合都会降低 10 点，但如果造成更多中毒伤害，毒性值会累积。
de: I danni da veleno riducono i punti ferita del bersaglio del valore dei danni da veleno in ogni turno. Il valore del veleno si riduce di 10 a ogni turno, ma può anche accumularsi se vengono inflitti più danni da veleno.
es: [null]
fr: Giftschaden reduziert pro Zug die Trefferpunkte des Ziels um den Giftschadenwert. Der Giftwert verringert sich pro Zug um 10, sammelt sich auch jedoch an, wenn mehr Giftschaden verursacht wird.
it: Obrażenia od trucizny co turę obniżają liczbę punktów życia celu o wartość trucizny. Wartość ta zmniejsza się o 10 w każdej turze, ale w przypadku przyjęcia kolejnych obrażeń od trucizny będzie się kumulować.
ja: 毒ダメージは、ターン毎にターゲットのヒットポイントを毒ダメージの値と同じだけ減少させます。毒の値はターン毎に10ずつ減少していきますが、さらなる毒ダメージが与えられた場合は累積します。
pl: Урон от яда уменьшает очки здоровья солдата каждый ход в зависимости от параметров яда. Количество урона от яда будет уменьшаться на 10 пунктов с каждым ходом, но если солдат будет снова отравлен, урон увеличится.
ru: El daño de veneno reduce los puntos de salud del objetivo según el valor del daño de veneno de cada turno. El valor de veneno se reduce en 10 tras cada turno, pero también se acumulará si se inflige más daño de veneno.
zh_cn: Les dégâts toxiques réduisent les points de vie de la cible selon la valeur des dégâts toxiques à chaque tour. La valeur du poison baisse de 10 points par tour, mais elle peut augmenter si d'autres dégâts toxiques sont infligés.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_ACID_NAME
source: ACID DAMAGE
bg: 酸蚀伤害
de: DANNI ACIDI
es: [null]
fr: SÄURESCHADEN
it: OBRAŻENIA OD KWASU
ja: 酸ダメージ
pl: УРОН ОТ КИСЛОТЫ
ru: DAÑO ÁCIDO
zh_cn: DÉGÂTS CAUSTIQUES

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_ACID_DESCRIPTION
source: Acid damage is only applied to the target's body parts. The damage will reduce the Armor value by its amount, after which it will start reducing the body part's Hit Points. Acid damage is reduced by 10 every turn, but will accumulate if further acid attacks are dealt.
bg: 酸蚀伤害只会作用于目标的身体部位。这种伤害会根据酸蚀值降低护甲值，护甲被损毁后就会开始减少身体部位的生命值。酸蚀值每回合都会降低 10 点，但如果继续造成酸蚀攻击，酸蚀值会累积。
de: I danni acidi si applicano solo alle parti del corpo del bersaglio. I danni ridurranno il valore dell'armatura in base alla loro quantità, dopodiché cominceranno a ridurre i punti ferita delle parti del corpo. I danni da acido si riducono di 10 a ogni turno, ma possono anche accumularsi se vengono inflitti altri attacchi acidi.
es: [null]
fr: Säureschaden wird nur auf die Körperteile des Ziels angewendet. Der Schaden verringert den Rüstungswert um seinen Betrag, danach beginnt er, die Trefferpunkte des Körperteils zu reduzieren. Der Säureschaden wird um 10 pro Zug verringert, sammelt sich aber an, wenn weitere Säureangriffe ausgeführt werden.
it: Obrażenia od kwasu są zadawane tylko częściom ciała celu. Obrażenia najpierw zmniejszają wartość pancerza, a następnie obniżają liczbę punktów życia danej części ciała. Wartość obrażeń od kwasu zmniejsza się o 10 w każdej turze, ale w przypadku kolejnych ataków kwasem będzie się kumulować.
ja: 酸ダメージはターゲットの部位に対してのみ適用されます。このダメージはまずダメージ量と同じだけのアーマーを減少させ、その後に部位のヒットポイントを減らし始めます。酸ダメージはターン毎に10ずつ減少していきますが、さらなる酸の攻撃が加えられた場合には累積します。
pl: Урон от кислоты применяется только к частям тела жертвы. Этот урон уменьшит силу брони, а после начнет снижать очки здоровья. Количество урона от кислоты будет уменьшаться на 10 пунктов с каждым ходом, но если солдат будет снова подвержен кислоте, урон увеличится.
ru: El daño ácido solo se aplica a las partes del cuerpo del objetivo. El daño reducirá el valor de la armadura según el valor de dicho daño. Una vez no haya armadura, empezarán a reducirse los puntos de salud de la parte del cuerpo correspondiente. El daño ácido se reduce en 10 tras cada turno, pero se acumulará si se inflige más daño ácido.
zh_cn: Les dégâts caustiques sont appliqués aux parties du corps de la cible. Les dégâts réduisent la valeur de l'armure du nombre de points de dégâts et s'attaquent ensuite aux points de vie des parties du corps. Les dégâts caustiques baissent de 10 points par tour, mais augmentent si d'autres attaques caustiques sont infligées.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_PARALYZE_NAME
source: PARALYSIS DAMAGE
bg: 瘫痪伤害
de: DANNI DA PARALISI
es: [null]
fr: LÄHMUNGSSCHADEN
it: PARALIŻUJĄCE OBRAŻENIA
ja: 麻痺ダメージ
pl: ПАРАЛИЗУЮЩИЙ УРОН
ru: DAÑO DE PARÁLISIS
zh_cn: DÉGÂTS DE PARALYSIE

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_PARALYZE_DESCRIPTION
source: Paralysis damage reduces the Action Points of the target based on the proportion to the target's Strength. If the enemy Strength is exceeded the opponent will become completely paralyzed. Paralysis is reduced by 1 each turn, but will accumulate if further paralysis damage is dealt.
bg: 麻痹伤害会根据目标的麻痹值与力量的比例减少行动点数。如果麻痹值超过了敌人的力量，敌人就会完全麻痹。麻痹值每回合都会降低 1 点，但如果进一步造成麻痹伤害，麻痹值会累积。
de: I danni da paralisi riducono i punti azione del bersaglio in base alla proporzione rispetto alla forza del bersaglio. Se la forza del nemico viene superata, l'avversario diventerà completamente paralizzato. La paralisi si riduce di 1 a ogni turno, ma si accumulerà se vengono inflitti altri danni da paralisi.
es: [null]
fr: Lähmungsschaden verringert die Aktionspunkte des Ziels basierend auf dem Verhältnis zur Stärke des Ziels. Wird die gegnerische Stärke überschritten, ist der Gegner vollständig gelähmt. Die Lähmung verringert sich um 1 pro Zug, akkumuliert sich jedoch, wenn weiterer Lähmungsschaden verursacht wird.
it: Obrażenia od paraliżu zmniejszają liczbę punktów akcji celu proporcjonalnie do jego siły. Gdy wartość siły wroga zostanie przekroczona, nastąpi całkowity paraliż. Wartość paraliżu zmniejsza się o 1 w każdej turze, ale w przypadku przyjęcia kolejnych obrażeń od paraliżu będzie się kumulować.
ja: 麻痺ダメージは、ターゲットのストレングスに対する割合に基づいてそのアクションポイントを減らします。麻痺ダメージが敵のストレングスを上回った場合、敵は完全麻痺します。麻痺ダメージはターン毎に1ずつ減少していきますが、さらなる麻痺ダメージが与えられた場合には累積します。
pl: Парализующий урон уменьшает очки действия жертвы в зависимости от силы жертвы. Если сила врага будет превышена, оппонент будет полностью парализован. Паралич уменьшается на 1 с каждым ходом, но если солдат будет снова подвержен параличу, он увеличится.
ru: El daño de parálisis reduce los puntos de acción del objetivo en proporción a la fuerza del objetivo. Si la fuerza del enemigo se ve superada, el oponente se quedará totalmente paralizado. La parálisis se reduce en 1 punto tras cada turno, pero se acumulará si se inflige más daño de parálisis.
zh_cn: Les dégâts de paralysie réduisent les points d'action de la cible en fonction de la puissance de la cible. Si la puissance de l'ennemi est dépassée, l'adversaire sera complètement paralysé. La paralysie baisse de 1 point par tour, mais augmente si d'autres dégâts de paralysie sont infligés.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_VIRUS_NAME
source: VIRUS DAMAGE
bg: 病毒伤害
de: DANNI VIRALI
es: [null]
fr: VIRUSSCHADEN
it: OBRAŻENIA OD WIRUSA
ja: ウィルスダメージ
pl: УРОН ОТ ВИРУСА
ru: DAÑO VÍRICO
zh_cn: DÉGÂTS VIRAUX

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_VIRUS_DESCRIPTION
source: Virus damage reduces a target's Will Points by its damage value. The virus value is decreased by 1 each turn, but it will accumulate if further Virus damage is dealt. If the target's Will Points reach 0, it will Panic.
bg: 病毒伤害会根据病毒值降低目标的意志力点数。病毒值每回合都会降低 1 点，但如果进一步造成病毒伤害，病毒值会累积。如果目标的意志力点数降为 0，就会陷入恐慌。
de: I danni virali riducono i punti volontà del bersaglio del suo valore dei danni. Il valore virale diminuisce di 1 a ogni turno, ma si accumulerà se vengono inflitti altri danni virali. Se i punti volontà del bersaglio raggiungono lo 0, questo andrà in panico.
es: [null]
fr: Virusschaden verringert die Willenskraftpunkte eines Ziels um seinen Schadenswert. Der virale Effekt wird um 1 pro Zug reduziert, kann sich jedoch ansammeln, wenn weiterer Virusschaden verursacht wird. Wenn die Willenskraftpunkte des Ziels 0 erreichen, gerät es in Panik.
it: Obrażenia od wirusa obniżają liczbę punktów woli celu. Wartość wirusa zmniejsza się o 1 w każdej turze, ale w przypadku przyjęcia kolejnych obrażeń od wirusa będzie się kumulować. Gdy liczba punktów woli celu spadnie do 0, cel wpadnie w panikę.
ja: ウィルスダメージはターゲットのウィルポイントをそのダメージ値と同じだけ減少させます。ウィルスダメージはターン毎に1ずつ減少していきますが、さらなるウィルスダメージが与えられた場合には累積します。ターゲットのウィルポイントが0になるとパニックを引き起こします。
pl: Вирусный урон уменьшает очки силы воли жертвы в зависимости от силы урона. Вирус уменьшается на 1 с каждым ходом, но если солдат будет снова подвержен вирусу, урон увеличится. Если очки силы воли цели падают до 0, она ПАНИКУЕТ (:PANIC:).
ru: El daño vírico reduce los puntos de voluntad de un objetivo según el valor de dicho daño. El valor vírico se reducirá en 1 tras cada turno, pero se acumulará si se inflige más daño vírico. Si los puntos de voluntad del objetivo llegan a 0, este entrará en pánico.
zh_cn: Les dégâts viraux réduisent les points de volonté de la cible du nombre de points de dégâts. La valeur du virus baisse de 1 point par tour, mais augmente si d'autres dégâts viraux sont infligés. Si les points de volonté de la cible tombent à 0, celle-ci entrera en état de panique.

# General Tactical Hints/KEY_TAC_HINT_DAMAGE_FIRE_NAME
source: FIRE DAMAGE
bg: 火焰伤害
de: DANNI DA FUOCO
es: [null]
fr: FEUERSCHADEN
it: OBRAŻENIA OD OGNIA
ja: 火炎ダメージ
pl: УРОН ОТ ОГНЯ
ru: DAÑO DE FUEGO
zh_cn: DÉGÂTS DE FEU
