Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# DLC3 Behemoth/KEY_FS_NJ_ARMOR_PLATES_MODULE_RESEARCHDEF_COMPLETE
source: New Jericho military innovation follows the same principles every weapon construction has obeyed since the prehistoric age - make it so you kill the enemy before it kills you. [LF][LF]The complex arming procedures of the Air Force program dictate equal parts of effort and attention are to be spent on offense and defense. The result of this balanced approach is the recent development of superior armor plating light enough to allow an aircraft to maneuver effortlessly, but strong enough to protect its hull from incoming gunfire.
fr: Die militärische Innovation von Neu-Jericho folgt den gleichen Prinzipien, denen jede Waffenkonstruktion seit dem prähistorischen Zeitalter gehorcht - töte den Feind, bevor er dich tötet. [LF] [LF] Die komplexen Bewaffnungsprozeduren des Programms der Luftstreitkräfte erfordern, dass gleichermaßen Anstrengung und Aufmerksamkeit auf Angriff und Verteidigung verwendet werden sollen. Das Ergebnis dieses ausgewogenen Ansatzes ist die jüngste Entwicklung einer überlegenen Panzerung, die leicht genug ist, um einem Fluggerät ein müheloses Manövrieren zu ermöglichen, aber stark genug, um den Rumpf vor eindringendem Geschützfeuer zu schützen.
ja: ニュージェリコの軍用技術革新は、その創設前の時代から全ての武器製造が従ってきた同一の指針に沿っている。すなわち「殺られる前に殺るようにせよ」だ。[LF][LF]ニュージェリコ空軍プログラムの複合的な武装手順は、攻撃と防御に対して同等の労力と注意を注ぐことを規定している。このバランスのとれたアプローチの結果が、最近の高性能装甲版の開発だ。これは航空機の無理のない機動を可能にするほど軽量でありながら、迫る砲撃から船体を保護するに足りる強度を有する。
ru: Las innovaciones militares de Nueva Jericó siguen los mismos principios que han obedecido durante la construcción de todas sus armas desde la prehistoria: asegurarse de que matan al enemigo antes de que estos te maten a ti.[LF] [LF] Los complejos procedimientos de armamento del programa de fuerzas aéreas dedica atención y esfuerzo por partes iguales al ataque y a la defensa. El resultado de esta decisión equilibrada es el reciente descubrimiento de un revestimiento superior lo bastante ligero como para permitir que las naves maniobren sin esfuerzo, pero lo bastante resistentes como para proteger su casco de los disparos recibidos.

# DLC3 Behemoth/KEY_FS_NJ_ARMOR_PLATES_MODULE_RESEARCHDEF_NAME
source: Armor Plates
fr: Panzerplatten
ja: アーマープレート
ru: Planchas de armadura

# DLC3 Behemoth/KEY_FS_NJ_ARMOR_PLATES_MODULE_RESEARCHDEF_BENEFITS
source: Armor Plates is available for production
fr: Panzerplatten können in Produktion gehen
ja: アーマープレートが製造可能
ru: Planchas de armadura disponibles para su producción.

# DLC3 Behemoth/KEY_FS_NJ_FUEL_TANK_MODULE_RESEARCHDEF_UNLOCK
source: This efficient module allows the aircraft to travel greater distances, while only negligibly increasing its overall weight
fr: Mit diesem effizienten Modul kann das Fluggerät größere Entfernungen zurücklegen, während sich sein Gesamtgewicht nur unwesentlich erhöht
ja: この効率的なモジュールは、航空機全体の重量をほとんど増加させずにより長い距離を航続することを可能にする。
ru: Este módulo tan eficiente permite que la nave viaje a una mayor distancia, a coste de un insignificante aumento del peso.

# DLC3 Behemoth/KEY_FS_NJ_FUEL_TANK_MODULE_RESEARCHDEF_COMPLETE
source: Modern flight technology owes big part of its development to earlier discoveries made for efficient land travel. One such discovery is efficient fuel consumption. Applying principles first tested on Armadillo armored transports, New Jericho aircraft can now optimize fuel consumption to drastically improve the range of its flying warmachines.
fr: Die moderne Flugtechnik verdankt einen großen Teil ihrer Entwicklung früheren Entdeckungen, die für den effizienten Landverkehr gemacht wurden. Eine dieser Entdeckungen ist der effiziente Treibstoffverbrauch. Durch die Anwendung von Prinzipien, die zuerst an gepanzerten Armadillo-Transportern getestet wurden, können Neu-Jericho-Flugzeuge nun den Treibstoffverbrauch optimieren, um die Reichweite ihrer Fluggeräte drastisch zu erhöhen.
ja: 現代航空技術の発展は過去の陸上移動のための発見に負うところが大きい。そういった発見の一つが効率的な燃料消費である。まずはアルマジロ装甲兵員輸送車でその基本原理の適用試験が行われ、今やニュージェリコ航空機は燃料消費を最適化してその航続距離を大幅に向上できるようになった。
ru: La tecnología de vuelo moderna ha desarrollado mucho gracias a los últimos descubrimientos realizados en viajes terrestres eficientes, como el de un consumo de combustible eficiente. La aplicación de los principios probados en transportes armados armadillo permitió que las naves de Nueva Jericó ahora puedan optimizar el consumo de combustible hasta mejorar drásticamente el alcance de sus vehículos de guerra voladores.

# DLC3 Behemoth/KEY_FS_NJ_FUEL_TANK_MODULE_RESEARCHDEF_NAME
source: Fuel Tank
fr: Benzintank
ja: 燃料タンク
ru: Tanque de combustible

# DLC3 Behemoth/KEY_FS_NJ_FUEL_TANK_MODULE_RESEARCHDEF_BENEFITS
source: Fuel Tank is available for production
fr: Benzintank kann in Produktion gehen
ja: 燃料タンクが製造可能
ru: Tanque de combustible disponible para su producción.

# DLC3 Behemoth/KEY_FS_NJ_CRUISE_CONTROL_MODULE_RESEARCHDEF_UNLOCK
source: This superior navigation AI system allows aircraft to move faster and find optimal routes across enemy-infested skies.
fr: Dieses überlegene Navigations-KI-System ermöglicht es den Fluggeräten, sich schneller zu bewegen und optimale Routen durch den von Feinden verseuchten Himmel zu finden.
ja: この高性能ナビゲーションAIシステムは、航空機がより速く移動したり、敵が蔓延る空において最適なルートを見つけることを可能にする。
ru: Este sistema de IA de navegación superior permite que las naves se muevan más rápido y encuentren rutas óptimas en los cielos infestados de enemigos.

# DLC3 Behemoth/KEY_FS_NJ_CRUISE_CONTROL_MODULE_RESEARCHDEF_COMPLETE
source: Even if a machine's construction is flawless, there is always one big weakness in any navigation system - the human factor. Even the most experienced pilots are known to make impulsive decisions in times of crisis. Luckily, New Jericho's improved AI takes emotion out of the equation and makes sure every route selected is optimized. Using this tech, our aircraft can now reach their destinations faster, taking into account factors such as weather and even the presence of enemies.
fr: Auch wenn die Konstruktion einer Maschine einwandfrei ist, gibt es immer eine große Schwachstelle in jedem Navigationssystem - den Faktor Mensch. Selbst die erfahrensten Piloten sind dafür bekannt, in Krisenzeiten impulsive Entscheidungen zu treffen. Glücklicherweise nimmt die verbesserte KI von Neu-Jericho die Emotionen aus der Gleichung heraus und stellt sicher, dass jede gewählte Route optimiert ist. Mit dieser Technologie können unsere Fluggeräte nun schneller ihr Ziel erreichen und dabei Faktoren wie das Wetter und sogar die Anwesenheit von Feinden berücksichtigen.
ja: たとえ航空機の構造が非の打ちどころのないものであっても、航行システムには常に大きな弱点が存在する。それは人的要因だ。最も熟練したパイロットでさえも危機の際には衝動的な判断を下すことが知られている。幸いにして、ニュージェリコの改良型AIは感情抜きで諸要素を捉え、選択された全てのルートを最適化する。この技術を用いることで、今や私達の航空機は天候のみならず敵の存在といった要素さえも計算に入れながら目的地により早く到達できるようになった。
ru: Aunque la creación de una maquina no tenga errores, siempre hay una gran debilidad todo sistema de navegación: el factor humano. Hasta los pilotos con más experiencias toman decisiones impulsivas en momentos críticos. Por suerte, la IA mejorada de Nueva Jericó saca las emociones de la ecuación y asegura que todas las rutas seleccionadas se optimicen. Con el uso de esta tecnología, nuestras naves ahora pueden llegar antes a sus respectivos destinos teniendo en cuenta factores como el clima o incluso la presencia de enemigos.

# DLC3 Behemoth/KEY_FS_NJ_CRUISE_CONTROL_MODULE_RESEARCHDEF_NAME
source: Cruise Control
fr: Fahrtregler
ja: 航行コントロール
ru: Control de crucero

# DLC3 Behemoth/KEY_FS_NJ_CRUISE_CONTROL_MODULE_RESEARCHDEF_BENEFITS
source: Cruise Control is available for production
fr: Fahrtregler kann in Produktion gehen
ja: 航行コントロールが製造可能
ru: Control de crucero disponible para su producción.

# DLC3 Behemoth/KEY_FS_SYN_LASER_GUN_MODULE_RESEARCHDEF_UNLOCK
source: Synedrion's first choice of air-to-air weapon
fr: Synedrions bevorzugte Luft-Luft-Waffe
ja: シネドリオンの空対空兵器の第一選択
ru: La opción armamentística aire-aire- preferida de Synedrion.

# DLC3 Behemoth/KEY_FS_SYN_LASER_GUN_MODULE_RESEARCHDEF_COMPLETE
source: Poetically named after the ancient goddess of the hunt, the Artemis MK. I missiles perfectly embody the key traits of their namesake - accuracy, swiftness, and malice towards enemies.
fr: Poetisch benannt nach der antiken Göttin der Jagd, verkörpern die Raketen Artemis MK. I perfekt die Schlüsseleigenschaften ihrer Namensgeberin - Genauigkeit, Schnelligkeit und Bosheit gegenüber Feinden.
ja: いにしえの狩猟の女神から詩情的に名付けられたこのアルテミスMk.Iミサイルは、由来となった女神が持つ正確さ、迅速性、敵に対する殺意といった主要な特質を完璧に具現化している。
ru: Artemisa MK. I, cuyo poético nombre proviene de la antigua diosa de la caza, lanza misiles que personifican a la perfección los rasgos más importantes de su tocaya: la precisión, la rapidez y la mezquindad hacia sus enemigos.

# DLC3 Behemoth/KEY_FS_SYN_LASER_GUN_MODULE_RESEARCHDEF_NAME
source: Artemis MK. I
ja: アルテミス MK. I
ru: Artemisa MK. I

# DLC3 Behemoth/KEY_FS_SYN_LASER_GUN_MODULE_RESEARCHDEF_BENEFITS
source: Artemis MK. I is available for production
fr: Artemis MK. I kann in Produktion gehen
ja: アルテミス MK. Iが製造可能
ru: Artemisa MK. I disponible para su producción.

# DLC3 Behemoth/KEY_FS_SYN_EMP_MISSILE_MODULE_RESEARCHDEF_UNLOCK
source: Synedrion's special EMP air-to-air missile
fr: Synedrions besondere EMP-Luft-Luft-Rakete
ja: シネドリオンの特殊EMP空対空ミサイル
ru: Misil PEM especial aire-aire de Synedrion.

# DLC3 Behemoth/KEY_FS_SYN_EMP_MISSILE_MODULE_RESEARCHDEF_COMPLETE
source: Based on electromagnetic pulse technology, this weapon is dedicated to seeking and destroying heavy machinery and electronics. While the Synedrion have been known to occasionally share such weapons with allies, the exact construction method and associated documentation are kept in utmost confidentiality. EMP tech is a prize possession that's earned, never granted.
fr: Diese Waffe basiert auf der elektromagnetischen Impulstechnologie und dient der Suche und Zerstörung von schweren Maschinen und Elektronik. Obwohl Synedrion dafür bekannt ist, solche Waffen gelegentlich mit Verbündeten zu teilen, werden die genaue Konstruktionsmethode und die dazugehörige Dokumentation streng vertraulich behandelt. EMP-Technologie ist ein wertvoller Besitz, den man sich verdient, niemals geschenkt bekommt.
ja: 電磁パルス技術を基にしたこの兵器は、重装航空機や電子機器を発見して破壊することに重点が置かれている。シネドリオンは時折このような兵器を味方と共有することで知られているが、その具体的な製造手法や関連文書は最高機密のままとなっている。EMP技術は与えられたものではなく、勝ち取った貴重な所有物なのだ。
ru: Esta arma, basada en la tecnología de pulsos electromagnético, tiene como objetivo buscar y destruir máquinas pesadas y sistemas electrónicos. Aunque Synedrion es conocido por compartir, ocasionalmente, este tipo de armas con sus aliados, el método exacto de construcción y la documentación asociada a ella se han mantenido en total confidencialidad. La tecnología PEM es una posesión muy preciada que se debe ganar, no conceder.

# DLC3 Behemoth/KEY_FS_SYN_EMP_MISSILE_MODULE_RESEARCHDEF_NAME
source: Medusa AAM
ja: メドゥーサ AAM
ru: Medusa aire-aire

# DLC3 Behemoth/KEY_FS_SYN_EMP_MISSILE_MODULE_RESEARCHDEF_BENEFITS
source: Medusa AAM is available for production
fr: Medusa AAM kann in Produktion gehen
ja: メドゥーサ AAMが製造可能
ru: Medusa aire-aire disponible para su producción.

# DLC3 Behemoth/KEY_FS_SYN_INCINERATOR_MISSILE_MODULE_RESEARCHDEF_UNLOCK
source: Synedrion incinerator missile
fr: Incinerator-Rakete von Synedrion
ja: シネドリオン焼夷ミサイル
ru: Misil incinerador de Synedrion.

# DLC3 Behemoth/KEY_FS_SYN_INCINERATOR_MISSILE_MODULE_RESEARCHDEF_COMPLETE
source: The Prometheus air-to-air incinerator is Synedrion's primary way of dealing with organic threats in the sky. Some speculate that the pain from the hellfire unleashed on flying Pandorans afflicts psychological damage to the supreme intelligence that's guiding them. Others deny this theory as superstitious wishful thinking. Whatever the case, the Prometheus AAM has proven to be an extremely effective weapon in aerial warfare.
ja: プロメテウス空対空焼夷ミサイルはシネドリオンが空の生体脅威に対処するための基本手段である。飛行型パンドランに対して解き放たれた業火によってもたらされる苦痛が、彼らを動かしている最上位知性体に精神的ダメージを与えると考える者もいる。他の者達は、この理屈を迷信的な希望的観測であるとして否定している。いずれにせよ、プロメテウスAAMが空中戦において極めて効果的な兵器であることは証明済みだ。

# DLC3 Behemoth/KEY_FS_SYN_INCINERATOR_MISSILE_MODULE_RESEARCHDEF_NAME
source: Prometheus AAM
ja: プロメテウスAAM
ru: Prometeo aire-aire

# DLC3 Behemoth/KEY_FS_SYN_INCINERATOR_MISSILE_MODULE_RESEARCHDEF_BENEFITS
source: Prometheus AAM is available for production
fr: Prometheus AAM kann in Produktion gehen
ja: プロメテウス AAMが製造可能
ru: Prometeo aire-aire disponible para su producción.

# DLC3 Behemoth/KEY_FS_SYN_FIRE_SUPPRESSION_MODULE_RESEARCHDEF_UNLOCK
source: An effective fire prevention system that's standard issue for battle-ready Helios aircraft
fr: Ein effektives Unterdrückungssystem, das zur Standardausrüstung der kampffähigen Helios-Flugzeuge gehört
ja: 戦闘対応型ヘリオス航空機の標準仕様である効果的な防火システム。
ru: Un sistema de prevención de incendios efectivo estándar para las naves Helios listas para el combate.

# DLC3 Behemoth/KEY_FS_SYN_FIRE_SUPPRESSION_MODULE_RESEARCHDEF_COMPLETE
source: The utopian Synedrion deny the ""fight fire with fire"" maxim in both philosophical and practical ways. Many of their battle-ready aircraft come equipped with innovative fire suppression systems, as well as external shells crafted from hardened alloy, carefully designed to withstand the elements. This combination has proven to be extremely efficient. So much so, that other factions are currently in negotiations for commissioning modified versions of the pattern for their own vessels.
fr: Synedrion verneint in seinem Utopiegedanken die Maxime „Feuer mit Feuer bekämpfen“ sowohl in philosophischer als auch in praktischer Hinsicht. Ihre kampftauglichen Fluggeräte sind mit innovativen Brandschutzsystemen ausgestattet, die sich als so effizient erwiesen haben, dass andere Fraktionen derzeit in Verhandlungen über die Inbetriebnahme modifizierter Versionen des Musters für ihre eigenen Fluggeräte stehen.
ja: 理想主義のシネドリオンは、哲学的にも実践面においても「火をもって火を制す」という格言を否定している。彼らの戦闘対応型航空機の多くが、諸天候に耐えられるように注意深く設計された硬化合金形成の外殻およびに革新的な消火システムを標準装備にしている。この組み合わせは極めて効率的なことが証明されている。この高い効率性故に、現在は他の派閥がこの様式を自分達の飛行船用に改修したバージョンを求めて委託交渉を行っている。
ru: Synedrion niega la máxima de «combatir el fuego con el fuego», tanto a nivel filosófico como práctico. Sus naves preparadas para combatir están equipadas con sistemas innovadores de supresión de incendios que han demostrado ser tan eficientes que otras facciones están negociando por conseguir versiones modificadas del diseño para sus propias naves.

# DLC3 Behemoth/KEY_FS_SYN_FIRE_SUPPRESSION_MODULE_RESEARCHDEF_NAME
source: Fire Suppression System
fr: Brandschutzsystem
ja: 消火システム
ru: Sistema de supresión de incendios

# DLC3 Behemoth/KEY_FS_SYN_FIRE_SUPPRESSION_MODULE_RESEARCHDEF_BENEFITS
source: Fire Suppression System is available for production
fr: Brandschutzsystem kann in Produktion gehen
ja: 消火システムが製造可能
ru: Sistema de supresión de incendios disponible para su producción.

# DLC3 Behemoth/KEY_FS_SYN_HYBERNATION_PODS_MODULE_RESEARCHDEF_UNLOCK
source: Synedrion's advanced hibernation pod technology allows soldiers to effectively rest and recuperate mid-air
fr: Die fortschrittliche Schlafkapsel-Technologie von Synedrion ermöglicht es Soldaten, sich in der Luft effektiv auszuruhen und zu erholen
ja: シネドリオンの先進休眠ポッド技術は、兵士達が上空にあっても効率的に休息し回復することを可能にする。
ru: La avanzada tecnología de las cápsulas de hibernación de Synedrion permite a los soldados descansar de forma efectiva para descansar y recuperarse en el aire.

# DLC3 Behemoth/KEY_FS_SYN_HYBERNATION_PODS_MODULE_RESEARCHDEF_COMPLETE
source: Probably inspired by the advanced Pandoran egg evolutions, Synedrion researchers have been able to recreate the invigorating effect of stasis sleep in the form of hibernation pod chambers. Compact enough to be included in every type of aircraft, this miraculous invention allows personnel to fall in deep slumber for short durations of time while the onboard navigation AI is taking the aircraft to its destination. Some soldiers have been expressing preference for the pods over standard military beds, affectionately calling the facility ""the blanket fort"".
fr: Wahrscheinlich inspiriert von den fortschrittlichen pandoranischen Ei-Evolutionen, ist es den Forschern von Synedrion gelungen, den belebenden Effekt des Stasis-Schlafs in Form von Schlafkapselkammern nachzubilden. Diese wunderbare Erfindung, die kompakt genug ist, um in jeden Flugzeugtyp eingebaut zu werden, ermöglicht es dem Personal, für kurze Zeit in einen tiefen Schlummer zu fallen, während die bordeigene Navigations-KI das Flugzeug zu seinem Ziel bringt. Einige Soldaten haben ihre Vorliebe für die Kapseln gegenüber Standard-Militärbetten zum Ausdruck gebracht und nennen die Einrichtung liebevoll „das Deckenfort“.
ja: おそらくは高等パンドランエッグの進化から着想を得たであろうシネドリオンの研究者達は、休眠ポッドチャンバーという形式による冬眠のリフレッシュ効果を再現し続けてきた。あらゆるタイプの航空機に組み込めるほど小型なこの驚くべき発明は、航空機に搭載されたナビゲーションAIが目的地に運んでくれる短期間の間に兵士が深い眠りにつくことを可能にする。一部の兵士などはこの休眠ポッドを愛情をこめて「毛布の砦」と呼び、標準的な軍用ベッドよりも好みであると述べている。
ru: Los investigadores de Synedrion, probablemente inspirados por la avanzada evolución de los huevos pandorianos, han sido capaces de recrear el efecto estimulante del sueño en estasis en forma de cámaras con cápsulas de hibernación. Esta invención milagrosa es lo bastante compacta para entrar en cualquier tipo de nave, permitiendo que el personal entre en un sueño profundo durante breves periodos de tiempo mientras la IA de navegación de a bordo lleva a la nave a su destino. Algunos soldados han expresado su preferencia por las cápsulas en lugar de las camas militares estándar, llamando a la instalación «fuerte de sábanas» de forma cariñosa.

# DLC3 Behemoth/KEY_FS_SYN_HYBERNATION_PODS_MODULE_RESEARCHDEF_NAME
source: Hibernation Pods
fr: Schlafkapseln
ja: 休眠ポッド
ru: Cápsulas de hibernación

# DLC3 Behemoth/KEY_FS_SYN_HYBERNATION_PODS_MODULE_RESEARCHDEF_BENEFITS
source: Hibernation Pods are available for production
fr: Schlafkapseln können in Produktion gehen
ja: 休眠ポッドが製造可能
ru: Cápsulas de hibernación disponibles para su producción.

# DLC3 Behemoth/KEY_FS_SYN_SECURITY_STATION_MODULE_RESEARCHDEF_UNLOCK
source: A complex security system protecting aircraft from bioweapon attacks
fr: Ein komplexes Sicherheitssystem, das Flugzeuge vor Angriffen mit Biowaffen schützt
ja: バイオ兵器から航空機を保護する複合型セキュリティシステム。
ru: Un complejo sistema de seguridad que protege las naves de los ataques con bioarmas.

# DLC3 Behemoth/KEY_FS_SYN_SECURITY_STATION_MODULE_RESEARCHDEF_COMPLETE
source: Synedrion are very serious about the wellbeing of their people and are especially sensitive to bioweapon attacks, condemning them as war crimes. To prevent incidents, many Helios-pattern aircraft come equipped with a complex line of internal defenses, including modified weathertight doors and automated, motion-sensitive security drones. The network is capable of withstanding and neutralizing various biological weapon attacks, including even the Disciples of Anu's unorthodox use of Mutogs for aerial warfare.
fr: Synedrion nimmt das Wohlergehen seines Volkes sehr ernst und reagiert besonders sensibel auf Angriffe mit Biowaffen, da es diese als Kriegsverbrechen verurteilt. Um Zwischenfälle zu verhindern, sind viele Helios-Flugzeuge mit einem komplexen internen Verteidigungssystem ausgestattet, einschließlich modifizierter wetterdichter Türen und automatisierter, bewegungsempfindlicher Sicherheitsdrohnen. Das Netzwerk ist in der Lage, verschiedenen Angriffen mit biologischen Waffen zu widerstehen und sie zu neutralisieren, einschließlich der unorthodoxen Verwendung von Mutogs durch die Jünger von Anu für die Luftkriegsführung.
ja: シネドリオンはそこに所属する人々の健康福祉に真剣に取り組んでおり、彼らが戦争犯罪として非難するところの生物兵器に対してはとりわけ敏感である。事故防止のために、改良型風雨密ドアや自律型動態感知セキュリティドローンを含む総合的な内部防衛機構一式が多くのヘリオス型航空機の標準装備となっている。ディサイプルズ・オブ・アヌのミュートッグの空中戦での使用といった型破りなものまで含む多様なバイオ兵器に対し、このセキュリティネットワークはそれらを跳ね返して無力化する能力を持つ。
ru: En Synedrion se toman muy en serio el bienestar de su pueblo y son especialmente sensibles a las bioarmas, las cuales se consideran crímenes de guerra y están penadas. Para evitar incidentes, muchos diseños de naves Helios vienen equipados con una compleja línea de defensas internas, incluyendo puertas impermeables modificadas y drones de seguridad automatizados sensibles al movimiento. Nuestra red es capaz de resistir y neutralizar diversos ataques de armas biológicas, incluyendo el poco ortodoxo uso de mutogs para el combate aéreo empleado por los Discípulos de Anu.

# DLC3 Behemoth/KEY_FS_SYN_SECURITY_STATION_MODULE_RESEARCHDEF_NAME
source: Security Station
fr: Sicherheitsstation
ja: セキュリティステーション
ru: Estación de seguridad

# DLC3 Behemoth/KEY_FS_SYN_SECURITY_STATION_MODULE_RESEARCHDEF_BENEFITS
source: Security Station is available for production
fr: Sicherheitsstation kann in Produktion gehen
ja: セキュリティステーションが製造可能
ru: Estación de seguridad disponible para su producción.

# DLC3 Behemoth/KEY_FS_AN_BOMBARD_MODULE_RESEARCHDEF_UNLOCK
source: Disciples of Anu heavy air-to-air cannon
fr: Luft-Luft-Brechergeschütz der Jünger von Anu
ja: ディサイプルズ・オブ・アヌ空対空ヘビーキャノン
ru: Cañón pesado aire-aire de los Discípulos de Anu.

# DLC3 Behemoth/KEY_FS_AN_BOMBARD_MODULE_RESEARCHDEF_COMPLETE
source: Named after a a weapon of ancient myth, this heavy bombard exemplifies the Disciples' vengeance against airborne enemies. As the Rite of Winged Warfare dictated, the barrels of these special guns are inscribed with oaths of destruction and praises to the Dead God.
fr: Benannt nach einer Waffe aus der antiken Mythologie, verkörpert dieses schwere Kanone die Rache der Jünger gegen Feinde aus der Luft. Wie es der Ritus der geflügelten Kriegsführung vorschreibt, sind die Läufe dieser Spezialwaffen mit Schwüren der Zerstörung und Lobpreisungen des Totengottes beschriftet.
ja: 古代の神話の武器にちなんで名付けられたこの重射砲は、空の敵に対するディサイプルズの報復の好例である。""有翼の戦の儀""が定めるところにより、この特別な砲の砲身には破壊の誓いと死せる神への賛美が刻まれている。
ru: Esta arma bombardera, cuyo nombre proviene de una antigua arma mítica, ejemplifica la venganza de los Discípulos contra los enemigos aéreos. Como dictaba el rito de la guerra alada, los cañones de estas armas especiales llevan inscritos juramentos de destrucción y alabanzas al Dios Muerto.

# DLC3 Behemoth/KEY_FS_AN_BOMBARD_MODULE_RESEARCHDEF_NAME
source: Ninurta's Mace
fr: Ninurtas Keule
ja: ニヌルタ・メイス
ru: Maza de Ninurta

# DLC3 Behemoth/KEY_FS_AN_BOMBARD_MODULE_RESEARCHDEF_BENEFITS
source: Ninurta's Mace is available for production
fr: Ninurtas Keule kann in Produktion gehen
ja: ニヌルタ・メイスが製造可能
ru: Maza de Ninurta disponible para su producción.

# DLC3 Behemoth/KEY_FS_AN_RAM_MODULE_RESEARCHDEF_UNLOCK
source: Disciples of Anu ramming module
fr: Rammmodul der Jünger von Anu
ja: ディサイプルズ・オブ・アヌ ラミング モジュール
ru: Módulo de embestida de los Discípulos de Anu.

# DLC3 Behemoth/KEY_FS_AN_RAM_MODULE_RESEARCHDEF_COMPLETE
source: The close-combat doctrine of Anu warfare is followed even in the air. Taking advantage of the Tiamat's large structure and high stability, the Disciples have found ways to ram into enemy aircraft - a tactic so surprising, that it almost always pays off.
fr: Die Nahkampf-Doktrin der Anu-Kriegsführung wird auch in der Luft verfolgt. Unter Ausnutzung der großen Struktur und hohen Stabilität der Tiamat haben die Jünger Wege gefunden, feindliche Flugzeuge zu rammen - eine Taktik, die so überraschend ist, dass sie sich fast immer auszahlt.
ja: アヌの戦いにおける近接戦闘の原則は空でも守られている。ティアマットが持つ大きさと高い安定性を活かし、ディサイプルズは敵航空機に対して体当たりする手法を見出した。非常に驚くべきながら、ほとんどの場合において実を結ぶ戦術である。
ru: La doctrina de combate cuerpo a cuerpo de los Anu se cumple incluso en el aire. Aprovechando la gran estructura del Tiamat y su gran estabilidad, los Discípulos han encontrado modos de embestir las naves enemigas, una táctica tan sorprendente que casi siempre funciona.

# DLC3 Behemoth/KEY_FS_AN_RAM_MODULE_RESEARCHDEF_NAME
source: Ravager
ja: ラヴェジャー
ru: Saqueador

# DLC3 Behemoth/KEY_FS_AN_RAM_MODULE_RESEARCHDEF_BENEFITS
source: Ravager is available for production
fr: Ravager kann in Produktion gehen
ja: ラヴェジャーが製造可能
ru: Saqueador disponible para su producción.
