Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX10_CHOICE_0_TEXT
source: Investigate.
de: Исследовать.
es: INDAGA
fr: Investigarlo.
it: Untersucht das.
ja: 調査する。
ru: Przeprowadź dochodzenie.
zh_cn: Inspecter.

# Exploration/EX10_CHOICE_1_OUTCOME_GENERAL
source: There is not likely to be anything of interest here.
de: Похоже, здесь ничего не представляет интереса.
es: Con tutta probabilità non c'è nulla di interessante.
fr: Es poco probable que haya algo interesante aquí.
it: Es gibt hier vermutlich nichts Interessantes zu finden.
ja: ここに興味を惹くものはありそうにない。
ru: Prawdopodobnie nie będzie tu nic ciekawego.
zh_cn: C'est peu probable qu'il y ait quelque chose d'intéressant ici.

# Exploration/EX10_CHOICE_1_TEXT
source: Ignore.
de: Игнорировать.
es: IGNORA
fr: Ignorar.
it: Ignoriert das.
ja: 無視する。
ru: Zignoruj.
zh_cn: Ignorer.

# Exploration/EX10_TEXT_GENERAL_0
source: The [AircraftName] has landed in the remains of a gated community. Judging from the design, this place was built in the early days of the Second Mist, when the upper classes abandoned the cities. The place seems to be in relatively good shape, if somewhat overgrown. Perhaps there are survivors?
de: Воздушное судно [AircraftName] приземлилось на руинах когда-то существовавшей огороженной общины. Судя по архитектурному стилю, это место было построено в ранние годы Второго Тумана, когда вся элита покинула города. Место сохранилось относительно хорошо, хоть и несколько покрылось растительностью. Может быть, здесь есть выжившие?
es: [AircraftName] ha eseguito l'atterraggio sulle macerie di una comunità recintata. A giudicare dallo stile, dev'essere stata costruita nei primi tempi della Seconda bruma, quando l'alta borghesia abbandonò le città. Il complesso si è conservato abbastanza bene, è soltanto invaso dalle piante. Che ci siano dei superstiti?
fr: La nave [AircraftName] ha aterrizado sobre los restos de una comunidad cerrada. A juzgar por el diseño, parece que la construyeron al principio de la Segunda Niebla, cuando las clases altas abandonaron las ciudades. El lugar parece conservarse bastante bien, a pesar de estar un poco descuidado. ¿Habrá supervivientes?
it: [AircraftName] ist in den Überresten einer bewachten Siedlung gelandet. Dem Design zufolge wurde dieser Ort in den frühen Tagen des Zweiten Nebels gebaut, als die Oberschicht die Städte verließ. Der Ort scheint in relativ gutem Zustand zu sein, wenn auch etwas zugewachsen. Vielleicht gibt es Überlebende?
ja: [AircraftName]は門付きの集落に着陸した。そのデザインから判断すると、この場所はセカンドミストの初期に、上層階級の人々が都市を放棄した際に建てられたものだ。この場所は多少雑草が伸びているとはいえ、比較的状態がいいように思われる。もしかしたら生存者がいるのではないだろうか？
ru: [AircraftName] ląduje na zgliszczach zamkniętego kompleksu. Sądząc po jego wyglądzie, wzniesiono go w początkach Drugiej Mgły, kiedy to klasa wyższa opuściła miasta. Stan kompleksu jest dość dobry, choć wszystko trochę zarosło. Może ktoś tu przeżył?
zh_cn: Le vaisseau [AircraftName] a atterri dans ce qu'il reste d'une communauté murée. À en juger par le style, cet endroit a été construit dans les premiers jours de la Seconde Brume, lorsque la haute société a abandonné les villes. L'endroit semble être relativement en bon état, même s'il est un peu en friche. Peut-être y a-t-il des survivants ?

# Exploration/EX10_TITLE
source: Behind the Walls
de: За стеной
es: Dietro le mura
fr: Tras las murallas
it: Hinter den Mauern
ja: ビハインド・ザ・ウォール
ru: Za murami
zh_cn: Derrière les murs

# Exploration/EX110_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX110_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX110_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX110_TITLE
source: Abandoned Military Base
de: Заброшенная военная база
es: Base militare abbandonata
fr: Base militar abandonada
it: Verlassene Militärbasis
ja: 放棄された軍事基地
ru: Opuszczona baza wojskowa
zh_cn: Base militaire abandonnée

# Exploration/EX11_CHOICE_0_OUTCOME_GENERAL
source: The operation proves exactly as complicated as expected, but also just as lucrative. Our operatives manage to retrieve so much tech from the old lab that it barely fits in the [AircraftName].
de: Операция оказалась не только сложной, как и ожидалось, но еще и выгодной. Наши оперативники ухитрились вытащить столько техники из старой лаборатории, что она еле поместилась на воздушном судне [AircraftName].
es: Come ci aspettavamo, l'operazione si è rivelata piuttosto complessa, ma anche altrettanto proficua. I nostri agenti sono riusciti a recuperare così tanti strumenti che a malapena riescono a farli stare a bordo del nostro velivolo, [AircraftName].
fr: La operación es tan compleja como se esperaba, pero da sus frutos. Nuestros operativos consiguen recuperar tanta tecnología del laboratorio que apenas cabe en la nave [AircraftName].
it: Die Operation erweist sich als genauso kompliziert wie erwartet, aber auch als ebenso lukrativ. Unsere Soldaten schaffen es, so viel Technik aus dem alten Labor zu holen, dass sie kaum in [AircraftName] passt.
ja: 補強作業はまさに予想通りに複雑なものとなったが、同じく予想通りの利益ももたらした。職員達は[AircraftName]に辛うじて収まるだけの大量のテック資源を、この古い研究所から何とか回収してみせた。
ru: Operacja okazuje się tak skomplikowana, jak się tego spodziewano, ale jednocześnie równie lukratywna. Nasi operatorzy zabierają gigantycznie ilości technologii, którą [AircraftName] ledwie mieści.
zh_cn: L'opération s'avère aussi compliquée que prévu, mais également lucrative. Nos agents parviennent à récupérer tellement d'équipement technologique du vieux laboratoire que ça rentre à peine dans le vaisseau [AircraftName].

# Exploration/EX11_CHOICE_0_TEXT
source: It's worth it. Retrieve the tech.
de: Игра стоила свеч. Вынести технику.
es: NE VALE LA PENA, RECUPERA GLI STRUMENTI
fr: Merece la pena. Recupera la tecnología.
it: Das ist es wert. Bergt die Technologie.
ja: その価値はある。テック資源を回収する。
ru: Odzyskaj technologie.
zh_cn: Ça en vaut la peine. Récupérer la technologie.

# Exploration/EX11_CHOICE_1_OUTCOME_GENERAL
source: Not every treasure is worth pursuing, and greed can be dangerous. We'll have to get our tech elsewhere.
de: Не всякое сокровище оправдывает средства на его поиск, а жадность может сыграть с нами злую шутку. Мы добудем технику где-нибудь в другом месте.
es: A volte non vale la pena dare la caccia al tesoro, e l'avidità può rivelarsi pericolosa. Ci riforniremo altrove di strumenti tecnologici.
fr: La avaricia rompe el saco y hay cosas que es mejor dejarlas como están. Tendremos que conseguir tecnología en otro sitio.
it: Nicht jeder Schatz ist es wert, geborgen zu werden, und Gier kann gefährlich sein. Wir müssen unsere Technologie woanders herholen.
ja: お宝だからといって全てが追い求める価値がある訳ではないし、欲を張れば危険なこともある。テック資源はどこか別の場所で入手しなければなるまい。
ru: Nie każdy skarb jest wart poszukiwań, a chciwość może być niebezpieczna. Technologii będziemy musieli poszukać gdzieś indziej.
zh_cn: Tous les trésors ne valent pas la peine d'être chassés et l'avidité peut être dangereuse. Nous devrons récupérer notre équipement technologique ailleurs.

# Exploration/EX11_CHOICE_1_TEXT
source: Tempting, but a waste of resources.
de: Заманчиво, но это пустая трата ресурсов.
es: ALLETTANTE, MA È UNO SPRECO DI RISORSE
fr: Es tentador, pero también un gasto de recursos.
it: Verlockend, aber eine Verschwendung von Ressourcen.
ja: 魅力的ではあるが、資源人員の無駄だ。
ru: Kuszące, ale to marnotrawstwo zasobów.
zh_cn: C'est tentant, mais c'est un gaspillage de ressources.

# Exploration/EX11_TEXT_GENERAL_0
source: Our operatives have discovered something of a treasure trove: an old underground lab full of functional tech. Unfortunately, the structural integrity of the facility is severely compromised. Deep cracks in the walls suggest collapse is imminent.[LF][LF]It would be possible to reinforce the facility to buy us enough time to retrieve all the tech, but it would be costly.
de: Наши оперативники обнаружили настоящую сокровищницу — старую подземную лабораторию, доверху заваленную работающей техникой. К сожалению, сама лаборатория оказалась сильно повреждена. Глубокие трещины на стенах наводят на мысль о неминуемом обвале, который вот-вот должен произойти.[LF][LF]Можно было бы укрепить ее стены, чтобы выиграть время на вынос техники, но такие работы обойдутся нам слишком дорого.
es: I nostri agenti hanno scoperto un piccolo tesoro: un vecchio laboratorio sotterraneo zeppo di strumenti tecnologici ancora funzionanti. Purtroppo la struttura versa in pessime condizioni. Le pareti presentano crepe profonde, segno che stanno per crollare.[LF][LF]Potremmo rinforzare l'intera struttura per guadagnare abbastanza tempo da recuperare gli strumenti, ma ci costerà parecchio.
fr: Nuestros operativos han descubierto lo que se podría llamar un tesoro escondido: un viejo laboratorio subterráneo lleno de tecnología que aún está operativa. Desafortunadamente, la estructura de las instalaciones corre peligro de derrumbe. Las paredes lucen profundas grietas que sugieren que el edificio podría venirse abajo de un momento a otro.[LF][LF]Si reforzamos la estructura de las instalaciones, podríamos ganar el tiempo suficiente para recuperar la tecnología. Eso sí, sería un proceso bastante caro.
it: Unsere Soldaten haben eine Art Schatzkammer entdeckt: ein altes unterirdisches Labor voller funktionaler Technik. Leider ist die strukturelle Integrität der Anlage stark beeinträchtigt. Tiefe Risse in den Wänden deuten darauf hin, dass ein Zusammenbruch unmittelbar bevorsteht.[LF][LF]Es wäre möglich, das Gebäude zu verstärken, um uns genügend Zeit zu verschaffen, die gesamte Technologie zu bergen, aber es wäre kostspielig.
ja: 職員達はちょっとした宝の山を発見した。実用的な技術資源でいっぱいの古い地下研究所だ。あいにくこの施設の構造的完全性は酷く損なわれている。壁の深い亀裂は、崩壊が間近に迫っていることを示唆している。[LF][LF]技術資源すべてを回収するに足りるだけの時間を稼ぐために施設を補強することは可能だろうが、それにはコストがかかるだろう。
ru: Operatorzy odkryli coś na kształt skarbu: stare, podziemne laboratorium pełne działających technologii. Niestety obiekt może runąć w każdej chwili. Głębokie pęknięcia ścian grożą katastrofą.[LF][LF]Można wzmocnić strukturę laboratorium, co da nam czas na zabranie technologii, ale będzie to kosztowny proces.
zh_cn: Nos agents ont découvert une sorte de trésor : un vieux laboratoire souterrain rempli d'équipement technologique qui fonctionne. Hélas, l'intégrité structurelle du bâtiment est gravement compromise. Des fissures profondes dans les murs suggèrent un effondrement imminent.[LF][LF]Ce serait possible de renforcer la structure pour gagner suffisamment de temps et nous permettre de récupérer tout l'équipement technologique, mais le coût serait élevé.

# Exploration/EX11_TITLE
source: Buried Treasure
de: Погребенное сокровище
es: Tesoro sepolto
fr: Tesoro enterrado
it: Vergrabener Schatz
ja: 埋もれた宝
ru: Zakopany skarb
zh_cn: Trésor enfoui

# Exploration/EX12_CHOICE_0_OUTCOME_GENERAL
source: At some point, it disappears into the ground. Readings suggest it may continue for several more miles in this fashion. Our operatives attach a number of sensors and take several samples. Perhaps some of the data thus collected will prove useful in our research.
de: В какой-то момент организм исчезает под землей. Судя по всему, он может простираться на несколько километров. Наши оперативники прикрепляют датчики и забирают несколько образцов. Возможно, некоторые из собранных данных окажутся полезны для нашего исследования.
es: A un certo punto, sparisce nel terreno. Stando ai valori a nostra disposizione, potrebbe estendersi ancora per molte miglia. I nostri agenti applicano dei sensori e prelevano una serie di campioni. I dati raccolti potrebbero tornarci utili per le nostre ricerche.
fr: Llegado a un punto, la criatura se hunde en la tierra. Las lecturas sugieren que podría pasarse así varios kilómetros. Nuestros operativos implantan diversos sensores y recogen varias muestras. Puede que alguno de los datos recopilados nos resulte útil para nuestras investigaciones.
it: Irgendwann verschwindet es im Boden. Messungen deuten darauf hin, dass es sich auf diese Weise noch einige weitere Kilometer bewegen kann. Unsere Soldaten hängen eine Reihe von Sensoren an und nehmen mehrere Proben. Vielleicht werden einige der so gesammelten Daten für unsere Forschung nützlich sein.
ja: ピッグ・パイプラインは途中で地中に姿を消していた。計測は、パイプラインがこの地中に埋まった状態でさらに数マイル続いていることを示している。職員達は多数のセンサーを取り付け、いくつかのサンプルを採取した。もしかしたらこうやって収集したデータの一部が、私達の研究に役立つものとなるかもしれない。
ru: W pewnym miejscu znika on w ziemi. Odczyty mówią, że może się ciągnąć jeszcze przez kilka kilometrów. Operatorzy podłączają czujniki i pobierają kilka próbek. Być może niektóre zebrane dane będą kiedyś przydatne.
zh_cn: Au bout d'un moment, il disparaît dans la terre. Les lectures suggèrent qu'il pourrait s'étendre sur plusieurs kilomètres. Nos agents fixent un certain nombre de détecteurs et prélèvent plusieurs échantillons. Peut-être que des données ainsi collectées auront leur utilité dans nos recherches.

# Exploration/EX12_CHOICE_0_TEXT
source: Investigate it.
de: Исследовать организм.
es: INDAGA
fr: Investigar.
it: Untersucht das.
ja: 調査する。
ru: Zbadaj to.
zh_cn: L'examiner.

# Exploration/EX12_CHOICE_1_OUTCOME_GENERAL
source: It would be impossibly costly to burn the entire thing, so our operatives only set a section of it on fire. It writhes like a snake as it burns, and a dark brown liquid emerges with an awful gurgling sound. It smells of bacon.
de: Сжечь весь организм выйдет нам слишком дорого, поэтому наши оперативники решают поджечь только одну из ее частей. В огне она извивается подобно змее, а из сгоревших участков вытекает темно-коричневая жидкость, издавая отвратительный булькающий звук. Пахнет беконом.
es: Sarebbe troppo costoso bruciare l'intero affare, così i nostri agenti ne hanno incendiato una parte. Si contorce come un serpente tra le fiamme, mentre un liquido marrone scuro cola con un orribile gorgoglio. Odora di pancetta affumicata.
fr: Sería carísimo quemar a toda esa criatura, así que nuestros operativos deciden prender fuego a una sección. La criatura se retuerce como una serpiente mientras arde y rezuma un líquido marrón oscuro, que emerge con un gorgoteo asqueroso. Y huele a tocino.
it: Es wäre unmöglich, das ganze Ding zu verbrennen, also stecken unsere Soldaten nur einen Teil davon in Brand gesteckt. Es windet sich wie eine Schlange, während es brennt, und eine dunkelbraune Flüssigkeit taucht mit einem schrecklichen glucksenden Geräusch auf. Es riecht nach Speck.
ja: 全体を燃やすのは途方もないコストがかかるであろうことから、職員達は一部のみに火をつけた。ピッグ・パイプラインは燃えながら蛇のようにのたうち回り、不快なゴボゴボいう音を立てつつ、焦げ茶色の液体を表面に浮かび上がらせる。それはベーコンの匂いがした。
ru: Spalenie tego wszystkiego byłoby niezwykle kosztowne, więc nasi operatorzy podpalili tylko część, która zaczęła wić się jak wąż. Ze spalonego ciała wypływa, bulgocząc, ciemnobrązowa ciecz, a w powietrzu czuć zapach boczku.
zh_cn: Ce serait impossible de tout brûler ; nos agents décident donc de ne mettre le feu qu'à une seule section. Il se tord comme un serpent en brûlant et un liquide brunâtre en émerge avec un gargouillement terrible. Ça sent le bacon.

# Exploration/EX12_CHOICE_1_TEXT
source: Burn it.
de: Сжечь организм.
es: BRUCIALO
fr: Quemarlo.
it: Verbrennt das.
ja: 燃やす。
ru: Spal.
zh_cn: Le brûler.

# Exploration/EX12_CHOICE_2_TEXT
source: Let it be. It's probably an error.
de: Оставить их в покое. Мы не занимаемся такими ошибками природы.
es: LASCIA PERDERE, SARÀ UN ERRORE
fr: Ignorarlo. Seguramente sea un error.
it: Lasst es in Ruhe. Vermutlich handelt es sich um eine Abweichung.
ja: 放っておく。これは多分何かの間違いだ。
ru: Nie ruszaj. To pewnie jakiś błąd.
zh_cn: Le laisser. C'est probablement une erreur.

# Exploration/EX12_TEXT_GENERAL_0
source: Our operatives are disturbed to report the discovery of what they describe as a ""pig pipeline"" - a bizarre growth resembling the stitched-together bodies of pigs, several miles long. It is unclear to what end the Pandoravirus created this organism, or why it recombined pig DNA to achieve its purpose. Perhaps the entire thing is an aberration.[LF]
de: Наши оперативники обеспокоены некой находкой, которую описывают как «свиной трубопровод». Он представляет собой странного мутанта, похожего на соединенные между собой свиные туши, в несколько километров длиной. Не совсем ясно, с какой целью пандоравирус создал этот организм и зачем вообще ему понадобился геном свиньи. Возможно, вся эта фантасмагория — всего-навсего ошибка природы.
es: Con un certo turbamento, i nostri agenti riferiscono di aver scoperto qualcosa di simile a una ""conduttura suina"", uno strano ammasso apparentemente composto da corpi di maiali cuciti insieme e lungo svariate miglia. Non è chiaro fino a che punto sia stato il Pandoravirus a creare l'organismo o perché abbia ricombinato proprio il DNA suino. Potrebbe essere solo un'aberrazione.[LF]
fr: Nuestros operativos nos informan de un descubrimiento perturbador, que describen como ""una tubería de cerdos"". Se trata de una aberración gigantesca, que parece como si fuese una serie de cerdos cosidos entre ellos y que se expande a lo largo de varios kilómetros. No está claro con qué fin crearía el Pandoravirus este organismo, ni por qué recombinaría ADN de cerdo para crearlo. Puede que, simplemente, toda esa cosa sea una aberración antinatural.
it: Unsere Soldaten sind beunruhigt, als sie von der Entdeckung einer „Schweinekette“ berichten – einem bizarren Wuchs, der zusammengenähten, mehrere Kilometer langen Schweinekörpern ähnelt. Es ist unklar, zu welchem Zweck das Pandoravirus diesen Organismus geschaffen hat, oder warum es die DNS des Schweins rekombiniert hat, um seinen Zweck zu erreichen. Vielleicht ist das Ganze eine Abweichung.
ja: 職員達が複雑な感情を抱きながら、彼らが「ピッグ・パイプライン」と形容するところの発見物を報告している。豚の体を何マイルもの長さになるまで繋ぎ合わせた姿に似た、奇抜な有機体だ。パンドラウィルスがこの有機体を生み出したのは何のためなのか、パンドラウィルスがその目的を達成するため豚のDNAを組み替えたのは何故なのかは、どちらも定かでない。おそらく、この事態全てが例外的な状況なのだろう。[LF]
ru: Operatorzy z niepokojem przekazują informacje o odkryciu dziwacznej struktury. Nazwali ją „wieprzowym rurociągiem”. Wygląda ona jak zszyte ze sobą ciała świń i ma długość kilkunastu kilometrów. Nie wiadomo, po co Pandorawirus stworzył ten organizm ani dlaczego połączył DNA świń. Możliwe, że to tylko jakaś mutacja.[LF]
zh_cn: Nos agents sont perturbés de signaler la découverte de ce qu'ils décrivent comme une « conduite porcine » : une croissance bizarre qui ressemble à des corps de cochons assemblés et qui mesure plusieurs mètres de long. La raison qui a poussé le Pandoravirus à créer un tel organisme ou à recombiner l'ADN de cochons pour y parvenir est difficile à comprendre. Peut-être que c'est une aberration complète.

# Exploration/EX12_TITLE
source: Long Pig
de: Свиная многоножка
es: Maiale infinito
fr: Gran criatura porcina
it: Langes Schwein
ja: ロング・ピッグ
ru: Długa świnia
zh_cn: Long cochon

# Exploration/EX13_CHOICE_0_OUTCOME_GENERAL
source: The enthusiasts of New Jericho are thankful for this precious artifact of old-world culture, which those anarchist hippies at Synedrion wouldn't know how to appreciate. [LF][LF]""They probably don't even know how to set up a sound card,"" the message from New Jericho notes.
de: Энтузиасты из Нового Иерихона благодарны нам за этот ценный артефакт культуры старого мира, который хиппи-анархисты из Синедриона никак не смогут оценить. [LF][LF]«Похоже, им даже невдомек, как нужно правильно настраивать звуковую карту», — говорится в сообщении из Нового Иерихона.
es: I sostenitori di Nuova Gerico sono grati per questo prezioso artefatto, reperto della cultura del vecchio mondo, che quegli hippy anarchici di Synedrion non apprezzerebbero mai. [LF][LF]""Come minimo non sanno neanche installare una scheda audio"" chiosa il messaggio di Nuova Gerico.
fr: Los entusiastas de Nueva Jericó agradecen ese valioso artefacto de la cultura del antiguo mundo. Los hippies de Synedrion no sabrían apreciarlo.[LF][LF]El mensaje de Nueva Jericó pone: ""Probablemente, no serían capaces ni de configurar una tarjeta de sonido"".
it: Die Enthusiasten von Neu-Jericho sind dankbar für dieses kostbare Artefakt der alten Kultur, das die anarchistischen Hippies von Synedrion nicht zu schätzen wissen würden. [LF][LF]„Die wissen wahrscheinlich nicht einmal, wie man eine Soundkarte einrichtet“, steht in der Nachricht aus Neu-Jericho.
ja: ニュージェリコのマニア達は、旧世界の文化の貴重なアーティファクトをシェアしてもらったことに感謝している。シネドリオンの無政府主義のヒッピー達では、これの楽しみ方など分からないだろう。[LF][LF]「あいつらは、サウンドカードの設定方法さえも知らないんじゃないかな。」ニュージェリコからのメッセージはそう記している。
ru: Poplecznicy Nowego Jerycha są wdzięczni za ten cenny artefakt kulturowy z czasów starego świata, którego ci anarchistyczni hippisi z Synedrionu z pewnością by nie docenili. [LF][LF]Wiadomość z Nowego Jerycha brzmi: „Pewnie nawet nie wiedzą, jak skonfigurować kartę dźwiękową”.
zh_cn: Les amateurs de la Nouvelle-Jéricho sont reconnaissants de recevoir un artefact si précieux de la culture de l'ancien monde que ces hippies anarchistes du Synédrion ne sauraient apprécier.[LF][LF]« Ils ne savent probablement même pas installer une carte son », remarque le message de la Nouvelle-Jéricho.

# Exploration/EX13_CHOICE_0_TEXT
source: Share it with New Jericho.
de: Поделиться с Новым Иерихоном.
es: CONDIVIDILO CON NUOVA GERICO
fr: Compartirlo con Nueva Jericó.
it: Teilt das mit Neu-Jericho.
ja: ニュージェリコとシェアする。
ru: Podziel się Nowym Jerychem.
zh_cn: La partager avec la Nouvelle-Jéricho.
