Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_ELITERANGER2_RESEARCHDEF_NAME
source: ARTHRON MYRMIDON CHAMPION
de: MIRMIDONE ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-SCHERGE CHAMPION
it: ARHTRONOWY MYRMIDON – CZEMPION
ja: アースロン ミュルミドン チャンピオン
pl: АРТРОН-МИРМИДОН (ЧЕМПИОН)
ru: ARTHRON ADALID MIRMIDÓN

# Pandoran Research/ALN_ELITERANGER2_RESEARCHDEF_COMPLETE
source: Species classification A-Epsilon-E2[LF]An Arthron mutation that has evolved to spit extremely potent poison at enemies. Its enhanced pincer and ability to throw grenades make it extremely dangerous in mid and close-range combat. It is recommended to take it out from a distance.
de: Classificazione specie A-Epsilon-E2[LF]Mutazione Arthron che si è evoluta per sputare un veleno estremamente potente contro i nemici. La chela sviluppata e l'abilità di lanciare granate rendono questa sottospecie decisamente pericolosa nel combattimento a medio e corto raggio. Si consiglia l'eliminazione a distanza.
es: [null]
fr: Spezies-Klassifizierung A-Epsilon-E2[LF]Eine Arthron-Mutation, die sich so entwickelt hat, dass sie extrem starkes Gift auf Feinde spuckt. Ihre verbesserte Zange und ihre Fähigkeit, Granaten zu werfen, machen sie im Kampf auf halber und naher Distanz extrem gefährlich. Es wird empfohlen, sie aus der Entfernung zu vernichten.
it: Klasyfikacja gatunku A-Epsilon-E2[LF]Zmutowany Arthron, który potrafi pluć niezwykle silną trucizną. Udoskonalone szczypce i zdolność rzucania granatów czynią stwora śmiertelnie groźnym w walce w zwarciu i na średniej odległości. Zaleca się jego wyeliminowanie z dystansu.
ja: 種分類 A-Epsilon-E2[LF]敵に対し極めて強力な毒を吐き出すように進化したアースロンの変異体。その強化されたハサミとグレネードの投射能力は、近中距離戦でのこの個体を極めて危険なものとしている。距離を取って始末することが推奨される。
pl: Классификация А-Эпсилон-Е2[LF]Мутация Артрона, способная плеваться во врагов чрезвычайно опасным ядом. Более развитая клешня и способность метать гранаты делают этот подвид крайне опасным в бою на ближнем и среднем расстоянии. Рекомендуется атаковать издалека.
ru: Clasificación de especies A-Épsilon-E2[LF]Una mutación del Arthron evolucionada para escupir un veneno extremadamente potente a sus enemigos. Sus tenazas mejoradas y su habilidad para lanzar granadas lo convierten en un ser extremadamente peligroso tanto en combates cuerpo a cuerpo como a media distancia. Es recomendable eliminarlo a larga distancia.

# Pandoran Research/ALN_ELITERANGER3_RESEARCHDEF_NAME
source: ARTHRON MYRMIDON CHAMPION
de: MIRMIDONE ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-SCHERGE CHAMPION
it: ARHTRONOWY MYRMIDON – CZEMPION
ja: アースロン ミュルミドン チャンピオン
pl: АРТРОН-МИРМИДОН (ЧЕМПИОН)
ru: ARTHRON ADALID MIRMIDÓN

# Pandoran Research/ALN_ELITERANGER3_RESEARCHDEF_COMPLETE
source: Species classification A-Epsilon-E2[LF]An Arthron subspecies that is believed to have evolved as an attempt to respond to Assault class units. While incapable of using firearms, the specimen can spit poison and throw grenades located in its left arm.
de: Classificazione specie A-Epsilon-E2[LF]Sottospecie di Arthron presumibilmente evolutasi nel tentativo di contrastare le unità di classe Assalto. Sebbene incapace di utilizzare armi da fuoco, questo esemplare sputa veleno e lancia granate dal braccio sinistro.
es: [null]
fr: Spezies-Klassifizierung A-Epsilon-E2[LF]Eine Arthron-Subspezies, von der angenommen wird, dass sie sich als Versuch entwickelt hat, auf Einheiten der Angriffsklasse zu reagieren. Obwohl das Exemplar nicht in der Lage ist, Schusswaffen zu benutzen, kann es Gift spucken und Granaten werfen, die sich in seinem linken Arm befinden.
it: Klasyfikacja gatunku A-Epsilon-E2[LF]Podgatunek Arthrona, który prawdopodobnie powstał w celu walki ze szturmowcami. Choć stwór nie potrafi używać broni palnej, pluje trucizną i rzuca granatami mieszczącymi się w lewym ramieniu.
ja: 種分類 A-Epsilon-E2[LF]アサルト兵科ユニットへの対処の試みとして進化したと考えられているアースロンの一亜種。本例は火器の使用能力こそ欠いているが、毒吐きおよび左手に位置するグレネードの投射を行える。
pl: Классификация А-Эпсилон-Е2[LF]Подвид Артрона, который эволюционировал, предположительно, как ответ пандоранов на класс «Штурмовик». Неспособен использовать огнестрельное оружие, но может плеваться ядом и метать гранаты, которые держит в левой руке.
ru: Clasificación de especies A-Épsilon-E2[LF]Una subespecie de Arthron que, aparentemente, ha evolucionado en un intento de replicar las unidades de asalto. A pesar de no poder usar armas de fuego, este espécimen puede escupir veneno y lanzar las granadas alojadas en su brazo izquierdo.

# Pandoran Research/ALN_ULTRARANGER_RESEARCHDEF_NAME
source: ARTHRON MYRMIDON PRIME
de: MIRMIDONE ARTHRON SCELTO
es: [null]
fr: ARTHRON-SCHERGE PRIME
it: ARHTRONOWY MYRMIDON – DOWÓDCA
ja: アースロン ミュルミドン プライム
pl: АРТРОН-МИРМИДОН (ЛИДЕР)
ru: ARTHRON MIRMIDÓN SUPREMO

# Pandoran Research/ALN_ULTRARANGER_RESEARCHDEF_COMPLETE
source: Species classification A-Epsilon-CAS[LF]A commander type Arthron Myrmidon that has adapted new tactics to do with its melee-grenade style of fighting. The specimen has no weak spots and has the ability to direct other Pandoran troops. Killing it as soon as possible is advised.
de: Classificazione specie A-Epsilon-CAS[LF]Mirmidone Arthron di tipo comandante che ha adeguato le proprie strategie a uno stile di combattimento basato sulle granate e sul corpo a corpo. Questo esemplare non ha punti deboli ed è un grado di dare ordini alle altre milizie Pandora. Si consiglia l'uccisione immediata.
es: [null]
fr: Spezies-Klassifizierung A-Epsilon-CAS[LF]Ein Kommandantentyp der Arthron-Schergen, der neue Taktiken im Zusammenhang mit seinem Nahkampfstil mit Granaten angepasst hat. Das Exemplar hat keine Schwachstellen und ist in der Lage, andere pandoranische Truppen zu führen. Es wird empfohlen, es so bald wie möglich zu töten.
it: Klasyfikacja gatunku A-Epsilon-CAS[LF]Przystosowany do dowodzenia typ Arthronowego Myrmidona, który rozwinął nową taktykę łączącą walkę w zwarciu i granatami. Stwór nie ma żadnych słabych punktów i potrafi kierować innymi pandorańskimi jednostkami. Zaleca się jego niezwłoczne zabicie.
ja: 種分類 A-Epsilon-CAS[LF]接近戦とグレネードによる戦闘スタイルでの新戦術に適応した、アースロンミュルミドンの指揮官タイプ。この新種例には弱点がなく、他のパンドランの部隊に指示を与える能力を持つ。できるだけ速やかに倒すことが推奨される。
pl: Классификация А-Эпсилон-КАС[LF]Артрон-Мирмидон типа «Командир», адаптировавший новую тактику к своему боевому стилю — сочетание ближнего боя и метания гранат. Не имеет слабых мест и может управлять другими отрядами пандоранов. Рекомендуется уничтожить как можно быстрее.
ru: Clasificación de especies A-Épsilon-CAS[LF]Un mirmidón Arthron del tipo comando adaptado a las tácticas más modernas relacionadas con su estilo de combate asociado a una combinación de ataques cuerpo a cuerpo y lanzamiento de granada a media distancia. Este espécimen no tiene puntos débiles y tiene la capacidad de dirigir otras tropas pandorianas. Se recomienda su eliminación lo antes posible.

# Pandoran Research/ALN_ELITEACIDRANGER_RESEARCHDEF_NAME
source: ARTHRON DRAGON CHAMPION
de: DRAGO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-DRACHE CHAMPION
it: ARTHRONOWY SMOK – CZEMPION
ja: アースロン ドラゴン チャンピオン
pl: АРТРОН-ДРАКОН (ЧЕМПИОН)
ru: ARTHRON DRAGÓN ADALID

# Pandoran Research/ALN_ELITEACIDRANGER_RESEARCHDEF_COMPLETE
source: Species classification A-Zeta-E1[LF]An Arthron subspecies that has enhanced its grenade throwing capabilities to use acid grenades. Highly intelligent, the specimen has developed a melee-grenade style of fighting. Its legs are perhaps its greatest weak spot.
de: Classificazione specie A-Zeta-E1[LF]Sottospecie di Arthron che ha migliorato le proprie abilità di lancio per utilizzare granate acide. Estremamente intelligente, ha sviluppato uno stile di combattimento basato sulle granate e sul corpo a corpo. Le gambe sembrano essere il maggiore punto debole.
es: [null]
fr: Spezies-Klassifizierung A-Zeta-E1[LF]Eine Arthron-Subspezies, die ihre Granaten-Wurffähigkeiten verbessert hat, um Säuregranaten zu verwenden. Das hochintelligente Exemplar hat einen Granaten-Nahhkampf-Stil entwickelt. Seine Beine sind vielleicht seine größte Schwachstelle.
it: Klasyfikacja gatunku A-Zeta-E1[LF]Gatunek Arthrona, u którego rozwinęła się zdolność rzucania granatami kwasowymi. Wysoce inteligentny stwór stosuje połączenie walki wręcz i granatami. Jego najsłabszym punktem są prawdopodobnie nogi.
ja: 種分類 A-Zeta-E1[LF]アシッドグレネードを用いるようにグレネード投射能力を高めたアースロン亜種。高度な知能を持つ本例は、近接戦とグレネードによる戦闘スタイルを発達させた。その脚部はおそらく最大の弱点だろう。
pl: Классификация А-Дзета-Е1[LF]Подвид Артрона, получивший способность использовать кислотные гранаты. Имеет высокоразвитый интеллект. Использует боевой стиль, комбинирующий технику ближнего боя и метание гранат. Ноги — его самое слабое место.
ru: Clasificación de especies A-Zeta-E1[LF]Una subespecie del Arthron con una capacidad mejorada para el lanzamiento de granadas de ácido. Es muy inteligente y ha desarrollado un estilo de combate asociado a una combinación de ataques cuerpo a cuerpo y granadas. Sus piernas son, posiblemente, su mayor punto débil.

# Pandoran Research/ALN_ELITEACIDRANGER2_RESEARCHDEF_NAME
source: ARTHRON DRAGON CHAMPION
de: DRAGO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-DRACHE CHAMPION
it: ARTHRONOWY SMOK – CZEMPION
ja: アースロン ドラゴン チャンピオン
pl: АРТРОН-ДРАКОН (ЧЕМПИОН)
ru: ARTHRON DRAGÓN ADALID

# Pandoran Research/ALN_ELITEACIDRANGER2_RESEARCHDEF_COMPLETE
source: Species classification A-Zeta-E2[LF]A variation of Arthron evolved as a response to heavy armored soldiers. Considerably armored and equipped with acid grenades, it has been observed to attack fully armored enemies and occasionally vehicles.
de: Classificazione specie A-Zeta-E2[LF]Una variante di Arthron evolutasi in risposta ai soldati in armatura pesante. Estremamente corazzata e munita di granate acide, è stato osservato come questa sottospecie abbia attaccato nemici protetti da armatura e talvolta veicoli.
es: [null]
fr: Spezies-Klassifizierung A-Zeta-E2[LF]Eine Arthron-Variation, entwickelt als Reaktion auf schwer gepanzerte Soldaten. Stark gepanzert und mit Säuregranaten ausgerüstet. Dieses Exemplar wurde beobachtet, wie es voll gepanzerte Feinde und gelegentlich auch Fahrzeuge angreift.
it: Klasyfikacja gatunku A-Zeta-E2[LF]Odmiana Arthrona, która powstała w celu walki z ciężko opancerzonymi żołnierzami. Stwór dysponuje grubym pancerzem i granatami kwasowymi. Zaobserwowano okazy atakujące w pełni opancerzonych wrogów, a czasami nawet pojazdy.
ja: 種分類 A-Zeta-E2[LF]重装甲の兵士に対する対応として進化したアースロンの一変化形。かなりの装甲とアシッドグレネードを備える本例は、全身アーマーの敵に対して、時に車両に対して攻撃する様子が目撃されている。
pl: Классификация А-Дзета-Е2[LF]Подвид Артрона, который эволюционировал как ответ пандоранов на класс «Наводчик». Имеет серьезную броню и используют кислотные гранаты. Известны случаи, когда он нападал на врагов, полностью покрытых броней, и иногда на машины.
ru: Clasificación de especies A-Zeta-E2[LF]Una variación del Arthron evolucionada para replicar a los soldados blindados. Su armadura es muy resistente y está equipado con granadas de ácido. Se le ha visto atacando a enemigos totalmente blindados y, ocasionalmente, a vehículos.

# Pandoran Research/ALN_ELITEACIDRANGER3_RESEARCHDEF_NAME
source: ARTHRON DRAGON CHAMPION
de: DRAGO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-DRACHE CHAMPION
it: ARTHRONOWY SMOK – CZEMPION
ja: アースロン ドラゴン チャンピオン
pl: АРТРОН-ДРАКОН (ЧЕМПИОН)
ru: ARTHRON DRAGÓN ADALID

# Pandoran Research/ALN_ELITEACIDRANGER3_RESEARCHDEF_COMPLETE
source: Species classification A-Zeta-E2[LF]A specialized combat Arthron whose body is covered with an additional layer of chitin armor. The specimen is capable of strong pincer attacks and can throw acid grenades from its mutated appendage.
de: Classificazione specie A-Zeta-E2[LF]Arthron combattente specializzato, con il corpo ricoperto di uno strato aggiuntivo di chitina. L'esemplare è in grado di sferrare pesanti attacchi con la chela e di lanciare granate acide dall'arto mutato.
es: [null]
fr: Spezies-Klassifizierung A-Zeta-E2[LF]Ein spezialisierter Kampf-Arthron, dessen Körper mit einer zusätzlichen Schicht Chitinpanzerung bedeckt ist. Das Exemplar ist zu starken Zangenangriffen fähig und kann Säuregranaten aus seinem mutierten Körperglied werfen.
it: Klasyfikacja gatunku A-Zeta-E2[LF]Wyspecjalizowana odmiana bojowa Arthrona o ciele pokrytym dodatkową warstwą chitynowego pancerza. Stwór wykonuje silniejsze ataki szczypcami i za pomocą zmutowanej kończyny rzuca granatami kwasowymi.
ja: 種分類 A-Zeta-E2[LF]肉体がさらなるキチン質の層で覆われた特殊戦闘アースロン。本例は強力なハサミ攻撃を行う能力を持ち、その変異した付属腕からアシッドグレネードを投射することができる。
pl: Классификация А-Дзета-Е2[LF]Подвид Артрона, придерживающийся особой тактики боя. Его тело покрыто дополнительным слоем хитиновой брони. Способен мощно атаковать клешней и метать кислотные гранаты с помощью мутировавшей конечности.
ru: Clasificación de especies A-Zeta-E2[LF]Un Arthron especializado en combate cuyo cuerpo está cubierto con una capa adicional de armadura de quitina. Este espécimen es capaz de realizar ataques potentes con sus tenazas y lanzar granadas de ácido con su apéndice mutado.

# Pandoran Research/ALN_ULTRAACIDRANGER_RESEARCHDEF_NAME
source: ARTHRON DRAGON PRIME
de: DRAGO ARTHRON SCELTO
es: [null]
fr: ARTHRON-DRACHE PRIME
it: ARTHRONOWY SMOK – DOWÓDCA
ja: アースロン ドラゴン プライム
pl: АРТРОН-ДРАКОН (ЛИДЕР)
ru: ARTHRON DRAGÓN SUPREMO

# Pandoran Research/ALN_ULTRAACIDRANGER_RESEARCHDEF_COMPLETE
source: Species classification A-Zeta-CAS[LF]The apex of Arthron Dragon evolution. The specimen is considered a commander type Pandoran, capable of directing enemy units. Entirely protected by chitin armor, the creature throws acid grenades at what it evaluates as high value targets.
de: Classificazione specie A-Zeta-CAS[LF]Evoluzione suprema del Drago Arthron. Questa sottospecie è considerata un comandante dei Pandora, in grado di dare ordini alle unità nemiche. Interamente protetta da una corazza di chitina, la creatura lancia granate acide contro bersagli che ritiene rilevanti.
es: [null]
fr: Spezies-Klassifizierung A-Zeta-CAS[LF]Der Höhepunkt der Evolution des Arthron-Drachens. Das Exemplar gilt als Kommandantentyp, der in der Lage ist, feindliche Einheiten zu lenken. Vollständig durch eine Chitinpanzerung geschützt, wirft die Kreatur Säuregranaten auf Ziele, die sie als wichtig einstuft.
it: Klasyfikacja gatunku A-Zeta-CAS[LF]Szczyt rozwoju Arthronowego Smoka. Klasyfikowany jako pandorański dowódca stwór potrafi kierować wrogimi jednostkami. Ma ciało w całości pokryte chitynowym pancerzem i rzuca granatami kwasowymi w cele uznane za wartościowe.
ja: 種分類 A-Zeta-CAS[LF]アースロンのドラゴン進化の頂点。本例はユニットに指示を与える能力を有しており、指揮官タイプのパンドランとみなされている。全身がキチン質のアーマーで保護されているこの生物は、価値が高いと見定めたターゲットにアシッドグレネードを投射する。
pl: Классификация А-Дзета-КАС[LF]Вершина эволюции Артрона-Дракона. Считается пандораном типа «Командир». Способен управлять отрядами противника. Полностью защищен хитиновой броней. Метает кислотные гранаты в наиболее значимые цели.
ru: Clasificación de especies A-Zeta-CAS[LF]El pináculo de la evolución de los dragones Arthron. Este espécimen es considerado un pandoriano del tipo comando capaz de dirigir unidades enemigas. Está totalmente protegido por una armadura de quitina y lanza granadas de ácido a todo aquello que considera un objetivo de gran valor.

# Pandoran Research/ALN_ELITEVIRALCOMMANDO_RESEARCHDEF_NAME
source: ARTHRON BANE CHAMPION
de: FLAGELLO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-VERDERBER CHAMPION
it: ARTHRONOWY POSTRACH – CZEMPION
ja: アースロン ベイン チャンピオン
pl: АРТРОН-СМЕРТОНОСЕЦ (ЧЕМПИОН)
ru: ARTHRON PESADILLA ADALID

# Pandoran Research/ALN_ELITEVIRALCOMMANDO_RESEARCHDEF_COMPLETE
source: Species classification A-Eta-E1[LF]A subspecies of Arthron that has managed to integrate a strain of the Pandoravirus in its weaponry. Protected by a chitin carapace, the creature is specialized in long range combat. To be avoided whenever possible!
de: Classificazione specie A-Eta-E1[LF]Sottospecie di Arthron che è stata in grado di integrare un ceppo di Pandoravirus all'interno del proprio arsenale. Protetto da un carapace di chitina, l'esemplare è specializzato nel combattimento a lungo raggio. Evitare per quanto possibile!
es: [null]
fr: Spezies-Klassifizierung A-Eta-E1[LF]Eine Arthron-Subspezies, die es geschafft hat, einen Stamm des Pandoravirus in ihre Waffen zu integrieren. Die durch Chitinpanzerung geschützte Kreatur ist auf den Fernkampf spezialisiert. Wenn immer möglich, gilt es, sie zu vermeiden!
it: Klasyfikacja gatunku A-Eta-E1[LF]Podgatunek Arthrona, który włączył szczep Pandorawirusa do swojego uzbrojenia. Chroniony chitynowym pancerzem stwór specjalizuje się w walce dystansowej. Unikać, gdy tylko jest to możliwe!
ja: 種分類 A-Eta-E1[LF]その兵装にパンドラウィルス株を組み込むことに成功したアースロンの亜種。キチン質の甲殻で防護を得ているこの生物は、長距離戦闘に特化している。可能な限り避けるべきである!
pl: Классификация вида А-Эта-Е1[LF]Подвид Артрона, который внедрил штамм пандоравируса в свое оружие. Специализируется на дальнем бое. Защищен хитиновым панцирем. По возможности избегать!
ru: Clasificación de especies A-Eta-E1[LF]Una subespecie del Arthron que ha conseguido integrar una cepa del Pandoravirus en su armamento. Está protegido por un caparazón de quitina y está especializado en el combate a larga distancia. ¡Debe ser evitado siempre que sea posible!

# Pandoran Research/ALN_ELITEVIRALCOMMANDO2_RESEARCHDEF_NAME
source: ARTHRON BANE CHAMPION
de: FLAGELLO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-VERDERBER CHAMPION
it: ARTHRONOWY POSTRACH – CZEMPION
ja: アースロン ベイン チャンピオン
pl: АРТРОН-СМЕРТОНОСЕЦ (ЧЕМПИОН)
ru: ARTHRON PESADILLA ADALID

# Pandoran Research/ALN_ELITEVIRALCOMMANDO2_RESEARCHDEF_COMPLETE
source: Species classification A-Eta-E2[LF]A mutation of Arthron believed to have evolved in response to the Disciples of Anu Priests. The specimen is equipped with a grenade-launcher appendage and a viral weapon containing a weaponized strain of the Pandoravirus.
de: Classificazione specie A-Eta-E2[LF]Mutazione di Arthron, si crede che l'evoluzione sia avvenuta in risposta ai Sacerdoti dei Discepoli di Anu. L'esemplare è dotato di un arto lanciagranate e di un'arma virale contenente un ceppo di Pandoravirus.
es: [null]
fr: Spezies-Klassifizierung A-Eta-E2[LF]Eine Arthron-Mutation, von der angenommen wird, dass sie sich als Reaktion auf die Priester der Jünger von Anu entwickelt hat. Das Exemplar ist mit einem Granatwerfer-Körperglied und einer Viruswaffe ausgestattet, die einen waffenfähigen Stamm des Pandoravirus enthält.
it: Klasyfikacja gatunku A-Eta-E2[LF]Zmutowany Arthron, który prawdopodobnie powstał w celu walki z kapłanami Akolitów Anu. Stwór dysponuje kończyną pełniącą rolę granatnika i bronią wirusową z przystosowanym do walki szczepem Pandorawirusa.
ja: 種分類 A-Eta-E2[LF]ディサイプルズ・オブ・アヌのプリーストに対応して進化したと考えられているアースロンの一変異形。本例はグレネードランチャー腕に加えて、兵器化されたパンドラウィルス株を内蔵したウィルス武器を備えている。
pl: Классификация А-Эта-Е2[LF]Мутация Артрона, которая, предположительно, эволюционировала как ответ пандоранов на класс «Жрец» Последователей Ану. Метает гранаты с помощью специальной конечности. Использует оружие, в снарядах которого содержится штамм пандоравируса.
ru: Clasificación de especies A-Eta-E2[LF]Una mutación del Arthron supuestamente evolucionada para replicar a los sacerdotes de los Discípulos de Anu. Este espécimen está equipado con un apéndice lanzagranadas y una arma viral imbuida con una cepa del Pandoravirus.

# Pandoran Research/ALN_ELITEVIRALCOMMANDO3_RESEARCHDEF_NAME
source: ARTHRON BANE CHAMPION
de: FLAGELLO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-VERDERBER CHAMPION
it: ARTHRONOWY POSTRACH – CZEMPION
ja: アースロン ベイン チャンピオン
pl: АРТРОН-СМЕРТОНОСЕЦ (ЧЕМПИОН)
ru: ARTHRON PESADILLA ADALID

# Pandoran Research/ALN_ELITEVIRALCOMMANDO3_RESEARCHDEF_COMPLETE
source: Species classification A-Eta-E2[LF]A highly dangerous Arthron variation, capable of infecting soldiers with a strain of the Pandoravirus by using an evolved bio-organic Viral machine gun. In addition, the specimen has grenade launching capability and a thick chitin carapace.
de: Classificazione specie A-Eta-E2[LF]Variante estremamente pericolosa di Arthron, in grado di infettare i soldati con un ceppo di Pandoravirus mediante una mitragliatrice virale biologica avanzata. L'esemplare è inoltre in grado di lanciare granate ed è munito di uno spesso carapace di chitina.
es: [null]
fr: Spezies-Klassifizierung A-Eta-E2[LF]Eine hochgefährliche Arthron-Variation, die in der Lage ist, Soldaten mit einem Stamm des Pandoravirus zu infizieren, indem sie ein bioorganisches virales Maschinengewehr verwendet. Darüber hinaus verfügt das Exemplar über Granatwerferfähigkeiten und einen dicken Chitinpanzer.
it: Klasyfikacja gatunku A-Eta-E2[LF]Niezwykle groźna odmiana Arthrona, u której wykształcił się organiczny karabin maszynowy zdolny do zarażenia żołnierzy Pandorawirsuem. Stwór dysponuje także granatnikiem i grubym chitynowym pancerzem.
ja: 種分類 A-Eta-E2[LF]進化した生体有機ウィルスマシンガンを用いて兵士をパンドラウィルス株に感染させる能力を持つ、非常に危険なアースロンの一変化形。加えて、本例はグレネードを迫撃する能力および分厚いキチン質の甲殻を持つ。
pl: Классификация А-Эта-Е2[LF]Крайне опасная разновидность Артрона, способная заражать солдат штаммом пандоравируса с помощью биоорганического пулемета. Это существо может метать гранаты и защищено толстым хитиновым панцирем.
ru: Clasificación de especies A-Eta-E2[LF]Una variante muy peligrosa del Arthron capaz de infectar a soldados con una cepa del Pandoravirus gracias a una ametralladora bioorgánica viral. Además, este espécimen tiene la capacidad de lanzar granadas y posee un grueso caparazón de quitina.

# Pandoran Research/ALN_ULTRAVIRALCOMMANDO_RESEARCHDEF_NAME
source: ARTHRON BANE PRIME
de: FLAGELLO ARTHRON SCELTO
es: [null]
fr: ARTHRON-VERDERBER PRIME
it: ARTHRONOWY POSTRACH – DOWÓDCA
ja: アースロン ベイン プライム
pl: АРТРОН-СМЕРТОНОСЕЦ (ЛИДЕР)
ru: ARTHRON PESADILLA SUPREMO

# Pandoran Research/ALN_ULTRAVIRALCOMMANDO_RESEARCHDEF_COMPLETE
source: Species classification A-Eta-CAS[LF]An evolution of the Arthron Bane subspecies, capable of tactical command. The specimen has no known weak spots and makes tactical use of its grenades and viral weapon to target key threats. Killing it will reduce Pandoran combat efficiency on the battlefield.
de: Classificazione specie A-Eta-CAS[LF]Evoluzione del Flagello Arthron, dotato dell'abilità di pianificare tattiche. Questa sottospecie non ha punti deboli noti e utilizza in modo strategico le granate e l'arma virale per colpire le minacce rilevanti. L'uccisione ridurrà l'efficienza dei Pandora sul campo di battaglia.
es: [null]
fr: Spezies-Klassifizierung A-Eta-CAS[LF]Eine Weiterentwicklung der Subspezies Arthron-Verderber, die zur taktischen Führung fähig ist. Das Exemplar hat keine bekannten Schwachstellen und setzt seine Granaten und seine Viruswaffe taktisch ein, um die wichtigsten Bedrohungen zu bekämpfen. Wird es getötet, verringert sich die Kampfeffizienz der Pandoraner auf dem Schlachtfeld.
it: Klasyfikacja gatunku A-Eta-CAS[LF]Podgatunek Arthronowego postrachu zdolny do dowodzenia i myślenia taktycznego. Stwór nie ma żadnych znanych słabych punktów. Strategicznie używa granatów i broni wirusowej do likwidacji kluczowych celów. Jego zabicie obniży skuteczność bojową Pandoran na polu bitwy.
ja: 種分類 A-Eta-CAS[LF]戦術指揮能力を有するアースロンベイン亜種の進化形。本例は既知の弱点を持たず、重大な脅威となるターゲットに対してグレネードとウィルス兵器の戦術的使用を行う。このアースロンを倒すことができれば、戦場におけるパンドランの戦闘効率は縮小するだろう。
pl: Классификация А-Эта-КАС[LF]Эволюционировавший подвид Артрона-Смертоносца, способный к тактическому командованию. Слабые места неизвестны. Использует гранаты и вирусное оружие для поражения ключевых целей. Если его убить, боеспособность пандоранов на поле боя снизится.
ru: Clasificación de especies A-Eta-CAS[LF]Una evolución de la subespecie del pesadilla Arthron capaz de comandar unidades de manera táctica. Este espécimen no tiene puntos débiles conocidos y emplea de forma táctica sus granadas y su arma viral para enfrentarse a amenazas importantes. Su muerte reducirá la eficiencia en combate de los pandorianos en el campo de batalla.
