Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY5_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Synedrion is launching an unmanned mission to the Moon to study an older iteration of the Pandoravirus using a robot called IGOR-1. Our task is to help defend the launch site from attack.
de: СВОДКА МИССИИ[LF][LF]Синедрион запускает беспилотный космический аппарат на Луну для изучения старого штамма пандоравируса с помощью робота ИГОРЬ-1. Наша задача — помочь защитить пусковую площадку от нападения.
es: RIEPILOGO MISSIONE[LF][LF]Synedrion sta lanciando una missione senza equipaggio sulla Luna, per studiare un vecchio ceppo di Pandoravirus utilizzando un robot chiamato IGOR-1. Il nostro compito è difendere dagli attacchi il sito di lancio.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Synedrion quiere llevar a cabo una misión sin personal a la Luna para estudiar una vieja iteración del Pandoravirus usando el robot IGOR-1. Se nos ha encomendado la defensa de la plataforma de lanzamiento.
it: MISSIONSBESCHREIBUNG[LF][LF]Synedrion will eine unbemannte Mission zum Mond starten, um eine ältere Version des Pandoravirus mit einem Roboter namens IGOR-1 zu studieren. Unsere Aufgabe ist es, die Abschussstelle vor Angriffen zu verteidigen.
ja: ブリーフィング[LF][LF]シネドリオンが無人宇宙飛行機の打ち上げを行っている。IGOR-1と呼ばれるロボットを用いてパンドラウィルスの旧バージョンを調査するためだ。私達の仕事は、打ち上げ場を襲撃から守る手助けをすることにある。
ru: ODPRAWA[LF][LF]Synedrion wysyła na Księżyc misję bezzałogową, by za pomocą robota IGOR-1 zbadać starszą wersję Pandorawirusa. Nasze zadanie polega na ochronie miejsca startu.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le Synédrion est en train de lancer une mission automatisée sur la lune pour étudier une ancienne forme du Pandoravirus en utilisant un robot du nom d'IGOR-1. Notre mission est d'aider à défendre le site de lancement contre toute attaque.

# Progression/PROG_SY5_MISS_TITLE
source: Moonshot
de: Полет на Луну
es: Verso la Luna
fr: Lanzamiento a la Luna
it: Mondflug
ja: ムーンショット
ru: Lot na Księżyc
zh_cn: Lancement lunaire

# Progression/PROG_SY5_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]So, some time ago I came across a classified Phoenix Project report from 1973. It turns out, and I genuinely couldn't believe this was true at first, that in the 70s the Phoenix Project actually sent people to the Moon. Twice! But the mission to the Tsiolkovskiy crater went terribly wrong. The astronauts in the lander became... infected, I suppose, and committed suicide by opening the hatch. Protecting the Earth is a heavy burden. The incident almost destroyed the Phoenix Project. It ended Newton Sumrall's career and began the long decline that seems to only have ended recently.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Итак, ранее я наткнулся на секретный отчет Проекта Феникс от 1973 года. Оказывается, и я искренне не мог в это поверить, но в 70-х годах Проект Феникс действительно отправил людей на Луну. Дважды! Но миссия на кратер Циолковского провалилась с треском. Астронавтов в посадочном модуле поразила... неведомая инфекция, и они покончили с собой, открыв люк. Защита Земли — тяжкое бремя. Тот случай практически уничтожил Проект Феникс. Он поставил крест на карьере Ньютона Самралла и положил начало продолжительному упадку, который, похоже, закончился совсем недавно.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Allora, qualche tempo fa mi sono imbattuto in un rapporto top secret del Progetto Phoenix datato 1973. A quanto pare, e sinceramente non riuscivo a credere che fosse vero, negli anni '70 il Progetto Phoenix ha davvero mandato degli esseri umani sulla Luna. Non una, ma due volte! La missione al cratere Tsiolkovskiy, però, andò decisamente male. Gli astronauti nel veicolo di atterraggio vennero... infettati, credo, e si suicidarono aprendo il portello. Proteggere la Terra è un compito gravoso. L'incidente ha quasi distrutto il Progetto Phoenix. Ha segnato la fine della carriera di Newton Sumrall e avviato il lungo declino che sembra essersi arrestato soltanto di recente.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Hace tiempo, me topé con un informe clasificado del Proyecto Fénix de 1973. De entrada no me lo quería creer, pero, por lo visto, el Proyecto Fénix envió a gente a la Luna en la década de los 70. ¡Dos veces! Aunque la misión al cráter de Tsiolkovskiy fue desastrosa. Los astronautas se infectaron en el aterrizador, creo... y abrieron la escotilla para suicidarse; no nos podemos andar con rodeos si queremos proteger la Tierra. Ese pequeño incidente casi arruina al Proyecto Fénix. La carrera profesional de Newton Sumrall llegó a su fin e inició el declive del Proyecto Fénix, del que no ha podido recuperarse hasta hace poco.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Also, vor einiger Zeit bin über einen Geheimbericht des Phoenix-Projekts von 1973 gestolpert. Es scheint so – obwohl ich es kaum glauben konnte – dass das Phoenix-Projekt in den 70er Jahren Leute auf den Mond geschickt hat. Zweimal sogar! Doch die Mission zum Tsiolkovskiy-Krater ist mehr als schiefgegangen. Die Astronauten in der Landekapsel wurden … infiziert und begangen Selbstmord, indem sie die Schleuse öffneten. Zumindest vermute ich, dass sie infiziert wurden. Der Schutz der Erde ist eine schwere Belastung. Der Vorfall hat das Phoenix-Projekt damals fast zu Fall gebracht. Er beendete die Karriere von Newton Sumrall und löste den langen Abstieg des Projekts aus, der erst seit kurzem wieder vorbei zu sein scheint.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ところで、私はいつぞやにフェニックスプロジェクトの1973年の機密報告書に出会ったことがあるんだ。当初は全く事実と思えなかったことだが、フェニックスプロジェクトは本当に月に人を送っていた。しかも2回も!だがツィオルコフスキー・クレーターに向かうミッションはひどい失敗となった。思うに、着陸船に乗っていた宇宙飛行士達が感染し…船のハッチを開けることによって自殺したのだろう。地球を守るというのは大変な重圧だ。その事件は、フェニックスプロジェクトを崩壊させかけた。ニュートン・サムロルのキャリアを終わらせ、フェニックスプロジェクトの長きに渡る衰退の始まりとなった。その衰退は最近ようやく終わったようだけれどね。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Jakiś czas temu trafiłem na tajny raport Projektu Phoenix z roku 1973. Na początku nie mogłem w to uwierzyć, ale w latach 70. XX wieku Projekt naprawdę wysłał ludzi na Księżyc, i to dwukrotnie! Niestety misja polegająca na zbadaniu Krateru Ciołkowskiego nie poszła zgodnie z planem, a astronauci znajdujący się na pokładzie lądownika zostali... zainfekowani, jak mniemam. Popełnili samobójstwo, otwierając właz. Ochrona Ziemi to ciężkie brzemię... Wskutek tego zdarzenia niemal nastąpił koniec Projektu Phoenix. Kariera Newtona Sumralla była zrujnowana, a sam Projekt zaczął chylić się ku upadkowi — najwyraźniej dopiero zaczął się podnosić.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Il y a quelque temps de cela, je suis tombé sur un rapport confidentiel du Projet Phoenix de 1973. Je n'arrivais pas à y croire au début, mais il semblerait que le Projet Phoenix a véritablement envoyé des gens sur la lune dans les années 70. Et ils l'ont fait à deux reprises ! Mais leur mission au cratère Tsiolkovskiy s'est soldé en véritable désastre. Les astronautes qui y ont posé pied se sont fait infecter et se sont finalement suicidés en ouvrant l'écoutille. Protéger la Terre est un lourd fardeau. L'incident a failli détruire le Projet Phoenix. Il a mis fin à la carrière de Newton Sumrall et commença la longue période de déclin qui a duré jusqu'à récemment.

# Progression/PROG_SY5_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]But then I realized - meteorites! That must be how the Yuggothian Entity is sending the Pandoravirus to Earth. And the Moon functions as a kind of shield. That's what they must have found. A much, much older iteration of the Pandoravirus. If we could get our hands on that, the insights to be gleaned from it would be tremendous. So! I, uh, planned a mission to the Moon. Unmanned, mind you, I'm not crazy. And now we're ready to actually make it happen. Except for one problem: the Pandoravirus creatures seem very interested in blowing up our rocket.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Но потом я понял — метеориты! Должно быть, именно с их помощью Югготская Сущность отправляет пандоравирус на Землю. При этом Луна служит неким щитом. Возможно, именно это они и обнаружили. Гораздо, гораздо более ранний штамм пандоравируса. Если бы нам удалось его заполучить, мы смогли бы узнать поистине важнейшие сведения. Итак! Я спланировал миссию на Луну. Беспилотную, заметьте, я не сошел с ума. И сейчас мы правда готовы ее осуществить. Но есть одна проблема: существа, зараженные пандоравирусом, не прочь взорвать нашу ракету.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Poi però ho realizzato: dei meteoriti! Deve essere così che l'Entità yuggothiana invia il Pandoravirus sulla Terra. E la Luna fa in qualche modo da schermo. Ecco cosa devono aver scoperto. Un ceppo molto, molto più vecchio di Pandoravirus. Se riuscissimo a metterci le mani potremmo ricavarne informazioni incredibilmente importanti. Ecco! Io, ehm, ho pianificato una missione sulla Luna. Senza equipaggio, sia chiaro! Non sono pazzo. E ora siamo pronti per portarla a termine realmente. C'è solo un problema: i Pandora sembrano essere molto intenzionati a far esplodere il nostro razzo.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]He pensado que es posible que la Entidad de Yuggoth esté enviando al Pandoravirus a la Tierra usando meteoritos y que la Luna nos esté escudando. Eso explicaría el que hayan descubierto ahí una iteración mucho más antigua del Pandoravirus. Si pudiésemos hacernos con alguna muestra, obtendríamos una información valiosa. ¡Por eso he pensado en llevar a cabo una misión a la Luna! Sin personal, eso sí, que no soy ningún majara. Podemos prepararlo todo, pero tenemos un problemilla: las criaturas del Pandoravirus están de lo más interesadas en cargarse el cohete.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Doch dann wurde mir klar – Meteoriten! Das wird es sein, womit das Yuggoth-Wesen das Pandoravirus auf die Erde schickt. Und der Mond ist so etwas wie ein Schild. Das muss es gewesen sein, was sie gefunden haben. Eine sehr viel ältere Version des Pandoravirus. Wenn wir da nur herankommen würden, dann könnten wir unglaubliche Erkenntnisse daraus ziehen. Deswegen … ähm, habe ich eine Mission zum Mond geplant. Unbemannt natürlich, ganz so verrückt bin ich ja doch nicht. Und wir sind jetzt soweit, dass wir damit starten können. Es gibt nur ein Problem: Die Pandoraner haben größtes Interesse daran, unsere Rakete in die Luft zu jagen.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]しかしその後、私は気付いた。隕石だよ!それこそが、ユゴシアン・エンティティが地球にパンドラウィルスを送り届ける方法であるに違いない。そして月は一種の盾として機能している。宇宙飛行士達が見つけたのは、パンドラウィルスのはるかに古いバージョンであったはずだ。仮にその旧バージョンのウィルスを入手出来れば、それから得られる洞察は計り知れないものとなるだろう。そこでだ!えー、月への宇宙飛行を計画させてもらった。言っておくが、無人飛行だよ。私だって無茶じゃない。そして今、それは実際にいつでも実現できる用意が整った状態にある。たった一つの問題を除いてね。パンドラ生物達が、ロケットを破壊する気満々でいるみたいなんだ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Wtedy pojąłem, że chodzi o meteoryty. To za ich pomocą yuggotańska istota wysyła na Ziemię Pandorawirusa. Księżyc posłużył nam za tarczę. To musieli znaleźć astronauci — o wiele starszą odmianę Pandorawirusa. Gdyby udało się nam ją zdobyć, zyskalibyśmy bezcenną wiedzę. Dlatego zaplanowałem lot na Księżyc. Bezzałogowy, oczywiście, jeszcze nie oszalałem. Jesteśmy gotowi do realizacji planu. Jest tylko jeden problem — wygląda na to, że pandorańskim stworom bardzo zależy na zniszczeniu naszej rakiety.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Mais ensuite, j'ai eu une révélation : les météorites ! Ce doit être par ce biais que l'Entité yuggothienne a pu envoyer le Pandoravirus sur Terre. Et la lune est une sorte de bouclier naturel. Voilà ce qu'ils doivent avoir découvert : une forme bien plus ancienne du Pandoravirus. Si nous pouvions la récupérer, nous pourrions obtenir une incroyable quantité d'informations à son sujet. Voilà pourquoi j'ai prévu une mission lunaire. Automatisée, ne vous inquiétez pas, je ne suis pas fou. Et tout a été mis en place pour qu'elle soit un franc succès. Il reste cependant un problème : les créatures du Pandoravirus semblent vouloir détruire la fusée.

# Progression/PROG_SY5_TITLE
source: Moonshot
de: Полет на Луну
es: Verso la Luna
fr: Lanzamiento a la Luna
it: Mondflug
ja: ムーンショット
ru: Lot na Księżyc
zh_cn: Lancement lunaire

# Progression/PROG_SY5_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]Uh, right. So. We'll share all the data IGOR-1 sends with you straight away.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Что ж, хорошо. Итак. Мы сразу же поделимся с вами всеми данными, которые пошлет ИГОРЬ-1.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Uhm, ecco. Allora. Condivideremo subito con voi tutti i dati inviati da IGOR-1.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Ah, sí, claro. Compartiremos toda la información que reúna el IGOR-1 con vosotros.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Ähm, ja. Also. Wir teilen alle Daten, die wir von IGOR-1 erhalten, sofort mit euch.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ああそうさ。そうだとも。IGOR-1が送信する全てのデータは、すぐに君達にも共有されるようにしておくよ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]No tak. Za moment prześlemy wszystkie dane sondy IGOR-1.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Très bien, nous allons immédiatement partager toutes les données envoyées par IGOR-1.

# Progression/PROG_SY5_WIN_CHOICE_0_TEXT
source: Excellent.
de: Отлично.
es: OTTIMO.
fr: Excelente.
it: Wunderbar.
ja: 最高だ。
ru: Doskonale.

# Progression/PROG_SY5_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]Wow. We did it. We actually did it. I'm... I shouldn't be surprised, but I am. We sent a robot to the Moon during the freaking apocalypse! Oh man. Oh, man! I can't believe that actually worked.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Ого. Мы сделали это. Мы и вправду это сделали. Не знаю... Не знаю почему меня это удивляет, но это так. Мы послали робота на Луну во время долбаного апокалипсиса! О боже. О, боже! Не могу поверить, что это сработало.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Cavolo, ce l'abbiamo fatta. Ce l'abbiamo fatta davvero. Io... non dovrei essere sorpreso, ma lo sono. Abbiamo mandato un robot sulla Luna durante una maledetta apocalisse! Cavolo. Oh, cavolo! Non riesco a credere che abbia funzionato.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Genial, lo conseguimos. Lo hemos conseguido de verdad. No... no debería sorprenderme, pero qué digo: ¡hemos enviado un robot a la Luna durante el maldito apocalipsis! ¡No me creo que haya funcionado!
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Wow. Wir haben es geschafft. Wir haben es wirklich geschafft. Ich … ich sollte nicht so überrascht sein, aber das bin ich. Wir haben wirklich während der Apokalypse einen Roboter auf den Mond geschickt! Wow! Abgefahren! Ich kann nicht glauben, dass das echt geklappt hat.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]やった。やったぞ。私達は本当にやったんだ。驚くべきではないのだろうが…正直驚きだ。この恐ろしい終末後の時代で、私達は月にロボットを送り届けたんだ!いやはや!本当にうまくいくなんて信じられないよ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]O rany, udało nam się. Naprawdę nam się udało. Ja... nie powinienem być zaskoczony, ale jestem. Wysłaliśmy robota na Księżyc podczas cholernej apokalipsy! Rany, nie do wiary, że to wypaliło.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]C'est une véritable réussite, c'est fantastique. Je ne devrais pas être surpris, mais je le suis quand même. Nous venons d'envoyer un robot sur la lune pendant cette fichue apocalypse ! Oh mon dieu, oh mon dieu ! Je n'arrive pas à croire que cela ait fonctionné.

# Progression/PROG_SY5_WIN_TITLE
source: Over the Moon
de: На седьмом небе
es: Oltre la Luna
fr: Hacia la Luna
it: Mondbesessen
ja: オーバー・ザ・ムーン
ru: Nad Księżycem
zh_cn: Dans la lune

# Progression/PROG_SY6_MISS1_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY6_MISS1_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY6_MISS1_SUMMARY
source: Storm the Palace and inject the Receptacle with a retrovirus that will free its slaves.
de: Возьмите Дворец штурмом и введите ретровирус в Рецептакул, чтобы освободить рабов.
es: Assalta il Palazzo e inietta un retrovirus al Ricettacolo, che libererà i suoi schiavi.
fr: Atacar el palacio e inyectar el retrovirus en el Receptáculo para liberar a los esclavos.
it: Stürme den Palast und injizierte das Rezeptakel mit einem Retrovirus, der seine Sklaven befreit.
ja: パレスを襲撃し、レセプタクルにレトロウィルスを注入してその奴隷達を解放する。
ru: Zaatakuj pałac i wstrzyknij retrowirus do zbiornika, aby uwolnić zniewolone istoty.
zh_cn: Pénétrez dans le palais et injectez dans le Réceptacle un rétrovirus qui libérera ses esclaves.

# Progression/PROG_SY6_MISS1_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The Palace is the final step towards the Yuggothian Entity's triumph, but it's also its biggest weakness. With the help of Synedrion, we will storm the Palace and inject the Receptacle with a retrovirus that will sever the link between the Entity and its slaves, freeing them from alien control.
de: СВОДКА МИССИИ[LF][LF]Дворец — последний шаг Югготской Сущности на пути к триумфу, но одновременно и его главная слабость. С помощью Синедриона мы возьмем Дворец штурмом и введем в Рецептакул ретровирус, который разорвет связь между Сущностью и ее рабами, освободив их от чужеродного контроля.
es: RIEPILOGO MISSIONE[LF][LF]Il Palazzo è l'ultimo passo verso il trionfo dell'Entità yuggothiana, ma è anche il suo punto più debole. Con l'aiuto di Synedrion, assalteremo il Palazzo e inietteremo un retrovirus al Ricettacolo, che reciderà il collegamento tra l'Entità e i suoi schiavi, liberandoli dal controllo alieno.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]El palacio le dará la victoria a la Entidad de Yuggoth, pero también es su mayor debilidad. Con la ayuda de Synedrion, atacaremos el palacio e inyectaremos el retrovirus en el Receptáculo para romper el vínculo entre la Entidad y sus esclavos; así dejarán de estar bajo su control.
it: MISSIONSBESCHREIBUNG[LF][LF]Der Palast stellt den letzten Schritt zum Triumph des Yuggoth-Wesens dar, ist aber gleichzeitig auch seine größte Schwäche. Mit der Hilfe von Synedrion stürmen wir den Palast und injizieren das Rezeptakel mit einem Retrovirus, der die Verbindung zwischen dem Wesen und seinen Sklaven auflöst, sodass sie wieder frei sind.
ja: ブリーフィング[LF][LF]パレスは、ユゴシアン・エンティティの勝利に向けた最終ステップだ。だがそれは、エンティティの最大の弱点でもある。シネドリオンの協力を得て、私達はパレスに突入し、レセプタクルにレトロウィルスを注入する。レトロウィルスはエンティティとその奴隷達の間のリンクを断ち切り、エイリアンの支配から奴隷達を解放するだろう。
ru: ODPRAWA[LF][LF]Pałac to ostatni krok yuggotańskiej istoty na drodze do sukcesu, ale też jej największa słabość. Z pomocą Synedrionu zaatakujemy pałac i wstrzykniemy do zbiornika retrowirus, który uniemożliwi istocie kontrolę swoich niewolników.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le palais est l'étape finale du triomphe de l'Entité yuggothienne, mais également sa plus grande faiblesse. Avec l'aide du Synédrion, nous pénétrerons dans le palais et injecterons dans le Réceptacle un rétrovirus qui coupera le lien entre l'Entité et ses esclaves, les libérant de tout contrôle extraterrestre.

# Progression/PROG_SY6_MISS1_TITLE
source: Liberty or Death
de: Свобода или смерть
es: Libertà o morte
fr: Libertad o muerte
it: Freiheit oder Tod
ja: 解放か死か
ru: Wolność albo śmierć
zh_cn: La liberté ou la mort

# Progression/PROG_SY6_MISS2_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY6_MISS2_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY6_MISS2_SUMMARY
source: Storm the Palace and inject the Receptacle with a retrovirus that will give humanity control of the Pandoravirus.
de: Возьмите Дворец штурмом и введите ретровирус в Рецептакул, чтобы передать человечеству контроль над пандоравирусом.
es: Assalta il Palazzo e inietta un retrovirus al Ricettacolo, che darà all'umanità il controllo del Pandoravirus.
fr: Atacar el palacio e inyectar el retrovirus en el Receptáculo para que la humanidad se haga con el control del Pandoravirus
it: Stürme den Palast und injiziere das Rezeptakel mit einem Retrovirus, der der Menschheit die Kontrolle über das Pandoravirus verschafft.
ja: パレスを襲撃し、人類がパンドラウィルスを制御できるようにするレトロウィルスをレセプタクルに注入する。
ru: Zaatakuj pałac i wstrzyknij retrowirus do zbiornika, aby ludzkość zyskała kontrolę nad Pandorawirusem.
zh_cn: Pénétrez dans le palais et injectez dans le Réceptacle un rétrovirus qui redonnera à l'humanité le contrôle du Pandoravirus.
