Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Body parts Aliens/KEY_SCYLLA_CARAPACE_MIST_NAME_TEMP
source: MIST CARAPACE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミスト カラパス
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_HEAD_HEAVY_NAME_TEMP
source: FURY HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: フューリー ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_LEG_AGILE_NAME_TEMP
source: AGILE LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アジャイル レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_LEG_HEAVY_NAME_TEMP
source: HEAVY LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_SMASHER_NAME_TEMP
source: SMASHER
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スマッシャー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_TORSO_NAME_TEMP
source: TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_QUEEN_ARM_BLASTER_NAME_TEMP
source: BLASTER CANNON
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ブラスターキャノン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_MIST_LAUNCHER_NAME_TEMP
source: MIST LAUNCHER
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミストランチャー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_SONIC_HEAD_NAME_TEMP
source: SONIC HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ソニック ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_HEAD_SPITTER_NAME_TEMP
source: SPITTER HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スピッター ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_ARM_BLASTER_NAME_TEMP
source: BLASTER CANNON
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ブラスターキャノン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_ABDOMEN_BELCHER_DESCRIPTION_TEMP
source: Releases multiple spawnlings on death
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 死亡時に複数の子を放出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_ABDOMEN_SPAWNER_DESCRIPTION_TEMP
source: Spawns mindfraggers
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: マインドフラッガーを産む
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_CARAPACE_CRYSTAL_DESCRIPTION_TEMP
source: Gives Living Crystal Supercharge ability
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: リビングクリスタル・スーパーチャージの能力をもたらす
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_CARAPACE_HEAVY_DESCRIPTION_TEMP
source: Armored protective carapace
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 重装甲の保護甲殻
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_CARAPACE_MIST_DESCRIPTION_TEMP
source: Spawns a cloud of mist around the Scylla
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スキュラの周囲にミストの雲を放出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_HEAD_HEAVY_DESCRIPTION_TEMP
source: Can instill frenzy on friendly characters
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 味方キャラクター達に激昂を植え付ける事ができる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_LEG_AGILE_DESCRIPTION_TEMP
source: Leaps to target location, destroying everything on its path
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: その途中にあるもの全てを 破壊しながら目標位置へ跳躍する。
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_LEG_HEAVY_DESCRIPTION_TEMP
source: Heavy armored limb
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 重装甲の脚部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_SMASHER_DESCRIPTION_TEMP
source: Capable of dealing heavy damage and destroying armor
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 大ダメージを与えつつアーマーを粉砕できる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_TORSO_DESCRIPTION_TEMP
source: Scylla torso
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スキュラの胴体
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_QUEEN_ARM_BLASTER_DESCRIPTION_TEMP
source: A powerful multi-shot cannon
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 強力なマルチショットキャノン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_MIST_LAUNCHER_DESCRIPTION_TEMP
source: Launchers projectiles that generate mist
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミストを発生させる弾を射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_SONIC_HEAD_DESCRIPTION_TEMP
source: Emits sonic blast that can daze a target
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ターゲット1体を放心させられる ソニックブラストを放つ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_HEAD_SPITTER_DESCRIPTION_TEMP
source: Spits poisonous goo in a narrow cone area
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 狭いコーン状の範囲に粘液流を吐き出す
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SCYLLA_ARM_BLASTER_DESCRIPTION_TEMP
source: A powerful multi-shot cannon
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 強力なマルチショットキャノン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TORSO_NAME_TEMP
source: TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SENTINEL_HATCHING_HEAD_NAME_TEMP
source: HATCHING HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ハッチング ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_TORSO_DESCRIPTION_TEMP
source: Torso
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 胴体
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SENTINEL_HATCHING_HEAD_DESCRIPTION_TEMP
source: Sends signal that hatches all nearby eggs
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 付近のエッグ全てを孵化させるシグナルを送信する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SENTINEL_MIST_HEAD_NAME_TEMP
source: MIST HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミストヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SENTINEL_MIST_HEAD_DESCRIPTION_TEMP
source: Launches projectiles that generate mist
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミストを発生させる弾を射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SENTINEL_TERROR_HEAD_NAME_TEMP
source: TERROR HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: テラー ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SENTINEL_TERROR_HEAD_DESCRIPTION_TEMP
source: Emits psychic scream that reduces will points
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ウィルポイントを減少させる サイキックスクリームを発する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_HEAD_BUFFER_NAME_TEMP
source: FURY HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: フューリー ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_HEAD_ORICHALCUM_NAME_TEMP
source: ORICHALCUM HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_HEAD_SCREAMER_NAME_TEMP
source: SCREAMING HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スクリーミング ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TAIL_AGILE_NAME_TEMP
source: AGILE TAIL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アジャイル テール
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TAIL_HEAVY_NAME_TEMP
source: HEAVY TAIL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー テール
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TAIL_ORICHALCUM_NAME_TEMP
source: ORICHALCUM TAIL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン テール
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TORSO_NAME_TEMP
source: TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_ARM_INJECTOR_NAME_TEMP
source: INJECTOR ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: インジェクター アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_ARM_ORICHALCUM_NAME_TEMP
source: ORICHALCUM ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_ARM_SLASHER_NAME_TEMP
source: SLASHER ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スラッシャー アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TORSO_ACID_NAME_TEMP
source: ACID TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アシッド トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TORSO_ORICHALCUM_NAME_TEMP
source: ORICHALCUM TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: オリハルコン トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_HEAD_BUFFER_DESCRIPTION_TEMP
source: Can instill frenzy on friendly characters
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 味方キャラクター達に激昂を植え付ける事ができる
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_HEAD_ORICHALCUM_DESCRIPTION_TEMP
source: Slightly improved durability
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 耐久性がやや向上した頭部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_HEAD_SCREAMER_DESCRIPTION_TEMP
source: Psychic scream incapacitates nearby enemies
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 付近の敵を無力化するサイキックスクリームを行う
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TAIL_AGILE_DESCRIPTION_TEMP
source: Increases speed of the creature
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: この生物のスピードを強化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TAIL_HEAVY_DESCRIPTION_TEMP
source: Tail is protected by armor
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 装甲で保護された尾部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TAIL_ORICHALCUM_DESCRIPTION_TEMP
source: Slightly improved durability and damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 耐久性とダメージの若干の向上
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TORSO_DESCRIPTION_TEMP
source: Siren Torso
es: [null]
ja: サイレンの胴体

# Body parts Aliens/KEY_SIREN_ARM_INJECTOR_DESCRIPTION_TEMP
source: Inflicts standard and viral damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 通常ダメージとウィルスダメージを与える
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_ARM_ORICHALCUM_DESCRIPTION_TEMP
source: Slightly improved durability and damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージと耐久性がやや向上した腕部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_ARM_SLASHER_DESCRIPTION_TEMP
source: Melee attack that can cause bleed if it deals damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ダメージを与えた場合に出血を発生させる近接攻撃
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TORSO_ACID_DESCRIPTION_TEMP
source: Ejects acid over a short distance
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 短い距離にわたって酸を排出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SIREN_TORSO_ORICHALCUM_DESCRIPTION_TEMP
source: Slightly improved durability
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 耐久性がやや向上した胴体
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SPAWNERY_BODY_NAME_TEMP
source: BODY
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ボディ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SPAWNERY_EGG_POD_NAME_TEMP
source: EGG POD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エッグポッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SPAWNERY_SHELL_NAME_TEMP
source: SHELL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: シェル
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_SPAWNERY_BODY_DESCRIPTION_TEMP
source: Spawnery hulk
es: [null]
ja: スポーンリィの体部

# Body parts Aliens/KEY_SPAWNERY_EGG_POD_DESCRIPTION_TEMP
source: Spawnery pod
es: [null]
ja: スポーンリィの卵莢

# Body parts Aliens/KEY_SPAWNERY_SHELL_DESCRIPTION_TEMP
source: Spawnery shell
es: [null]
ja: スポーンリィの甲殻

# Body parts Aliens/KEY_ARTHRON_CARAPACE_NAME_TEMP
source: CARAPACE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: カラパス
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_HEAD_ELITE_NAME_TEMP
source: HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ACID_GRENADE_ARM_NAME_TEMP
source: ACID LAUNCHER
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アシッドランチャー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ARM_NAME_TEMP
source: ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ARM_GRENADE_NAME_TEMP
source: GRENADE LAUNCHER
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: グレネードランチャー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ARM_SHIELD_NAME_TEMP
source: SHIELD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: シールド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_LEG_AGILE_NAME_TEMP
source: AGILE LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アジャイル レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_LEG_HEAVY_NAME_TEMP
source: HEAVY LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_MACHINE_GUN_NAME_TEMP
source: ARTHRON GUN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アースロンガン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_PINCER_NAME_TEMP
source: PINCER
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ピンサー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_VIRAL_GUN_NAME_TEMP
source: VIRAL GUN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ウイルスガン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_TORSO_NAME_TEMP
source: TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_TORSO_DESCRIPTION_TEMP
source: Arthron torso
es: [null]
ja: アースロンの胴体部

# Body parts Aliens/KEY_ARTHRON_HEAD_SPITTER_NAME_TEMP
source: SPITTER HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: スピッター ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_GRENADE_ARM_NAME_TEMP
source: LAUNCHER ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ランチャーアーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_VIRAL_MACHINE_GUN_NAME_TEMP
source: VIRAL MACHINE GUN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ウイルスマシンガン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_CARAPACE_DESCRIPTION_TEMP
source: Arthron carapace
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アースロンの甲殻
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_HEAD_ELITE_DESCRIPTION_TEMP
source: Evolved Head
es: [null]
ja: 進化型頭部

# Body parts Aliens/KEY_ARTHRON_ARM_DESCRIPTION_TEMP
source: Arthron arm
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アースロン アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_GRENADE_ARM_DESCRIPTION_TEMP
source: Organic Grenade Launcher
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 生体グレネードランチャー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_SHIELD_ARM_DESCRIPTION_TEMP
source: Arthron shield
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アースロンの盾
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_SHIELD_ARM_NAME_TEMP
source: SHIELD
es: [null]
ja: シールド

# Body parts Aliens/KEY_ARTHRON_LEG_AGILE_DESCRIPTION_TEMP
source: Increases the creatures' speed
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: この生物のスピードを強化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_LEG_HEAVY_DESCRIPTION_TEMP
source: Heavy armored limb
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 重装甲の脚部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_HEAD_SPITTER_DESCRIPTION_TEMP
source: Spits poison at short range
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 短射程の毒を吐き出す
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ACID_GRENADE_ARM_DESCRIPTION_TEMP
source: Launches projectiles causing acid damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 酸ダメージを与える弾を射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_MACHINE_GUN_DESCRIPTION_TEMP
source: Organic Machine Gun
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 生体マシンガン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_PINCER_DESCRIPTION_TEMP
source: Arthron melee attack pincer
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アースロンの近接攻撃用のハサミ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_VIRAL_MACHINE_GUN_DESCRIPTION_TEMP
source: Launches projectiles causing viral damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ウィルスダメージを与える弾を発射する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_CARAPACE_NAME_TEMP
source: EVOLVED CARAPACE
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド カラパス
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_TORSO_NAME_TEMP
source: EVOLVED TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_ACID_GRENADE_ARM_NAME_TEMP
source: EVOLVED ACID LAUNCHER ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド アシッドランチャー アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_GRENADE_ARM_NAME_TEMP
source: EVOLVED LAUNCHER ARM
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド アシッドランチャー アーム
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_ARM_SHIELD_NAME_TEMP
source: EVOLVED SHIELD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド シールド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_LEG_AGILE_NAME_TEMP
source: AGILE LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アジャイル レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_LEG_HEAVY_NAME_TEMP
source: HEAVY LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_MACHINE_GUN_NAME_TEMP
source: EVOLVED ARTHRON GUN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド アースロンガン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_PINCER_NAME_TEMP
source: EVOLVED PINCER
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド ピンサー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_HEAD_SPITTER_NAME_TEMP
source: EVOLVED SPITTER HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド スピッター ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_VIRAL_MACHINE_GUN_NAME_TEMP
source: EVOLVED VIRAL MACHINE GUN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エヴォルヴド ウイルスマシンガン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_CARAPACE_DESCRIPTION_TEMP
source: Evolved Arthron carapace
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 進化したアースロンの甲殻
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_TORSO_DESCRIPTION_TEMP
source: Evolved Artrhron torso
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 進化したアースロンの胴体
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_ACID_GRENADE_ARM_DESCRIPTION_TEMP
source: Launches acid grenades
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アシッドグレネードを射出する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_GRENADE_ARM_DESCRIPTION_TEMP
source: Organic Grenade Launcher
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 生体グレネードランチャー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_ARM_SHIELD_DESCRIPTION_TEMP
source: Evolved Arthron shield
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 進化したアースロンの盾
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_LEG_AGILE_DESCRIPTION_TEMP
source: Increases the creatures' speed
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: この生物のスピードを強化する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_LEG_HEAVY_DESCRIPTION_TEMP
source: Heavy armoured limb
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 重装甲の脚部
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_HEAD_SPITTER_DESCRIPTION_TEMP
source: Spits poison at short range
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 短射程の毒を吐き出す
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_MACHINE_GUN_DESCRIPTION_TEMP
source: Evolved organic machine gun
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 進化した生体マシンガン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_PINCER_DESCRIPTION_TEMP
source: Evolved Arthron pincer
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 進化したアースロンのハサミ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_ARTHRON_ELITE_VIRAL_MACHINE_GUN_DESCRIPTION_TEMP
source: Launches projectiles causing viral damage
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ウィルスダメージを与える弾を発射する
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_AGILE_NAME_TEMP
source: AGILE LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アジャイル レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_BURROWING_NAME_TEMP
source: BURROWING LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: バロウィング レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_STOMPING_NAME_TEMP
source: STOMPING LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ストンピング レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_HEAD_NAME_TEMP
source: HEAD
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘッド
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_HEAVY_NAME_TEMP
source: HEAVY LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_LEG_NAME_TEMP
source: HEAVY LEG
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ヘビー レッグ
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_NAME_TEMP
source: TORSO
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: トルソー
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_ACID_MORTAR_NAME_TEMP
source: ACID ABDOMEN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アシッド アブドメン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_ACIDWORM_NAME_TEMP
source: ACIDWORM ABDOMEN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: アシッドワーム アブドメン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_MORTAR_NAME_TEMP
source: EXPLOSIVE BOMB ABDOMEN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: エクスプローシブボム アブドメン
pl: [null]
ru: [null]
zh_cn: [null]

# Body parts Aliens/KEY_CHIRON_TORSO_FIREWORM_NAME_TEMP
source: FIREWORM ABDOMEN
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ファイアワーム アブドメン
pl: [null]
ru: [null]
zh_cn: [null]
