Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY7_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion)[LF]TO: Phoenix Project[LF][LF]Ah. So our short-term goals are similar, but our long-term goals are not necessarily aligned. Or perhaps you are still weighing your options. Unfortunate, but not unexpected.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Ах. Значит, наши краткосрочные цели одинаковы, но наши долгосрочные цели не обязательно совпадут. Или, возможно, вы до сих пор выбираете варианты. Неудачно, но ожидаемо.
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Ah. Allora i nostri obiettivi a breve termine sono simili, mentre quelli a lungo termine non sono necessariamente allineati. O forse state ancora valutando le opzioni. È un peccato, ma non mi sorprende.
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Así que nuestros objetivos a corto plazo son similares, pero los que tenemos a largo plazo no es que vayan de la mano. Aunque quizás todavía estéis barajando las posibilidades. Inoportuno, pero no inesperado.
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Ah. Unsere Kurzzeitziele ähneln sich, aber unsere Langzeitziele sind nicht unbedingt dieselben. Oder vielleicht wiegt ihr eure Optionen noch ab. Schade, aber damit habe ich schon gerechnet.
ja: [LF][LF]ああ。つまり私達の短期的な目標は似ていても、長期的な目標は必ずしも一致していないということですね。あるいはもしかすると、あなた方はまだ選択肢を検討している段階にあるということでしょうか。残念ですが、予想外というわけでもありません。
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]O ile nasze cele na najbliższy czas są zbieżne, nasze dążenia na dłuższą metę trochę się różnią. A może wciąż się zastanawiacie. Cóż, szkoda, choć można się było spodziewać.
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Ah, nous avons donc des objectifs similaires sur le court terme, mais pas nécessairement sur le long terme. Ou bien évaluez-vous encore peut-être vos options. C'est dommage, mais ce n'est pas une surprise.

# Progression/PROG_SY7_CHOICE_1_TEXT
source: We are protecting all factions without taking sides.
de: Мы защищаем все фракции, не занимая ничью сторону.
es: PROTEGGIAMO TUTTE LE FAZIONI SENZA SCHIERARCI
fr: Estamos protegiendo las facciones sin unirnos a ningún bando.
it: Wir beschützen alle Fraktionen, ohne uns auf eine Seite zu schlagen.
ja: 私達は、どれか一方を支持することなく全ての派閥を守っている。
ru: Nadal chronimy wszystkie frakcje i nie opowiadamy się po żadnej ze stron.
zh_cn: Nous protégeons toutes les factions sans prendre parti.

# Progression/PROG_SY7_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion)[LF]TO: Phoenix Project[LF][LF]It would appear that diplomatic relations between Synedrion and the Phoenix Project are improving. This seems like a positive development to me, but I'm curious. Are you motivated by any kind of investment in our political and philosophical views, or are you just... doing your job?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Похоже, дипломатические отношения между Синедрионом и Проектом Феникс улучшаются. Это кажется мне положительным развитием, но мне любопытно. Вас мотивируют какие-то инвестиции в наши политические и философские взгляды, или вы просто... выполняете свою работу?
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Sembrerebbe che le relazioni diplomatiche tra Synedrion e il Progetto Phoenix stiano migliorando. A me questo sembra uno sviluppo positivo, ma sono curioso. Siete motivati da un qualche tipo di allineamento alle nostre visioni politiche e filosofiche o state solo... facendo il vostro lavoro?
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Parece que las relaciones diplomáticas entre Synedrion y el Proyecto Fénix están mejorando. Yo lo veo como algo positivo, pero tengo curiosidad: ¿estáis interesados en formar parte de nuestras opiniones políticas y filosóficas o estáis simplemente haciendo vuestro trabajo?
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Die diplomatischen Beziehungen zwischen Synedrion und dem Phoenix-Projekt scheinen sich zu verbessern. Ich persönlich finde das positiv, aber eines interessiert mich. Treibt euch der Glaube an unsere politischen und philosophischen Ansichten dazu oder … macht ihr einfach nur euren Job?
ja: メッセージ[LF]FROM:市民バルナバ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]シネドリオンとフェニックスプロジェクト間の外交関係が深まっているようですね。私には良い流れに思えますが、気になることがあります。あなた方は、私達の政治的または哲学的な視点への、何らかの投資という動機によって動いているのですか？それとも単に…自分達の仕事を行っているだけなのですか？
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Najwyraźniej relacje dyplomatyczne między Synedrionem a Projektem Phoenix są coraz lepsze. To mnie cieszy, ale jest też coś, co mnie zastanawia. Zamierzacie poprzeć nasze poglądy i politykę czy po prostu... robicie swoje?
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Il semblerait que les relations diplomatiques entre le Synédrion et le Projet Phoenix s'améliorent. Une évolution positive selon moi, mais quelque chose m'intrigue. Doit-on votre motivation à un certain investissement dans nos vues politiques et philosophiques, ou faites-vous simplement votre travail ?

# Progression/PROG_SY7_TITLE
source: The Matter of Why
de: Причина всего
es: Il perché è importante
fr: El por qué
it: Die Frage nach dem Warum
ja: 理由の問題
ru: Kwestia powodu
zh_cn: Le pourquoi du comment

# Progression/PROG_SY8_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]Excellent! Honestly, I'm just excited to share this stuff. I spend so much time in the lab, it all becomes very abstract, you know? Just incrementing numbers, forgetting that there are real people out there whose lives are affected by the technologies we develop. Even the simple ones. Anyway! I'll let you get back to saving the world.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вот и чудненько! Честно говоря, я просто рад поделиться этим материалом. Я провожу так много времени в лаборатории, и все становится очень абстрактным, понимаете? Просто провожу расчеты, забывая, что от технологий, которые мы разрабатываем, зависят реальные жизни. Даже простые. Так или иначе! Я позволю вам вернуться к спасению мира.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Ottimo! Onestamente sono proprio entusiasta di condividere questa roba. È che passo così tanto tempo nel laboratorio che diventa tutto così astratto. Quando hai a che fare con i numeri tendi a dimenticare che là fuori ci sono persone vere la cui vita può cambiare a seconda delle tecnologie che sviluppiamo. Anche le più insignificanti. Vabbè! Vi lascio tornare a salvare il mondo.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]¡Excelente! Estoy emocionado por poder compartir todo esto. Me paso tanto tiempo encerrado en el laboratorio que al final todo me da vueltas, ¿sabes? Todo se reduce a números y me olvido de que ahí fuera hay gente que depende de las cosas que yo cree. Hasta las cosas más simples dependen de mí. Bueno, os dejo para que sigáis salvando el mundo.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Wunderbar! Ganz ehrlich, ich freue mich nur, dass ich das Zeug teilen kann. Ich verbringe so viel Zeit im Labor, dass irgendwie alles sehr abstrakt wird, wisst ihr? Immer nur Zahlen, da vergisst man leicht, dass es echte Menschen da draußen gibt, auf deren Leben die Waffen, die wir entwickeln, einen Einfluss haben. Selbst die einfachen. Wie dem auch sei, ich will euch nicht davon abhalten, die Welt zu retten.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]素晴らしい!実を言うと、私はこの品々を分けることにワクワクしているんだよ。ラボであまりに多くの時間を過ごしていると、全てが非常に抽象的になってしまうんだ。ただ数値を増加させていくだけで、外の世界に私達が開発した技術によって暮らしに影響を受ける現実の人々がいることを忘れてしまう。たとえシンプルな技術であってもだ。まあとにかく!どうぞ世界を救う仕事に戻ってくれたまえ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Doskonale! Szczerze mówiąc, po prosu się cieszę, że mogę o tym opowiedzieć. Tyle czasu spędzam w laboratorium, że to dla mnie jakaś abstrakcja. Wszędzie tylko liczby, przez które zapominam o prawdziwych ludziach, którzy korzystają z naszych technologii, nawet tych najprostszych. No nic, nie przeszkadzam w ratowaniu świata.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Génial ! Pour être honnête, je suis juste super content de partager tout ça. Je passe tellement de temps dans le labo que les choses deviennent très abstraites, vous savez ? On augmente les chiffres, et on oublie que les technologies que nous développons affectent vraiment la vie des gens... même les plus simples d'entre elles. Enfin bref, je vous laisse : vous avez une planète à sauver !

# Progression/PROG_SY8_CHOICE_0_TEXT
source: Accept gift.
de: Принять дар.
es: ACCETTA IL DONO
fr: Aceptar la ofrenda.
it: Geschenk annehmen.
ja: 贈り物を受け取る。
ru: Przyjmij prezent.
zh_cn: Accepter le cadeau.

# Progression/PROG_SY8_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]Oh. What a shame. Uh... well, I suppose that's politics for you. Always worrying about what other people will think.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Ой. Какая досада. Э-э... полагаю, для вас это политика. Всегда волнуюсь о том, что подумают другие.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Oh. Che peccato. Beh, ehm... Immagino si tratti di politica per voi. Sempre a preoccuparvi di cosa possono pensare gli altri.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Bueno, una pena. Supongo que así es la política. Todo se reduce a lo que los demás piensen de ti.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Proejekt[LF][LF]Oh, wie schade. Ähm … naja, ich schätze, das gehört wohl einfach zur Politik dazu. Dass man sich immer Sorgen macht, was die anderen denken.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]おや、それは残念だ。うーん…まあ、それが君達にとっての政治なんだろう。他の人々がどう思うかを常に心配するのがね。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Cóż, szkoda. To pewnie dla Was czysta polityka. Zawsze się martwicie, co ludzie pomyślą.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Ah... quel dommage. Bon, eh bien j'imagine que c'est ça, la politique. On s'inquiète toujours de ce que les autres vont penser.

# Progression/PROG_SY8_CHOICE_1_TEXT
source: Reject gift.
de: Отклонить дар.
es: RIFIUTA IL DONO
fr: Rechazar la ofrenda.
it: Geschenk ablehnen.
ja: 贈り物を辞退する。
ru: Nie przyjmuj prezentu.
zh_cn: Rejeter le cadeau.

# Progression/PROG_SY8_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]Hi. We've been working together so well, I thought I'd send over a little gift. Just some new tech we've been working on here in the lab - new multi-mode fibers, quantum capacitors, self-sealing stembolts, that sort of thing. Does that sound good?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Привет. Мы так хорошо поработали вместе, что я решил отправить вам небольшой подарок. Просто какая-то новая технология, над которой мы работали здесь, в лаборатории — новые многомодовые волокна, квантовые конденсаторы, самоуплотняющиеся стержневые болты и тому подобное. Звучит неплохо?
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Ciao. Stiamo collaborando così bene che ho pensato di mandarvi un piccolo dono. Si tratta di una nuova tecnologia alla quale stiamo lavorando qui nel laboratorio: nuove fibre multimodali, condensatori quantistici, bulloni autosigillanti, roba del genere. Vi interessa?
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Hola. Como se nos da tan bien trabajar en equipo, os he enviado un pequeño detalle. He estado trasteando un tiempo en el laboratorio; son fibras con diferentes modos, condensadores cuánticos, tornillos racimo con autosellado, y par de cosas más. ¿Qué me decís?
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Hi. Wir arbeiten so gut zusammen, dass ich dachte, ich schicke euch ein kleines Geschenk. Das ist eine neue Technologie, an der wir hier im Labor gearbeitet haben – neue Mehrfachmodus-Gewebe, Quantum-Kapazitatoren, selbstversiegelnde Stembolzen, so was in der Art. Wie wäre es?
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]やあ。私達はとてもうまく協力しあってきた。ささやかな贈り物をしたいと思ってね。私達がラボで取り組んでいるいくつかの新技術さ。新型のマルチモードファイバーに量子コンデンサ、セルフシーリング式のステムボルトといったものだ。悪くなさそうだろう？
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Cześć! Współpraca układa nam się na tyle pomyślnie, że postanowiłem wysłać Wam mały prezent. To jedna z najnowszych technologii opracowanych w naszym laboratorium — włókna wielomodowe, kondensatory kwantowe, śruby samouszczelniające, takie tam. Co Wy na to?
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Bonjour. Notre collaboration se passe si bien que je voulais vous faire parvenir un petit cadeau. C'est juste quelques innovations technologiques que nous avons développées dans le labo : de nouvelles fibres multi-modes, des condensateurs quantiques, des écroutiges à fermeture automatique, ce genre de choses. Qu'est-ce que vous en dites ?

# Progression/PROG_SY8_TITLE
source: Sharing Is Caring
de: Не ленись — поделись
es: La condivisione è amore
fr: Compartir es vivir
it: Für das Gesamtwohl
ja: 共有は思いやり
ru: Warto się dzielić
zh_cn: Aimer, c'est partager

# Progression/PROG_SY9_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]This gift is just symbolic; we can never really repay you. But I hope everyone at the Phoenix Project understands how much we at Synedrion appreciate your friendship.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Подарок, который мы вам преподносим, чисто символический; мы никогда не сможем вам отплатить. Но я надеюсь, что все в Проекте Феникс понимают, насколько мы в Синедрионе ценим вашу дружбу.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Il dono è puramente simbolico, non potremmo mai ripagarvi davvero. Ma spero che voi del Progetto Phoenix capiate quanto Synedrion apprezzi la vostra amicizia.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]El regalo no es más que un detalle; jamás podremos compensaros debidamente. Pero espero que en el Proyecto Fénix sepáis lo mucho que os aprecia Synedrion.
it: NACHRICHT:[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Dies ist nur ein symbolisches Geschenk. Wir können nie wieder gutmachen, was ihr für uns getan habt. Aber ich hoffe, das ganze Phoenix-Projekt versteht, wie sehr wir von Synedrion eure Freundschaft zu schätzen wissen.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]この贈り物はただの象徴。あなた達に完全に報いることなど出来ない。だけどフェニックスプロジェクトの全員に理解してもらいたいの。シネドリオンの私達が、この友情にどれだけ感謝しているかを。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]To tylko symboliczny podarunek, bo nigdy nie będziemy w stanie się Wam odwdzięczyć. Mam jednak nadzieję, że zdajecie sobie sprawę, jak bardzo cenimy sobie Waszą przyjaźń.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]C'est seulement un cadeau symbolique, nous ne pourrons jamais vraiment vous rendre la pareille. J'espère seulement que tous les membres du Projet Phoenix savent à quel point le Synédrion apprécie leur amitié.

# Progression/PROG_SY9_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_SY9_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]We've been through so much together. Or let's put it this way: you've done so much for us. Our history is so full of betrayal and disappointment that sometimes it's hard to remember that there are others out there who really do share our values.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Мы так много пережили вместе. Или скажем так: вы так много сделали для нас. Наша история настолько полна предательств и разочарований, что иногда трудно осознать: есть те, кто действительно разделяют наши ценности.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Ne abbiamo passate così tante insieme. O per meglio dire: avete fatto così tanto per noi. La nostra storia è così piena di tradimenti e delusioni che a volte è difficile ricordare che là fuori ci sono altre persone che condividono i nostri valori.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Hemos superado tantas cosas juntos. O, mejor dicho, habéis hecho grandes cosas por nosotros. Nuestra historia está tan llena de traiciones y decepciones que, a veces, nos cuesta creer que de verdad haya gente ahí fuera que comparte nuestros valores.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Wir haben so viel gemeinsam durchgemacht. Oder sagen wir es mal so: ihr habt so viel für uns getan. Unsere Geschichte steckt voller Verrat und Enttäuschungen, dass es uns manchmal schwerfällt, daran zu denken, dass es da draußen noch andere gibt, die unsere Werte teilen.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]私達は共に色々なことをくぐり抜けてきたわ。あるいはこんな風に言い換えましょうか。あなた達は、私達のために色々と尽くしてくれた。私達の歴史は裏切りと失望に溢れていて、外部にも私達の価値観を本当に共有する者が存在するのを、時々思い出せなくなるぐらいだったのに。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Wiele razem przeszliśmy. Ujmę to inaczej: to Wy wiele dla nas zrobiliście. Nasza historia pełna jest zdrad i rozczarowań — czasem łatwo jest zapomnieć, że są jeszcze tacy, którzy naprawdę wyznają nasze wartości.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Nous avons vécu tellement de choses ensemble, ou je devrais plutôt dire : vous avez tant fait pour nous. Notre histoire est si jonchée de trahisons et de déceptions qu'il est parfois difficile de se souvenir qu'il existe des personnes qui partagent réellement nos valeurs.

# Progression/PROG_SY9_TITLE
source: Comrades
de: Соратники
es: Compagni
fr: Compañeros
it: Kameraden
ja: 同志
ru: Towarzysze
zh_cn: Camarades

# Progression/SYN_WAR_ANU_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/SYN_WAR_ANU_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Nikolai (Synedrion)[LF]TO: Public[LF][LF]At Synedrion, we value religious tolerance. But don't mistake our tolerance for weakness. We will not surrender our liberties to would-be theocrats. And we will fight to stop religious despotism from spreading across the world. Let the Exalted and her stooges know: Synedrion is coming for you.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]В Синедрионе мы ценим религиозную толерантность. Но не нужно принимать нашу толерантность за слабость. Мы не уступим свои привилегии мнимым теократам. И мы будем сражаться против распространения религиозного деспотизма по всему миру. Передайте Возвышенной и ее марионеткам. Синедрион идет за вами.
es: MESSAGGIO[LF]DA: Cittadino Nikolai (Synedrion)[LF]A: Comunità[LF][LF]A Synedrion, crediamo nella tolleranza religiosa. Ma non confondete la tolleranza con la debolezza. Non rinunceremo alla nostra libertà a favore di aspiranti teocrati. E combatteremo per impedire che il despotismo religioso si diffonda nel mondo. Che la Suprema e i suoi lacchè lo sappiano: Synedrion sta venendo a prendervi.
fr: MENSAJE[LF]DE: Ciudadano Nikolai (Synedrion)[LF]PARA: Público[LF][LF]En Synedrion valoramos la tolerancia religiosa. Pero no confundáis nuestra tolerancia con debilidad. No nos rendiremos ante aspirantes a teócratas y lucharemos para evitar que el despotismo religiosos se difunda por el mundo. Esto es un aviso para la Glorificada y sus secuaces: Synedrion viene a por vosotros.
it: NACHRICHT[LF]VON: Bürger Nikolai (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Wir bei Synedrion legen Wert auf religiöse Toleranz. Aber verwechsele nie unsere Toleranz mit Schwäche. Wir werden unsere Freiheit nicht den Möchtegern-Theokraten überlassen. Und wir werden dafür kämpfen, dass sich der religiöse Despotismus nicht in der ganzen Welt verbreitet. Die Erhabene und ihre Handlanger sollten eines wissen: Synedrion ist euch auf der Spur.
ja: メッセージ[LF]FROM:市民ニコライ(ニュージェリコ)[LF]TO:パブリック[LF][LF]シネドリオンでは宗教的寛容が尊重されている。だがその寛容を弱さと勘違いしてはならない。我々は、自分達の自由を自称神聖政治者達に明け渡したりはしない。そして我々は、宗教的圧政が世界に広まっていくのを阻止するために戦う。イグザルティドとその傀儡達に伝えておこう。シネドリオンが諸君らを倒しに向かうと。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj (Synedrion)[LF]DO: Publiczna[LF][LF]W Synedrionie cenimy sobie tolerancję religijną. Nie bierzcie tego jednak za słabość. Nie poświęcimy swoich praw na rzecz tych teokratów. Będziemy walczyć, by religijny despotyzm nie rozpanoszył się po świecie. Niech Wywyższona i jej marionetki pamiętają: Synedrion po was idzie.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai (Synédrion)[LF]À : Public[LF][LF]Au Synédrion, nous prisons la tolérance religieuse. Mais ne prenez pas notre tolérance pour une faiblesse. Nous n'abandonnerons pas nos libertés à de potentiels théocrates. Et nous lutterons pour empêcher le despotisme religieux de se propager à travers le monde. Dites à l'Exaltée et à ses laquais que le Synédrion va leur régler leur compte.

# Progression/SYN_WAR_ANU_TITLE
source: The Mandate of Heaven
de: Небесный мандат
es: Il mandato celeste
fr: El mandato del Cielo
it: Das Mandat des Himmels
ja: 天命
ru: Na rozkaz nieba
zh_cn: Le mandat des cieux

# Progression/SYN_WAR_NJ_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.
