Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY22_CHOICE_2_OUTCOME_GENERAL
source: The last thing this world needs is more conflict between human beings. Our contacts in New Jericho are willing to make this all go away, so long as the people of [HavenName] promise not to use the officer for propaganda purposes. An assembly is called to vote on this proposal, and a clear majority votes yes.
de: Последнее, что нужно этому миру — новые конфликты между людьми. Наши люди в Новом Иерихоне готовы помочь замять это дело, но взамен жители убежища [HavenName] пообещают не привлекать офицера для своей пропаганды. По этому вопросу созывается собрание, на котором большинство голосуют «за».
es: L'ultima cosa di cui il mondo ha bisogno è un altro conflitto tra esseri umani. I nostri contatti a Nuova Gerico desiderano mettere fine a questa storia, a patto che la gente di [HavenName] prometta di non utilizzare l'ufficiale a scopri propagandistici. È stata indetta un'assemblea per votare la proposta e la netta maggioranza ha votato sì.
fr: Lo que menos necesita el mundo ahora mismo son más problemas entre humanos. Nuestros contactos en Nueva Jericó se olvidarán de lo sucedido siempre y cuando la gente de [HavenName] prometa no volver a usar al oficial para fines propagandísticos. Se convoca una asamblea para votar y la mayoría vota a favor.
it: Das Letzte, was diese Welt braucht, sind noch mehr Konflikte zwischen den Menschen. Unsere Kontakte in Neu-Jericho sind bereit, die Vorwürfe fallen zu lassen, solange man sich in [HavenName] bereiterklärt, den Offizier nicht für Propagandazwecke einzusetzen. Eine Versammlung wird einberufen, um über den Vorgang abzustimmen, und eine deutliche Mehrheit stimmt mit Ja.
ja: この世界で一番あってはならないのは、人間同士のこれ以上の対立である。私達の問い合わせでは、シネドリオンが亡命将校をプロパガンダ目的で利用しない限りは、ニュージェリコはこの件を不問にするのもやぶさかではないということだった。この申し出について票決するため集会が招集され、明確な過半数の賛成票が投じられた。
ru: Ostatnie, czego ten świat potrzebuje, to więcej sporów między ludźmi. Nasze kontakty w Nowym Jerychu są gotowe zażegnać sytuację pod warunkiem, że ludzie bastionu [HavenName] obiecają nie wykorzystywać oficera do celów propagandy. Podczas zwołanego zebrania propozycja zostaje przegłosowana znaczną większością.
zh_cn: La dernière chose dont ce monde a besoin, c'est plus de conflits entre les humains. Nos contacts à la Nouvelle-Jéricho sont disposés à faire table rase, tant que les habitants du refuge [HavenName] promettent de ne pas utiliser l'officier pour étaler leur propagande. Une assemblée est convoquée afin de voter sur cette proposition, et une nette majorité vote en sa faveur.

# Synedrion/SY22_CHOICE_2_TEXT
source: Call in a favor with New Jericho to resolve the situation.
de: Попросить Новый Иерихон замять это дело.
es: VOTA AFFINCHÉ NUOVA GERICO RISOLVA LA SITUAZIONE
fr: Pedirle a Nueva Jericó que resuelva la situación.
it: Neu-Jericho darum bitten, die Lage zu klären.
ja: この状況を解決するためニュージェリコに協力を求める。
ru: Wykorzystaj wtyki w Nowym Jerychu, aby zażegnać sytuację.
zh_cn: Demander à la Nouvelle-Jéricho d'aider à résoudre la situation.

# Synedrion/SY22_CHOICE_3_OUTCOME_GENERAL
source: The officer says he'd be happy to join, especially if it defuses the situation a little. He is grateful to the people of [HavenName] and doesn't want to cause more trouble.
de: Офицер отвечает, что будет рад присоединиться к нам, особенно если это немного разрядит обстановку. Он благодарен жителям убежища [HavenName] и не хочет доставлять им больше хлопот.
es: L'ufficiale dice che sarebbe felice di partecipare, specialmente se questo servisse a calmare un po' le acque. È riconoscente nei confronti degli abitanti del rifugio [HavenName] e non vuole causare altri problemi.
fr: El oficial dice que estaría encantado de unirse, sobre todo si esto calma la situación un poco. Le está agradecido a la gente de [HavenName] y no quiere causar más problemas.
it: Der Offizier schließt sich dem Projekt sehr gern an, insbesondere, da es die Situation ein wenig entschärft. Er ist den Menschen von [HavenName] sehr dankbar und möchte nicht noch mehr Ärger verursachen.
ja: 将校は、この状況が少しでも治まるのであれば喜んでフェニックスプロジェクトに加わると述べた。彼は[HavenName]の人々に感謝しており、これ以上のトラブルを引き起こすことを望んでいない。
ru: Oficer mówi, że chętnie dołączy do zespołu, szczególnie, jeśli załagodzi to nieco sytuację. Jest wdzięczny ludziom bastionu [HavenName] i nie chce sprawiać więcej problemów.
zh_cn: L'officier dit qu'il serait ravi de rejoindre le projet, en particulier si cela permet de calmer un peu la situation. Il se montre reconnaissant envers les habitants du refuge [HavenName] et ne souhaite pas causer plus d'ennuis.

# Synedrion/SY22_CHOICE_3_TEXT
source: Recruit him for the Phoenix Project.
de: Принять его в ряды Проекта Феникс.
es: ARRUOLALO PER IL PROGETTO PHOENIX
fr: Reclutarlo para el Proyecto Fénix.
it: Ihn für das Phoenix-Projekt rekrutieren.
ja: この将校をフェニックスプロジェクトに採用する。
ru: Zwerbuj go do Projektu Phoenix.
zh_cn: Le recruter pour le Projet Phoenix.

# Synedrion/SY22_TEXT_GENERAL_0
source: [HavenName] has recently voted to grant asylum to a high-ranking New Jericho officer who is accused of having killed one of his own men. New Jericho demands he be extradited to face murder charges, but his defenders claim that the charges are merely a pretext to silence a dissenter. The officer has appealed to the Phoenix Project for support.
de: Недавно в убежище [HavenName] проголосовали за то, чтобы предоставить убежище высшему офицеру из Нового Иерихона, которого обвиняют в убийстве одного из своих людей. Новый Иерихон требует экстрадиции, чтобы предъявить ему обвинения в убийстве. Однако его защитники заявляют, что такие обвинения — лишь предлог, чтобы искоренить инакомыслящих. Офицер обратился к Проекту Феникс за помощью.
es: [HavenName] ha recentemente votato per garantire il diritto di asilo a un ufficiale di alto grado di Nuova Gerico, accusato di aver ucciso uno dei suoi uomini. Nuova Gerico chiede l'estradizione per fargli affrontare le accuse di omicidio, ma i suoi difensori sostengono che tali accuse siano solo un pretesto per mettere a tacere un disertore. L'ufficiale si è rivolto al Progetto Phoenix per avere supporto.
fr: [HavenName] ha accedido recientemente a ofrecerle asilo a un oficial de alto rango de Nueva Jericó acusado de haber matado a uno de los suyos. Nueva Jericó demanda que sea extraditado y que afronte las consecuencias, pero sus defensores afirman que las acusaciones no son más que una excusa para silenciar a un desertor. El oficial ha acudido al Proyecto Fénix solicitando ayuda.
it: [HavenName] hat sich vor Kurzem dazu entschieden, einem hochrangigen Offizier Neu-Jerichos, dem vorgeworfen wird, einen seiner eigenen Männer getötet zu haben Asyl zu gewähren. Neu-Jericho verlangt seine Auslieferung, damit er sich den Mordvorwürfen stellt, seine Verteidiger behaupten jedoch, jene Anschuldigungen seien lediglich ein Vorwand, um einen Andersdenkenden zum Schweigen zu bringen. Der Offizier bittet das Phoenix-Projekt um Unterstützung.
ja: [HavenName]はつい先日、部下の一人を殺害した罪に問われているニュージェリコの高位将校の亡命の許可を票決した。ニュージェリコは殺人容疑を起訴するための引き渡しを要求しているが、亡命将校の擁護者達はこの容疑を、反対派の口封じのための口実に過ぎないと主張している。当の将校はフェニックスプロジェクトに支援を訴えている。
ru: Mieszkańcy bastionu [HavenName] przegłosowali ostatnio propozycję o udzieleniu azylu wysokiej rangi oficerowi Nowego Jerycha, który jest oskarżony o morderstwo jednego ze swoich ludzi. Nowe Jerycho żąda jego ekstradycji, jednak obrońcy oskarżonego twierdzą, że zarzuty to tylko pretekst do uciszenia opozycji. Oficer zgłosił się do Projektu Phoenix o pomoc.
zh_cn: Le refuge [HavenName] a récemment voté pour accorder l'asile à un officier de haut rang de la Nouvelle-Jéricho qui est accusé d'avoir tué l'un de ses propres hommes. La Nouvelle-Jéricho exige qu'il soit extradé afin de pouvoir être accusé de meurtre, mais ses défenseurs prétendent que les accusations sont un simple prétexte servant à réduire un dissident au silence.

# Synedrion/SY22_TITLE
source: The Accused
de: Обвиняемый
es: L'accusato
fr: El acusado
it: Der Angeklagte
ja: 告発の行方
ru: Oskarżony
zh_cn: L'accusé

# Synedrion/SY23_CHOICE_0_OUTCOME_GENERAL
source: It's sentience and intelligence that ultimately matter most - the foundations of civilization, of the cosmos becoming self-aware. Human needs are considerably more important than those of animals, and we should be unafraid to alter the environment to our benefit.
de: Именно чувства и разум в конечном счете имеют наибольшее значение — это основы цивилизации, становление самосознания космоса. Человеческие потребности значительно важнее животных, а нам не нужно бояться изменять окружающую среду в собственных интересах.
es: Ciò che conta di più adesso sono la capacità di essere senzienti e l'intelligenza: le fondamenta della civiltà e del cosmo prendono coscienza di se stesse. I bisogni degli esseri umani sono molto più importanti di quelli degli animali e non dovremmo temere di alterare l'ambiente a nostro vantaggio.
fr: Lo que más importa al final es la consciencia y la inteligencia, pues son los cimientos de la civilización que hacen que el cosmos sea consciente de sí mismo. Las necesidades humanas son considerablemente más importantes que las de los animales, y no deberíamos temer alterar el medio ambiente para que nos beneficie.
it: Letztlich sind Empfindungsvermögen und Intelligenz das, was am meisten zählt - das Fundament der Zivilisation, des Kosmos, der sich seiner selbst bewusst wird. Die Bedürfnisse des Menschen haben mehr Gewicht als die der Tiere, und wir sollten nicht davor zurückschrecken, unsere Umwelt zu unserem Vorteil zu verändern.
ja: 最終的に一番重要なのは、文明および自己認識するようになった宇宙の礎である意識と知性である。人間のニーズは動物のそれよりもはるかに重要であり、その利益のため環境に変更を加えることを恐れてはならない。
ru: Koniec końców najbardziej liczą się świadomość i inteligencja — to one stanowią podstawę cywilizacji i samoświadomości kosmosu. Ludzkie potrzeby są znacznie ważniejsze od potrzeb zwierząt. Nie powinniśmy bać się przekształcać świata dla własnej korzyści.
zh_cn: Au bout du compte, ce sont la sensibilité et l'intelligence qui comptent le plus : les bases de la civilisation, du cosmos qui prend conscience de lui-même. Les besoins des humains sont considérablement plus importants que ceux des animaux, et nous ne devrions pas avoir peur de modifier leur environnement à notre avantage.

# Synedrion/SY23_CHOICE_0_TEXT
source: It should be done because it's useful for human beings.
de: Мутацию следует обратить, чтобы люди смогли выжить.
es: DEVE ESSERE FATTO PERCHÉ È UTILE PER GLI ESSERI UMANI
fr: Debería hacerse porque beneficia a la humanidad.
it: Man sollte es tun, weil es von Nutzen für den Menschen ist.
ja: 普通の羊に戻す方が人類にとって有益である。戻すべきだ。
ru: Trzeba to zrobić dla dobra ludzkości.
zh_cn: Nous devrions le faire, car ce serait utile pour les êtres humains.

# Synedrion/SY23_CHOICE_1_OUTCOME_GENERAL
source: The world has become a sick parody of itself. Anything we can do to take back some of our genetic purity is worth doing.
de: Мир превратился в больную пародию на самого себя. Нужно сделать все, чтобы вернуть хотя бы часть чистоты в генетике.
es: Il mondo è diventato una brutta parodia di se stesso. Qualsiasi cosa possa servire per riportare indietro la nostra purezza genetica, deve essere fatto.
fr: El mundo no es sino una parodia de sí mismo. Deberíamos hacer todo en nuestras manos por recuperar nuestra pureza genética.
it: Die Welt ist zu einer kranken Parodie ihrer selbst geworden. Wenn wir einen Teil unserer genetischen Reinheit wiedererlangen können, sollten wir alles dafür tun.
ja: 世界はそれ自体が趣味の悪いパロディになってしまった。遺伝的純粋さを取り戻すために出来ることは、何であろうとやる価値がある。
ru: Świat przeradza się w chorą parodię samego siebie. Powinniśmy zrobić wszystko, co w naszej mocy, aby odzyskać choć odrobinę naszej genetycznej czystości.
zh_cn: Le monde n'est plus qu'une grotesque parodie de lui-même. Chaque chose que nous pouvons faire pour rétablir une partie de notre pureté génétique en vaut la peine.

# Synedrion/SY23_CHOICE_1_TEXT
source: It should be done to restore purity.
de: Мутацию следует обратить, чтобы восстановить чистоту.
es: DEVE ESSERE FATTO PER RIPRISTINARE LA PUREZZA
fr: Debería hacerse para restaurar la pureza.
it: Man sollte es tun, um die Reinheit wiederherzustellen.
ja: 純粋を取り戻すため、普通の羊に戻すべきだ。
ru: Trzeba to zrobić, aby przywrócić czystość.
zh_cn: Nous devrions le faire afin de rétablir notre pureté.

# Synedrion/SY23_CHOICE_2_OUTCOME_GENERAL
source: We can't always try and place ourselves at the top of creation. We must learn to be part of the ecosystem, not its masters. In this case, we have a chance to coexist peacefully with something the Pandoravirus has made. Even if the Pandoravirus is our enemy, this is a tiny step towards coexistence with the world it has made.
de: Нельзя всегда ставить себя в центре мироздания. Нужно учиться быть частью экосистемы, а не ее хозяевами. Только в этом случае мы сможем мирно сосуществовать с тем, что сотворил пандоравирус. Даже если пандоравирус является нашим врагом, нам нужно сделать шаг к сосуществованию с миром, им сотворенным.
es: Non possiamo sempre provare e posizionarci in posizione dominante rispetto alla creazione. Dobbiamo imparare a essere parte dell'ecosistema, non a controllarlo. In questo caso, abbiamo una possibilità di coesistere in pace con qualcosa che ha creato il Pandoravirus. Anche se esso è il nemico, questo è un piccolo passo che possiamo fare verso la coesistenza nel mondo creato dal virus.
fr: No siempre podemos estar en la cúspide de la creación. Tenemos que aprender a ser parte del ecosistema, no sus dueños. Ahora mismo tenemos la oportunidad de coexistir en paz con una de las creaciones del Pandoravirus. Incluso aunque el Pandoravirus sea nuestro enemigo, esto no es sino un pequeño paso hacia la coexistencia en el mundo que nos ha dejado.
it: Wir dürfen uns nicht immer an die Spitze der Schöpfung setzen. Wir müssen lernen, ein Teil des Ökosystems zu sein, nicht seine Herrscher. Jetzt haben wir die Gelegenheit, friedlich mit etwas, das das Pandoravirus geschaffen hat, zusammenzuleben. Selbst wenn das Pandoravirus unser Feind ist, ist dies ein winziger Schritt in Richtung Koexistenz mit der von ihm geschaffenen Welt.
ja: 私達とて、常に自分達を生物の頂点に置く試みが可能であるとは限らない。人は生態系の主などではなく、その一部であることを学ばねばならない。今回の場合、私達はパンドラウィルスが作ったものと平和的に共存するチャンスを得た。たとえパンドラウィルスが私達の敵だとしても、この一件はウィルスが作った世界との共存のへの小さな一歩である。
ru: Ludzkość nie może wiecznie wywyższać się ponad inne gatunki. Musimy nauczyć się być częścią ekosystemu zamiast nim władać. Mamy szansę na koegzystencję z wytworem Pandorawirusa. Nawet jeśli wirus jest naszym wrogiem, to mały krok na drodze do współistnienia z utworzonym przez niego światem.
zh_cn: Nous ne pouvons pas toujours essayer de nous placer au sommet de la création. Nous devons apprendre à faire partie de l'écosystème, plutôt qu'à agir comme ses maîtres. Dans ce cas, nous avons une chance de coexister avec quelque chose que le Pandoravirus a engendré. Même si le Pandoravirus est notre ennemi, c'est un pas minime vers une coexistence avec le monde qu'il a créé.

# Synedrion/SY23_CHOICE_2_TEXT
source: Every possibility of coexistence with the new ecosystem is worth supporting.
de: Любая возможность сосуществования с новой экосистемой заслуживает поддержки.
es: OGNI POSSIBILITÀ DI COESISTENZA CON IL NUOVO ECOSISTEMA MERITA SUPPORTO
fr: Cualquier posibilidad de coexistencia con el nuevo ecosistema se merece nuestro apoyo.
it: Jede Möglichkeit der Koexistenz mit dem neuen Ökosystem ist es wert, unterstützt zu werden.
ja: 新たな生態系と共存する可能性は、すべて支える価値がある。
ru: Każda inicjatywa prowadząca do współistnienia z nowym ekosystem zasługuje na wsparcie.
zh_cn: Toute possibilité de coexistence avec le nouveau écosystème vaut la peine d'être soutenue.

# Synedrion/SY23_CHOICE_3_OUTCOME_GENERAL
source: The scaly sheep are better than normal sheep: sleeker, stronger, better able to defend themselves. They have adapted; they have grown. And they have done so without their minds being enslaved by the Pandoravirus. This is what the Exalted calls holiness, and it must be valued and preserved.
de: Чешуйчатые овцы лучше обычных: они изящнее, сильнее, способны постоять за себя. Они адаптировались, выросли. И пандоравирус не завладел их разумом. Возвышенная считает их священными, и поэтому их нужно ценить и беречь.
es: Le pecore squamose sono meglio di quelle normali: più agili, più forti e più in grado di difendersi. Si sono adattate, sono cresciute. E l'hanno fatto senza lasciarsi soggiogare dal Pandoravirus. Questo è quello che la Suprema chiama sacralità, ed essa deve essere apprezzata e preservata.
fr: Las ovejas escamosas son mejores que las ovejas normales; son más puras, más fuertes y capaces de defenderse mejor. Se han adaptado; han crecido. Lo han logrado sin estar esclavizadas por el Pandoravirus. Esto es lo que la Glorificada llama santidad y ha de ser valorado y preservado.
it: Die Schuppenschafe sind besser als normale Schafe: schlanker, stärker, besser in der Lage, sich zu verteidigen. Sie haben sich angepasst, sie sind gewachsen. Und das, ohne dass ihr Verstand vom Pandoravirus versklavt wurde. Das ist es, was die Erhabene „Heiligkeit“ nennt, die wertgeschätzt und bewahrt werden muss.
ja: ウロコ羊は普通の羊より優れている。より洗練されていて力強く、身を守るのに長けている。ウロコ羊は適応し繁殖した。しかもパンドラウィルスに精神を乗っ取られずにそれを成したのだ。これこそがイグザルティドが神聖とするものであり、大切に保護されなければならないものだ。
ru: Pokryte łuskami owce są lepsze niż zwykła odmiana: smuklejsze, silniejsze, zdolne same się bronić. Dostosowały się, urosły. Mimo to Pandorawirus nie zawładnął ich umysłami. Wywyższona uważa, że to święta cecha, którą należy cenić i chronić.
zh_cn: Les moutons écailleux sont supérieurs aux moutons lambda : ils sont plus lisses, plus forts, et mieux capables de se défendre. Ils se sont adaptés, ils ont évolué. Et ils y sont parvenus sans que leur esprit ne soit asservi par le Pandoravirus. C'est ce que l'Exaltée appelle sainteté, et ce que nous devons chérir et préserver.

# Synedrion/SY23_CHOICE_3_TEXT
source: The scaly sheep are sacred.
de: Чешуйчатые овцы — священные животные.
es: LE PECORE SQUAMOSE SONO SACRE
fr: Las ovejas escamosas son sagradas.
it: Die Schuppenschafe sind verängstigt.
ja: ウロコ羊は神聖である。
ru: Pokryte łuskami owce są święte.
zh_cn: Les moutons écailleux sont sacrés.

# Synedrion/SY23_TEXT_GENERAL_0
source: Scientists at [HavenName] are struggling with a philosophical dilemma. They have discovered one of the few entirely harmless creatures produced by the Pandoravirus: a herd of scaly sheep. The mutation is so simple, in fact, that it could be easily reversed using basic gene editing technology, recreating the original sheep species, currently most likely extinct. [LF][LF]The question is - should this be done? Normal sheep will be more useful to human beings, but scaly sheep can survive in the new ecosystem without harming us.
de: В убежище [HavenName] перед учеными встала философская дилемма. Они обнаружили одно из немногих совершенно безобидных существ, созданных пандоравирусом — стадо чешуйчатых овец. Мутация настолько проста, что ее легко можно обратить при помощи технологии базового редактирования генов, воссоздающей первоначальный вид овец, которых, по всей видимости, уже не осталось. [LF][LF]Вопрос в том, нужно ли это делать. Обычные овцы приносят людям больше пользы, но чешуйчатые овцы приспособились к новой экосистеме без вреда для нас.
es: Gli scienziati del rifugio [HavenName] sono alle prese con un dilemma etico. Hanno scoperto uno dei pochi animali totalmente innocui prodotti dal Pandoravirus: la pecora squamosa. Infatti, la mutazione di questa creatura è talmente semplice che può essere annullata facilmente tramite l'impiego di una tecnologia di modifica dei geni, in modo da ricreare la pecora originale, al momento estinta. [LF][LF]Il dubbio è il seguente: è giusto invertire la mutazione? Le pecore normali sarebbero più utili all'uomo, ma la pecora squamosa può sopravvivere nel nuovo ecosistema senza danneggiarci.
fr: Los científicos de [HavenName] están teniendo problemas con un dilema filosófico. Han descubierto una de las pocas criaturas inofensivas generadas por el Pandoravirus: un rebaño de ovejas escamosas. La mutación es tan simple que podría revertirse fácilmente usando tecnología de edición de genes básica, lo que reproduciría una especie original de ovejas que probablemente ya esté extinta.[LF][LF]La cuestión es: ¿debería hacerse? Las ovejas normales sin duda serían más útiles para la humanidad, pero las ovejas escamosas pueden sobrevivir en el nuevo ecosistema sin amenazarnos.
it: Die Wissenschaftler in [HavenName] sind mit einem philosophischen Dilemma konfrontiert. Sie haben eine der wenigen vollkommen harmlosen Schöpfungen des Pandoravirus entdeckt: eine Herde schuppiger Schafe. Diese Mutation ist sogar so unwesentlich, dass sie mittels einfach Gentechnik rückgängig gemacht werden könnte, um die ursprüngliche Schafsart, die vermutlich inzwischen ausgestorben ist, zu reproduzieren.[LF][LF]Die Frage ist nur, ob man das tun sollte. Gewöhnliche Schafe wären für den Menschen nützlicher, aber Schuppenschafe können im neuen Ökosystem überleben, ohne uns zu schaden.
ja: [HavenName]の科学者達は哲学上のジレンマに悩んでいる。彼らは、パンドラウィルスによって生まれたほぼ完全な無害な生物-ウロコに覆われた羊の群れを発見していた。その変異はとてもシンプルで、基本的な遺伝子編集技術を使えば簡単に元に戻すことが可能であり、現在では絶滅寸前となった羊の原種を取り戻せるものだ。[LF][LF]問題は、それを行うべきかということである。普通の羊の方が人間にとってより役立つが、ウロコ羊はこの新たな生態系で生き抜くことが可能であり、私達に害を及ぼすこともない。
ru: Naukowcy bastionu [HavenName] mają dylemat natury filozoficznej. Odkryli jedno z niewielu prawdziwie niegroźnych stworzeń wytworzonych przez Pandorawirusa: stado pokrytych łuskami owiec. Mutacja jest tak prosta, że bez trudu można by ją odwrócić za pomocą zwykłej edycji genów, odtwarzając tym samym oryginalną, najpewniej wymarłą już odmianę owiec.[LF][LF]Pytanie brzmi: czy takie działanie jest słuszne? Zwykłe owce są przydatniejsze dla ludzi, jednak odmiana pokryta łuskami może przetrwać w nowym ekosystemie bez szkody dla nas.
zh_cn: Les scientifiques du refuge [HavenName] sont en proie à un dilemme philosophique. Ils ont découvert l'une des rares créatures entièrement inoffensives que le Pandoravirus a produites : un troupeau de moutons écailleux. La mutation est d'ailleurs si simple, que l'on pourrait facilement l'inverser à l'aide d'une technologie de manipulation génétique basique, afin de recréer l'espèce originelle, sans doute éteinte de nos jours.[LF][LF]La question est : devrait-on ? Les moutons normaux seraient plus utiles aux êtres humains, mais les moutons écailleux peuvent survivre dans le nouveau écosystème sans nous faire de mal.

# Synedrion/SY23_TITLE
source: Shepherding Evolution
de: И овцы целы
es: Il pastore dell'evoluzione
fr: La evolución del pastoreo
it: Die Hüter der Evolution
ja: 羊飼いの進化
ru: Owcza ewolucja
zh_cn: Bergers de l'évolution
