Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Diplomacy and Factions/KEY_MISSION_DIPLOMACY_SUSPICIOUS
source: Unfriendly
bg: 不友好
de: Fredda
es: Nieprzyjaźnie nastawieni
fr: Unfreundlich
it: Nieprzyjaźnie nastawieni
ja: 非友好的
pl: Недружественность
ru: Distante
zh_cn: Froid

# Diplomacy and Factions/KEY_MISSION_DIPLOMACY_UNFRIENDLY
source: Hostile
bg: 敌对
de: Ostile
es: Wrogo nastawieni
fr: Feindlich
it: Wrogo nastawieni
ja: 敵意
pl: Враждебность
ru: Hostil

# Diplomacy and Factions/KEY_MISSION_DIPLOMACY_VERY_HOSTILE
source: At War
bg: 开战
de: In guerra
es: W stanie wojny
fr: Im Krieg
it: W stanie wojny
ja: 戦争状態
pl: Война
ru: En guerra
zh_cn: En guerre

# Diplomacy and Factions/KEY_DIPLOMACY_CONTACT
source: Establish contact with another faction
bg: 与另一个派系建立联系
de: Stabilisci un contatto con un'altra fazione
es: Nimm Kontakt mit einer anderen Fraktion auf
fr: Nimm Kontakt mit einer anderen Fraktion auf
it: Nawiąż kontakt z inną frakcją
ja: 他の派閥との接触を確立してください
pl: Установите контакт с другой фракцией
ru: Entrar en contacto con otra facción
zh_cn: Entrez en contact avec une autre faction

# Diplomacy and Factions/KEY_DIPLOMACY_RESEARCH
source: Faction research needed to establish diplomatic relations
bg: 需要进行派系研究来建立外交关系
de: Richiesta ricerca della fazione per stabilire relazioni diplomatiche
es: Nawiązanie dyplomatycznych relacji wymaga ukończenia projektu badawczego Frakcja
fr: Du benötigst Fraktionsforschung, um diplomatische Beziehungen aufzunehmen
it: Nawiązanie dyplomatycznych relacji wymaga ukończenia projektu badawczego Frakcja
ja: 派閥研究するためには外交関係を確立する必要があります
pl: Чтобы установить дипломатические отношения, необходимо исследование фракции
ru: Es necesario investigar la facción para poder entablar relaciones diplomáticas
zh_cn: Recherche de faction requise pour établir des relations diplomatiques

# Diplomacy and Factions/KEY_DIPLOMACY_FACTION_NAME_TT
source: This name of the faction
bg: 派系名称
de: Nome della fazione
es: C'est le nom de la faction
fr: Name der Fraktion
it: Ta nazwa frakcji
ja: 派閥名
pl: Это название фракции
ru: El nombre de esta facción
zh_cn: C'est le nom de la faction

# Diplomacy and Factions/KEY_DIPLOMACY_HAVEN_COUNT_TT
source: Number of Havens affiliated to the faction
bg: 派系避难所数量
de: Numero dei rifugi affiliati alla fazione
es: Cantidad de refugios afiliados a esta facción
fr: Anzahl der Zufluchten dieser Fraktion
it: Liczba bastionów powiązanych z tą frakcją
ja: 派閥に所属するヘイヴンの数
pl: Количество убежищ, принадлежащих к фракции
ru: Cantidad de refugios afiliados a esta facción
zh_cn: Nombre de refuges affiliés à la faction

# Diplomacy and Factions/KEY_DIPLOMACY_RELATIONSHIP_TOWARDS_TT
source: Attitude towards {0}
bg: 对 {0} 的态度
de: Disposizione verso {0}
es: Nastawienie do frakcji {0}
fr: Haltung zu {0}
it: Nastawienie do frakcji {0}
ja: {0} に対する態度
pl: Отношение к {0}
ru: Interés hacia {0}
zh_cn: Attitude envers {0}

# Geoscape Objectives/KEY_GEOSCAPE_OBJECTIVE_HAVEN_DEFENSE
source: Stop enemy invasion at haven {0}
bg: 阻止敌人在避难所 {0} 的入侵行动
de: Ferma l'invasione nemica al rifugio: {0}
es: Stoppe die feindliche Invasion in Zuflucht {0}
fr: Stoppe die feindliche Invasion in Zuflucht {0}
it: Powstrzymaj inwazję wroga w bastionie {0}.
ja: ヘイヴン {0} の敵の侵略を阻止する
pl: Остановите вторжение врага в убежище {0}
ru: Frena la invasión enemiga del refugio {0}
zh_cn: Arrêter l'invasion ennemie au refuge {0}

# Geoscape Objectives/KEY_GEOSCAPE_OBJECTIVE_ALIEN_STRUCTURES
source: Active Pandoran structures: {0}
bg: 活跃的潘多拉建筑：{0}
de: Strutture Pandora attive: {0}
es: Structures pandoriennes actives : {0}
fr: Aktive Pandora-Strukturen: {0}
it: Aktywne struktury Pandoran: {0}
ja: アクティブなパンドラン構造物: {0}
pl: Активные объекты пандоранов: {0}
ru: Estructuras pandorianas activas: {0}
zh_cn: Structures pandoriennes actives : {0}

# Geoscape Objectives/KEY_GEOSCAPE_OBJECTIVE_COMPLETE_RESEARCH
source: Complete research: {0}
bg: 已完成的研究：{0}
de: Completa la ricerca: ""{0}""
es: Completer la recherche : {0}
fr: Forschung abchließen: {0}
it: Ukończ badanie: {0}
ja: 研究を完了する: {0}
pl: Завершите исследование: {0}
ru: Completar investigación: {0}
zh_cn: Completer la recherche : {0}

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_NAVIGATION
source: Go to an unexplored site
bg: 前往未知地点
de: Vai in un sito inesplorato
es: Отправьтесь в неизведанное место
fr: Gehe an einen unerforschten Ort
it: Udaj się w nieznane miejsce.
ja: 未探索地点に向かう
pl: Отправьтесь в неизведанное место
ru: Ve a una zona sin explorar
zh_cn: Aller sur un site inexploré

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_EXPLORATION
source: Explore an unexplored site and complete the mission
bg: 探索未知地点并完成任务
de: Esplora un sito inesplorato e completa la missione
es: Erkunde einen unerforschten Ort und schließe die Mission ab
fr: Erkunde einen unerforschten Ort und schließe die Mission ab
it: Zbadaj nieznane miejsce i ukończ misję.
ja: 未探索地点を探索しミッションを完了する
pl: Разведайте неизведанное место и завершите задание
ru: Explora una zona desconocida y completa la misión
zh_cn: Explorer un site inexploré et terminer la mission

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_RESOURCES
source: Enter the EQUIPMENT section of the PERSONNEL tab
bg: 进入“人员”选项卡中的装备分区
de: Entra nella sezione ""EQUIPAGGIAMENTO"" nella scheda ""PERSONALE""
es: Entra nella sezione ""EQUIPAGGIAMENTO"" nella scheda ""PERSONALE""
fr: Öffne den Bereich AUSRÜSTUNG im Reiter PERSONAL
it: Przejdź do sekcji WYPOSAŻENIE karty PERSONEL.
ja: 「人材」タブの「装備」セクションに移る
pl: Откройте раздел ОСНАЩЕНИЕ на вкладке СОСТАВ
ru: Accede a la sección de EQUIPO en la pestaña de PERSONAL
zh_cn: Ouvrir la section ÉQUIPEMENT de l'onglet PERSONNEL

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_EQUIPMENT
source: Enter the TRAINING section of the PERSONNEL tab
bg: 进入“人员”选项卡中的训练分区
de: Entra nella sezione ""ADDESTRAMENTO"" nella scheda ""PERSONALE""
es: Accede a la sección de ENTRENAMIENTO en la pestaña de PERSONAL
fr: Öffne den Bereich TRAINING im Reiter PERSONAL
it: Przejdź do sekcji SZKOLENIE karty PERSONEL.
ja: 「人材」タブの「トレーニング」セクションに移る
pl: Откройте раздел ПОДГОТОВКА на вкладке СОСТАВ
ru: Accede a la sección de ENTRENAMIENTO en la pestaña de PERSONAL
zh_cn: Ouvrir la section ENTRAÎNEMENT de l'onglet PERSONNEL

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_TRAINING
source: Explore another unexplored site and complete the mission
bg: 探索另一个未知地点并完成任务
de: Esplora un altro sito inesplorato e completa la missione
es: Erkunde einen weiteren unerforschten Ort und schließe die Mission ab
fr: Erkunde einen weiteren unerforschten Ort und schließe die Mission ab
it: Zbadaj kolejne nieznane miejsce i ukończ misję.
ja: 他の未探索地点を探索しミッションを完了する
pl: Разведайте еще одно неизведанное место и завершите задание
ru: Explora otra zona desconocida y completa la misión
zh_cn: Explorer un autre site inexploré et terminer la mission

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_FATIGUE
source: Go to your Base
bg: 前往你的基地
de: Vai alla tua base
es: Udaj się do swojej bazy.
fr: Gehe zu deiner Basis
it: Udaj się do swojej bazy.
ja: 基地に向かう
pl: Отправьтесь на свою базу
ru: Ve a tu base
zh_cn: Rentrer à votre base

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_WORKER_ALLOCATION
source: Allocate units to medical bay
bg: 分配单位至医疗室
de: Alloca unità nell'Infermeria
es: Affecter des unités à la station médicale
fr: Weise der Krankenstation Einheiten zu
it: Umieść jednostki w ambulatorium.
ja: ユニットを治療室に割り当てる
pl: Отправьте людей в медпункт
ru: Destina a unidades a la enfermería
zh_cn: Affecter des unités à la station médicale

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_FACILITIES
source: Repair the Research facility
bg: 修复研究设施
de: Ripara il Centro di ricerca
es: Repara las instalaciones de investigación
fr: Repariere die Forschungseinrichtung
it: Napraw laboratorium badawcze.
ja: 研究施設を修理する
pl: Отремонтируйте исследовательский центр
ru: Repara las instalaciones de investigación
zh_cn: Réparer le centre de recherche

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_RESEARCH
source: Research the Phoenix Project
bg: 研究凤凰计划
de: Inizia la ricerca ""Progetto Phoenix""
es: Faire des recherches sur le Projet Phoenix
fr: Erforsche das Phoenix-Projekt
it: Przeprowadź badania nad Projektem Phoenix.
ja: フェニックスプロジェクトを研究する
pl: Исследуйте Проект Феникс
ru: Investiga el Proyecto Fénix
zh_cn: Faire des recherches sur le Projet Phoenix

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_FACTORY
source: Build a Fabrication Plant
bg: 建造制造厂
de: Costruisci un Impianto di fabbricazione
es: Costruisci un Impianto di fabbricazione
fr: Baue eine Fabrikanlage
it: Wybuduj zakład produkcyjny.
ja: 製造プラントを建造する
pl: Постройте завод
ru: Construye una planta de producción
zh_cn: Construire une usine de fabrication

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_SATELLITE
source: Build a Satellite Uplink
bg: 建立卫星上行系统
de: Costruisci un Collegamento satellitare
es: Costruisci un Collegamento satellitare
fr: Bau ein Satelliten-Zentrum
it: Wybuduj nadajnik satelitarny.
ja: 衛星アップリンクを建造する
pl: Постройте спутниковый комплекс
ru: Construye un enlace satélite
zh_cn: Construire un relais satellite

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_SCANNING
source: Area Scanning
bg: 区域扫描
de: Scansione area
es: Сканирование области
fr: Gebietsscan
it: Skanowanie obszaru
ja: エリアスキャン中
pl: Сканирование области
ru: Analizando la zona
zh_cn: Balayage de zone

# Geoscape Objectives/KEY_OBJECTIVE_TUTORIAL_ATMOSPHERIC
source: Research Atmospheric Analysis
bg: 研究大气分析数据
de: Inizia la ricerca ""Analisi atmosferica""
es: Faire des recherches sur l'analyse atmosphérique
fr: Erforsche Atmosphären-Analyse
it: Przeprowadź badania nad analizą atmosferyczną.
ja: 大気分析を研究する
pl: Исследуйте атмосферный анализ
ru: Investiga el análisis atmosférico
zh_cn: Faire des recherches sur l'analyse atmosphérique

# Geoscape Objectives/KEY_OBJECTIVE_PHOENIX_PROJECT
source: Locate the remaining active Phoenix Bases
bg: 找到剩余的活跃凤凰基地
de: Localizza le basi Phoenix attive rimanenti
es: Znajdź pozostałe aktywne bazy Projektu Phoenix.
fr: Finde die verbleibenden aktiven Phoenix-Basen
it: Znajdź pozostałe aktywne bazy Projektu Phoenix.
ja: 残存する現役のフェニックス基地の位置を割り出す
pl: Найдите оставшиеся активные базы Феникса
ru: Localiza las bases fénix activas restantes
zh_cn: Localiser les bases Phoenix actives restantes

# Geoscape Objectives/KEY_OBJECTIVE_MOONLAUNCH_BUILD
source: Synedrion's Moon Launch site is under construction
bg: 徐内德里翁月球发射基地正在建造中
de: Il sito per il lancio lunare di Synedrion è in costruzione
es: [null]
fr: Synderions Mondstartrampe befindet sich im Bau
it: Trwa budowa platformy do lotów księżycowych Synedrionu
ja: シネドリオンの月打ち上げ場が建設中
pl: Идет строительство стартовой площадки Синедриона для запуска на Луну
ru: La Lanzadera Lunar de Synedrion está bajo construcción
zh_cn: Le Lancement Lunaire du Synédrion est en construction

# Geoscape Objectives/KEY_OBJECTIVE_TWFORTRESS_BUILD
source: Tobias West's Fortress is under construction
bg: 托比亚斯堡垒正在建造中
de: La fortezza di Tobias West è in costruzione
es: [null]
fr: Die Festung von Tobias West befindet sich im Bau
it: Trwa budowa fortecy Tobiasa Westa
ja: トビアスウェストの要塞が建設中
pl: Идет строительство крепости Тобиаса Веста
ru: La Fortaleza de Tobias West está bajo construcción
zh_cn: La Forteresse de Tobias West est en construction

# Geoscape Objectives/KEY_OBJECTIVE_LEVIATHAN_BUILD
source: The Exalted's Temple is under construction
bg: 佐太德神殿正在建造中
de: Il tempio della Suprema è in costruzione
es: [null]
fr: Der Tempel der Erhabenen befindet sich im Bau
it: Trwa budowa Świątyni Wywyższonej
ja: イグザルティドの神殿が建設中
pl: Идет строительство храма Возвышенной
ru: El Templo de La Glorificada está bajo construcción
zh_cn: Le Temple de l'Exaltée est en construction

# Geoscape/KEY_ALIEN_BASE_ABANDONED_CITADEL
source: ABANDONED PANDORAN CITADEL
bg: 废弃的潘多拉城堡
de: CITTADELLA PANDORA ABBANDONATA
es: CITADELLE PANDORIENNE ABANDONNÉE
fr: VERLASSENE PANDORAZITADELLE
it: OPUSZCZONA PANDORAŃSKA CYTADELA
ja: 放棄されたパンドラン・シタデル
pl: ЗАБРОШЕННАЯ ЦИТАДЕЛЬ ПАНДОРАНОВ
ru: CIUDADELA PANDORIANA ABANDONADA
zh_cn: CITADELLE PANDORIENNE ABANDONNÉE

# Geoscape/KEY_ALIEN_BASE_ABANDONED_CITADEL_DESC
source: This structure has been abandoned
bg: 这个建筑已经弃用
de: Questa struttura è stata abbandonata
es: Тази цитадела е изоставена, за да бъде построен дворец наблизо
fr: Dieses Gebäude ist verlassen.
it: Ten obiekt jest opuszczony.
ja: この構造物は放棄されている
pl: Пандораны покинули это место
ru: Esta estructura ha sido abandonada
zh_cn: Cette structure a été abandonnée

# Geoscape/KEY_ALIEN_BASE_ABANDONED_LAIR
source: ABANDONED PANDORAN LAIR
bg: 废弃的潘多拉大巢穴
de: TANA PANDORA ABBANDONATA
es: ИЗОСТАВЕНО ИЗВЪНЗЕМНО ЛЕГОВИЩЕ
fr: VERLASSENE PANDORABAU
it: OPUSZCZONE PANDORAŃSKIE LEŻE
ja: 放棄されたパンドラン・レア
pl: ЗАБРОШЕННОЕ ЛОГОВО ПАНДОРАНОВ
ru: GUARIDA PANDORIANA ABANDONADA
zh_cn: TANIÈRE PANDORIENNE ABANDONNÉE

# Geoscape/KEY_ALIEN_BASE_ABANDONED_LAIR_DESC
source: This structure has been abandoned to build a Pandoran Citadel nearby
bg: 为了在附近修建潘多拉城堡，此建筑已遭弃置
de: Questa struttura è stata abbandonata per costruire una cittadella Pandora nelle vicinanze
es: Cette structure a été abandonnée pour laisser place à la construction d'une Citadelle pandorienne
fr: Dieser Bau wurde verlassen, um eine nahegelegene Pandorazitadelle zu bauen
it: Ten obiekt został opuszczony, aby można było wybudować pobliską Pandorańską Cytadelę.
ja: この構造物は、近くにあるパンドラン・シタデルを建造するために放棄されている
pl: Место опустело из-за строительства Цитадели Пандоранов неподалеку.
ru: Esta estructura ha sido abandonada para construir una ciudadela pandoriana cerca.
zh_cn: Cette structure a été abandonnée pour laisser place à la construction d'une Citadelle pandorienne

# Geoscape/KEY_ALIEN_BASE_ABANDONED_NEST
source: ABANDONED PANDORAN NEST
bg: 废弃的潘多拉巢穴
de: NIDO PANDORA ABBANDONATO
es: OPUSZCZONE PANDORAŃSKIE GNIAZDO
fr: VERLASSENES PANDORANEST
it: OPUSZCZONE PANDORAŃSKIE GNIAZDO
ja: 放棄されたパンドラン・ネスト
pl: ЗАБРОШЕННОЕ ГНЕЗДО ПАНДОРАНОВ
ru: NIDO PANDORIANO ABANDONADO
zh_cn: NID PANDORIEN ABANDONNÉ

# Geoscape/KEY_ALIEN_BASE_ABANDONED_NEST_DESC
source: This structure has been abandoned to build an Pandoran Lair nearby
bg: 为了在附近修建潘多拉大巢穴，此建筑已遭弃置
de: Questa struttura è stata abbandonata per costruire una tana Pandora nelle vicinanze
es: Cette structure a été abandonnée pour laisser place à la construction d'une Tanière pandorienne
fr: Dieses Nest wurde verlassen, um einen nahegelegenen Pandorabau zu bauen
it: Ten obiekt został opuszczony, aby można było wybudować pobliskie Pandorańskie Leże.
ja: この構造物は、近くにあるパンドラン・レアを建造するために放棄されている
pl: Место опустело, так из-за создания Логова Пандоранов неподалеку.
ru: Esta estructura ha sido abandonada para construir una guarida pandoriana cerca.
zh_cn: Cette structure a été abandonnée pour laisser place à la construction d'une Tanière pandorienne

# Geoscape/KEY_ALIEN_BASE_CITADEL
source: PANDORAN CITADEL
bg: 潘多拉城堡
de: CITTADELLA PANDORA
es: CITADELLE PANDORIENNE
fr: PANDORAZITADELLE
it: PANDORAŃSKA CYTADELA
ja: パンドラン・シタデル
pl: ЦИТАДЕЛЬ ПАНДОРАНОВ
ru: CIUDADELA PANDORIANA
zh_cn: CITADELLE PANDORIENNE

# Geoscape/KEY_ALIEN_BASE_DESTROYED_CITADEL
source: DESTROYED PANDORAN CITADEL
bg: 被摧毁的潘多拉城堡
de: CITTADELLA PANDORA DISTRUTTA
es: ZNISZCZONA PANDORAŃSKA CYTADELA
fr: ZERSTÖRTE PANDORAZITADELLE
it: ZNISZCZONA PANDORAŃSKA CYTADELA
ja: 破壊されたパンドラン・シタデル
pl: РАЗРУШЕННАЯ ЦИТАДЕЛЬ ПАНДОРАНОВ
ru: CIUDADELA PANDORIANA DESTRUIDA
zh_cn: CITADELLE PANDORIENNE DÉTRUITE

# Geoscape/KEY_ALIEN_BASE_DESTROYED_LAIR
source: DESTROYED PANDORAN LAIR
bg: 被摧毁的潘多拉大巢穴
de: TANA PANDORA DISTRUTTA
es: УНИЩОЖЕНО ИЗВЪНЗЕМНО ЛЕГОВИЩЕ
fr: ZERSTÖRTER PANDORABAU
it: ZNISZCZONE PANDORAŃSKIE LEŻE
ja: 破壊されたパンドラン・レア
pl: РАЗРУШЕННОЕ ЛОГОВО ПАНДОРАНОВ
ru: GUARIDA PANDORIANA DESTRUIDA
zh_cn: TANIÈRE PANDORIENNE DÉTRUITE

# Geoscape/KEY_ALIEN_BASE_DESTROYED_NEST
source: DESTROYED PANDORAN NEST
bg: 被摧毁的潘多拉巢穴
de: NIDO PANDORA DISTRUTTO
es: ZNISZCZONE PANDORAŃSKIE GNIAZDO
fr: ZERSTÖRTES PANDORANEST
it: ZNISZCZONE PANDORAŃSKIE GNIAZDO
ja: 破壊されたパンドラン・ネスト
pl: РАЗРУШЕННОЕ ГНЕЗДО ПАНДОРАНОВ
ru: NIDO PANDORIANO DESTRUIDO
zh_cn: NID PANDORIEN DÉTRUIT

# Geoscape/KEY_ALIEN_BASE_LAIR
source: PANDORAN LAIR
bg: 潘多拉大巢穴
de: TANA PANDORA
es: ИЗВЪНЗЕМНО ЛЕГОВИЩЕ
fr: PANDORABAU
it: PANDORAŃSKIE LEŻE
ja: パンドラン・レア
pl: ЛОГОВО ПАНДОРАНОВ
ru: GUARIDA PANDORIANA
zh_cn: TANIÈRE PANDORIENNE

# Geoscape/KEY_ALIEN_BASE_NEST
source: PANDORAN NEST
bg: 潘多拉巢穴
de: NIDO PANDORA
es: PANDORAŃSKIE GNIAZDO
fr: PANDORANEST
it: PANDORAŃSKIE GNIAZDO
ja: パンドラン・ネスト
pl: ГНЕЗДО ПАНДОРАНОВ
ru: NIDO PANDORIANO
zh_cn: NID PANDORIEN

# Geoscape/KEY_ALIEN_BASE_PALACE
source: PANDORAN PALACE
bg: 潘多拉宫殿
de: PALAZZO PANDORA
es: PALACIO PANDORIANO
fr: PANDORAPALAST
it: PANDORAŃSKI PAŁAC
ja: パンドラン・パレス
pl: ДВОРЕЦ ПАНДОРАНОВ
ru: PALACIO PANDORIANO
zh_cn: PALAIS PANDORIEN

# Geoscape/KEY_BUILD_ARMADILLO_DESCRIPTION
source: Build a Ground Vehicle using Material and Tech resources
bg: 使用材料和科技资源建造地面载具
de: Costruisci un veicolo di terra utilizzando le risorse di materiali e tecnologia
es: Construire un véhicule terrestre à l'aide de matériel et de ressources technologiques
fr: Baue ein Bodenfahrzeug mit Material und Tech-Ressourcen
it: Zbuduj pojazd naziemny przy użyciu materiałów i technologii.
ja: マテリアルおよびテック資源を使用して陸上車両を建造する
pl: Создайте наземную машину, используя материальные и технологические ресурсы
ru: Construye un vehículo terrestre usando recursos materiales y tecnológicos.
zh_cn: Construire un véhicule terrestre à l'aide de matériel et de ressources technologiques

# Geoscape/KEY_BUILD_ARMADILLO_NAME
source: BUILD ARMADILLO
bg: 建造犰狳运兵车
de: COSTRUISCI UN ARMADILLO
es: CONSTRUIRE UN PRIODONTE
fr: ARMADILLO BAUEN
it: ZBUDUJ PANCERNIKA
ja: アルマジロを作る
pl: СОЗДАТЬ БРОНЕНОСЦА
ru: CONTRUIR ARMADILLO
zh_cn: CONSTRUIRE UN PRIODONTE

# Geoscape/KEY_GEO_SCANNER_DESCRIPTION
source: Scan an area, revealing sites of interest.
bg: 扫描区域以发现兴趣点。
de: Scansiona un'area e scopri i luoghi di interesse.
es: Просканируйте территорию в поисках точек, которые могут представлять интерес.
fr: Scanne ein Gebiet, um interessante Orte zu entdecken.
it: Przeskanuj teren, aby odkryć obszary zainteresowania.
ja: エリアをスキャンし、興味を惹く地点を明らかにする。
pl: Просканируйте территорию в поисках точек, которые могут представлять интерес.
ru: Analiza una zona para localizar sitios de interés.
zh_cn: Balaie une zone et révèle les sites d'intérêt.

# Geoscape/KEY_GEO_SCANNER_FORBIDDEN
source: Area scans cannot be performed while the aircraft is in flight.
bg: 飞行器飞行期间无法进行区域扫描。
de: Non è possibile scansionare un'area mentre l'aereo è in volo.
es: Los análisis de zonas no se pueden llevar a cabo cuando la nave está en el aire.
fr: Gebietsscans sind nicht möglich, während das Fluggerät in der Luft ist.
it: Podczas lotu statek powietrzny nie może skanować obszaru.
ja: 航空機が飛行している間はエリアスキャンを実行できません。
pl: Невозможно сканировать территорию во время полета воздушного судна.
ru: Los análisis de zonas no se pueden llevar a cabo cuando la nave está en el aire.
zh_cn: Les zones ne peuvent pas être balayées lorsque le vaisseau est en plein vol.

# Geoscape/KEY_GEO_SCANNER_NAME
source: AREA SCAN
bg: 区域扫描
de: SCANSIONE AREA
es: СКАНИРОВАНИЕ ТЕРРИТОРИИ
fr: GEBIETSSCAN
it: SKAN OBSZARU
ja: エリアスキャン
pl: СКАНИРОВАНИЕ ТЕРРИТОРИИ
ru: ANÁLISIS DE ZONA
zh_cn: BALAYAGE DE ZONE

# Geoscape/KEY_GEO_SCANNER_UNAVAILABLE
source: You don't have any Area Scan Uses remaining
bg: 剩余区域扫描次数已耗尽
de: Non hai alcun utilizzo di scansione area rimanente
es: Non hai alcun utilizzo di scansione area rimanente
fr: Du hast keine Gebietsscans mehr übrig
it: Wykorzystano wszystkie skany obszaru.
ja: エリアスキャン使用回数が残っていません
pl: Лимит на сканирование территории превышен
ru: No tienes usos de análisis de zona restantes
zh_cn: Il ne vous reste plus aucun balayage de zone

# Geoscape/KEY_GEO_SCANNER_NO_RESOURCES
source: You don't have enough resources to perform an Area Scan.
bg: 资源不足，无法进行区域扫描。
de: Non hai abbastanza risorse per eseguire la scansione area.
es: Vous n'avez pas assez de ressources pour effectuer un balayage de zone.
fr: Du hast nicht genügend Ressourcen, um einen Gebietsscan durchzuführen.
it: Nie masz wystarczających zasobów, aby przeskanować obszar.
ja: エリア スキャンを実行するための資源が不足しています。
pl: У вас недостаточно ресурсов для сканирования территории.
ru: No tienes suficientes recursos para realizar un análisis de zona.
zh_cn: Vous n'avez pas assez de ressources pour effectuer un balayage de zone.

# Geoscape/KEY_GEO_SCANS
source: Available Scans
bg: 可用扫描
de: Scansioni disponibili
es: Доступное сканирование
fr: Verfügbare Scans
it: Dostępne skany
ja: 利用可能スキャン
pl: Доступное сканирование
ru: Análisis disponibles
zh_cn: Balayages disponibles

# Geoscape/KEY_GEOSCAPE_ANU_AIRCRAFT_DESCRIPTION
source: Disciples of Anu Aircraft
bg: 安努门徒教会飞行器
de: Velivolo dei Discepoli di Anu
es: Воздушное судно Последователей Ану
fr: Fluggerät der Jünger von Anu
it: Statek powietrzny Akolitów Anu
ja: ディサイプルズ・オブ・アヌ航空機
pl: Воздушное судно Последователей Ану
ru: Nave de los Discípulos de Anu
zh_cn: Vaisseau des Disciples d'Anu

# Geoscape/KEY_GEOSCAPE_ANU_AIRCRAFT_NAME
source: TIAMAT
bg: 迪亚马特
es: ГЛАДНА ПАСТ
ja: ティアマット
pl: ТИАМАТ

# Geoscape/KEY_GEOSCAPE_CHAIN_DESTINATIONS
source: Shift + RMB: Chain Destinations
bg: Shift + 鼠标右键：锁定目的地
de: Maiusc + TDM: concatena destinazioni
es: Shift + правая кнопка мыши: точки назначения по очереди
fr: Umsch + RMT: Wegpunkte festlegen
it: Shift + PPM: kolejne cele podróży
ja: Shift + RMB: 移動ルート指定
pl: Shift + правая кнопка мыши: точки назначения по очереди
ru: Shift + Botón derecho del ratón: Poner destinos en cola
zh_cn: Maj. + clic droit : enchaîner les destinations

# Geoscape/KEY_GEOSCAPE_CLOSE
source: CLOSE
bg: 关闭
de: CHIUDI
es: SCHLIESSEN
fr: SCHLIESSEN
it: ZAMKNIJ
ja: 閉じる
pl: ЗАКРЫТЬ
ru: CERRAR
zh_cn: FERMER

# Geoscape/KEY_GEOSCAPE_CONDITION
source: CONDITION
bg: 健康
de: CONDIZIONE
es: CONDIZIONE
fr: ZUSTAND
it: STAN
ja: 状態
pl: СОСТОЯНИЕ
ru: CONDICIÓN

# Geoscape/KEY_GEOSCAPE_CONFIRM
source: CONFIRM
bg: 确认
de: CONFERMA
es: ПОДТВЕРДИТЬ
fr: BESTÄTIGEN
it: POTWIERDŹ
ja: 確定する
pl: ПОДТВЕРДИТЬ
ru: CONFIRMAR
zh_cn: CONFIRMER

# Geoscape/KEY_GEOSCAPE_COST
source: COST
bg: 消耗
de: COSTO
es: СТОИМОСТЬ
fr: KOSTEN
it: KOSZT
ja: コスト
pl: СТОИМОСТЬ
ru: COSTE
zh_cn: COÛT

# Geoscape/KEY_GEOSCAPE_DESTINATION_DIRECT
source: #Destination requires new Refuelling Station or Emergency Refuielling
es: Дестинацията изисква нова станция за зареждане с гориво или аварийно възстановяване
fr: #Ziel erfordert Tankstation oder Notbetankung
ja: #移動ルートの指定には新しい給油所もしくは緊急給油が必要です

# Geoscape/KEY_GEOSCAPE_DIPLOMACY
source: DIPLOMACY
bg: 外交
de: DIPLOMAZIA
es: Дипломация
fr: DIPLOMATIE
it: DYPLOMACJA
ja: 外交
pl: ДИПЛОМАТИЯ
ru: DIPLOMACIA
zh_cn: DIPLOMATIE

# Geoscape/KEY_GEOSCAPE_FOOD
source: FOOD
bg: 食物
de: CIBO
es: Провизии
fr: NAHRUNG
it: ŻYWNOŚĆ
ja: 食料
pl: ПРОВИАНТ
ru: COMIDA
zh_cn: VIVRES

# Geoscape/KEY_GEOSCAPE_GAME_PAUSED
source: PAUSED
bg: 暂停
de: IN PAUSA
es: ПАУЗИРАН
fr: PAUSE
it: PAUZA
ja: 一時停止
pl: ПАУЗА
ru: EN PAUSA
zh_cn: PAUSE

# Geoscape/KEY_GEOSCAPE_HELP
source: HELP
bg: 帮助
de: AIUTO
es: ПОМОЩЬ
fr: HILFE
it: POMOC
ja: ヘルプ
pl: ПОМОЩЬ
ru: AYUDA
zh_cn: AIDE

# Geoscape/KEY_GEOSCAPE_MATERIALS
source: MATERIALS
bg: 材料
de: MATERIALI
es: MATERIALIEN
fr: MATERIALIEN
it: MATERIAŁY
ja: マテリアル
pl: МАТЕРИАЛЫ
ru: MATERIALES
zh_cn: MATÉRIAUX

# Geoscape/KEY_GEOSCAPE_NJ_AIRCRAFT_DESCRIPTION
source: New Jericho Aircraft
bg: 新型耶利哥飞行器
de: Velivolo di Nuova Gerico
es: Statek powietrzny Nowego Jerycha
fr: Fluggerät von Neu-Jericho
it: Statek powietrzny Nowego Jerycha
ja: ニュージェリコ航空機
pl: Воздушное судно Нового Иерихона
ru: Nave de Nueva Jericó.
zh_cn: Vaisseau de la Nouvelle-Jéricho

# Geoscape/KEY_GEOSCAPE_NJ_AIRCRAFT_NAME
source: THUNDERBIRD
bg: 雷鸟
es: OISEAU DE FOUDRE
it: PTAK BURZY
ja: サンダーバード
pl: ГРОМ-ПТИЦА
zh_cn: OISEAU DE FOUDRE
