Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# DLC4 Hypnos/PX_ALIEN_LIVEACHERON_RESEARCHDEF_COMPLETE
source: Summary: There is no doubt that the specimen was artificially created. Analysis suggests that the primary goal of the creature was to spread a new strain of Pandoravirus (referred to as the Corruption). We can assume that the Acheron's ability to adapt to any threat and damage is a side effect of its body resisting the corruption's effects while still being able to spread it. Further tests suggest that unlike other Pandoran specimens this one might have been created in a human lab through the use of pandoran mutagens. The exact reason for this remains unknown.[LF][LF]Language: The specimen appears to have been constructed to mimic Pandoran forms of communication, despite it not being a Pandoran per se. This allows it to enter colonies unharmed and also call Pandorans in vicinity to its location.[LF][LF]Countermeasures: tests have concluded that the Acheron becomes resistant to any type of weapon after receiving damage from it. The good news is that the creature's resistance doesn't improve further after that.
ja: 概要:この検体が人工的に生み出されたことに疑問の余地はない。分析は、この生物の主要目的がパンドラウィルスの新型株(「コラプション」と呼称される)を拡散させることにあると示している。あらゆる脅威とダメージに順応できるアケローンの能力は、コラプションを拡散可能でありながらもその効果に耐性を持とうとする肉体の副次効果と考えられる。追加試験は、この検体がほかのパンドラン種と異なり、人間の研究所内でパンドランのミュータジェンを利用して生み出された種であることを示唆している。その具体的な理由はいまだ不明だ。[LF][LF]言語:本例は本質的にはパンドランではないにもかかわらず、そのコミュニケーション手段を模倣するように作られていたようだ。これによって危害を受けることなくコロニーに入り込んだり、自身の周りにパンドランを呼び寄せることが可能になっている。[LF][LF]対策:アケローンは兵器からのダメージを受けた後、それに対して耐性を身に着けることが実験で判明している。幸い、一度耐性を持った後はそれ以上強化されることはない。

# DLC4 Hypnos/PX_ALIEN_LIVEACHERON_RESEARCHDEF_BENEFITS
source: Damage inflicted on Acherons is increased by 10%.
ja: アケローンに与えるダメージが10%増加する。

# DLC4 Hypnos/PX_MUTOID_RESEARCHDEF_NAME
source: Mutoid Genetics
fr: [null]
ja: ミュートイド遺伝学
ru: [null]

# DLC4 Hypnos/PX_MUTOID_RESEARCHDEF_UNLOCK
source: Research materials found in the unknown genetic lab have found to reference a series of projects relating to construction of autonomous genetic entities. Apparently someone was trying to merge human subjects with Pandoran DNA in a more controlled fashion in order to create the ideal soldier.
ja: 不明の遺伝子研究所で発見された研究資料は、自律性の遺伝学的存在の製造に関する一連のプロジェクトに論及していた。どうやら何者かが理想的な兵士を作るために、より制御された方法で人間の被験者とパンドランのDNAを融合させようとしていたらしい。

# DLC4 Hypnos/PX_MUTOID_RESEARCHDEF_COMPLETE
source: After significant research, the secrets behind the ""Mutoid"" project have been uncovered. Despite their lack of ethics, the original scientists have successfully managed to find a way to build artificial human soldiers through the use of cloning technology and Pandoran mutagens. The newly created Mutoid soldiers thus are immune to the corrupted strain of the Pandoravirus and are capable of learning all human skills, and many of the Pandorans' as well (provided DNA samples are available).
ja: 有意な研究の後、""ミュートイド""プロジェクトに隠されていた秘密が明らかになった。本来このプロジェクトに関わっていた科学者達はその倫理の欠如にもかかわらず、クローン技術とパンドランのミュータジェンの利用による人造人間兵の作成法の発見に成功していた。このような方法で新たに生み出されたミュートイド兵はパンドラウィルスの汚染株に対する免疫があり、全ての人間の技能並びに多くのパンドランのスキルを習得する能力を持つ。

# DLC4 Hypnos/PX_MUTOID_RESEARCHDEF_BENEFITS
source: Mutoid production available
fr: [null]
ja: ミュートイドの製造が可能になる
ru: [null]

# DLC4 Hypnos/PX_CORRUPTION_RESEARCHDEF_NAME
source: Corruption Research
fr: [null]
ja: 汚染株の研究
ru: [null]

# DLC4 Hypnos/PX_CORRUPTION_RESEARCHDEF_UNLOCK
source: Finding a way to treat the new strain of Pandoravirus could be vital for the survival of humanity. With luck a permanent cure could also be discovered.
fr: [null]
ja: この新型パンドラウィルス株の治療法を見つけることは、人類の生き残りのために不可欠となる可能性がある。上手くいけば恒久的な治療法を発見できるかもしれない。
ru: [null]

# DLC4 Hypnos/PX_CORRUPTION_RESEARCHDEF_COMPLETE
source: Thanks to the Phoenix Initiative's processing power, a solution to treat the Corruption has been found. Testing on living specimens has confirmed that genetically enhanced mutagens could be used to treat anyone infected by this dangerous pandoravirus strain. While all medical facilities have been equipped with the necessary equipment, the treatment is highly individual and requires a fresh supply of mutagens. Finding a permanent cure would require access to an original sample of the new Pandoravirus strain.
ja: フェニックスイニシアチブの処理能力のおかげで汚染治療の方法が発見された。生体試料でのテストにより、この危険なパンドラウィルスに感染した者全ての治療に遺伝子改良されたミュータジェンを利用できる可能性が確認されたのだ。全ての医療施設が必要機材を備えているとはいえ、この治療は非常に独特かつ新鮮なミュータジェンの供給を必要とする。恒久的な治療法の発見には、この新型パンドラウィルス株のオリジナルのサンプル入手が必要となるだろう。

# DLC4 Hypnos/PX_CORRUPTION_RESEARCHDEF_BENEFITS
source: Corruption Sample Mission available
fr: [null]
ja: 汚染株サンプルミッションを実行可能になる
ru: [null]

# DLC4 Hypnos/PX_ALIEN_LIVEACHERON_RESEARCHDEF_REVEAL
source: An Acheron specimen is required for the research to take place.
ja: この研究を行うためにはアケローンの生検1体が必要です。

# DLC4 Hypnos/PX_HEAL_GRENADE_RESEARCHDEF_NAME
source: Vita Grenade
ja: ウィータグレネード

# DLC4 Hypnos/PX_HEAL_GRENADE_RESEARCHDEF_UNLOCK
source: Discoveries made during the Acheron autopsy have allowed us to make a theoretical model of a grenade with the ability to heal soldiers at a distance. Making a prototype of this is a key priority!
ja: アケローンの解剖中にもたらされた発見は、離れた距離から兵士達を回復させる能力を備えたグレネードの理論モデルの作成を可能にした。このグレネードのプロトタイプの制作は主要優先事項である!

# DLC4 Hypnos/PX_HEAL_GRENADE_RESEARCHDEF_COMPLETE
source: After dozens of attempts we have finally discovered a way to make the Acheron spray useful in grenade form. Compact and efficient, the Vita grenade has the power to close minor wounds of all organic beings in a radius of several meters.
ja: 数多の試みの後、ついに私達はアケローンの再生物質の噴霧を便利なグレネードの形に作り変えた。小型かつ効率的なこのウィータグレネードは、半径数メートルの範囲にある全ての生物の軽傷を塞ぐ能力を持つ。

# DLC4 Hypnos/PX_HEAL_GRENADE_RESEARCHDEF_BENEFITS
source: VIta Grenades available for production
ja: ウィータグレネードが製造可能

# DLC4 Hypnos/PX_ORIGINAL_ACHERON_RESEARCHDEF_NAME
source: Specimen 0
ja: サンプル0

# DLC4 Hypnos/PX_ORIGINAL_ACHERON_RESEARCHDEF_UNLOCK
source: We have finally found one of the original Acheron specimens that escaped the rogue lab facility. Named, Specimen 0, this Acheron is one of the few Pandorans that have an original unmutated version of the corruption virus. Now that we have it in our facility, our efforts to find a cure can begin.
ja: あの不正な研究所から脱走したオリジナルのアケローンのうち1体がついに見つかった。サンプル0と名付けられたこのアケローンは、未変異のオリジナル汚染ウィルス株を抱える数少ないパンドランの1体である。

# DLC4 Hypnos/PX_ORIGINAL_ACHERON_RESEARCHDEF_COMPLETE
source: The successful capture of Specimen 0 has led to a number of scientific breakthroughs. Thanks to the Phoenix Initiative's processing power, a solution to treat the Corruption has been found. Testing on living specimens has confirmed that genetically enhanced mutagens could be used to treat anyone infected by this dangerous Pandoravirus strain. While all medical facilities have been equipped with the necessary equipment, the treatment is highly individual and requires a fresh supply of mutagens. Finding a permanent cure would require access to an original sample of the new Pandoravirus strain.
ja: サンプル0の捕獲成功は多くの科学的躍進につながった。フェニックスイニシアチブの処理能力のおかげで汚染を治療する方法が発見された。生体試料でのテストにより、この危険なパンドラウィルスに感染した者全ての治療に遺伝子改良されたミュータジェンを利用できる可能性が確認されたのだ。全ての医療施設が必要機材を備えているとはいえ、この治療は非常に独特かつ新鮮なミュータジェンの供給を必要とする。恒久的な治療法の発見には、この新型パンドラウィルス株のオリジナルのサンプル入手が必要となるだろう。

# DLC4 Hypnos/PX_ORIGINAL_ACHERON_RESEARCHDEF_BENEFITS
source: Corruption Sample Mission available
ja: 汚染株サンプルミッションを実行可能になる

# DLC4 Hypnos/PX_ALIEN_LIVEACHERON_RESEARCHDEF_SHORT
source: Capture 1 Acheron
ja: アケローン1体の捕獲

# Polaris/PX_HELCANNON_RESEARCHDEF_NAME
source: Heavy Cannon Development
de: Sviluppo cannone pesante
es: [null]
fr: Entwicklung schwerer Kanonen
it: Opracowanie ciężkiego działa
ja: ヘビーキャノン開発
pl: Создание тяжелой пушки
ru: Desarrollo de cañón pesado

# Polaris/PX_HELCANNON_RESEARCHDEF_UNLOCK
source: The arrival of huge and very tough Pandoran mutations requires us to reconsider our battlefield strategy. A heavy weapon with substantial power should be developed to support our heavy class soldiers.
de: L'arrivo di mutazioni Pandora complesse e di portata enorme richiede un ripensamento della nostra strategia sul campo di battaglia. Bisognerebbe sviluppare una potente arma pesante per equipaggiare i soldati della classe Pesante.
es: [null]
fr: Das Auftauchen riesiger und äußerst zäher pandoranischer Mutationen erfordert ein Umdenken in unserer Schlachtfeldstrategie. Wir sollten eine schwere Waffe von beträchtlicher Durchschlagskraft entwickeln, um unsere Soldaten der Brecherklasse auszurüsten.
it: Pojawienie się wielkich i potężnych mutacji Pandoran wymaga zmiany podejścia do strategii walki. Potrzebujemy ciężkiej broni o znacznej sile, w którą będzie można wyposażyć ciężkozbrojnych żołnierzy.
ja: 大型で耐久力に優れたパンドラ変異体の出現により、戦場戦略の見直しが求められている。ヘビークラス兵を支える高威力のヘビーウェポンを開発すべきだ。
pl: Появление огромных и очень сильных пандоранов-мутантов требует пересмотра стратегии боя. Следует разработать оружие с достаточной силой, чтобы экипировать наших солдат класса «Наводчик».
ru: La llegada de mutaciones pandorianas enormes y muy duras necesitan que nos replanteemos nuestra estrategia en el campo de batalla. Deberíamos desarrollar una arma pesada con un gran poder para equipársela a nuestros soldados de clase pesada.

# Polaris/PX_HELCANNON_RESEARCHDEF_COMPLETE
source: The Hel II Canon provides soldiers with a significant firepower boost. This weapon has the power to dispatch smaller enemies in a single shot and can destroy cover elements. Its impact force can also stun tougher creatures if it doesn't outright kill them. It is difficult to wield, so its accuracy is low. However, it is ideal against larger targets.
de: Il Cannone Hel II potenzia significativamente la potenza di fuoco dei soldati sul campo di battaglia. La nuova arma ha il potere di eliminare i nemici più piccoli con un solo colpo, così come distruggere gli elementi di copertura. La forza d'impatto può anche stordire le creature più toste, se non ucciderle. È difficile da brandire, il che si traduce in un livello di precisione relativamente basso. Tuttavia, contro i bersagli più grandi è l'ideale.
es: [null]
fr: Die Hel-II-Kanone gibt unseren Soldaten einen deutlichen Schub auf dem Schlachtfeld. Diese neue Waffe ist in der Lage, kleinere Gegner mit einem einzigen Schuss auszuschalten sowie Deckungen zu zerstören. Darüber hinaus kann ihr Einschlag zählebige Kreaturen betäuben, wenn nicht sogar töten. Sie ist schwierig zu handhaben, was zu einer relativ geringen Genauigkeit führt. Gegen größere Ziele ist sie jedoch ideal.
it: Działo Hel II zapewnia znacznie większą siłę ognia na polu bitwy. Nowa broń może eliminować mniejszych wrogów jednym strzałem, a także niszczyć osłony. Siła uderzenia może też ogłuszać wytrzymalsze stworzenia, jeśli nie zostaną one zabite. Działo jest nieporęczne, dlatego ma dość niską celność. Na szczęście dobrze się sprawdza przeciw większym celom.
ja: ヘルIIキャノンは大幅な火力の増加を兵士達に提供する。この兵器は小型の敵を一撃で始末し、カバーとなるものを破壊出来るだけのパワーを持つ。さらに頑丈な敵を完全に倒せなかった場合でも、その衝撃力でスタンさせることができる。ヘルIIキャノンは扱いが難しいため、命中精度は低い。しかしながら、大型のターゲットに対しては理想的な兵器である。
pl: Пушка Хель-II значительно увеличивает огневую мощь солдат на поле боя. У нового оружия есть сила, достаточная для уничтожения небольших врагов одним выстрелом, а также для уничтожения укрытий. Выстрел также может оглушить более сильных врагов, если сразу и не убьет их. Ею трудно управлять, поэтому точность невелика. Однако она идеальна против крупных целей.
ru: El cañón Hel II aumenta la potencia de fuego de los soldados de forma significativa en el campo de batalla. La nueva arma tiene el poder de eliminar a enemigos pequeños con un solo disparo, además de destruir elementos de cobertura. La fuerza del impacto también puede aturdir a otras criaturas más grandes, si es que no las mata directamente. Es difícil de usar, por lo que su precisión es relativamente baja. Sin embargo, es perfecto contra objetivos más grandes.

# Polaris/PX_HELCANNON_RESEARCHDEF_BENEFITS
source: Hel II Cannon is available for production
de: Il Cannone Hel II è disponibile per la produzione
es: [null]
fr: Die Hel-II-Kanone kann in Produktion gehen
it: Działo Hel II jest dostępne do produkcji
ja: ヘルIIキャノンが製造可能
pl: Пушка Хель-II доступна для создания
ru: El cañón Hel II está listo para su producción.

# Polaris/PX_BLASTRESISTANCEVEST_RESEARCHDEF_NAME
source: Blast Resistance Technology
de: Tecnologia di resistenza alle esplosioni
es: [null]
fr: Stoßwiderstandstechnologie
it: Technologia odporności na wybuchy
ja: 対爆技術
pl: Технология устойчивости к взрывам
ru: Tecnología de resistencia a los estallidos

# Polaris/PX_BLASTRESISTANCEVEST_RESEARCHDEF_UNLOCK
source: The unusual organic molecular structure of the hatching sentinel's skin has some promising applications in blast resistance technology.
de: L'insolita struttura molecolare organica della pelle della Sentinella della cova ha alcune applicazioni promettenti nella tecnologia di resistenza alle esplosioni.
es: [null]
fr: Die ungewöhnliche organische Molekularstruktur der Haut des Brutwächters deutet auf vielversprechende Anwendungen in der Stoßwiderstandstechnologie hin.
it: Niezwykła organiczna struktura molekularna skóry strażnika lęgu może zostać wykorzystana w technologii odporności na wybuchy.
ja: ハッチングセンチネルがもつ外皮の独特な有機分子構造は、耐爆技術への適用において有望性がある。
pl: Необычная органическая молекулярная структура кожи стража-наседки имеет многообещающее применение в технологии устойчивости к взрывам.
ru: La poco habitual estructura molecular orgánica de la piel de un centinela de incubación tiene algunas aplicaciones de lo más prometedoras en tecnología de resistencia a estallidos.

# Polaris/PX_BLASTRESISTANCEVEST_RESEARCHDEF_COMPLETE
source: The new blast resistance vest can be fitted under all torso armor sections. It reduces the impact of explosive munitions by roughly half, providing valuable protection against the new Pandoran threats.
de: Il nuovo giubbotto resistente alle esplosioni può essere indossato sotto tutte le armature per il busto. L'impatto delle mutazioni esplosive è ridotto di circa la metà, il che fornisce una preziosa protezione contro le nuove minacce Pandora.
es: [null]
fr: Die neue Stoßwiderstandsweste kann unter allen Rüstungsteilen am Torso getragen werden. Die Auswirkungen explosiver Munition werden etwa um die Hälfte reduziert, was einen wertvollen Schutz gegen die neuen pandoranischen Bedrohungen darstellt.
it: Nowa kamizelka wybuchoodporna zmieści się pod wszystkimi częściami pancerza na tułów. Zmniejsza działanie amunicji wybuchowej mniej więcej o połowę, zapewniając ochronę przed nowymi zagrożeniami ze strony Pandoran.
ja: この新型対爆ベストは、全てのアーマー胴体部の下に組み込むことができる。これは爆発弾の衝撃を概ね半減させ、新たなパンドランの脅威に対する貴重な防護を提供する。
pl: Новый взрывоустойчивый жилет может быть надет под броню. Урон от взрывов будет уменьшен примерно наполовину, давая достаточную защиту против новых пандоранских угроз.
ru: El nuevo chaleco de resistencia a estallidos puede equiparse bajo todas las secciones del torso. Se reduce el impacto de municiones explosivas a la mitad, aportando una valiosa protección contra nuevas amenazas pandorianas.

# Polaris/PX_BLASTRESISTANCEVEST_RESEARCHDEF_BENEFITS
source: Blast-Res Vest is available for production
de: Il Giubbotto antiesplosione è disponibile per la produzione
es: [null]
fr: Die Stoßwiderstandsweste kann in Produktion gehen
it: Kamizelka wybuchoodporna jest dostępna do produkcji
ja: 対爆ベストが製造可能
pl: Взрывоустойчивый жилет доступен для создания
ru: El chaleco resistente a estallidos está lista para su producción.

# Polaris/PX_SLAMSTRIKESHOTGUN_RESEARCHDEF_NAME
source: Shotgun Advancement
de: Avanzamento del fucile a pompa
es: [null]
fr: Schrotflinten-Weiterentwicklung
it: Ulepszenie strzelby
ja: ショットガン強化
pl: Улучшение ружья
ru: Avances en escopetas

# Polaris/PX_SLAMSTRIKESHOTGUN_RESEARCHDEF_UNLOCK
source: Sirens pose a unique threat - they are tough, agile, and deadly. A new type of light assault weapon with a devastating punch would be a useful development.
de: Le Sirene costituiscono una minaccia unica: sono molto resistenti, agili e letali. Un nuovo tipo di arma d'assalto leggera con una potenza devastante sarebbe uno sviluppo utile.
es: [null]
fr: Die Sirenen stellen eine einzigartige Bedrohung dar - sie sind sehr zäh, wendig und tödlich. Eine neue Art leichter Angriffswaffe mit verheerendem Wumms wäre eine nützliche Entwicklung.
it: Syreny są niezwykle ciężkim przeciwnikiem — są bardzo wytrzymałe, zwinne i zabójcze. Przydałaby się nam nowa lekka broń szturmowa o dużej sile rażenia.
ja: サイレンは頑丈で身が軽く非常に危険であり、独自の脅威をもたらしている。圧倒的な打撃力を持つ新型の軽アサルトウェポンの開発は有用なものとなるだろう。
pl: Сирены — уникальная угроза. Они очень сильны, маневренны и опасны. Новый тип легкого штурмового ружья с сильнейшим выстрелом будет полезной разработкой.
ru: Las sirenas suponen una amenaza única. Son muy duras, ágiles y mortíferas. Sería útil desarrollar un nuevo tipo de arma de asalto ligera que tenga una gran potencia.

# Polaris/PX_SLAMSTRIKESHOTGUN_RESEARCHDEF_COMPLETE
source: The new Slamstrike shotgun design fires a heavy, high-velocity slug capable of dazing targets. Its agility and power make it a useful assault weapon against Sirens and other highly armored Pandorans.
de: Il nuovo design del fucile a pompa Slamstrike permette di sparare un proiettile velocissimo capace di stordire i bersagli. La sua agilità e potenza lo rendono un'utile arma d'assalto contro Sirene e altri Pandora pesantemente corazzati.
es: [null]
fr: Die neue Slamstrike-Schrotflinte feuert ein schweres Hochgeschwindigkeitsgeschoss ab, das in der Lage ist, Ziele benommen zu machen. Ihre Wendigkeit und Durchschlagskraft machen sie zu einer nützlichen Angriffswaffe gegen Sirenen und andere schwer gepanzerte Pandoraner.
it: Nowa strzelba „Grzmot” strzela ciężkimi i szybkimi pociskami, które mogą oszałamiać cele. Jej szybkie działanie i duża siła sprawiają, że jest ona skuteczną bronią szturmową przeciwko syrenom i innym silnie opancerzonym Pandoranom.
ja: この新型スラムストライクショットガンは、ターゲットを放心させることができる重く高速度のスラグ弾を発射するように設計されている。その取り回しの軽さと威力は、本兵器をサイレンやその他重装甲のパンドランに対して有効なアサルトウェポンにしている。
pl: Новый дизайн ударного ружья выстреливает тяжелой, быстрой пулей, которая может оглушать цели. Его маневренность и сила делает его полезным штурмовым оружием против сирен и других бронированных пандоранов.
ru: El diseño de la nueva escopeta de machaque dispara una babosa pesada a gran velocidad capaz de aturdir a los objetivos. Su agilidad y potencia la convierten en un arma de asalto muy útil contra sirenas y otros pandorianos muy armados.

# Polaris/PX_SLAMSTRIKESHOTGUN_RESEARCHDEF_BENEFITS
source: Slamstrike Shotgun is available for production
de: Il fucile a pompa Slamstrike è disponibile per la produzione
es: [null]
fr: Die Slamstrike-Schrotflinte kann in Produktion gehen
it: Strzelba „Grzmot” jest dostępna do produkcji
ja: スラムストライク ショットガンが製造可能
pl: Ударное ружье доступно для создания
ru: La escopeta de machaque está lista para su producción.

# Polaris/PX_IMPROVEDMEDKIT_RESEARCHDEF_NAME
source: Improved Medkit Technology
de: Tecnologia del kit medico potenziata
es: [null]
fr: Verbesserte Medkit-Technologie
it: Technologia ulepszonej apteczki
ja: 改良型メディキット技術
pl: Улучшенная технология аптечки
ru: Tecnología de botiquín mejorado

# Polaris/PX_IMPROVEDMEDKIT_RESEARCHDEF_UNLOCK
source: The various biological threats posed by Pandoran species, such as the Poisonworm, require a significant improvement in our battlefield medical technology.
de: Le diverse minacce biologiche provenienti dalle specie Pandora, come il Verme velenoso, richiedono un miglioramento significativo della nostra tecnologia medica sul campo di battaglia.
es: [null]
fr: Die verschiedenen biologischen Bedrohungen, die von der pandoranischen Spezies ausgehen - wie der Giftwurm -, erfordern eine signifikante Verbesserung unserer medizinischen Technologie auf dem Schlachtfeld.
it: Zróżnicowane zagrożenia biologiczne ze strony pandorańskich gatunków, takich jak trujglizda, wymagają znacznego udoskonalenia naszych technologii medycznych stosowanych na polu walki.
ja: ポイズンワームなどのパンドラン種がもたらす様々な生物学的脅威により、戦場医療技術の大幅な改良が求められている。
pl: Различные биологические угрозы, создаваемые видами пандоранов, такими как отравляющий червь, требуют значительного улучшения наших медицинских технологий на поле боя.
ru: Las diversas amenazas biológicas provocadas por las especies pandorianas, como el Gusano venenoso, necesitan que mejoremos en gran medida nuestra tecnología médica para su uso en el campo de batalla.

# Polaris/PX_IMPROVEDMEDKIT_RESEARCHDEF_COMPLETE
source: The new Medkit tech provides a 50% healing power increase compared to the old kits. All Medkits have been equipped with the new technology, greatly improving the survivability of our operatives on the battlefield.
de: La nuova tecnologia del kit medico fornisce un potere curante potenziato del 50% rispetto ai vecchi kit. Tutti i kit medici sono ora dotati della nuova tecnologia, che incrementa di molto la probabilità di sopravvivenza dei nostri agenti sul campo di battaglia.
es: [null]
fr: Die neue Medkit-Technologie bietet eine um 50 % verbesserte Heilkraft im Vergleich zu den alten Kits. Sämtliche Medkits sind jetzt mit der neuen Technologie ausgestattet, was die Überlebensfähigkeit unserer Agenten auf dem Schlachtfeld erheblich verbessert.
it: Nowa apteczka ma o 50% większą moc leczenia niż starsze apteczki. Nowa technologia jest teraz stosowana we wszystkich apteczkach, znacznie poprawiając przeżywalność naszych operatorów na polu walki.
ja: この新たなメディキット技術は、旧来のメディキットと比較して50%の治癒力の増加をもたらしている。この新技術は全てのメディキットに組み込まれ、戦場での職員達の生存性を大きく向上させた。
pl: Новая технология аптечки обеспечивает на 50% больше лечебной силы по сравнению со старыми аптечками. Все аптечки теперь оснащены новой технологией, значительно улучшающей выживаемость наших агентов на поле боя.
ru: El nuevo botiquín tecnológico aporta un 50 % más de curación en comparación a los antiguos botiquines. Ahora, todos los botiquines tienen incorporada esta nueva tecnología que mejora enormemente la capacidad de sobrevivir de nuestros operativos en el campo de batalla.

# Polaris/PX_IMPROVEDMEDKIT_RESEARCHDEF_BENEFITS
source: All Medkits heal 50% more Hit Points and remove 50% Paralysis
de: Tutti i kit medici ripristinano il 50% in più di punti ferita e rimuovono il 50% di paralisi
es: [null]
fr: Sämtliche Medkits heilen 50 % mehr Trefferpunkte und entfernen 50 % Lähmung
it: Wszystkie apteczki przywracają o 50% więcej punktów życia i usuwają 50% wartości paraliżu.
ja: 全てのメディキットのヒットポイント回復量が50%増加し、さらに麻痺を50%取り除くようになる
pl: Все аптечки лечат на 50% больше очков здоровья и снимают 50% паралича
ru: Todos los botiquines sanan un 50 % más de puntos de salud y eliminan el 50 % de la parálisis.

# Polaris/PX_GRENADELAUNCHER_RESEARCHDEF_NAME
source: Grenade Launcher Technology
de: Tecnologia del lanciagranate
es: [null]
fr: Granatwerfer-Technologie
it: Technologia granatnika
ja: グレネードランチャー技術
pl: Технология гранатомета
ru: Tecnología de lanzagranadas

# Polaris/PX_GRENADELAUNCHER_RESEARCHDEF_UNLOCK
source: A heavy, long-range clearance weapon would be a useful advancement against the proliferation of small, agile Pandorans such as the Mindfragger.
de: Un'arma di distruzione pesante e ad ampio raggio sarebbe di grande aiuto contro la proliferazione dei Pandora piccoli e agili come gli Strappamente.
es: [null]
fr: Eine schwere Waffe auf große Entfernung wäre ein nützliches Mittel gegen die Verbreitung wendiger kleiner Pandoraner wie dem Mindfragger.
it: Aby poprawić skuteczność w walce z rozprzestrzenianiem się małych, szybkich Pandoran, takich jak mózgopluskwy, przydałaby się ciężka broń obszarowa o dużym zasięgu.
ja: 長距離迫撃用ヘビーウェポンは、マインドフラッガーといった小型で機敏なパンドランの増大に対する有効な前進となるだろう。
pl: Тяжелое оружие дальнего действия могло бы быть полезным против распространения маленьких, подвижных пандоранов вроде промывателей.
ru: Una arma pesada de largo alcance muy útil contra la proliferación de los pandorianos más pequeños y ágiles, como los rompementes.
