Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX78_CHOICE_0_OUTCOME_GENERAL
source: The bunker is fully functional and well-stocked, but its single occupant seems to have perished from the effects of regularly ingesting bleach. Our best guess is that this was part of some kind of religious ritual.
de: Бункер находится в рабочем состоянии и заполнен запасами, но его единственный обитатель, похоже, погиб от регулярного приема отбеливателя. Единственное, что мы смогли предположить, — это был своего рода религиозный ритуал.
es: Il bunker è funzionale e ben fornito, ma il suo unico occupante sembra essere morto a causa degli effetti dell'ingestione regolare di candeggina. Sospettiamo che fosse parte di qualche sorta di rituale religioso.
fr: El búnker es completamente funcional y está bien provisto. Al parecer, su único ocupante falleció por ingesta habitual de lejía. La única explicación que se nos ha ocurrido es que tenga relación con algún tipo de ritual religioso.
it: Der Bunker ist voll funktionsfähig und gut ausgestattet, aber sein einziger Insasse scheint an den Auswirkungen der regelmäßigen Einnahme von Bleichmittel gestorben zu sein. Wir vermuten, dass dies Teil eines religiösen Rituals war.
ja: バンカーは完全に機能しており蓄えも十分だったが、そのただ一人の居住者は定期的な漂白剤の摂取の作用で亡くなったようだ。最も有力な仮説は、何かの宗教的な儀式の一部だろうというものだ。
ru: Bunkier jest całkowicie sprawny i dobrze zaopatrzony, ale jego jedyny mieszkaniec najwyraźniej rozłożył się na skutek regularnego spożywania wybielacza. Zakładamy, że była to część jakiegoś rytuału religijnego.
zh_cn: Le bunker est complètement fonctionnel et bien approvisionné, mais son seul occupant semble avoir péri des effets de l'ingestion d'eau de Javel. Selon notre hypothèse, c'était un rituel religieux.

# Exploration/EX78_CHOICE_0_TEXT
source: Search the bunker.
de: Обыскать бункер.
es: ISPEZIONA IL BUNKER
fr: Investigar el búnker.
it: Untersucht den Bunker.
ja: バンカーを捜索する。
ru: Przeszukaj bunkier.
zh_cn: Inspecter le bunker.

# Exploration/EX78_TEXT_GENERAL_0
source: Our operatives set down in a small town far from other population centers. A house-to-house search reveals one place with a trapdoor in the floor. There is an entire bunker under the house. Looks like someone was preparing for an apocalypse.
de: Наши оперативники высадились в маленьком городке вдалеке от крупных населенных пунктов. Поиск от дома к дома привел наших оперативников к зданию, в полу которого была потайная дверь. Под домом оказался целый бункер. Похоже, кто-то готовился к апокалипсису.
es: I nostri agenti sono atterrati in una piccola cittadina, lontana da altri centri abitati. Un'ispezione porta a porta rivela una botola sul pavimento di una delle case. Nel seminterrato è stato costruito un vero e proprio bunker. Sembra che qualcuno si stesse preparando per un'apocalisse.
fr: Nuestros operativos han llegado a un pueblecito alejado de los grandes núcleos de población. Tras un exhaustivo registro casa por casa, han encontrado una trampilla en el suelo que conduce hasta un búnker subterráneo. Parece que alguien se estaba preparando para el apocalipsis.
it: Unsere Soldaten sind in einer kleinen Stadt fernab von anderen Ballungszentren gelandet. Eine Haus-zu-Haus-Suche fördert einen Ort mit einer Falltür im Boden zutage. Unter dem Haus befindet sich ein ganzer Bunker. Sieht aus, als hätte sich jemand auf eine Apokalypse vorbereitet.
ja: 職員達は、他の居留地から遠く離れた場所にある小さな町に降り立った。家から家へと捜索していくと、床に落とし戸を備えた場所が明らかになった。家の下が完全なバンカーになっている。どうやら誰かが終末に備えていたらしい。
ru: Nasi operatorzy wylądowali w niewielkim mieście z dala od innych osiedli ludzkich. Podczas przeszukiwania kolejnych domów natykają się na klapę w podłodze. Pod domem znajduje się kompletny bunkier. Wygląda na to, że ktoś przygotowywał się na apokalipsę.
zh_cn: Nos agents ont atterri dans un petit village éloigné d'autres centres de population. Une inspection de maison en maison révèle une trappe dans le sol. Un bunker se trouve sous la maison. On dirait que quelqu'un se préparait pour une apocalypse.

# Exploration/EX78_TITLE
source: The Basement of Brilliant Ideas
de: Подвал гениальных идей
es: Il sotterraneo delle idee geniali
fr: El sótano de las grandes ideas
it: Der Keller der brillanten Ideen
ja: 素晴らしいアイデアの地下室
ru: Piwnica pełna doskonałych pomysłów
zh_cn: Le sous-sol des grandes idées

# Exploration/EX79_CHOICE_0_OUTCOME_GENERAL
source: Our operatives have fixed the device... probably. It's still not entirely clear what it does. Whoever built it was either a genius or a lunatic. Possibly both.[LF][LF]We now have access to many terabytes of fascinatingly incomprehensible data.
de: Наши оперативники починили устройство... наверное. До сих пор не совсем понятен принцип его работы. Тот, кто его создал, был либо гением, либо безумцем. Наверное, и тем, и другим.[LF][LF]Сейчас у нас есть доступ к терабайтам удивительно непостижимых данных.
es: I nostri agenti hanno riparato il dispositivo... forse. Non ci è ancora molto chiaro quale sia la sua funzione. Chiunque l'abbia costruito era sicuramente un genio o un pazzo. O forse entrambi.[LF][LF]Ora abbiamo accesso a molti affascinanti terabyte di dati incomprensibili.
fr: Nuestros operativos han arreglado el dispositivo... o eso creemos. Su propósito sigue siendo un misterio. Quienquiera que lo haya construido podría ser tanto un genio como un lunático. De hecho, probablemente fuera ambas cosas.[LF][LF]Ahora tenemos acceso a varios terabytes de datos tan fascinantes como incomprensibles.
it: Unsere Soldaten haben das Gerät repariert ... wahrscheinlich. Es ist noch nicht ganz klar, was es bewirkt. Wer immer es gebaut hat, war entweder ein Genie oder ein Wahnsinniger. Möglicherweise beides.[LF][LF]Wir haben jetzt Zugang zu vielen Terabyte faszinierender, unverständlicher Daten.
ja: 職員達は装置を修理した…おそらくだが。この装置が何をするものなのかは、まだ完全には明らかになっていない。これを作った者は天才か狂人のどちらかだ。あるいはその両方だろう。[LF][LF]これで何テラバイトもの興味深くも不可解なデータを利用できる。
ru: Nasi operatorzy naprawili urządzenie… Chyba. Nadal nie mają pewności, do czego służy. Ktokolwiek je zbudował, był albo geniuszem, albo wariatem. A najpewniej i jednym, i drugim.[LF][LF]Teraz mamy dostęp do terabajtów fascynujących, ale niezrozumiałych danych.
zh_cn: Nos agents ont réparé le dispositif... probablement. Sa fonction n'est pas encore évidente. La personne qui l'a créé devait être un génie ou un lunatique. Probablement les deux.[LF][LF]Nous avons désormais accès à de nombreux téraoctets de données d'une incompréhension fascinante.

# Exploration/EX79_CHOICE_0_TEXT
source: Fix the device and retrieve the research data.
de: Починить устройство и восстановить исследовательские данные.
es: RIPARA IL DISPOSITIVO E RECUPERA I DATI DI RICERCA
fr: Arreglar el dispositivo y recuperar los datos de la investigación.
it: Repariert das Gerät und bergt die Forschungsdaten.
ja: 装置を修理し研究データを回収する。
ru: Napraw urządzenie i odzyskaj dane badawcze.
zh_cn: Réparer le dispositif et récupérer les données de recherche.

# Exploration/EX79_CHOICE_1_OUTCOME_GENERAL
source: We have no need for mad science, but we do need this equipment. Whatever these scientists were trying to accomplish with this strange setup, it's less important than what the Phoenix Project is doing now.
de: Нам не нужна безумная наука, но оборудование нам пригодится. Попытки ученых достичь чего-либо с помощью этой странной установки не представляют такую же важность, какую несет в себе Проект Феникс.
es: Non abbiamo alcun bisogno di scienziati pazzi, ma ci servono le loro attrezzature. Qualsiasi cosa stessero cercando di ottenere con questi strani strumenti, è meno importante della missione attuale del Progetto Phoenix.
fr: Los experimentos estrambóticos no nos interesan, pero el equipamiento sí. No sabemos qué pretendían averiguar los científicos que construyeron esta extraña maquinaria, pero seguro que es menos importante que las preocupaciones actuales del Proyecto Fénix.
it: Wir brauchen keine verrückte Wissenschaft, aber wir brauchen diese Ausrüstung. Was auch immer diese Wissenschaftler mit diesem seltsamen Aufbau zu erreichen versuchten, es ist weniger wichtig als das, was das Phoenix-Projekt jetzt tut.
ja: 狂気の科学は必要ないが、この機材は是非とも必要だ。科学者達がこの奇妙な実験装置で何を成そうとしていたにせよ、現在フェニックスプロジェクトが行っていることの方が重要である。
ru: Nie potrzebujemy wyników szalonych badań naukowych, ale tego sprzętu. Cokolwiek ci naukowcy próbowali osiągnąć za pomocą tej dziwnej maszynerii, jest o wiele mniej ważne niż to, co Projekt Phoenix robi teraz.
zh_cn: Nous n'avons pas besoin de science folle, mais nous avons besoin de cet équipement. Peu importe ce que ces scientifiques essayaient d'accomplir avec cette installation étrange, c'est moins important que ce que le Projet Phoenix réalise à présent.

# Exploration/EX79_CHOICE_1_TEXT
source: Dismantle the lab.
de: Разобрать лабораторию.
es: SMANTELLA IL LABORATORIO
fr: Desmontar el laboratorio.
it: Nehmt das Labor auseinander.
ja: この研究所を解体する。
ru: Rozmontuj laboratorium.
zh_cn: Démanteler le laboratoire.

# Exploration/EX79_TEXT_GENERAL_0
source: The [AircraftName] has landed at an unmarked and abandoned research base. Looks like this location was established in the last decade or so. The security fences are wrecked and the living areas have been picked clean, but there is a laboratory that appears to have been left alone.
de: Воздушное судно [AircraftName] приземлилось на необозначенной и заброшенной исследовательской базе. Кажется, этот объект появился здесь в прошлом десятилетии или около того. Защитные ограждения разрушены, жилые помещения очищены, но осталась лаборатория, которая, по-видимому, заброшена.
es: [AircraftName] atterra nei pressi di una base di ricerca non segnalata e abbandonata. Sembra che la struttura sia stata costruita nell'ultimo decennio. La recinzione di sicurezza è sfondata e le aree abitative sono state ripulite, ma uno dei laboratori sembra essere rimasto intatto.
fr: La [AircraftName] ha aterrizado en una base de investigación desconocida y abandonada. Al parecer, esta ubicación se inauguró hace aproximadamente una década. Las vallas de seguridad están rotas y las zonas habitables se han limpiado a conciencia, pero hay un laboratorio que parece apartado de todo lo demás.
it: Der [AircraftName] ist bei einer nicht markierten und verlassenen Forschungsstation gelandet. Sieht so aus, als ob dieser Standort irgendwann in den letzten zehn Jahren gegründet wurde. Die Sicherheitszäune wurden zerstört und die Wohnbereiche geplündert, aber es gibt ein Labor, das offenbar in Ruhe gelassen wurde.
ja: [AircraftName]は放棄された標識のない研究基地に着陸した。この場所は10年かそれ以上前に設立されたように見える。防犯フェンスは破壊され、居住区画はきれいに物が盗まれているが、手付かずのように見える研究所が一棟ある。
ru: Statek [AircraftName] wylądował w nieoznakowanej i opuszczonej bazie naukowej. Wygląda na to, że to miejsce założono mniej więcej w ostatniej dekadzie. Ogrodzenia zniszczono, a kwatery mieszkalne zostały ogołocone, ale laboratorium najwyraźniej pozostawiono w spokoju.
zh_cn: Le vaisseau [AircraftName] a atterri dans une base de recherche non marquée et abandonnée. Cet endroit semble avoir été monté au cours des dix dernières années. Les barrières de sécurité sont détruites et les zones de vie ont été pillées, mais il y a un laboratoire qui semble avoir été laissé intact.

# Exploration/EX79_TEXT_GENERAL_1
source: Inside, in addition to the regular equipment one might expect in a lab, there is an extremely large nitrogen freezer containing a complete Arthron, its head neatly cut open.[LF][LF]The brain has been removed and hooked up to a makeshift device that resembles the offspring of a microwave oven and a satellite dish. It looks damaged.
de: Внутри, вдобавок к штатному оборудованию лаборатории, есть огромная азотная морозильная камера, в которой находится препарированный Артрон с аккуратно вскрытой головой.[LF][LF]Мозг был удален и присоединен к самодельному устройству, которое напоминает внебрачного отпрыска микроволновой печи и спутниковой тарелки. Кажется, он поврежден.
es: Oltre alla classica attrezzatura da laboratorio, c'è un enorme congelatore ad azoto contenente un Arthron, con la testa aperta con precisione chirurgica.[LF][LF]Il cervello è stato rimosso e appeso a un dispositivo improvvisato, che ricorda l'unione tra un microonde e una parabola. Sembra danneggiato.
fr: Dentro, además del equipamiento habitual de un laboratorio, hay un enorme congelador de nitrógeno que contiene un arthron entero con la cabeza abierta por un corte limpio.[LF][LF]Alguien le ha extraído el cerebro y lo ha conectado a un dispositivo improvisado que recuerda a una mezcla entre un microondas y una antena parabólica. Parece que ha sufrido daños.
it: Im Inneren befindet sich neben der normalen Ausrüstung, die man in einem Labor erwarten kann, ein extrem großer Stickstoffgefrierschrank mit einem kompletten Arthron, dessen Kopf sauber aufgeschnitten ist.[LF][LF]Das Gehirn wurde entfernt und an ein Behelfsgerät angeschlossen, das den Nachkommen eines Mikrowellenherdes und einer Satellitenschüssel ähnelt. Sieht beschädigt aus.
ja: 内部には、研究所によくある通常の設備に加えて、頭部がきれいに切開されている以外欠損のないアースロン一体が入った、極めて大きな液体窒素フリーザーがあった。[LF][LF]アースロンの脳は取り外され、電子レンジと衛星アンテナの合いの子のような間に合わせの装置に接続されている。装置は故障しているようだ。
ru: Wewnątrz poza standardowym sprzętem, którego można się spodziewać w laboratorium, znajduje się niezwykle duża zamrażarka azotowa, w której spoczywa całe ciało Arthrona z precyzyjnie rozciętą głową.[LF][LF]Usunięto z niej mózg i zawieszono go na prowizorycznym urządzeniu, które przypomina połączenie mikrofalówki z talerzem satelitarnym. Wygląda na uszkodzone.
zh_cn: À l'intérieur, outre l'équipement habituel qu'on peut s'attendre à trouver dans un laboratoire, se trouve un congélateur à azote contenant un Arthron entier, sa tête soigneusement ouverte.[LF][LF]Le cerveau a été retiré et fixé à un dispositif de fortune qui ressemble à un croisement entre un micro-ondes et une antenne parabolique. Il a l'air endommagé.

# Exploration/EX79_TITLE
source: Piece of Mind
de: Покой в голове
es: Testa a posto
fr: Paz mental
it: Geistig gesund?
ja: ピース・オブ・マインド
ru: Łamigłówka
zh_cn: Rien dans la tête

# Exploration/EX7_CHOICE_0_OUTCOME_GENERAL
source: ""This month has not turned out the way I'd expected it,"" he comments as he sits down in the [AircraftName], wiping dirt from his face.
de: «Не каждый день выпадает такая удача», — говорит он, садясь в воздушное судно [AircraftName] и вытирая грязь с лица.
es: ""Questo mese non si è rivelato come mi sarei aspettato"" commenta sedendosi a bordo di [AircraftName] e ripulendosi lo sporco dalla faccia.
fr: ""Este mes las cosas no han ido como esperaba"", comenta mientras se sienta en la nave [AircraftName] y se limpia la suciedad de la cara.
it: „Dieser Monat ist nicht so verlaufen, wie ich es erwartet hatte“, kommentiert er, als er sich in den [AircraftName] setzt und sich den Schmutz von seinem Gesicht wischt.
ja: 「今月は俺が思っていたのと違ったね。」顔の汚れを拭いながら[AircraftName]の機内に腰を落ち着け、彼が述べる。
ru: — Ten miesiąc mnie zaskoczył — mówi, siadając w statku [AircraftName] i ścierając brud z twarzy.
zh_cn: « Je ne m'attendais pas à vivre cela ce mois-ci. » commente-t-il tandis qu'il prend place à bord du vaisseau [AircraftName], essuyant la boue sur son visage.

# Exploration/EX7_CHOICE_0_TEXT
source: Recruit him. We can always use more people.
de: Принять его в свои ряды. Новые люди нам не помешают.
es: CI FA SEMPRE COMODA UNA MANO IN PIÙ: RECLUTALO
fr: Reclutarlo. Siempre viene bien tener más gente.
it: Rekrutiert ihn. Wir können immer Leute gebrauchen.
ja: 彼を雇い入れる。我々は常に人材を求めている。
ru: Zrekrutuj go. Nowi ludzie zawsze mogą się przydać.
zh_cn: Le recruter. Nous avons toujours besoin de monde.

# Exploration/EX7_CHOICE_1_OUTCOME_GENERAL
source: The survivor is too relieved to be alive to really care about being rejected. We receive a message of thanks from New Jericho for returning their man.
de: Техник не слишком и расстроился из-за того, что мы не приняли его в свои ряды. Он был необычайно благодарен судьбе уже за то, что остался в живых. Мы получаем сообщение из Нового Иерихона: они благодарят нас за то, что мы вернули их бойца.
es: Il superstite è troppo felice di essere vivo per preoccuparsi del rifiuto. Abbiamo ricevuto un messaggio di ringraziamento da Nuova Gerico per avergli riportato il loro uomo.
fr: El superviviente se alegra tanto de seguir con vida que nuestro rechazo no le afecta lo más mínimo. Recibimos una nota de agradecimiento de Nueva Jericó por haberles devuelto a su hombre.
it: Der Überlebende ist zu erleichtert, am Leben zu sein, als dass ihn die Ablehnung ernsthaft bekümmern könnte. Wir erhalten eine Dankesbotschaft aus Neu-Jericho für die Rückkehr ihres Mannes.
ja: 彼は生存できたことにほっとし過ぎて、断られることには無頓着だ。私達はニュージェリコから、人員を戻してくれたことに対する感謝のメッセージを受け取った。
ru: Ocalałemu mężczyźnie tak ulżyło, że udało mu się przeżyć, że właściwie zupełnie się nie przejął odrzuceniem. Otrzymaliśmy wiadomość z podziękowaniami od Nowego Jerycha za odesłanie im ich człowieka.
zh_cn: Le rescapé est trop heureux d'être en vie pour s'offusquer de votre refus. Nous recevons un message de remerciement de la Nouvelle-Jéricho pour avoir ramené l'un de leurs techniciens.

# Exploration/EX7_CHOICE_1_TEXT
source: Send him back to New Jericho.
de: Вернуть его в Новый Иерихон.
es: RIMANDALO A NUOVA GERICO
fr: Mandarlo de vuelta a Nueva Jericó.
it: Schickt ihn zurück nach Neu-Jericho.
ja: 彼をニュージェリコに送り返す。
ru: Odeślij mężczyznę do Nowego Jerycha.
zh_cn: Le renvoyer à la Nouvelle-Jéricho.

# Exploration/EX7_CHOICE_2_OUTCOME_GENERAL
source: This is most likely an attempt to infiltrate our ranks. We will not fall for it.
de: Скорее всего, это попытка проникнуть в наши ряды. Мы не поведемся на эту хитрость.
es: Sembra proprio un tentativo di infiltrarsi nei nostri ranghi. Non ci caschiamo.
fr: Está claro que es un intento de infiltrarse en nuestras filas. No vamos a caer en la trampa.
it: Dies ist höchstwahrscheinlich ein Versuch, in unsere Reihen einzudringen. Wir werden nicht darauf reinfallen.
ja: これは、私達の兵士達にスパイとして入り込もうとする試みの可能性が高い。こんなことで私達は騙されない。
ru: Najprawdopodobniej to próba przeniknięcia do naszych szeregów. Nie damy się na to złapać.
zh_cn: Il s'agit probablement d'un espion venu infiltrer nos rangs. Nous ne nous laisserons pas avoir par son subterfuge.

# Exploration/EX7_CHOICE_2_TEXT
source: Execute him.
de: Казнить его.
es: GIUSTIZIALO
fr: Ejecutarlo.
it: Exekutiert ihn.
ja: 彼を処刑する。
ru: Dokonaj egzekucji.
zh_cn: L'exécuter.

# Exploration/EX7_TEXT_GENERAL_0
source: Approaching the burned-out husks of a New Jericho convoy, our operatives are suddenly startled by a shout. From a rudimentary shelter dug out under one of the burned vehicles emerges a battered New Jericho technician, waving his arms and laughing.[LF][LF]Exhausted by the ordeal yet deeply grateful, the survivor offers to join the Phoenix Project.
de: Наши оперативники приближаются к тому, что осталось от сгоревшего эшелона Нового Иерихона, как вдруг кто-то громко их окликает. Из примитивного укрытия, вырытого под одной из сгоревших машин, вылезает техник Нового Иерихона, размахивая руками и смеясь.[LF][LF]Измученный тем, что ему довелось пережить, но с чувством глубокой благодарности, оставшийся в живых техник изъявляет желание присоединиться к Проекту Феникс.
es: Avvicinandosi ai resti bruciati di un convoglio di Nuova Gerico, i nostri agenti vengono sorpresi da uno sparo. Da un riparo rudimentale scavato sotto a uno dei veicoli consumati dal fuoco emerge un tecnico malandato di Nuova Gerico, che sventola le braccia e ride.[LF][LF]Esausto dalla disavventura trascorsa e profondamente grato, il superstite chiede di unirsi al Progetto Phoenix.
fr: Al acercarse a los restos calcinados de un convoy de Nueva Jericó, nuestros operativos oyen un grito repentino. De entre los vehículos quemados aparece un técnico de Nueva Jericó muy maltrecho que agita los brazos y se ríe. Parece que había cavado un refugio improvisado bajo los escombros.[LF][LF]Agotado por la dura experiencia y profundamente agradecido por el rescate, el superviviente solicita unirse al Proyecto Fénix.
it: Als wir uns den ausgebrannten Resten eines Konvois aus Neu-Jericho nähern, werden unsere Soldaten plötzlich von einem Schrei erschrocken. Aus einem rudimentären Unterstand, der unter einem der verbrannten Fahrzeuge ausgehoben wurde, taucht ein ramponierter Techniker aus Neu-Jericho auf, der mit den Armen wedelt und lacht.[LF][LF]Erschöpft von der Tortur und doch zutiefst dankbar, bietet der Überlebende an, sich dem Phoenix-Projekt anzuschließen.
ja: 護送車両の焼け焦げたの残骸に近づいた職員達は、突然の叫び声に驚かされる。焼け焦げた車両の下を掘り出して作った初歩的なシェルターから、ぼろぼろな状態のニュージェリコのテクニシャンが姿を現し、笑いながら手を振っている。[LF][LF]過酷な体験で疲れ果てながらも深く感謝しているこの生存者は、フェニックスプロジェクトに加入することを申し出ている。
ru: Gdy nasi operatorzy zbliżyli się do spalonego kadłuba konwoju Nowego Jerycha, ku swojemu zaskoczeniu usłyszeli krzyk. Z prymitywnego schronienia wykopanego pod jednym ze spalonych pojazdów wychynął poturbowany technik Nowego Jerycha i zaczął do nich machać i śmiać się.[LF][LF]Wykończony tym, co przeszedł, a jednocześnie niezmiernie wdzięczny mężczyzna zaproponował, że chętnie dołączy do Projektu Phoenix.
zh_cn: Après s'être approchés des restes calcinés d'un convoi de la Nouvelle-Jéricho, nos agents sont interpellés par un cri. D'un abri rudimentaire creusé autour de l'un des véhicules fumants sort un technicien de la Nouvelle-Jéricho, qui agite les bras tout en exprimant sa joie d'avoir survécu.[LF][LF]Épuisé par son épreuve, mais extrêmement reconnaissant, ce survivant souhaite intégrer le Projet Phoenix.

# Exploration/EX7_TITLE
source: Sometimes You Get Lucky
de: Счастливый день
es: A volte la fortuna ti sorride
fr: A veces la suerte te sonríe
it: Manchmal hat man Glück.
ru: Czasami ma się szczęście
zh_cn: La chance sourit parfois aux audacieux...

# Exploration/EX80_CHOICE_0_OUTCOME_GENERAL
source: Nothing weird, just lots of useful resources.
de: Ничего необычного, просто много полезных ресурсов.
es: Niente di strano, solo un mucchio di risorse utili.
fr: No hay nada raro; solo una gran cantidad de recursos útiles.
it: Nichts Seltsames, nur eine Menge nützlicher Ressourcen.
ja: 変わったものは何もない。数多くの有用な資源があっただけだ。
ru: Nic dziwnego, tylko masa przydatnych zasobów.
zh_cn: Rien d'étrange, juste plein de ressources utiles.

# Exploration/EX80_CHOICE_0_TEXT
source: Search the area.
de: Обыскать местность.
es: ISPEZIONA L'AREA
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX80_TEXT_GENERAL_0
source: Our operatives have set down at an abandoned industrial complex. This looks promising.
de: Наши оперативники высадились в заброшенном промышленном комплексе. Выглядит многообещающе.
es: I nostri agenti sono atterrati nei pressi di un complesso industriale abbandonato.
fr: Nuestros operativos han llegado a un complejo industrial abandonado. El lugar promete.
it: Unsere Soldaten sind bei einem verlassenen Industriekomplex gelandet. Das sieht vielversprechend aus.
ja: 職員達は放棄された工業団地に降り立った。これは期待できそうだ。
ru: Nasi operatorzy wylądowali w opuszczonym kompleksie przemysłowym. Wygląda obiecująco.
zh_cn: Nos agents ont atterri dans un complexe industriel abandonné. C'est prometteur.

# Exploration/EX80_TITLE
source: A Good Haul
de: Хороший улов
es: Un bel bottino
fr: Un buen botín
it: Eine gute Ausbeute
ja: 大漁
ru: Dobry łup
zh_cn: Une bonne prise

# Exploration/EX81_CHOICE_0_OUTCOME_GENERAL
source: A nearby abandoned farmhouse contains a few things we could use.
de: В соседнем заброшенном фермерском доме есть несколько предметов, которые можно использовать.
es: Una fattoria abbandonata nelle vicinanze contiene alcune risorse utili.
fr: En las inmediaciones hay un caserío abandonado cuyo contenido podríamos aprovechar.
it: Ein nahegelegenes verlassenes Farmhaus enthält einige Dinge, die wir gebrauchen könnten.
ja: 近くの放棄された母屋に、多少の利用出来そうなものがあった。
ru: W pobliskim opuszczonym gospodarstwie znajduje się kilka przydatnych rzeczy.
zh_cn: Une ferme abandonnée à proximité contient quelques objets qui pourraient nous servir.
