Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_LIVECHIRON_RESEARCHDEF_UNLOCK
source: The Chiron is a huge, powerful creature used to support large scale Pandoran attacks on human settlements.
de: Il Chirone è una creatura enorme e potente utilizzata a supporto degli attacchi Pandora su larga scala contro gli insediamenti umani.
es: Der Chiron ist eine riesige und kräftige Kreatur, die eingesetzt wird, um groß angelegte Pandoraner-Angriffe auf menschliche Siedlungen zu unterstützen.
fr: Der Chiron ist eine riesige und kräftige Kreatur, die eingesetzt wird, um groß angelegte Pandoraner-Angriffe auf menschliche Siedlungen zu unterstützen.
it: Chiron to olbrzymie i potężne stworzenie wykorzystywane jako wsparcie przy atakach Pandoran na ludzkie osady przeprowadzanych na dużą skalę.
ja: ケイロンは、人間の居住地への大規模パンドラン攻撃を支援するために用いられる巨大で強力な生物である。
pl: Хирон представляет из себя гигантское массивное существо, используемое в масштабных нападениях пандоранов на людские поселения.
ru: El Quirón es una criatura enorme y poderosa que apoya los ataques masivos de los pandorianos contra asentamientos humanos.

# Research/PX_ALIEN_LIVECRABMAN_RESEARCHDEF_BENEFITS
source: Damage inflicted on Arthrons is increased by 10%.
de: I danni inflitti agli Arthron sono aumentati del 10%.
es: Schaden, der Arthron zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Arthron zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane Arthronom wzrastają o 10%.
ja: アースロンに与えるダメージが10%増加する。
pl: Урон, наносимый Артронам, увеличен на 10%.
ru: El daño infligido a los Arthrons aumenta un 10 %.

# Research/PX_ALIEN_LIVECRABMAN_RESEARCHDEF_COMPLETE
source: Summary: When kept in isolation, the Arthron's behaviour seems to revert to the most basic animal functions. On the battlefield they clearly rely on intelligent direction from some more intelligent Pandoran mutations. From what we can decipher, their language relates mostly to combat and killing, but mixed in with some strange references to an ""all seeing"" entity. They are not independent beings, but are created by some kind of cloning process that constantly mutates in a similar manner to the RNA ""editing"" process first discovered in coleoid cephalopods.[LF][LF]Language: Rudimentary, vocabulary estimated at 450 words.[LF][LF]Interrogation: AI reproduction of language was not able to elicit any useful information - except reference to a superior being.[LF][LF]Countermeasures: Behavioural and physiological analysis will give our operatives an advantage in combating Arthrons in the field.
de: In sintesi: quando isolato, il comportamento dell'Arthron sembra regredire alle più elementari funzioni animali. Sul campo di battaglia, invece, gli esemplari fanno palesemente affidamento sulla guida intelligente di mutazioni Pandora più dotate. Da quanto riusciamo a decifrare, il loro linguaggio si riferisce principalmente alle azioni di combattere e uccidere, ma intercalando strani riferimenti a un'entità ""che vede tutto"". Essi non sono esseri indipendenti, ma vengono creati tramite un qualche tipo di processo di clonazione che muta costantemente, in maniera simile al processo di ""modifica"" dell'RNA scoperto per la prima volta nei cefalopodi coleoidei.[LF][LF]Comunicazione: rudimentale, lessico stimato limitato a 450 parole.[LF][LF]Interrogatorio: la riproduzione del linguaggio dell'IA non è stata in grado di ricavare informazioni utili, fatta eccezione per i riferimenti a un essere superiore.[LF][LF]Contromisure: le analisi fisiologiche e comportamentali forniranno un vantaggio ai nostri agenti contro gli Arthron sul campo di battaglia.
es: In sintesi: quando isolato, il comportamento dell'Arthron sembra regredire alle più elementari funzioni animali. Sul campo di battaglia, invece, gli esemplari fanno palesemente affidamento sulla guida intelligente di mutazioni Pandora più dotate. Da quanto riusciamo a decifrare, il loro linguaggio si riferisce principalmente alle azioni di combattere e uccidere, ma intercalando strani riferimenti a un'entità ""che vede tutto"". Essi non sono esseri indipendenti, ma vengono creati tramite un qualche tipo di processo di clonazione che muta costantemente, in maniera simile al processo di ""modifica"" dell'RNA scoperto per la prima volta nei cefalopodi coleoidei.[LF][LF]Comunicazione: rudimentale, lessico stimato limitato a 450 parole.[LF][LF]Interrogatorio: la riproduzione del linguaggio dell'IA non è stata in grado di ricavare informazioni utili, fatta eccezione per i riferimenti a un essere superiore.[LF][LF]Contromisure: le analisi fisiologiche e comportamentali forniranno un vantaggio ai nostri agenti contro gli Arthron sul campo di battaglia.
fr: Zusammenfassung: Wenn der Athron isoliert wird, scheint er wieder grundlegendes Tierverhalten anzunehmen. Auf dem Schlachtfeld verlassen sie sich eindeutig auf Anweisungen von einigen intelligenteren Pandoraner-Mutationen. Soweit wir in der Lage waren es zu entschlüsseln, besteht ihre Sprache hauptsächlich aus einem Vokabular rund um den Kampf und das Töten, gemischt mit einigen Begriffen, die sich auf eine „allsehende“ Entität beziehen. Bei Athrons handelt es sich nicht um unabhängige Wesen. Sie werden durch eine Art Klonvorgang produziert, der ständig in ähnlicher Weise mutiert wie der RNA-„Bearbeitungsvorgang“, den wir bereits aus kolloiden Kopffüßern kennen.[LF][LF]Sprache: Rudimentär, Wortschatz auf 450 Wörter geschätzt.[LF][LF]Verhör: Trotz der KI-Reproduktion ihrer Sprache waren wir nicht in der Lage, nützliche Informationen in Erfahrung zu bringen – außer der Erwähnung eines überlegenen Wesens.[LF][LF]Gegenmaßnahmen: Verhaltens- und Körperbauanalysen verschaffen unseren Soldaten einen Vorteil im Kampf gegen Arthrons vor Ort.
it: Podsumowanie: gdy Arthron jest trzymany w izolacji, jego zachowanie wydaje się ograniczać do najbardziej podstawowych funkcji zwierzęcych. Na polu bitwy Arthrony wyraźnie polegają na wskazówkach od inteligentniejszych mutacji Pandoran. Z tego, co jesteśmy w stanie odcyfrować, ich język odnosi się głównie do walki i zabijania, ale zawiera również pewne dziwne odniesienia do „wszystko widzącej” istoty. Nie są to niezależne istoty, lecz raczej twory powstające w procesie klonowania, który stale mutuje w podobny sposób jak proces „edytowania” RNA odkryty po raz pierwszy u głowonogów płaszczoobrosłych.[LF][LF]Język: podstawowy, szacuje się, że słownictwo składa się z 450 słów.[LF][LF]Przesłuchanie: podczas próby odtworzenia języka przez sztuczną inteligencję nie udało się uzyskać żadnych przydatnych informacji poza odniesieniami do istoty wyższej.[LF][LF]Środki zaradcze: analiza zachowań i fizjologii umożliwi naszym operatorom zyskanie przewagi w walce z Arthronami w terenie.
ja: 概要:隔離された状態では、アースロンの行動パターンは最も基本的な動物性機能に立ち戻るように思われる。戦場での彼らは、より知性のあるパンドラ変異体からの理性的な指示に明らかに依存している。私達が解読できたところによると、彼らの言葉は大部分が戦闘や殺傷に関係しているが、それらは""全能の""存在への奇妙な言及の中に混ぜ込まれている。彼らは自律した存在ではないが、鞘形亜綱頭足類から初めて発見されたRNA編集プロセスと同様の、絶え間なく変異する何らかのクローン過程によって生みだされる。[LF][LF]言語:原始的。語彙数は450単語と推定。[LF][LF]尋問:AIによる言語の再現では何ら有用な情報を引き出せなかった-上位存在への言及を除いて。[LF][LF]対策:行動および生理分析は、現場でアースロンと戦闘を行う上での優位性を職員達に授けるだろう。
pl: Отчет: в условиях изоляции поведение Артронов возвращается на уровень животных инстинктов. Очевидно, что на поле боя они рассчитывают на команды более разумных мутаций пандоранов. Исходя из того, что мы смогли расшифровать, их язык ограничивается боевыми сигналами, однако встречаются также упоминания некой «всевидящей» сущности. Не являются независимыми существами, однако созданы с помощью процесса клонирования, постоянно мутирующего по принципу, схожему с принципом «редактирования» РНК, впервые обнаруженным у двужаберных головоногих.[LF][LF]Язык: рудиментарный, общий запас слов составляет примерно 450 единиц.[LF][LF]Допрос: помимо упоминания высшего существа, ИИ не смог выяснить полезную информацию с помощью репродукции языка Артронов.[LF][LF]Противодействие: поведенческий и психологический анализ дадут нашим оперативникам преимущество при встрече с Артронами на поле боя.
ru: Resumen: El comportamiento de los Arthrons aislados cambia y se asemeja a las actividades más básicas de un animal. En el campo de batalla dependen de las mente directiva de las mutaciones pandorianas más inteligentes. Hemos averiguado que el idioma lo usan principalmente para el combate y la matanza, pero hay referencias a una extraña entidad que “lo ve todo”. No son criaturas independientes, sino que se crean a partir de un proceso de clonación que muta constantemente, similar a los procesos de “edición” ARN descubiertos en los coleoideos.[LF][LF]Idioma: Rudimentario. Se estima un vocabulario de 450 palabras.[LF][LF]Interrogatorio. La reproducción del idioma mediante IA no ha sido capaz de obtener información útil, solo referencias a un ente superior.[LF][LF]Contramedidas: Los análisis de comportamiento y fisiológicos serán una ventaja para nuestros operativos a la hora de enfrentarse a los Arthrons en el campo de batalla.

# Research/PX_ALIEN_LIVECRABMAN_RESEARCHDEF_NAME
source: Arthron Vivisection
de: Vivisezione di Arthron
es: Vivisezione di Arthron
fr: Arthron-Vivisektion
it: Wiwisekcja Arthrona
ja: アースロン生体解剖
pl: Вивисекция Артрона
ru: Vivisección de Arthron

# Research/PX_ALIEN_LIVECRABMAN_RESEARCHDEF_REVEALED
source: A live Arthron specimen is required in order to continue with its research. The Arthron requires 1 free laboratory space in the Containment Facility.
de: È richiesto un esemplare in vita di Arthron per continuare le ricerche. L'Arthron richiede 1 spazio libero di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de Arthron para continuar con la investigación. El Arthron necesita un espacio disponible de laboratorio en las Instalaciones de contención.
fr: Wir benötigen lebendige Arthronexemplare, um die Studien fortzusetzen. Arthrons benötigen 1 freien Laborplatz in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz Arthrona. Arthron wymaga 1 wolnego miejsca laboratoryjnego w więzieniu.
ja: この研究を継続するためには、アースロンの生体標本が1体は必要です。アースロンには収容施設に1の実験用スペースが必要です。
pl: Для продолжения исследований требуется живая особь Артрона. Артрон занимает 1 свободное лабораторное место в изоляционном комплексе.
ru: Hace falta un espécimen vivo de Arthron para continuar con la investigación. El Arthron necesita un espacio disponible de laboratorio en las Instalaciones de contención.

# Research/PX_ALIEN_LIVECRABMAN_RESEARCHDEF_UNLOCK
source: Tests on live Arthrons will give us information about their mental capacities and physiological weaknesses.
de: I test sugli Arthron in vita ci daranno informazioni riguardo le loro capacità mentali e i punti deboli della loro fisiologia.
es: Des tests sur des Arthrons vivants nous donneront des informations sur leurs capacités mentales et leurs points faibles physiologiques.
fr: Tests an lebenden Arthrons geben uns Informationen über ihre geistigen Fähigkeiten und physiologischen Schwächen.
it: Badania przeprowadzone na żywych Arthronach pozwolą nam poznać ich zdolności umysłowe i znaleźć słabe punkty ich organizmu.
ja: 生きたアースロンに対する試験は、彼らの知的能力と生理的弱点に関する情報をもたらすだろう。
pl: Испытания на живых Артронах дадут нам информацию об их умственных способностях и психологических слабостях.
ru: Las pruebas realizadas en los arthron nos darán información sobre sus capacidades mentales y sus debilidades fisiológicas.

# Research/PX_ALIEN_LIVEFIREWORM_RESEARCHDEF_BENEFITS
source: Damage inflicted on Fireworms is increased by 10%.
de: I danni inflitti ai vermi di fuoco sono aumentati del 10%.
es: Schaden, der Feuerwürmern zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Feuerwürmern zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane ognioglizdom wzrastają o 10%.
ja: ファイアワームに与えるダメージが10%増加する。
pl: Урон, наносимый огненным червям, увеличен на 10%.
ru: El daño infligido a Gusanos de fuego aumenta un 10 %.

# Research/PX_ALIEN_LIVEFIREWORM_RESEARCHDEF_COMPLETE
source: The intelligence level of the creature is low. For all intents and purposes, the specimen can be classified as a biological smart bomb than an actual creature. It has no regard of its own safety or anything else as long as it reaches its target. The mechanism through which it homes in on humans remains unknown. Scent, sound, sight, and biological particles have been ruled out, leaving the possibility of some sort of psychic detection.[LF]The live specimen has simple behavrioural patterns, but we have learned enough for our soldiers to gain some advantage against them in battle.
de: Il livello di intelligenza della creatura è basso. A tutti gli effetti, l'esemplare può essere classificato più come una bomba biologica intelligente che una vera creatura. Non si cura della propria sicurezza o di altro purché raggiunga il proprio bersaglio. Il meccanismo attraverso il quale si orienta verso gli umani resta sconosciuto. Sono stati esclusi odore, suono, vista e particelle biologiche, lasciando ipotizzabile un qualche tipo di rilevamento psichico.[LF]L'esemplare vivo ha dei pattern comportamentali semplici, ma ci ha permesso di imparare abbastanza per far guadagnare ai nostri soldati un po' di vantaggio sul campo di battaglia.
es: Su nivel de inteligencia es bajo. A todos los efectos, el espécimen se podría clasificar más bien como ""bomba biológica inteligente"" que como criatura propiamente dicha. No muestra instinto de supervivencia ni de la propia seguridad; en realidad, lo único que le preocupa es alcanzar a su objetivo. El mecanismo que le permite invadir a los humanos sigue siendo desconocido. Se han descartado partículas olfativas, sonoras, visuales y biológicas, por lo que queda abierta la posibilidad de que se trate de algún tipo de detección psíquica.[LF]El espécimen vivo muestra patrones de comportamiento muy simples, pero hemos podido aprender lo suficiente como para que nuestros soldados obtengan ciertas ventajas sobre en la batalla.
fr: Der Intelligenzgrad dieser Kreatur ist niedrig. Faktisch können diese Exemplare als intelligente, biologische intelligente Bombe bezeichnet werden und nicht wirklich als eigenständige Kreatur. Sie nimmt keinerlei Rücksicht auf ihre eigene Sicherheit oder auf irgendetwas anderes, sondern will nur ihr Ziel erreichen. Wie sie es schafft, die Menschen zu orten, wissen wir derzeit nicht. Geruch, Schall, Sicht und biologische Partikel wurden ausgeschlossen, sodass es sich wahrscheinlich um eine Art psychischer Ermittlung handelt.[LF]Das lebende Exemplar weist einfache Verhaltensmuster auf, aber wir haben genug in Erfahrung gebracht, damit unsere Soldaten im Kampf einen Vorteil haben.
it: Cechujący się szczątkową inteligencją okaz jest nie tyle stworzeniem, co inteligentną bombą biologiczną. Ognioglizda nie zważa na własne bezpieczeństwo ani nic innego — liczy się dla niej tylko dotarcie do celu. Mechanizm, za pomocą którego organizm namierza ludzi, pozostaje nieznany. Wykluczono zmysły węchu, słuchu i wzroku oraz cząsteczki biologiczne, pozostawiając możliwość swoistego mechanizmu telepatycznego wykrywania.[LF]Żywy okaz wykazuje proste zachowania, ale dowiedzieliśmy się wystarczająco na jego temat, aby zapewnić żołnierzom przewagę na polu bitwy.
ja: この生物の知能は低い。その全ての趣旨と目的から、この検体は実際の生物というよりも生物学的誘導爆弾として分類できる。ファイアワームはターゲットに到達すること以外、自身の安全も含めて全く意に介さない。人間に向かってまっすぐに突き進むそのメカニズムはいまだ不明である。その探知に利用される候補から匂い、音、視界、そして生物学的粒子は除外されており、何らかのサイキックである可能性か残っている。[LF]この生体標本はシンプルな行動パターンしか持っていないが、兵士達が戦闘で優位を得るだけのことは十分に分かった。
pl: Существо обладает низким уровнем интеллектуального развития. Учитывая функции данной особи, ее можно определить скорее как умную биологическую бомбу, нежели как существо. Не заботится о вопросах собственной безопасности или чего-либо еще, стремясь лишь к достижению цели. Способ, с помощью которого особь обнаруживает человеческие цели, остается неизвестным. Варианты обнаружения по запаху, биочастицам, а также звукового или визуального обнаружения были исключены, оставляя лишь возможность телепатической детекции.[LF]Живые особи обладают простыми моделями поведения, однако наши исследования позволили обеспечить солдатам преимущество в бою с ними.
ru: Su nivel de inteligencia es bajo. A todos los efectos, el espécimen se podría clasificar más bien como ""bomba biológica inteligente"" que como criatura propiamente dicha. No muestra instinto de supervivencia ni de la propia seguridad; en realidad, lo único que le preocupa es alcanzar a su objetivo. El mecanismo que le permite invadir a los humanos sigue siendo desconocido. Se han descartado partículas olfativas, sonoras, visuales y biológicas, por lo que queda abierta la posibilidad de que se trate de algún tipo de detección psíquica.[LF]El espécimen vivo muestra patrones de comportamiento muy simples, pero hemos podido aprender lo suficiente como para que nuestros soldados obtengan ciertas ventajas sobre en la batalla.

# Research/PX_ALIEN_LIVEFIREWORM_RESEARCHDEF_NAME
source: Fireworm Vivisection
de: Vivisezione del verme di fuoco
es: Vivisezione del verme di fuoco
fr: Feuerwurm-Vivisektion
it: Wiwisekcja ognioglizdy
ja: ファイアワーム生体解剖
pl: Вивисекция огненного червя
ru: Vivisección de Gusano de fuego

# Research/PX_ALIEN_LIVEFIREWORM_RESEARCHDEF_REVEALED
source: A live Fireworm specimen is required in order to continue with its research. The Fireworm requires 1 free laboratory space in the Containment Facility.
de: È richiesto un esemplare in vita di verme di fuoco per continuare le ricerche. Il verme di fuoco richiede 1 spazio libero di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de Gusano de fuego para continuar con la investigación. El Gusano de fuego necesita un espacio disponible de laboratorio en las Instalaciones de contención.
fr: Wir benötigen lebendige Feuerwurmexemplare, um die Studien fortzusetzen. Der Feuerwurm benötigt 1 freien Laborplatz in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz ognioglizdy. Ognioglizda wymaga 1 wolnego miejsca laboratoryjnego w więzieniu.
ja: この研究を継続するためには、ファイアワームの生体標本が1体は必要です。 ファイアワームには収容施設に1の実験用スペースが必要です。
pl: Для продолжения исследований требуется живая особь огненного червя. Огненный червь занимает 1 свободное лабораторное место в изоляционном комплексе.
ru: Hace falta un espécimen vivo de Gusano de fuego para continuar con la investigación. El Gusano de fuego necesita un espacio disponible de laboratorio en las Instalaciones de contención.

# Research/PX_ALIEN_LIVEFIREWORM_RESEARCHDEF_UNLOCK
source: The specimen is an extremely stupid creature with no self-preservation skills of any type. If it wasn’t prone to exploding it is likely to have made a wonderful low-maintenance pet.
de: L'esemplare è una creatura estremamente stupida priva di ogni abilità di autoconservazione. Se non fosse incline a esplodere, sarebbe potuto essere un ottimo animale da compagnia molto poco impegnativo.
es: Le spécimen est une créature d'une stupidité extrême sans aucune considération pour sa survie. S'il n'était pas enclin à exploser, il aurait probablement fait un merveilleux animal de compagnie avec un entretien minimal.
fr: Bei diesem Exemplar handelt es sich um ein extrem dummes Wesen ohne jegliche Selbsterhaltungsfähigkeiten. Würde es nicht zum Explodieren tendieren, wäre es wahrscheinlich ein äußerst unkompliziertes Haustier.
it: Okaz jest bardzo głupim stworzeniem pozbawionym jakichkolwiek umiejętności przetrwania. Gdyby nie jego tendencja do wybuchania, byłby z niego idealny, mało wymagający zwierzak domowy.
ja: この検体は、どんな種類の自己保存能力も持ちあわせていない極めて馬鹿げた生物だ。爆発する傾向が無ければ、素晴らしく手のかからないペットになっただろう。
pl: Невероятно глупое создание без каких-либо навыков самосохранения. От статуса неприхотливого домашнего питомца его отделяет лишь взрывоопасность.
ru: Este espécimen es una criatura extremadamente estúpida que no muestra el más mínimo instinto de supervivencia. Si no fuera por su tendencia a estallar, sería una magnífica mascota de bajo mantenimiento.

# Research/PX_ALIEN_LIVEFISHMAN_RESEARCHDEF_BENEFITS
source: Damage inflicted on Tritons is increased by 10%.
de: I danni inflitti ai Tritoni sono aumentati del 10%.
es: Schaden, der Tritons zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Tritons zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane Trytonom wzrastają o 10%.
ja: トリトンに与えるダメージが10%増加する。
pl: Урон, наносимый Тритонам, увеличен на 10%.
ru: El daño infligido a Tritones aumenta un 10 %.
