Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIENCRABMAN_RESEARCHDEF_COMPLETE
source: Summary: Early mutations of this creature type are associated with the first mist incursion in 2029. The vast populations that were compelled to walk zombie-like into the sea under the influence of the mist, have been merged, somehow, with sea creature DNA to create these Frankenstein monsters. Now we are seeing increasing numbers of Arthrons on land. The hypothesis is that land-based gestation structures are breeding Arthrons under cover of a new mist outbreak. The latest Arthron mutations have little humanity left in them, and they are considerably more dangerous to cvilian populations. The longer term danger is that we can expect their ""evolution"" to continue at a rapid pace.[LF][LF]Genetic origins: 25% Arthropod, 15% Human, 60% Unknown[LF][LF]Function: Combat. Sub-human intelligence allows use of melded weapons.[LF][LF]Reproduction: Cloned and mutated. Ancillary objective - locate nests.[LF][LF]Offensive Mutations: Claw, melded gun, organic grenade launcher, poison spit.[LF][LF]Defensive Mutations: Bony carapace, bony shield.[LF][LF]Mobility: Agile mutations are known to have high jump ability (max 3m)[LF][LF]Weaknesses: Upper arms can easily be disabled. Unable to climb.
de: In sintesi: le prime mutazioni di queste creature vengono ricondotte al primo attacco di bruma nel 2029. Le molte persone che furono costrette a camminare come zombie verso il mare sotto l'influsso della bruma si unirono in qualche modo al DNA di creature marine, diventando mostri à la Frankenstein. Ora, il numero degli Arthron sulla terraferma sta aumentando. Si suppone che strutture di gestazione sul continente, protette da una nuova tempesta di bruma, stiano generando nuovi Arthron. Le più recenti mutazioni Arthron hanno ormai ben poco di umano e sono molto più pericolose per i civili. Il rischio a lungo termine è che possano continuare ad ""evolversi"" rapidamente.[LF][LF]Origine genetica: 25% artropode, 15% umana, 60% sconosciuta.[LF][LF]Funzioni: combattimento. La loro intelligenza sub-umana permette loro di utilizzare armi incorporate.[LF][LF]Riproduzione: clonazione e mutazione. Obiettivi secondari: localizzazione di nidi.[LF][LF]Mutazioni offensive: chele, pistole incorporate, lanciagranate organico, sputa veleno.[LF][LF]Mutazioni difensive: carapace e scudo osseo.[LF][LF]Mobilità: le mutazioni agili possono saltare fino a 3 metri.[LF][LF]Punti deboli: le braccia superiori possono essere facilmente messe fuori uso. Non sono in grado di arrampicarsi
es: Synthèse : les premières mutations de ce type de créature sont associées à la première incursion de brume en 2029. Les larges populations qui avaient été forcées à marcher comme des zombies dans la mer sous l'influence de la brume ont été en quelque sorte fusionnées avec l'ADN de créatures marines pour créer ces monstres Frankenstein. Nous observons maintenant un nombre croissant d'Arthrons sur terre. L'hypothèse est que les structures de gestation terrestres multiplient les Arthrons sous couvert d'une nouvelle épidémie de brume. Il reste peu d'humanité aux derniers Arthrons et ils sont considérablement plus dangereux pour les populations. Le risque à plus long terme est, comme nous pouvons l'anticiper, que leur « évolution » se poursuive à un rythme rapide.[LF][LF]Origines génétiques : 25 % arthropode, 15 % humain, 60 % inconnu[LF][LF]Fonction : combat. L'intelligence subhumaine permet l'utilisation d'armes fusionnées.[LF][LF]Reproduction : clonage et mutations. Objectif secondaire – localiser les Nids.[LF][LF]Mutations offensives : griffe, pistolet fusionné, lance-grenades organique, projection de poison.[LF][LF]Mutations défensives : carapace osseuse, bouclier osseux.[LF][LF]Mobilité : mutations agiles connues pour leur capacité de saut en hauteur (max 3 m).[LF][LF]Points faibles : les bras supérieurs peuvent facilement être désactivés. Ne peut pas grimper.
fr: Zusammenfassung: Frühe Mutationen dieses Kreaturentyps sind während des ersten Nebeleinbruchs 2029 erschienen. Die riesigen Menschenmassen, die wie unter Zwang ins Meer gewandert sind, müssen die DNA von Meeresbewohnern in sich aufgenommen haben, um dieses Frankenstein-Monster zu erschaffen. Jetzt sehen wir immer mehr Arthrons an Land. Unsere Hypothese besagt, dass landbasierte Reifungseinrichtungen Arthrons im Schutze eines neuen Nebelausbruchs heranwachsen lassen. Die neuesten Arthron-Mutationen haben wenig Menschliches an sich und sind für Zivilisten noch gefährlicher als früher. Die längerfristige Gefahr besteht darin, dass wir davon ausgehen können, dass ihre „Evolution“ in raschem Tempo voranschreitet.[LF][LF]Genetischer Ursprung: 25 % Arthropoden, 15 % Mensch, 60 % unbekannt[LF][LF]Funktion: Kampf. Ihre Intelligenz ist geringer als die des Menschen, ermöglicht ihnen aber den Einsatz verschmolzener Waffen.[LF][LF]Vermehrung: Sie werden geklont und mutieren. Nebenziel – Nester lokalisieren.[LF][LF]Offensive Mutationen: Kralle, verschmolzene Waffen, organische Granatwerfer, Speien von Gift.[LF][LF]Defensive Mutationen: Knochenpanzer, Knochenschild.[LF][LF]Mobilität: Agile Mutationen haben offenbar starke Sprungfähigkeiten (max. 3 m)[LF][LF]Schwächen: Oberarme können leicht deaktiviert werden. Können nicht klettern.
it: Podsumowanie: wczesne mutacje tego stwora są powiązane z pierwszą falą mgły, która nadeszła w 2029 roku. Chmary otumanionych przez mgłę osobników, które krocząc niczym zombie weszły do morza, połączyły się w nieznany sposób z DNA morskich stworzeń, prowadząc do powstania tych potworów Frankensteina. Obecnie obserwuje się coraz więcej Arthronów na lądzie. Naukowcy wysnuli hipotezę, że lądowe wylęgarnie płodzą Arthrony pod osłoną nowej epidemii mgły. Najnowsze mutacje Arthronów są praktycznie pozbawione znamion ludzkości i stwarzają znacznie większe zagrożenie dla cywili. Oczekiwanym długoterminowym zagrożeniem związanym z tym organizmem jest jego dalsza, postępująca w zastraszającym tempie „ewolucja”.[LF][LF]Pochodzenie genetyczne: 25% DNA stawonogów, 15% DNA człowieka, 60% nieznane[LF][LF]Funkcja: walka. Zbliżona do ludzkiej inteligencja umożliwia stosowanie spojonych z organizmem broni[LF][LF]Reprodukcja: klonowanie i mutacja. Dodatkowy cel: zlokalizować gniazda stworzeń[LF][LF]Mutacje ofensywne: pazur, spojona z organizmem broń palna, organiczny granatnik, plucie trucizną[LF][LF]Mutacje defensywne: kościsty pancerz, koścista tarcza[LF][LF]Mobilność: zwinne mutacje wykazują zdolność skakania na duże wysokości (maks. 3 m)[LF][LF]Słabość: górne ramiona można łatwo unieszkodliwić. Stworzenia nie mogą się wspinać
ja: 概要:この生物タイプの初期の変異は、2019年のファースト・ミストと関連している。ミストの影響下でゾンビのように海の中へと引き寄せられていった膨大な数の人々が、このフランケンシュタインの怪物を生みだすために何らかの形で海洋生物のDNAと融合された。現在の私達は、地上でますます数を増やしていくアースロンを目の当たりにしている。新たなミスト拡散に覆われた陸上に存在する懐胎構造物が、アースロンの繁殖を行っているというのが仮説だ。最新のアースロン変異体には人間性がほとんど残っておらず、一般市民に対してはるかに危険な存在となった。長期的な危険性について言えば、彼らの""進化""は早いペースで続いて行くことが予想される。[LF][LF]遺伝的起源:節足動物25%、人間15%、不明60%。[LF][LF]機能:戦闘。人間に準ずる知能が、癒合されている武器の使用を可能にしている。[LF][LF]繁殖:クローンおよび変異。付随する目標として、ネストを探し出すべし。[LF][LF]攻撃的変異:ハサミ、癒合された銃、オーガニックグレネードランチャー、毒吐き。[LF][LF]防御的変異:骨性甲殻、骨性シールド[LF][LF]移動性:敏捷型変異は高く跳躍する能力(3m)を持つことで知られる。[LF][LF]弱点:上腕を使用不能にさせやすい。登ることができない。
pl: Отчет: ранние мутации этого существа связаны с Первым Туманом в 2029 году. Огромные популяции, которые были вынуждены войти, как зомби, в море под воздействием тумана, каким-то образом объединились с ДНК морских существ, чтобы создать чудовища Франкенштейна. Сейчас мы наблюдаем увеличивающиеся популяции наземных Артронов. Гипотеза заключается в том, что наземные гестационные структуры создают Артронов под прикрытием новой вспышки тумана. В последних мутациях Артронов осталось совсем мало человеческого, и они представляют большую опасность для гражданского населения. Долгосрочная опасность заключается в том, что можно ожидать вспышку их более быстрой «эволюции».[LF][LF]Генетическое происхождение: 25% членистоногое, 15% человек, 60% неизвестный генетический материал.[LF][LF]Функция: бой. Интеллект практически человеческого уровня позволяет использовать сплавленное оружие.[LF][LF]Размножение: клонирование и мутация. Второстепенная цель — обнаружение гнезд.[LF][LF]Атакующие мутации: клешня, сплавленное оружие, органический гранатомет, плевок ядом.[LF][LF]Оборонительные мутации: костный панцирь, костный щит.[LF][LF]Подвижность: проворные мутации могут прыгать на большую высоту (до 3 м).[LF][LF]Уязвимости: верхние руки можно легко вывести из строя. Не может карабкаться.
ru: Resumen: Las primeras mutaciones de este tipo de criatura se asocian con la incursión de la Primera Niebla de 2029. Las grandes poblaciones que se adentraron en el mar involuntariamente bajo la influencia de la niebla se han fusionado con el ADN de las criaturas marinas y han creado estos monstruos dignos de Frankenstein. Últimamente se ha observado un incremento de la cantidad de arthron en tierra; nuestra hipótesis es que las estructuras de gestación terrestres están criando arthron al amparo de un nuevo brote de niebla. Las mutaciones de arthron más recientes conservan muy poca humanidad y son mucho más peligrosas para la población civil. Todo apunta a que su ""evolución"" será cada vez más rápida, lo cual supone un grave peligro a largo plazo.[LF][LF]Origen genético: 25 % artrópodo, 15 % humano, 60 % desconocido[LF][LF]Función: Combate. Su inteligencia subhumana le permite usar armas combinadas.[LF][LF]Reproducción: Clonación y mutación. Objetivo secundario: localizar nidos.[LF][LF]Mutaciones ofensivas: Garra, arma combinada, lanzagranadas orgánico, esputo venenoso.[LF][LF]Mutaciones defensivas: Carcasa y escudo óseos.[LF][LF]Movilidad: Las mutaciones más ágiles son capaces de dar grande saltos (máximo 3 m).[LF][LF]Debilidades: Los brazos superiores pueden inhabilitarse con facilidad. Incapaz de trepar.

# Research/PX_ALIENCRABMAN_RESEARCHDEF_NAME
source: Arthron Autopsy
de: Autopsia di Arthron
es: Autopsia di Arthron
fr: Arthron-Autopsie
it: Autopsja Arthrona
ja: アースロンの解剖
pl: Вскрытие Артрона
ru: Autopsia de arthron

# Research/PX_ALIENCRABMAN_RESEARCHDEF_UNLOCK
source: Arthrons are among the earliest Pandorans encountered, and they are the most numerous. They have multiple mutations to adapt to different combat roles.
de: Gli Arthron sono tra i primi Pandora mai incontrati, oltre ai più numerosi. Hanno differenti mutazioni per adattarsi a diversi ruoli di combattimento.
es: Arthrons gehören zu den frühesten Pandoranern, die erschienen sind, und machen den größten Anteil von ihnen aus. Mithilfe von verschiedenen Mutationen können sie sich an unterschiedliche Kampfrollen anpassen.
fr: Arthrons gehören zu den frühesten Pandoranern, die erschienen sind, und machen den größten Anteil von ihnen aus. Mithilfe von verschiedenen Mutationen können sie sich an unterschiedliche Kampfrollen anpassen.
it: Arthrony to jedne z pierwszych Pandoran, jakie napotkaliśmy, a zarazem najliczniejsze. Istnieją różne mutacje tego organizmu dostosowane do różnych funkcji na polu bitwy.
ja: アースロンは、最初期に遭遇のあったパンドランの一つであり、数も一番多い。彼らは異なる戦闘の役割に適応するために複数の突然変異をもつ。
pl: Артроны являются одними из самых первых пандоранов, которых удалось встретить, и они являются самыми многочисленными. У них встречаются разные мутации, которые помогают адаптироваться к различным ролям в бою.
ru: Los arthron son una de las primeras criaturas pandorianas que se hallaron, además de una de las más numerosas. Sus múltiples mutaciones les permiten adaptarse a los distintos roles de combate.

# Research/PX_ALIENGOO_RESEARCHDEF_COMPLETE
source: An analysis of the substance referred to as “Goo” by our field team and laboratory scientists has found it to be a mutated form of the Caulbacter cresentus bacterium. The bacterium has adhesive properties and thrives in wet spaces, although it does react negatively to oxygen. Experiments have shown that exposed to air, the substance dies in a matter of moments, rendering the “goo” harmless.
de: Un'analisi della sostanza conosciuta come ""melma"" condotta dal nostro team sul campo e dagli scienziati di laboratorio ha confermato che si tratti di una mutazione del caulbacter cresentus. Tale batterio ha proprietà adesive e prolifica in spazi umidi, ma reagisce negativamente all'ossigeno. Alcuni esperimenti hanno dimostrato che, se esposto all'aria, la sostanza perisce in pochi attimi, rendendo la melma innocua.
es: Nuestro equipo de campo, junto a un grupo de científicos del laboratorio, ha llevado a cabo un análisis de la sustancia conocida como ""viscosidad"". Según sus conclusiones, se trata de una forma mutada de la bacteria Caulbacter cresentus. Esta bacteria tiene propiedades adhesivas y sobrevive en entornos húmedos, aunque reacciona negativamente al oxígeno. Los experimentos muestran que, al entrar en contacto con el aire, la sustancia muere en cuestión de segundos y, por tanto, la ""viscosidad"" deja de ser peligrosa.
fr: Eine Analyse der Substanz, die von unserem Einsatzteam und den Laborwissenschaftlern als „Schleim“ bezeichnet wird, hat ergeben, dass es sich um eine mutierte Form des Caulbacter cresentus Bakteriums handelt. Das Bakterium kann an Oberflächen haften und gedeiht in nassen Räumen. Allerdings zeigt es negative Reaktionen auf Sauerstoff. Experimente haben gezeigt, dass die Substanz abstirbt, wenn sie nur kurz der Luft ausgesetzt ist. Aufgrund dessen ist der „Schleim“ relativ harmlos.
it: Przeprowadzone w terenie i w laboratorium badania nad substancją zwaną „mazią” wykazały, że jest to zmutowana forma bakterii Caulbacter cresentus. Ma ona właściwości przylepne i preferuje wilgotne środowisko. W wyniku eksperymentów ustalono, że organizm nie toleruje tlenu: „maź” umiera w ciągu kilku sekund od styczności z tym pierwiastkiem, stając się niegroźna.
ja: 「粘液」と称されているこの物質の、フィールドチームとラボの科学者達による分析により、この物質がカウロバクター・クレセンタス菌の変異型であることが分かった。この細菌は粘着作用を持ち、嫌気性ながらも水気のある空間でよく成長する。実験の結果、この物質は空気中にさらされると一瞬のうちに死滅し、「粘液」が無害化されることが判明した。
pl: Анализ вещества, называемого слизью, нашей полевой группой и учеными из лаборатории показал, что оно мутировало от кресцентиновой каулобактерии. Бактерия обладает адгезионными свойствами и разрастается во влажных помещениях, хотя и отрицательно реагирует на кислород. Эксперименты показали, что под воздействием воздуха вещество умирает за считанные секунды, обезвреживая «слизь».
ru: Nuestro equipo de campo, junto a un grupo de científicos del laboratorio, ha llevado a cabo un análisis de la sustancia conocida como ""viscosidad"". Según sus conclusiones, se trata de una forma mutada de la bacteria Caulbacter cresentus. Esta bacteria tiene propiedades adhesivas y sobrevive en entornos húmedos, aunque reacciona negativamente al oxígeno. Los experimentos muestran que, al entrar en contacto con el aire, la sustancia muere en cuestión de segundos y, por tanto, la ""viscosidad"" deja de ser peligrosa.

# Research/PX_ALIENGOO_RESEARCHDEF_NAME
source: Pandoran Goo
de: Melma Pandora
es: Pandoranischer Schleim
fr: Pandoranischer Schleim
it: Pandorańska maź
ja: パンドランの粘液
pl: Пандоранская слизь
ru: Viscosidad pandoriana

# Research/PX_ALIENGOO_RESEARCHDEF_UNLOCK
source: A member of our assault team has brought a sample of the green Pandoran goo from the battlefield. The substance has been isolated in a Biohazard 2 containment laboratory, awaiting further analysis.
de: Un membro della nostro team d'assalto ha consegnato un campione di melma Pandora verde proveniente dal campo di battaglia. La sostanza è stata isolata in un laboratorio di contenimento per rischio biologico 2, in attesa di ulteriori analisi.
es: Un miembro de nuestro equipo de asalto, que se encontraba en el campo de batalla, ha traído una muestra de la sustancia verde y viscosa pandoriana. La sustancia ha sido aislada en un laboratorio de contención de riesgo biológico de nivel 2 a la espera de más análisis.
fr: Ein Mitglied unseres Angriffsteams hat eine Probe des grünen pandoranischen Schleims vom Schlachtfeld mitgebracht. Der Stoff wurde in einem Labor für Biogefahren der Stufe 2 untergebracht und muss weiter analysiert werden.
it: Członek oddziału szturmowego przyniósł z pola bitwy próbkę zielonej pandorańskiej mazi. Substancja została umieszczona w laboratorium z kwarantanną w oczekiwaniu na dalszą analizę.
ja: アサルトチームのメンバーの一人が、戦地からパンドランの緑色の粘液サンプルを持ち込んだ。この物質はバイオハザード2封じ込めラボに隔離され、さらなる分析待ちとなっている。
pl: Один из участников нашей штурмовой группы принес с поля боя образец зеленой пандоранской слизи. Вещество изолировали в лаборатории «Биоопасность-2» для дальнейшего анализа.
ru: Un miembro de nuestro equipo de asalto, que se encontraba en el campo de batalla, ha traído una muestra de la sustancia verde y viscosa pandoriana. La sustancia ha sido aislada en un laboratorio de contención de riesgo biológico de nivel 2 a la espera de más análisis.

# Research/PX_ALIENVIRUSINFECTION_RESEARCHDEF_COMPLETE
source: The Styx Virus was discovered after extracting an infected sample from a survivor of a Siren attack. The virus appears to be a simplified, smaller strain of the Pandoravirus. Originally, it was believed that the Styx Virus was a neurotropic pathogen that causes hallucinations, loss of motor control, and death. After further observation, it was found that the Styx virus’ main function is to weaken the mind in order to gain control of it. Death only occurs as an aftereffect.
de: Il virus Stige fu scoperto dopo l'estrazione di un campione infetto dal superstite di un attacco di Sirena. Il virus sembra essere una versione più semplice e ristretta del Pandoravirus. In origine si credeva che il virus Stige fosse un patogeno neurotropo in grado di causare allucinazioni, perdita di mobilità e morte. A seguito di ulteriori studi, si è scoperto che la sua funzione principale è quella di indebolire la mente per poterne ottenere il controllo. La morte insorgerebbe come effetto collaterale.
es: Das Styx-Virus wurde entdeckt, nachdem eine Probe aus einem Überlebenden eines Sirenenangriffs entnommen wurde. Das Virus scheint ein einfacherer, kleinerer Stamm des Pandoravirus zu sein. Ursprünglich glaubte man, dass das Styx-Virus ein neurotroper Erreger sei, der Halluzinationen, Verlust der motorischen Fähigkeiten und Tod verursachen konnte. Nach weiteren Beobachtungen wurde jedoch festgestellt, dass die Hauptfunktion des Styx-Virus darin besteht, den Geist des Gegners zu schwächen, um die Kontrolle darüber zu erlangen. Der Tod tritt erst als Folgeerscheinung auf.
fr: Das Styx-Virus wurde entdeckt, nachdem eine Probe aus einem Überlebenden eines Sirenenangriffs entnommen wurde. Das Virus scheint ein einfacherer, kleinerer Stamm des Pandoravirus zu sein. Ursprünglich glaubte man, dass das Styx-Virus ein neurotroper Erreger sei, der Halluzinationen, Verlust der motorischen Fähigkeiten und Tod verursachen konnte. Nach weiteren Beobachtungen wurde jedoch festgestellt, dass die Hauptfunktion des Styx-Virus darin besteht, den Geist des Gegners zu schwächen, um die Kontrolle darüber zu erlangen. Der Tod tritt erst als Folgeerscheinung auf.
it: Wirus Styksu odkryto w zainfekowanej próbce pobranej od ocalałego po ataku syreny. Organizm zdaje się być uproszczonym, pomniejszonym szczepem Pandorawirusa. Pierwotnie uważano go za neurotropowy patogen wywołujący halucynacje, utratę zdolności ruchowych i śmierć. Dalsza analiza wykazała, że główną funkcją wirusa Styksu jest osłabienie umysłu w celu przejęcia kontroli nad nim. Śmierć stanowi jedynie efekt następczy.
ja: サイレンの攻撃を受けて生き残った者から感染したサンプルを抽出した後、ステュクスウィルスが発見された。このウィルスはパンドラウィルス株をより単純化・小型化したものであるらしい。当初ステュクスウィルスは、幻覚や運動失調さらに死亡を引き起こす神経向性病原体だと考えられていた。さらなる観察の後、ステュクスウィルスの主な機能は、精神支配を獲得するために精神を弱めることだと分かった。死亡は後遺症としてしか発生しない。
pl: Вирус Стикс был обнаружен после извлечения зараженного образца из выжившего после нападения Сирены. Этот вирус представляет собой упрощенную форму пандоравируса. Изначально предполагалось, что вирус Стикс — это нейротропный патоген, который вызывает галлюцинации, потерю двигательного контроля и смерть. После дальнейших наблюдений было обнаружено, что главная функция вируса Стикс заключается в ослаблении разума, чтобы получить контроль над ним. В результате может наступить смерть.
ru: El virus Estigia fue descubierto tras extraer una muestra infectada del superviviente de un ataque de sirena. Parece ser una cepa menor y más simple del Pandoravirus. Al principio, se creía que el virus Estigia era un patógeno neurotrópico que provocaba alucinaciones, pérdida del control motriz y, por último, la muerte. Tras posteriores investigaciones, se descubrió que la principal función del virus Estigia es debilitar la mente para poder controlarla; la muerte es solo un daño colateral.

# Research/PX_ALIENVIRUSINFECTION_RESEARCHDEF_NAME
source: Pandoran Virus Infection
de: Infezione Pandoravirus
es: Пандоранская вирусная инфекция
fr: Pandoranische Virusinfektion
it: Infekcja pandorańskim wirusem
ja: パンドラン ウィルス感染
pl: Пандоранская вирусная инфекция
ru: Infección de virus pandoriano

# Research/PX_ALIENVIRUSINFECTION_RESEARCHDEF_UNLOCK
source: While treating a soldier affected by a Siren attack, the Phoenix medical team discovered that what they believed to be poison was a new virus strain. Attempts to treat the strain have shown promise, but additional time and resources are needed if any real progress is to be made.
de: Durante la cura di un soldato colpito da Sirena, il team medico Phoenix scoprì che ciò che ritenevano veleno, era in realtà un nuovo tipo di virus. I tentativi di trattamento hanno mostrato miglioramenti, ma saranno necessari tempo e risorse per progressi degni di nota.
es: Bei der Behandlung eines Soldaten nach einem Sirenenangriff entdeckte das medizinische Team von Phoenix, dass das, was sie für Gift hielten, tatsächlich ein neuer Virusstamm war. Versuche, ihn zu behandeln, haben sich als vielversprechend erwiesen. Allerdings sind mehr Zeit und Ressourcen sind erforderlich, wenn wir wirkliche Fortschritte erzielen wollen.
fr: Bei der Behandlung eines Soldaten nach einem Sirenenangriff entdeckte das medizinische Team von Phoenix, dass das, was sie für Gift hielten, tatsächlich ein neuer Virusstamm war. Versuche, ihn zu behandeln, haben sich als vielversprechend erwiesen. Allerdings sind mehr Zeit und Ressourcen sind erforderlich, wenn wir wirkliche Fortschritte erzielen wollen.
it: Podczas leczenia żołnierza rannego w wyniku ataku syreny zespół medyczny Phoenix odkrył, że substancja, którą uważali za truciznę, jest w rzeczywistości nowym szczepem wirusa. Próby jego zwalczenia napawają nadzieją, jednak aby poczynić prawdziwe postępy, potrzebujemy więcej czasu i zasobów.
ja: フェニックス医療チームがサイレンの攻撃を受けた兵士を治療していた時、当初毒だと思われていたものは実は新種のウィルス株であった。このウィルス株を取り扱う試みは将来性を示したが、真の進歩を遂げるのであればさらなる時間とリソースが必要となる。
pl: Во время лечения солдата, пострадавшего во время нападения Сирены, медицинская бригада Феникса обнаружила, что то, что они считали ядом, оказалось новым штаммом вируса. Попытки истребить показали многообещающие результаты, но для достижения какого-либо реального прогресса необходимы время и ресурсы.
ru: Mientras trataba a un soldado que había sufrido el ataque de una sirena, el equipo médico del Fénix descubrió que lo que en un principio habían creído que era veneno era en realidad una nueva cepa del virus. Los intentos de tratar la cepa son esperanzadores, pero se necesita más tiempo y recursos para poder lograr algún progreso real.

# Research/PX_SDI_RESEARCHDEF_BENEFITS
source: Human population monitoring available
de: Controllo popolazione umana disponibile
es: Überwachung der menschlichen Bevölkerung verfügbar
fr: Überwachung der menschlichen Bevölkerung verfügbar
it: Dostępny system monitorowania ludzkiej populacji
ja: 人口モニタリングシステムが利用可能。
pl: Доступен мониторинг населения людей
ru: Monitorización de la población humana disponible
