Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR1_CHOICE_2_TEXT
source: Share our operatives' insights about Longinus Point security with New Jericho.
de: Поделитесь мнением наших оперативников о безопасности Точки Лонгинус с Новым Иерихоном.
es: CONDIVIDI CON NUOVA GERICO I DETTAGLI SULLA SICUREZZA DI LONGINUS POINT RILEVATI DAI NOSTRI AGENTI
fr: Compartir la información que conocen nuestros operativos sobre la seguridad de Punto Longinus con Nueva Jericó.
it: Teile die Erkenntnisse unserer Soldaten bezüglich der Sicherheitsvorkehrungen von Longinuspunkt Neu-Jericho mit.
ja: ロンギヌスポイントのセキュリティに関する職員達の知見を、ニュージェリコと共有する。
ru: Przekaż Nowemu Jerychu dane o zabezpieczeniach Longinus Point, jakimi dysponują nasi operatorzy.
zh_cn: Partager les renseignements acquis par nos agents sur la sécurité de Longinus Point avec la Nouvelle-Jéricho.

# HavenBackers/BCR1_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR1_FAIL_TEXT_GENERAL_0
source: We have failed to secure the genetic scientist. This botched attempt may have negative repercussions.
de: Нам не удалось вызволить генетика. Эта неудачная попытка может иметь негативные последствия.
es: Abbiamo fallito nel mettere al sicuro il genetista. Questo maldestro tentativo potrebbe avere conseguenze negative.
fr: Hemos fracasado en nuestra misión de extraer al científico genetista. Este revés puede traer consecuencias negativas.
it: Es ist uns nicht gelungen, dem Genwissenschaftler habhaft zu werden. Dieser Fehlschlag könnte negative Auswirkungen nach sich ziehen.
ja: 私たちは遺伝学者の確保に失敗した。この挫折した試みは悪影響をもたらすかもしれない。
ru: Nie zdołaliśmy uwolnić genetyka. Ta porażka może pociągnąć za sobą negatywne skutki.
zh_cn: Nous n'avons pas réussi à mettre le généticien en sécurité. Cette tentative bâclée pourrait avoir des répercussions négatives.

# HavenBackers/BCR1_FAIL_TITLE
source: Gold to Lead[LF]
de: Из золота в свинец
es: Dall'oro in piombo
fr: De oro a plomo
it: Gold zu Blei
ja: 金を鉛に[LF]
ru: Złoto w ołów
zh_cn: De l'or en plomb

# HavenBackers/BCR1_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR1_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR1_MISS_SUMMARY
source: Free a geneticist held by the Disciples of Anu for the leader of Longinus Point.
de: Освободите удерживаемого Последователями Ану генетика для лидера Точки Лонгинус.
es: Libera un genetista prigioniero dei Discepoli di Anu per il capo di Longinus Point.
fr: Liberar a un genetista que retienen los Discípulos de Anu para el líder de Punto Longinus.
it: Befreie für den Anführer von Longinuspunkt einen Genetiker, der von den Jüngern von Anu gefangen gehalten wird.
ja: ロンギヌスポイントのリーダーのため、ディサイプルズ・オブ・アヌが抱えている遺伝学者を解放する。
ru: Uwolnij przetrzymywanego przez Akolitów Anu genetyka na zlecenie przywódcy Longinus Point.
zh_cn: Libérer un généticien retenu par les Disciples d'Anu pour le compte du chef de Longinus Point.

# HavenBackers/BCR1_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The Disciples of Anu are holding a geneticist that Longinus Point wishes to recruit. We must free the geneticist while trying not to attract undue attention.
de: СВОДКА МИССИИ[LF][LF]Последователи Ану удерживают генетика, которого хочет завербовать Точка Лонгинус. Мы должны освободить генетика, стараясь не привлекать чрезмерного внимания.
es: RIEPILOGO MISSIONE[LF][LF]I Discepoli di Anu hanno un genetista che Longinus Point desidera reclutare. Dobbiamo liberarlo cercando di non attirare attenzioni indesiderate.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Los Discípulos de Anu tienen secuestrado a un genetista que el Punto Longinus quiere reclutar. Debemos liberarlo intentando llamar la atención lo mínimo posible
it: MISSIONSBESCHREIBUNG[LF][LF]Die Jünger von Anu halten einen Genetiker fest, den Longinuspunkt rekrutieren möchte. Wir müssen ihn befreien und dabei versuchen, keine übermäßige Aufmerksamkeit zu erregen.
ja: ブリーフィング[LF][LF]ロンギヌスポイントが採用したがっている遺伝学者は、ディサイプルズ・オブ・アヌが抱えている。過度の注目を集めないようにしつつ、この遺伝学者を解放する必要がある。
ru: ODPRAWA[LF][LF]Akolici Anu przetrzymują genetyka, którego ludzie z Longinus Point chcą zwerbować. Musimy uwolnić go, jednocześnie unikając niepotrzebnej uwagi.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Les Disciples d'Anu détiennent un généticien que Longinus Point souhaite recruter. Nous devons libérer le généticien en essayant de ne pas éveiller les soupçons.

# HavenBackers/BCR1_MISS_TITLE
source: The Alchemist
de: Алхимик
es: L'alchimista
fr: El Alquimista
it: Der Alchemist
ja: アルケミスト
ru: Alchemik
zh_cn: L'alchimiste

# HavenBackers/BCR1_OUT_CHOICE_0_OUTCOME_GENERAL
source: For our efforts, Cyneweard has his people share several crates of resources.
de: В благодарность за нашу работу, люди Синьюарда поделились с нами несколькими ящиками ресурсов.
es: Per aiutarci, Cyneweard ci mette a disposizione svariate casse di risorse.
fr: Cyneweard hace que su gente comparta cajas de suministros con nosotros por nuestros esfuerzos.
it: Für unsere Bemühungen erlaubt Cyneweard es seinem Volk, mehrere Kisten mit Ressourcen mit uns zu teilen.
ja: 私達の働きに対し、シネワードはロンギヌスポイントの者達にいくつかの資源箱を差し出させた。
ru: W nagrodę za naszą pracę Cyneweard kazał przekazać nam kilka skrzyń zasobów.
zh_cn: En récompense de nos efforts, Cyneweard demande à ses hommes de partager plusieurs caisses de ressources avec nous.

# HavenBackers/BCR1_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR1_OUT_TEXT_GENERAL_0
source: Justinian Cyneweard is pleased with our work. The geneticist is immediately escorted to the Longinus Point research facility.[LF][LF]""Tobias West is not going to like this,"" Cyneweard says. ""But we've fought him off before and we'll fight him off again, if necessary. We're glad the Phoenix Project doesn't share his inflexibility in these matters. This war isn't going to be won by embracing purity. No, what we need is transformation. That's what Alchemy is all about, in the end.""
de: Юстиниан Синьюард доволен нашей работой. Генетик был немедленно доставлен в исследовательский центр Точки Лонгинус.[LF][LF]«Тобиасу Весту это не понравится», — говорит Синьюард. «Но мы сражались с ним раньше, и мы будем бороться с ним снова, если это необходимо. Мы рады, что Проект Феникс не разделяет его несгибаемость в этих вопросах. Нет, одним лишь принятием чистоту эту войну не выиграть. Нам нужно преобразование. Вот для чего, в конце концов, нужна Алхимия».
es: Justinian Cyneweard ha apprezzato il nostro lavoro. Il genetista viene subito scortato alla struttura di ricerca di Longinus Point.[LF][LF]""Tobias West non ne sarà felice"" afferma Cyneweard. ""Ma noi l'abbiamo sconfitto e lo sconfiggeremo di nuovo, se è necessario. Siamo lieti che il Progetto Phoenix non condivida la sua inflessibilità riguardo a questi argomenti. Questa guerra non si può vincere ricercando la purezza. No, ciò che ci serve è la trasformazione. In fin dei conti, l'alchimia riguarda proprio questo"".
fr: Justinian Cyneweard está encantado con nuestro trabajo. El genetista es acompañado inmediatamente a las instalaciones de investigación del Punto Longinus.[LF][LF]""A Tobias West no le va a gustar esto, pero ya luchamos contra él antes y lo volveremos a hacer de nuevo, si es necesario. Estamos encantados de que el Proyecto Fénix no comparta su rigurosidad en estos temas. Esta guerra no se ganará abrazando la pereza. No, lo que necesitamos es una transformación. Al fin y al cabo, en eso consiste Alquimia"", dice Cyneweard.
it: Justinian Cyneweard ist zufrieden mit unserer Arbeit. Der Genetiker wird umgehend zur Forschungseinrichtung Longinuspunkt eskortiert.[LF][LF]„Das wird Tobias West gar nicht gefallen“, sagt Cyneweard. „Aber wir haben ihn schon einmal bekämpft und werden ihn erneut bekämpfen, falls nötig. Wir freuen uns, dass das Phoenix-Projekt seine Unbeweglichkeit in dieser Angelegenheit nicht teilt. Dieser Krieg wird nicht durch pure Reinheit gewonnen. Nein, was wir brauchen, ist eine Umwandlung. Darum geht es schließlich in der Alchemie.“
ja: ジャスティニアン・シネワードは私達の働きに満足している。遺伝学者はすぐにロンギヌスポイントの研究施設に案内された。[LF][LF]「トビアス・ウェストはこれを良しとしないだろうな。」シネワードは言う。「だが我々は以前にも彼を退けた。そして必要とあれば何度でも退けるだろう。フェニックスプロジェクトが、こうした事柄におけるウェストの非柔軟性を同じくしていない事を嬉しく思う。この戦いは、純粋さを信奉することによって勝つものではない。我々に必要なのは形質転換。結局のところ、アルケミーとはそういうものだ。」
ru: Justinian Cyneweard jest zadowolony z naszej pracy. Genetyk zostaje niezwłocznie odeskortowany do placówki badawczej Longinus Point.[LF][LF]— Tobiasowi Westowi to się nie spodoba — Cyneweard mówi. — Ale stawiliśmy mu już raz czoła i w razie potrzeby znów to zrobimy. Cieszymy się, że Projekt Phoenix nie ma tak sztywnego podejścia do tematu jak West. Nie wygramy tej wojny, dążąc do czystości. Wręcz przeciwnie, potrzebujemy transformacji. Koniec końców o to chodzi w alchemii.
zh_cn: Justinian Cyneweard est satisfait de notre travail. Le généticien est immédiatement escorté au centre de recherche de Longinus Point.[LF][LF]« Ça ne va pas plaire à Tobias West "", dit Cyneweard. « Mais nous l'avons déjà affronté et nous l'affronterons à nouveau s'il le faut. Nous sommes contents que le Projet Phoenix ne partage pas son inflexibilité sur ces questions. On ne remportera pas cette guerre en épousant la pureté. Non, ce qui est nécessaire, c'est la transformation. C'est de ça que traite l'alchimie, au final. »

# HavenBackers/BCR1_OUT_TITLE
source: Magnum Opus
de: Великое произведение
es: Grande opera
fr: Magnus Opus
ja: 大いなる業

# HavenBackers/BCR1_TEXT_GENERAL_0
source: Longinus Point is a well-armed and extremely isolated haven that rarely deals with the outside world. Its leader, Justinian Cyneweard, once a prominent member of New Jericho, split with Tobias West over the latter's obsession with genetic purity - taking much of Vanadium's old Advanced Genetics Warfare Division with him. The split led to an extremely bloody two-day battle in June of 2043, and they have remained sworn enemies since.
de: Точка Лонгинус – хорошо вооруженное и крайне изолированное убежище, которое редко имеет дело с внешним миром. Его лидер, Юстиниан Синьюард, некогда видный член Нового Иерихона, разорвал отношения с Тобиасом Уэстом из-за его одержимости генетической чистотой, прихватив с собой большую часть персонала отдела по передовой генетике корпорации «Ванадий». Раскол привел к крайне кровавому двухдневному сражению в июне 2043 года, и с тех пор они остаются заклятыми врагами.
es: Longinus Point è un rifugio ben armato ed estremamente isolato che di rado ha a che fare con il mondo esterno. Il suo leader, Justinian Cyneweard, era un tempo un importante membro di Nuova Gerico che ha deciso di tagliare i ponti con Tobias West a causa dell'ossessione di quest'ultimo per la purezza genetica. Facendolo, si è portato con sé la maggior parte della vecchia Divisione guerra genetica avanzata della Vanadium. La loro separazione ha portato a una cruenta battaglia della durata di due giorni, nel giugno 2043. Da allora, i due sono rimasti nemici giurati.
fr: El Punto Longinus es un refugio tan aislado como bien armado que pocas veces se relaciona con el mundo exterior. Su líder, Justinian Cyneweard, fue un miembro destacado de Nueva Jericó que se separó de Tobias West después de que este se obsesionara con la pureza genética y se llevara una gran parte del personal de la antigua división de guerra genética avanzada de Vanadium con él. Esta división resultó en una batalla de dos días extremadamente sangrienta en junio de 2043. Desde entonces son enemigos acérrimos.
it: Longinuspunkt ist eine gut bewaffnete und extrem isolierte Zuflucht, die sich nur äußerst selten mit der Außenwelt beschäftigt. Ihr Anführer, Justinian Cyneweard, einst ein prominentes Mitglied Neu-Jerichos, sagte sich nach einem Streit mit Tobias West über dessen Besessenheit zum Thema „genetische Reinheit“ los und nahm einen Großteil der alten Abteilung zur Genetischen Kriegsführung einfach mit. Diese Spaltung führte im Juni 2043 zu einer extrem blutigen zweitägigen Auseinandersetzung - seitdem ist man sich spinnefeind.
ja: ロンギヌスポイントは、外の世界と滅多に関わることのない重武装の極めて隔絶されたヘイヴンだ。そのリーダーであるジャスティニアン・シネワードは、かつてはニュージェリコの代表的なメンバーの一人であり、近年の遺伝的純粋への執着をめぐってトビアス・ウェストと対立した後、バナジウム社の旧先端ゲノム兵師団の大半を引き連れて決別した。その決別は2043年6月の2日間にわたる血みどろの戦闘につながり、以来ロンギヌスポイントは目の敵となっている。
ru: Longinus Point to dobrze uzbrojony i skrajnie odizolowany bastion, który rzadko kontaktuje się z zewnętrznym światem. Jego przywódca, Justinian Cyneweard, niegdyś wysokiej rangi członek Nowego Jerycha, nie mogąc znieść obsesji Tobiasa Westa na punkcie genetycznej czystości, odszedł od niego, zabierając ze sobą większość oddziału zaawansowanej wojny genetycznej Vanadium. Rozłam doprowadził do niezwykle krwawej, dwudniowej bitwy stoczonej w czerwcu 2043 roku. Od tego czasu dwaj mężczyźni są zaprzysiężonymi wrogami.
zh_cn: Longinus Point est un refuge bien armé et extrêmement isolé qui traite rarement avec le monde extérieur. Son chef, Justinian Cyneweard, jadis membre éminent de la Nouvelle-Jéricho, s'est séparé de Tobias West en raison de l'obsession de cleui-ci pour la pureté génétique ; il a emporté une grande partie de l'ancien Service de combat génétique avancé de Vanadium. Cette scission a entraîné une bataille extrêmement sanglante de deux jours en juin 2043. Ils sont restés ennemis jurés depuis.

# HavenBackers/BCR1_TEXT_GENERAL_1
source: Cyneweard has contacted our operatives and allowed them into the haven, but only because he needs our help. ""After we broke with West,"" he explains, ""we named our new organization Alchemy, because we intended to have the kind of flexibility West is incapable of. But it seems we are lacking the right alchemist.""[LF][LF]The alchemist in question is a geneticist now working for the Disciples of Anu. Cyneweard wants this individual retrieved, and is willing to pay for our services.
de: Синьюард связался с нашими оперативниками и пустил их в убежище, но только лишь потому, что ему нужна наша помощь. «После того, как мы разорвали отношения с Вестом, мы назвали свою организацию «Алхимия», поскольку мы хотим обеспечить такую гибкость, на которую Вест неспособен», — объясняет он. Но, похоже, нам не хватает подходящего алхимика».[LF][LF]Алхимик, о котором идет речь, — это генетик, работающий сейчас на Последователей Ану. Синьюард хочет, чтобы мы похитили его, и готов заплатить за наши услуги.
es: Cyneweard ha contattato i nostri agenti e ha permesso loro di entrare al rifugio, ma solo perché ha bisogno di noi. ""Dopo la nostra rottura con l'Ovest"", spiega, ""abbiamo chiamato la nostra nuova organizzazione ""Alchimia"", perché volevamo avere la flessibilità tipica di West. Ma sembra che ci manchi il giusto alchimista"".[LF][LF]L'uomo di cui parla è un genetista che ora lavora per i Discepoli di Anu. Cyneweard vuole che recuperiamo quest'uomo, ed è disposto a pagarci.
fr: Cyneweard ha contactado con nuestros operativos y ha permitido que entren al refugio, pero solo porque necesita nuestra ayuda. “Cuando nos separamos de West”, explica, “decidimos llamar a nuestra organización Alquimia, porque queríamos tener la flexibilidad que a West le faltaba. Pero parece que nos falta el alquimista.”[LF][LF]El alquimista en cuestión es un genetista que ahora trabaja para los Discípulos de Anu. Cyneweard quiere que lo rescatemos; está dispuesto a pagar por nuestros servicios.
it: Cyneweard hat unsere Soldaten kontaktiert und sie in die Zuflucht gelassen, aber nur, weil er unsere Hilfe brauchte. „Nachdem wir uns mit West überworfen haben“, erklärte er, „haben wir unsere neue Organisation „Alchemie“ genannt, weil wir die Art von Flexibilität haben wollten, zu der West nicht in der Lage war. Aber es scheint, dass uns der richtige Alchemist fehlt.“[LF][LF]Der betreffende Alchemist ist ein Genetiker, der jetzt für die Jünger von Anu arbeitet. Cyneweard möchte, dass diese Person „beschafft“ wird, und ist bereit, für unsere Dienste zu zahlen.
ja: シネワードは私達の職員と通信しヘイヴンへ入ることを許可したが、それは私達の協力を必要としているからに過ぎない。「ウェストと決別した後」彼は説明する。「我々はこの新たな組織をアルケミーと名付けた。ウェストには無理な類の柔軟性を持つつもりだったからだ。しかしどうやら、我々にはそれに相応しい錬金術師が欠けている。」[LF][LF]問題の錬金術師とは、現在ディサイプルズ・オブ・アヌで働いている遺伝学者だ。シネワードはこの人物の回収を望んでおり、私達の働きに喜んで報酬を払う気でいる。
ru: Cyneweard skontaktował się z naszymi operatorami i pozwolił im wejść do bastionu, lecz jedynie dlatego, że potrzebuje naszej pomocy. [LF]— Gdy odłączyliśmy się od Westa — wyjaśnił — nazwaliśmy naszą nową organizację Alchemia. Potrzebowaliśmy elastyczności, której brakuje Westowi. Nie mamy jednak odpowiedniego alchemika.[LF][LF]Poszukiwany przez nich alchemik to genetyk, który pracuje obecnie dla Akolitów Anu. Cyneweard chce go odbić i jest gotów zapłacić za nasze usługi.
zh_cn: Cyneweard a contacté nos agents et les a autorisés à se rendre dans son refuge, mais uniquement parce qu'il a besoin de notre aide. « Après avoir fait sécession avec West, nous avons fondé une nouvelle organisation nommée Alchimie, car nous voulions faire preuve de la souplesse d'esprit dont West a toujours été incapable, mais il nous manque le parfait alchimiste pour ce faire. » explique-t-il.[LF][LF]L'alchimiste dont il parle est un généticien qui travaille actuellement pour les Disciples d'Anu. Cyneweard veut que nous lui ramenions cet individu, et il est prêt à rétribuer nos services.

# HavenBackers/BCR1_TITLE
source: Longinus Point
de: Точка Лонгинус
fr: Punto Longinus
it: Longinuspunkt
ja: ロンギヌスポイント

# HavenBackers/BCR1_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR1_WIN_TEXT_GENERAL_0
source: The geneticist has been successfully extracted from the Anu settlement, and is willing to join Longinus Point.[LF][LF]""Frankly, I'm sort of relieved,"" he says. ""I've heard of Cyneweard, and not always positive stuff, but working for the Disciples was... unnerving. There's more to their plans than meets the eye. Even the scientists don't get to see the bigger picture.""
de: Генетик был успешно вызволен из поселения Ану и готов присоединиться к Точке Лонгинус.[LF][LF]«Если честно, я рад», — сказал он. «Я слышал о Синьюарде, и далеко не самые лестные вещи, однако работа с Последователями была... напряженной. Их планы гораздо больше, чем кажется на первый взгляд. Даже ученые не могут увидеть полноту всей картины».
es: Il genetista è stato prelevato con successo dall'insediamento di Anu ed è disposto a unirsi a Longinus Point.[LF][LF]""Onestamente, sono un po' sollevato"", afferma. ""Ho sentito molte cose su Cyneweard, e non tutte positive, ma lavorare per i Discepoli è stato... snervante. I loro piani sono più di quel che sembrano. Nemmeno agli scienziati viene mostrato il quadro completo"".
fr: El genetista ha sido extraído con éxito del asentamiento Anu y está dispuesto a unirse al Punto Longinus.[LF][LF]""La verdad, me siento algo aliviado. He oído hablar de Cyneweard, y no siempre cosas buenas, pero trabajar con los Discípulos era... perturbador. En sus planes hay gato encerrado. Ni siquiera los científicos pueden saber lo que pretenden realmente"", afirma.
it: Der Genetiker konnte erfolgreich aus der Anu-Siedlung gebracht werden und ist willens, sich Longinuspunkt anzuschließen.[LF][LF]„Offen gesagt bin ich sogar fast so etwas wie erleichtert“, sagt er. „Ich habe von Cyneweard gehört, zwar nicht immer das Beste, aber die Arbeit für die Jünger war ... zermürbend. Hinter ihren Plänen steckt mehr, als es den Anschein hat. Nicht mal die Wissenschaftler bekommen das große Ganze zu sehen.“
ja: 遺伝学者は無事にアヌの居住地から連れ出され、ロンギヌスポイントへの加入にも前向きだ。[LF][LF]「正直、少しホッとしたよ。」彼は言う。「シネワードのことは聞いた事があるし、それは必ずしも肯定的な話ではなかった。だけどディサイプルズのために働くというのは…不安でね。彼らの計画には隠されている部分がある。科学者達でさえもその全体像を見ることができないんだ。」
ru: Ewakuowaliśmy genetyka z osady Anu. Naukowiec zgodził się dołączyć do bastionu Longinus Point.[LF][LF]— Przyznam, że trochę mi ulżyło — mówi. — Choć słyszałem różne, nie zawsze pozytywne rzeczy o Cyneweardzie, praca dla Akolitów była... stresująca. Mają ukryte zamiary, których nawet naukowcy nie są w stanie w pełni pojąć.
zh_cn: Le généticien a bien été évacué du campement d'Anu et est enclin à rejoindre Longinus Point.[LF][LF]« Franchement, je suis plutôt soulagé, dit-il, j'ai entendu parlé de Cyneweard, et pas toujours des choses positives, mais travailler avec les Disciples était... perturbant. Leur projet est bien plus détaillé que ce qu'il y paraît. Ils ne donnent même pas toutes les informations aux scientifiques. »

# HavenBackers/BCR1_WIN_TITLE
source: Lead to Gold
de: Из свинца в золото
es: Dal piombo in oro
fr: De plomo a oro
it: Blei zu Gold
ja: 鉛を金に
ru: Ołów w złoto
zh_cn: Du plomb en or

# HavenBackers/BCR2_CHOICE_0_OUTCOME_GENERAL
source: ""Excellent,"" Hughes says. ""I'm glad the Phoenix Project understands that this struggle is about more than just killing the bad guys. It's also about what kind of future we want to invest in. Otherwise history will just repeat itself.""
de: «Превосходно», — говорит Хьюз. «Я рад, что Проект Феникс понимает, что эта борьба заключается не только в убийстве плохих парней. На кону также наше будущее. Иначе история просто повторится».
es: ""Eccellente"" dice Hughes. ""Mi compiaccio che il Progetto Phoenix capisca che i nostri sforzi non siano volti solamente a uccidere i cattivi, ma anche verso il tipo di futuro in cui vogliamo investire. Altrimenti la storia continuerà a ripetersi.""
fr: “Excelente”, dice Hughes. “Me complace saber que el Proyecto Fénix entiende que en este conflicto matar a los malos no es lo único. Estamos decidiendo qué futuro tendremos. De lo contrario, se repetirá la historia”.
it: „Hervorragend“, sagte Hughes. „Ich bin froh, dass das Phoenix Project versteht, dass es bei diesem Kampf um mehr geht als nur um das Töten der Bösewichte. Es geht auch darum, in welche Zukunft wir investieren wollen. Sonst wiederholt sich die Geschichte einfach wieder.“
ja: 「ありがたい。」ヒューズは言う。「この闘争は悪漢達を倒すだけのものではない。人がどのような未来に力を注ぐかに関わるものなのだ。フェニックスプロジェクトがそれを理解してくれているのをうれしく思う。さもなければ、歴史はただ繰り返さるのみとなってしまうだろう。」
ru: — Doskonale — mówi Hughes. — Cieszę się, że Projekt Phoenix rozumie, iż w tej wojnie nie chodzi tylko o zabijanie tych złych, ale też o to, jakiej pragniemy przyszłości. Nie możemy pozwolić, by historia zatoczyła koło.
zh_cn: « Excellent, je suis heureux que le Projet Phoenix comprenne que ce combat implique davantage que la simple élimination d'individus malintentionnés. Il est également question de déterminer le type d'avenir dans lequel nous voulons investir. Sinon l'histoire ne fera que se répéter. » vous dit Hughes.

# HavenBackers/BCR2_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.
