Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Character Bios/KEY_BIO_DESC_HARLSON
source: Colonel Jack Harlson has been with New Jericho since before it was New Jericho. He was recruited to Vanadium Inc by Albert Siennes in Clinton after being invalided out of the army when he lost his left arm in combat. Harlson acted as liaison to the militaries Vanadium worked with, often selling weapons to both sides of a conflict.[LF][LF]After the fall of nations and the end of the war, Harlson assisted West in restructuring Vanadium into New Jericho. He became head of research in this new structure and the haven leader of Fort Freiheit, one of the main New Jericho bases in the 2040s. [LF][LF]After the destruction of Fort Freiheit, Harlson has been struggling to re-organize his teams. He has been recruiting soldiers and scientists to assist with this projects, many of which are classified.
bg: 杰克·哈尔森上校早在新耶利哥建立之前就一直坚守着这个派系。他在一次战斗中失去了左臂，因此被迫退伍。之后就在克林顿被阿尔伯特·西恩尼斯招募进了凡纳迪姆公司。哈尔森成为了与凡纳迪姆共事的军队的联络人，经常向冲突双方出售武器。[LF][LF]在国家沦陷和战争结束后，哈尔森帮助韦斯特将凡纳迪姆重建为新耶利哥。他成为了这个新组织的研究负责人，同时也是弗莱海特堡的避难所领袖。弗莱海特堡垒是 21 世纪 40 年代新耶利哥的主要基地之一。[LF][LF]弗莱海特堡垒被毁后，哈尔森一直在努力重组自己的队伍。他不断地招募士兵和科学家来协助他完成研究，其中有许多都属于机密项目。
de: Il Colonnello Jack Harlson ha fatto parte di Nuova Gerico da prima che si chiamasse così. Venne reclutato alla Vanadium Inc. da Albert Siennes, a Clinton, dopo essere stato congedato per invalidità avendo perso il braccio sinistro in battaglia. Harlson faceva da tramite con i militari con cui lavorava la Vanadium, spesso vendendo armi ad entrambe le fazioni in conflitto.[LF][LF]Dopo la caduta delle nazioni e la fine della guerra, Harlson aiutò West a trasformare la Vanadium in Nuova Gerico. All'interno di questa nuova struttura è diventato capo della ricerca e leader del rifugio di Forte Freiheit, una delle principali basi di Nuova Gerico degli anni 2040. [LF][LF]In seguito alla distruzione di Forte Freiheit, Harlson ha combattuto per riorganizzare le proprie squadre. Ha reclutato soldati e scienziati per assisterlo nei suoi progetti, molti dei quali sono top secret.
es: Le Colonel Jack Harlson travaille pour la Nouvelle-Jéricho depuis sa création. Il incorpora Vanadium Inc grâce à Albert Siennes à Clinton après s'être fait expulser de l'armée suite à la perte de son bras au combat. Harlson devint ensuite agent de liaison avec les militaires partenaires de Vanadium, offrant souvent des armes aux deux camps opposés d'un conflit.[LF][LF]Après la chute des nations et la fin de la guerre, Harlson aida West à transformer Vanadium en l'organisme qui serait appelé la Nouvelle-Jéricho. Il fut nommé responsable du département de recherche de cette nouvelle organisation ainsi que le dirigeant du refuge de Fort Freiheit, l'une des bases principales de la Nouvelle-Jéricho dans les années 2040.[LF][LF]Après la destruction de Fort Freiheit, Harlson s'est battu pour réorganiser ses équipes. Il a recruté des soldats et des scientifiques pour l'aider dans ses projets, qui sont pour la plupart confidentiels.
fr: Colonel Jack Harlson war schon bei Neu-Jericho, bevor es Neu-Jericho wurde. Er wurde von Albert Siennes in Clinton für Vanadium Inc. rekrutiert, nachdem die Armee ihn nach dem Verlust seines Arms im Kampf ausgemustert hatte. Harlson fungierte als Verbindungsmann zu den Militärs, mit denen Vanadium zusammenarbeitete, und verkaufte oft Waffen an beide Seiten eines Krieges.[LF][LF]Nach dem Fall der Nationen und dem Ende des Krieges unterstützte Harlson West dabei, Vanadium zu Neu-Jericho umzubauen. Er wurde zum Forschungsleiter Neu-Jerichos und Anführer der Zuflucht Fort Freiheit, um das Jahr 2040 eine der wichtigsten Basen Neu-Jerichos.[LF][LF]Seit der Zerstörung von Fort Freiheit ringt Harlson darum, seine Teams neu zu organisieren. Er rekrutiert Soldaten und Wissenschaftler, die ihm mit seinen Projekten helfen sollen, von denen viele strengster Geheimhaltung unterliegen.
it: Pułkownik Jack Harlson był członkiem Nowego Jerycha, jeszcze zanim ono powstało. Został przyjęty w szeregi korporacji Vanadium Inc przez Alberta Siennesa w Clinton po tym, jak musiał opuścić armię, gdy stracił w walce lewe ramię. Harlson pełnił funkcję łącznika z wojskowymi, z którymi korporacja Vanadium współpracowała, i często sprzedawał broń obu stronom konfliktu.[LF][LF]Po upadku narodów i zakończeniu wojny Harlson pomagał Westowi w przekształceniu Vanadium w Nowe Jerycho. W tej nowej strukturze został kierownikiem badań i przywódcą bastionu Fort Freiheit, jednej z głównych baz Nowego Jerycha w latach 40. XXI wieku.[LF][LF]Gdy Fort Freiheit został zniszczony, Harlson usiłował zreorganizować swoje zespoły. Rekrutował żołnierzy i naukowców do pracy przy projektach, z których wiele jest ściśle tajnych.
ja: ジャック・ハールソン大佐は、ニュージェリコのその前身時代からそこに在籍していた。戦闘で左腕を失って傷病兵として軍から免役された後、クリントンの地でアルバート・シエンスによりバナジウム社に採用された。ハールソンはバナジウム社が提携する軍との連絡役を務め、たびたび紛争者間の双方に対して兵器を売りさばいた。[LF][LF]国々が崩壊し戦争が終結した後、ハールソンはウェストを手伝い、バナジウム社をニュージェリコへと再構築した。この新たな体制の中、彼は研究の責任者となり、また2040年代のニュージェリコの主要基地の一つ、フォート・フライハイトのヘイヴンリーダーとなった。[LF][LF]フォート・フライハイトの崩壊後、ハールソンは自身のチームの再編成に取り組み続けている。多くが機密とされているそのプロジェクト群をサポートさせるべく、兵士と科学者の採用を続けている。
pl: Полковник Джек Харлсон служил в Новом Иерихоне еще до того, как эта фракция получила свое название. Альберт Сьен принял его в корпорацию «Ванадий», в Клинтоне, когда он ушел в отставку из-за потери левой руки в бою. Харлсон выступал в качестве связующего звена с военными, с которыми работала корпорация «Ванадий», часто продавая оружие обеим сторонам конфликта.[LF][LF]После падения наций и окончания войны Харлсон помог Весту преобразовать «Ванадий» в Новый Иерихон. Он возглавил исследования в этой новой структуре и стал лидером убежища Форт Фрайхайт — одной из главных баз Нового Иерихона в 2040-х годах. [LF][LF]Когда Форт Фрайхайт был разрушен, Харлсон изо всех сил пытался реорганизовать своих людей. Он вербовал солдат и ученых, которые могли помочь ему с проектами, о многих из которых до сих пор ничего не известно.
ru: El coronel Jack Harlson lleva en Nueva Jericó desde antes de que se llamase así. Lo reclutó Albert Siennes para Vanadium Inc en Clinton, después de haber sido invalidado del ejercito por perder el brazo izquierdo en combate. Harlson actuaba como intermediario entre los ejércitos y Vanadium en la venta de armas a ambos bandos.[LF][LF]Tras la caída de las naciones y el final de la guerra, Harlson ayudó a West a reestructurar Vanadium y construir Nueva Jericó. Se convirtió en jefe de investigaciones en el nuevo sistema y en líder del refugio de Fuerte Freiheit, una de las bases principales de Nueva Jericó en la década de 2040.[LF][LF]Desde la destrucción del Fuerte Freiheit, Harlson ha estado esforzándose por reorganizar a los equipos. Ha estado reclutando a soldados y científicos para que asistan en sus proyectos, muchos de los cuales son clasificados.
zh_cn: Le Colonel Jack Harlson travaille pour la Nouvelle-Jéricho depuis sa création. Il incorpora Vanadium Inc grâce à Albert Siennes à Clinton après s'être fait expulser de l'armée suite à la perte de son bras au combat. Harlson devint ensuite agent de liaison avec les militaires partenaires de Vanadium, offrant souvent des armes aux deux camps opposés d'un conflit.[LF][LF]Après la chute des nations et la fin de la guerre, Harlson aida West à transformer Vanadium en l'organisme qui serait appelé la Nouvelle-Jéricho. Il fut nommé responsable du département de recherche de cette nouvelle organisation ainsi que le dirigeant du refuge de Fort Freiheit, l'une des bases principales de la Nouvelle-Jéricho dans les années 2040.[LF][LF]Après la destruction de Fort Freiheit, Harlson s'est battu pour réorganiser ses équipes. Il a recruté des soldats et des scientifiques pour l'aider dans ses projets, qui sont pour la plupart confidentiels.

# Character Bios/KEY_BIO_NAME_VILLANOVA
source: Dr. Sophia Villanova
bg: 索菲亚·维拉诺瓦博士
de: Dr.ssa Sophia Villanova
es: Docteur Sophia Villanova
ja: ソフィア・ビラノバ博士
pl: Д-р София Вилланова
ru: Dra. Sophia Villanova
zh_cn: Docteur Sophia Villanova

# Character Bios/KEY_BIO_DESC_VILLANOVA
source: Sophia Villanova is a physics expert and military weapons engineer. A Phoenix Project operative who was never activated, she joined New Jericho as a refugee after the collapse of the New Europe faction at the end of the Third World War.[LF][LF]Villanova strongly believes in a military solution to the Pandoravirus problem and is deeply suspicious of Synedrion. Her views and opinions align with those of her new benefactor, Tobias West. It is believed that the two are close, although she is considered a newcomer by others in the upper echelons of the organization.
bg: 索菲亚·维拉诺瓦是一名物理学专家和军事武器工程师。作为一个从未被启用的凤凰计划特工，她在第三次世界大战结束后，作为新欧罗巴阵营陷落后的难民加入了新耶利哥。[LF][LF]维拉诺瓦坚信用军事手段才能解决潘多拉病毒问题，并对平衡议会深表怀疑。她的观点和她的新赞助人托拜厄斯·韦斯特一致。人们认为这两个人关系很密切，不过组织上层却认为她是新来的。
de: Sophia Villanova è una fisica esperta e ingegnere militare. Un'agente mai attivata del Progetto Phoenix, si è unita a Nuova Gerico come rifugiata dopo il collasso della fazione della Nuova Europa alla fine della Terza Guerra Mondiale.[LF][LF]Villanova crede strenuamente in una soluzione militare al problema del Pandoravirus ed è profondamente diffidente verso Synedrion. I suoi punti di vista e le sue opinioni sono allineate a quelle del suo nuovo benefattore, Tobias West. Si ritiene che i due siano molto vicini, anche se lei è considerata una novizia dagli appartenenti ai piani più alti dell'organizzazione.
es: Sophia Villanova est une experte en physique et ingénieure en armement militaire. Agent dormant jamais activé du Projet Phoenix, elle décida de rejoindre la Nouvelle-Jéricho en tant que réfugiée après la chute de la faction de la Nouvelle-Europe à la fin de la Troisième Guerre mondiale.[LF][LF]Villanova défend bec et ongle une approche militaire pour résoudre le problème du Pandoravirus et se méfie beaucoup du Synédrion. Ses valeurs et opinions concordent parfaitement avec celles de son bienfaiteur, Tobias West. Selon des rumeurs, ils seraient très proches l'un de l'autre, bien qu'elle soit encore considérée comme une novice par les autres membres des hautes strates de l'organisation.
fr: Sophia Villanova ist Physikerin und Ingenieurin für Militärwaffen. Als Agentin des Phoenix-Projekts, die nie in den aktiven Dienst berufen wurde, trat sie nach dem Zusammenbruch der Fraktion „Neues Europa“ am Ende des Dritten Weltkriegs als Flüchtling Neu-Jericho bei.[LF][LF]Villanova ist fest davon überzeugt, dass das Problem mit dem Pandoravirus nur über eine militärische Lösung zu lösen ist. Sie ist Synedrion zutiefst misstrauisch gegenüber eingestellt. Ihre Ansichten und Meinungen stimmen mit denen ihres neuen Gönners Tobias West überein. Man nimmt an, dass die beiden sich nahestehen, doch von anderen in den oberen Rängen der Organisation wird sie als Neuling angesehen.
it: Sophia Villanova jest ekspertką ds. fizyki i inżynierem broni. Ta agentka Projektu Phoenix pozostająca w uśpieniu dołączyła do Nowego Jerycha podczas napływu uchodźców po upadku frakcji Nowej Europy pod koniec III wojny światowej.[LF][LF]Villanova mocno wierzy w militarne rozwiązanie problemu Pandorawirusa i z dużą dozą podejrzliwości obserwuje działania Synedrionu. Jej poglądy są zbieżne z tymi głoszonymi przez jej nowego patrona Tobiasa Westa. Podobną są ze sobą blisko, chociaż osoby na wyższych szczeblach tej organizacji uważają ją za żółtodzioba.
ja: ソフィア・ビラノバは物理学の専門家にして軍事兵器のエンジニアである。声がかからずじまいに終わったフェニックスプロジェクト職員であり、第三次世界大戦が終わって新ヨーロッパ派が崩壊した後、難民としてニュージェリコに加わった。[LF][LF]ビラノバは、パンドラウィルスに対する軍事的解決法を強く信頼しており、シネドリオンに対しては非常に懐疑的である。彼女のものの見方や意見は、後援者であるトビアス・ウェストのそれと一致している。組織の高階級の者達の間では彼女は新参者とみなされているものの、彼女とウェストは近しい関係にあると考えられている。
pl: София Вилланова — эксперт в области физики и инженер по вооружению. Будучи спящим агентом Проекта Феникс, она присоединилась к Новому Иерихону как беженец, когда распалась фракция Новая Европа в конце Третьей мировой войны.[LF][LF]Вилланова твердо верит в военное решение проблемы пандоравируса и с большим недоверием относится к Синедриону. Ее взгляды и мнения совпадают с мнением ее нового благодетеля — Тобиаса Веста. Кажется, оба близки в своих взглядах, но некоторые считают ее новичком в верхних эшелонах организации.
ru: Sophia Villanova es una experta en física y una ingeniera de armas militares. Es una agente del Proyecto Fénix que nunca fue movilizada, por lo que se unió a Nueva Jericó como refugiada de la facción de Nueva Europa cuando esta cayó a finales de la Tercera Guerra Mundial.[LF][LF]Villanova está a favor de emplear una solución militar contra el Pandoravirus y desconfía mucho de Synedrion. Su punto de vista y opiniones se asemejan a las de su nuevo benefactor, Tobias West. Se rumorea que tienen una relación cercana, aunque en los altos mandos de la organización se la sigue considerando una recién llegada.
zh_cn: Sophia Villanova est une experte en physique et ingénieure en armement militaire. Agent dormant jamais activé du Projet Phoenix, elle décida de rejoindre la Nouvelle-Jéricho en tant que réfugiée après la chute de la faction de la Nouvelle-Europe à la fin de la Troisième Guerre mondiale.[LF][LF]Villanova défend bec et ongle une approche militaire pour résoudre le problème du Pandoravirus et se méfie beaucoup du Synédrion. Ses valeurs et opinions concordent parfaitement avec celles de son bienfaiteur, Tobias West. Selon des rumeurs, ils seraient très proches l'un de l'autre, bien qu'elle soit encore considérée comme une novice par les autres membres des hautes strates de l'organisation.

# Character Bios/KEY_BIO_NAME_SMITH
source: Dr. Abongameli Smith
bg: 格梅里·史密斯博士
es: Docteur Abongameli Smith
ja: アバンガメリ・スミス博士
pl: Д-р Абонгамели Смит
zh_cn: Docteur Abongameli Smith

# Character Bios/KEY_BIO_DESC_SMITH
source: A Nigerian research scientist who completed his PhD at Harvard in 2025 aged just 20, Dr. Abongameli Smith is a quietly-spoken biochemist of considerable ability.[LF][LF]Smith's PhD research had been into creating medical treatments for Ebola, but when the Pandoravirus was first discovered, he was persuaded to abandon his research by Tobias West, who began funding his clinic and his experiments throughout the 2030s. When Smith's facility was compromised, West ordered Vanadium security forces to conduct an elaborate and dangerous operation to airlift him out.[LF][LF]Since then, Smith has been working quietly and diligently under the supervision of Colonel Jack Harlson. He is also responsible for leading the New Jericho scientists in their dissection and autopsy examinations of captured aliens.
bg: 格梅里·史密斯博士是一名尼日利亚研究科学家，于 2025 年在哈佛大学拿到了博士学位，当时他年仅 20 岁，是位沉默寡言、能力出众的生物化学家。[LF][LF]史密斯在读博期间专攻埃博拉病毒的治疗方法，但潘多拉病毒首次被发现时，托拜厄斯·韦斯特就说服他放弃了研究。韦斯特于 21 世纪 30 年代开始资助他的诊所和实验。当史密斯的设施遭到破坏时，韦斯特命令凡纳迪姆安保部队进行了一次精心策划的危险行动，以空运方式将史密斯转移了出去。[LF][LF]从那以后，史密斯一直在杰克·哈尔森上校的监督下默默无闻地勤奋工作。他还负责领导新耶利哥的科学家对外星人俘虏进行解剖和尸检。
de: Il Dr. Abongameli Smith, un ricercatore nigeriano che ha conseguito il suo dottorato ad Harvard nel 2025 a soli 20 anni, è un biochimico dai modi pacati e dalle grandi abilità.[LF][LF]Durante il suo dottorato, Smith ha condotto alcune ricerche per la creazione di trattamenti medici contro l'Ebola, ma alla scoperta del Pandoravirus venne convinto ad abbandonare la sua ricerca da Tobias West, che iniziò a finanziare la sua clinica e i suoi esperimenti durante gli anni '30. Quando la struttura di Smith era ormai compromessa, West diede ordine alle forze di Vanadium di condurre un'elaborata e pericolosa operazione di estrazione aerea.[LF][LF]Da allora, Smith ha sempre lavorato in maniera riservata e diligente sotto la supervisione del Colonnello Jack Harlson. Smith è inoltre è il responsabile e la guida degli scienziati di Nuova Gerico durante le dissezioni e gli esami autoptici sugli alieni catturati.
es: Il Dr. Abongameli Smith, un ricercatore nigeriano che ha conseguito il suo dottorato ad Harvard nel 2025 a soli 20 anni, è un biochimico dai modi pacati e dalle grandi abilità.[LF][LF]Durante il suo dottorato, Smith ha condotto alcune ricerche per la creazione di trattamenti medici contro l'Ebola, ma alla scoperta del Pandoravirus venne convinto ad abbandonare la sua ricerca da Tobias West, che iniziò a finanziare la sua clinica e i suoi esperimenti durante gli anni '30. Quando la struttura di Smith era ormai compromessa, West diede ordine alle forze di Vanadium di condurre un'elaborata e pericolosa operazione di estrazione aerea.[LF][LF]Da allora, Smith ha sempre lavorato in maniera riservata e diligente sotto la supervisione del Colonnello Jack Harlson. Smith è inoltre è il responsabile e la guida degli scienziati di Nuova Gerico durante le dissezioni e gli esami autoptici sugli alieni catturati.
fr: Dr. Abongameli Smith, ein nigerianischer Forscher, der 2025 im Alter von nur 20 Jahren an der Harvard University promovierte, ist ein stiller Biochemiker mit beachtlichen Fähigkeiten.[LF][LF]Für seine Doktorarbeit forschte Smith im Bereich Medikamente zur Behandlung von Ebola, doch als das Pandoravirus entdeckt wurde, überzeugte Tobias West ihn, seine Forschung aufzugeben. West finanzierte Smiths Klinik und seine Experimente bis in die 2030er Jahre hinein. Als Smiths Einrichtungen angegriffen wurden, ordnete West eine aufwendige und gefährliche Operation durch Sicherheitskräften von Vanadium, um ihn über den Luftweg dort herauszuholen.[LF][LF]Seitdem arbeitet Smith still und fleißig unter der Aufsicht von Colonel Jack Harlson. Er trägt die Verantwortung für die Wissenschaftler Neu-Jerichos, die gefangene Aliens sezieren und Autopsien durchführen.
it: Nigeryjski naukowiec, który obronił doktorat na Harvardzie w 2025 r. w wieku zaledwie 20 lat. Dr Abongameli Smith to zamknięty w sobie biochemik o niebywałych umiejętnościach.[LF][LF]Praca doktorska Smitha dotyczyła opracowania skutecznej terapii dla osób zakażonych wirusem ebola. Jednak gdy odkryto Pandorawirusa, Tobias West, który w latach 30. XXI wieku uruchomił swoją klinikę i rozpoczął eksperymenty, przekonał Smitha do porzucenia swoich badań. Gdy zabezpieczenia w laboratorium, w którym pracował Smith, zostały uszkodzone, West nakazał siłom bezpieczeństwa korporacji Vanadium przeprowadzenie skomplikowanej i niebezpiecznej operacji ewakuowania doktora drogą powietrzną.[LF][LF]Od tego czasu Smith pilnie i po cichu prowadzi prace pod nadzorem pułkownika Jacka Harlsona. Jest również odpowiedzialny za kierowanie zespołem naukowców Nowego Jerycha przeprowadzających sekcje schwytanych obcych.
ja: 2025年のハーバード大学でたった20才で博士号を取得したナイジェリア人の研究員アバンガメリ・スミス博士は、相当な能力を持った物静かな口調の生化学者である。[LF][LF]スミスの博士号研究はエボラの治療法を生みだす事にあったが、初めてパンドラウィルスが発見された時、トビアス・ウェストからその研究を破棄するよう説得を受けた。ウェストは彼の医院と実験に出資を始め、それは2030年代の間ずっと続いた。スミスの施設が危険にさらされた時、ウェストはスミスを飛行機で脱出させるべく、バナジウム社のセキュリティ部隊に複雑かつ危険な作戦命令を下した。[LF][LF]それ以降、スミスはジャック・ハールソンの指揮の下で静かに勤勉に研究を行っている。また一方で彼は、捕獲したエイリアンの解剖試験をニュージェリコの科学者達に行わせる責任者でもある。
pl: Д-р Абонгамели Смит — ученый-исследователь из Нигерии, получивший степень доктора философии в Гарварде, в 2025 году, когда ему было всего 20 лет. Его называют биохимиком с большой буквы.[LF][LF]Докторская диссертация Смита заключалась в создании медицинских препаратов для лечения лихорадки Эбола. Как только стало известно о пандоравирусе, Тобиас Вест убедил доктора отказаться от своих исследований и переманил его в свою клинику в 2030-х годах. Когда на лабораторию Смита было совершено нападение, Вест приказал силам безопасности корпорации «Ванадий» провести сложнейшую операцию — спасти ученого и транспортировать его по воздуху.[LF][LF]С тех самых пор Смит тихо и усердно работает под руководством полковника Джека Харлсона. В обязанности Смита также входит наблюдение за работой ученых Нового Иерихона, которые препарируют и исследуют захваченных чудовищ.
ru: El Dr. Abongameli Smith es un bioquímico bastante tranquilo, pero con un aptitud excelente, que procede de Nigeria y que obtuvo el doctorado en Harvard durante el año 2025 a los 20 años.[LF][LF]El doctorado trataba la investigación de medicamentos para combatir el ébola, pero cuando se descubrió el Pandoravirus, Tobias West le convenció de que cambiase su enfoque y le aportó la financiación para abrir una clínica y realizar experimentos en la década de 2030. Cuando las instalaciones de Smith estuvieron en peligro, West envió a las fuerzas de seguridad de Vanadium a que llevasen a cabo una operación complicada y peligrosa para rescatar a Smith por aire.[LF][LF]Desde entonces, Smith ha estado trabajando tranquilo y con diligencia bajo la supervisión del coronel Jack Harlson. Es el responsable de las autopsias y disecciones de los alienígenas capturados que realizan los científicos de Nueva Jericó.
zh_cn: Chercheur scientifique ayant obtenu son doctorat à Harvard en 2025 à l'âge incroyable de 20 ans, le docteur Abongameli Smith est un biochimiste de grand talent mais peu loquace.[LF][LF]Le doctorat de Smith porta sur la création de traitements médiaux au virus Ebola, mais à la découverte du Pandoravirus, Tobias West parvint à le convaincre d'abandonner ses recherches et subventionna sa clinique et ses expériences dans les années 2030. Lorsque le centre de Smith fut compromis, West monta une opération dangereuse et élaborée avec les forces de sécurité de Vanadium pour mener une évacuation aérienne et lui permettre d'en réchapper.[LF][LF]Depuis son évacuation, Smith travaille assidûment et en toute discrétion sous la supervision du colonel Jack Harlson.Il mène aussi les études et les dissections des extraterrestres capturés menées par l'équipe scientifique de la Nouvelle-Jéricho.
