Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_MUTOG_TONGUELASH_DESCRIPTION
source: Perform poison attack with tongue
bg: 用舌头进行毒性攻击
de: Esegue un attacco velenoso con la lingua.
es: Effectuez une attaque toxique avec votre langue.
fr: Giftattacke mit Zunge
it: Wykonuje trujący atak językiem.
ja: 舌で毒攻撃を行う
pl: Ядовитая атака с помощью языка.
ru: Realiza un ataque venenoso con la lengua.
zh_cn: Effectuez une attaque toxique avec votre langue.

# Abilities/KEY_MUTOG_TONGUELASH_NAME
source: POISON TONGUE
bg: 毒舌
de: LINGUA AVVELENATA
es: LINGUA AVVELENATA
fr: GIFTZUNGE
it: TRUJĄCY JĘZYK
ja: 毒の舌
pl: ЯДОВИТЫЙ ЯЗЫК
ru: LENGUA VENENOSA
zh_cn: LANGUE TOXIQUE

# Abilities/KEY_MUTOG_TRAILBASH_DESCRIPTION
source: Perform a melee attack with tail, and daze target if shock value is greater than target's Hit Points
bg: 用尾巴发动一次近战攻击，若冲击值大于目标生命值，可使目标眩晕
de: Esegue un attacco in mischia con la coda e stordisce il nemico se il valore di shock è maggiore dei punti ferita del nemico.
es: Effectuez une attaque au corps à corps avec votre queue. Étourdit la cible si ses points de vie sont inférieurs à la valeur de la décharge.
fr: Führe einen Nahkampfangriff mit dem Schwanz aus, der das Ziel verwirrt, wenn der Schockwert größer ist als die Trefferpunkte des Ziels
it: Atakuje ogonem i oszałamia cel, jeśli wartość wstrząsu jest większa niż punkty życia celu.
ja: 尻尾での近接攻撃を行う。ターゲットのヒットポイントを ショック値が上回った場合、ターゲットを放心状態にする
pl: Атака хвостом в ближнем бою с оглушением цели, если значение оглушения больше, чем число очков здоровья цели.
ru: Realiza un ataque cuerpo a cuerpo con la cola y, si el valor eléctrico es mayor que los puntos de salud del objetivo, lo aturde.
zh_cn: Effectuez une attaque au corps à corps avec votre queue. Étourdit la cible si ses points de vie sont inférieurs à la valeur de la décharge.

# Abilities/KEY_MUTOG_TRAILBASH_NAME
source: TAIL BASH
bg: 甩尾
de: COLPO DI CODA
es: UDERZENIE OGONEM
fr: SCHWANZSCHLAG
it: UDERZENIE OGONEM
ja: テール・バッシュ
pl: АТАКА ХВОСТОМ
ru: GOLPE DE COLA
zh_cn: COUP DE QUEUE

# Abilities/KEY_MUTOG_TRAILSLICE_DESCRIPTION
source: Perform slicing melee attack with tail, with a high chance of causing bleeding
bg: 用尾巴进行切削近战攻击，有很高的几率造成流血
de: Esegue un attacco tagliente in mischia con la coda, con alta probabilità di causare sanguinamento.
es: Führe einen schlitzenden Nahkampfangriff mit dem Schwanz aus, der eine hohe Chance hat, Bluten zu verursachen
fr: Führe einen schlitzenden Nahkampfangriff mit dem Schwanz aus, der eine hohe Chance hat, Bluten zu verursachen
it: Wykonuje tnący atak ogonem z wysokim prawdopodobieństwem wywołania krwawienia.
ja: 高確率で出血を引き起こす、 尻尾での近接切断攻撃を行う
pl: Режущая атака хвостом в ближнем бою с высокой вероятностью вызвать кровотечение.
ru: Realiza un ataque cortante con la cola. Hay una alta probabilidad de provocar sangrado.
zh_cn: Effectuez une attaque lacérante avec votre queue. Chance élevée de causer un saignement.

# Abilities/KEY_MUTOG_TRAILSLICE_NAME
source: TAIL SLICE
bg: 尾部切削
de: FENDENTE DI CODA
es: FENDENTE DI CODA
fr: SCHWANZSCHNITT
it: CIĘCIE OGONEM
ja: テール・スライス
pl: ХВОСТОВОЙ РЕЗАК
ru: CORTE DE COLA
zh_cn: QUEUE LACÉRANTE

# Abilities/KEY_OVERWATCH_DESCRIPTION
source: Select a target position to direct overwatch attacks against enemies that enter the trigger cone during the enemy turn
bg: 选择一个目标位置，对在敌方回合中进入锥形触发区域的敌人发动警戒攻击
de: Seleziona una posizione bersaglio dove dirigere gli attacchi in ""Guardia"" contro i nemici che entrano nel cono di attivazione nel turno nemico.
es: Sélectionnez un emplacement pour diriger les attaques de vigilance sur les ennemis qui entrent dans le cône de déclenchement pendant le tour de l'ennemi.
fr: Wähle eine Zielposition aus, um Überwachungsangriffe gegen Gegner auszuführen, die während des gegnerischen Zuges in den Auslösebereich geraten.
it: Obserwuje wybraną strefę i atakuje wrogów, którzy wejdą w dany obszar podczas swojej tury.
ja: 監視の範囲方向を選択する。敵のターン中、 監視範囲に入ってきた敵に対して攻撃が発動する
pl: Выбрать область, куда направлять атаки в режиме наблюдения, когда в нее входят враги во время своего хода.
ru: Selecciona un punto para desplegar un cono en el que serán atacados los enemigos si entran durante su turno
zh_cn: Sélectionnez un emplacement pour diriger les attaques de vigilance sur les ennemis qui entrent dans le cône de déclenchement pendant le tour de l'ennemi.

# Abilities/KEY_OVERWATCH_FOCUS_NAME
source: OVERWATCH FOCUS
bg: 警戒焦点
de: CONCENTRAZIONE IN GUARDIA
es: CONCENTRAZIONE IN GUARDIA
fr: ÜBERWACHUNGSFOKUS
it: SKONCENTROWANA OBSERWACJA
ja: 監視体制
pl: ФОКУС НАБЛЮДЕНИЯ
ru: ZONA DE SUPERVISIÓN
zh_cn: GRANDE VIGILANCE

# Abilities/KEY_OVERWATCH_FOCUS_DESCRIPTION
source: Accuracy of overwatch attacks increased by 50%
bg: 警戒攻击准度提升 50%
de: La precisione degli attacchi in ""Guardia"" viene aumentata del 50%.
es: La precisione degli attacchi in ""Guardia"" viene aumentata del 50%.
fr: Genauigkeit von Überwachungsangriffen um 50 % erhöht
it: Celność ataków wynikających z obserwacji wzrasta o 50%.
ja: 監視攻撃の命中精度が50％向上
pl: +50% к точности атак в режиме наблюдения.
ru: La precisión de los ataques supervisados aumenta un 50%.
zh_cn: +50 % de précision des attaques de vigilance.

# Abilities/KEY_OVERWATCH_NAME
source: OVERWATCH
bg: 警戒
de: GUARDIA
es: ÜBERWACHUNG
fr: ÜBERWACHUNG
it: OBSERWACJA
ja: 監視
pl: НАБЛЮДЕНИЕ
ru: SUPERVISIÓN
zh_cn: VIGILANCE

# Abilities/KEY_OVERWATCH_CONEWIDTH
source: CONE WIDTH
bg: 锥宽
de: LARGHEZZA DEL CONO
es: [null]
fr: [null]
it: SZEROKOŚĆ STOŻKA
ja: 監視幅の調整
pl: ШИРИНА КОНУСА
ru: ANCHO DEL CONO
zh_cn: LARGEUR DU CÔNE

# Abilities/KEY_POISON_IMMUNITY_DESCRIPTION
source: Immune to poison damage
bg: 免疫毒性伤害
de: Immunità ai danni da veleno.
es: Zapewnia niewrażliwość na obrażenia od trucizny.
fr: Immun gegen Giftschaden
it: Zapewnia niewrażliwość na obrażenia od trucizny.
ja: 毒ダメージ無効
pl: Невосприимчивость к урону от яда.
ru: Concede inmunidad frente al daño venenoso.
zh_cn: Immunité contre les dégâts toxiques.

# Abilities/KEY_POISON_IMMUNITY_NAME
source: POISON IMMUNITY
bg: 毒性免疫
de: IMMUNITÀ AL VELENO
es: IMMUNITÉ CONTRE LE POISON
fr: GIFTIMMUNITÄT
it: NIEWRAŻLIWOŚĆ NA TRUCIZNĘ
ja: 毒無効
pl: ИММУНИТЕТ К ЯДУ
ru: INMUNIDAD AL VENENO
zh_cn: IMMUNITÉ CONTRE LE POISON

# Abilities/KEY_POWER_SURGE_DESCRIPTION
source: Powerful electric melee attack that deals 30 Hit Points damage to all enemy body parts
bg: 强大的近战电击，对敌人所有身体部位造成 30 点伤害
de: Potente attacco in mischia elettrico, causa danni pari a 30 punti ferita a tutte le parti del corpo del nemico.
es: Attaque électrique puissante au corps à corps qui inflige 30 points de vie de dégâts à toutes les parties du corps des ennemis.
fr: Starker, elektrischer Nahkampfangriff, der 30 Trefferpunkte Schaden bei allen gegnerischen Körperteilen verursacht
it: Potężny, rażący prądem atak bronią białą, który zadaje 30 punktów obrażeń wszystkim częściom ciała wroga.
ja: 敵の全ての部位に対して30のヒットポイント ダメージを与える強力な近接攻撃
pl: Мощные электрические атаки ближнего боя, которые наносят 30 очков урона всем частям тела врага.
ru: Potente ataque eléctrico cuerpo a cuerpo que arrebata 30 puntos de salud a todas las partes del cuerpo de los enemigos.
zh_cn: Attaque électrique puissante au corps à corps qui inflige 30 points de vie de dégâts à toutes les parties du corps des ennemis.

# Abilities/KEY_POWER_SURGE_NAME
source: POWER SURGE
bg: 电流汹涌
de: SCARICA DI CORRENTE
es: SCARICA DI CORRENTE
fr: STROMSTOSS
it: PRZEPIĘCIE
ja: パワーサージ
pl: ВСПЛЕСК ЭНЕРГИИ
ru: SUBIDA DE TENSIÓN
zh_cn: SURTENSION

# Abilities/KEY_PRIEST_TRAINING_DESCRIPTION
source: Proficiency with viral weapons
bg: 精通病毒武器
de: Padronanza delle armi virali.
es: Владеене на вирусни оръжия и телепатичен контрол на инфектираните
fr: Fähig mit viralen Waffen
it: Biegłość w obsłudze broni wirusowej.
ja: ウィルスウェポン技能
pl: Возможность использования вирусного оружия.
ru: Dominio en el uso de armas víricas.
zh_cn: Maîtrise des armes virales.

# Abilities/KEY_PRIEST_TRAINING_NAME
source: PRIEST TRAINING
bg: 牧师训练
de: ADDESTRAMENTO SACERDOTALE
es: ENTRENAMIENTO DE SACERDOTE
fr: PRIESTERTRAINING
it: SZKOLENIE: KAPŁAN
ja: プリースト・トレーニング
pl: ПОДГОТОВКА СВЯЩЕННИКА
ru: ENTRENAMIENTO DE SACERDOTE
zh_cn: ENTRAÎNEMENT DE PRÊTRE

# Abilities/KEY_PSYCHIC_BLAST_DESCRIPTION
source: Deal 100 damage to all enemy entities within 10 tiles
bg: 对 10 格内的所有敌方实体造成 100 伤害
de: Infligge 100 danni a tutte le entità nemiche entro 10 caselle.
es: Inflige 100 de daño a todas las unidades enemigas que se encuentren en un radio de 10 casillas.
fr: Füge allen feindlichen Entitäten innerhalb von 10 Feldern 100 Schaden zu
it: Zadaje 100 punktów obrażeń wszystkim wrogom w promieniu 10 pól.
ja: 10タイル内のすべての敵性体に 100のダメージを与える
pl: Наносит 100 очков урона всем врагам в радиусе 10 клеток.
ru: Inflige 100 de daño a todas las unidades enemigas que se encuentren en un radio de 10 casillas.
zh_cn: Infligez 100 points de dégâts à toutes les entités ennemies dans un rayon de 10 cases.

# Abilities/KEY_PSYCHIC_BLAST_NAME
source: MIND CRUSH
bg: 心灵冲击
de: SCHIACCIAMENTE
es: DESTRUCCIÓN MENTAL
fr: GEISTBRUCH
it: ATAK TELEPATYCZNY
ja: マインドクラッシュ
pl: СОКРУШЕНИЕ РАЗУМА
ru: DESTRUCCIÓN MENTAL
zh_cn: MORAL ANÉANTI

# Abilities/KEY_PSYCHIC_SCREAM_DESCRIPTION
source: Reduce the Will Points of all enemy units within a limited range
bg: 减少一定范围内所有敌方单位的意志力点数
de: Riduce i punti volontà di tutte le unità nemiche entro un raggio limitato.
es: Verringert die Willenskraftpunkte aller feindlichen Einheiten innerhalb einer begrenzten Reichweite
fr: Verringert die Willenskraftpunkte aller feindlichen Einheiten innerhalb einer begrenzten Reichweite
it: Zmniejsza liczbę punktów woli wszystkich wrogich jednostek w ograniczonym promieniu.
ja: 限られた範囲内のすべての敵ユニットの ウィルポイントを減少させる
pl: Уменьшает очки воли у всех врагов в определенном радиусе.
ru: Reduce los puntos de voluntad de todas las unidades enemigas en un radio limitado.
zh_cn: Réduisez les points de volonté de toutes les unités ennemies dans un rayon limité.

# Abilities/KEY_PSYCHIC_SCREAM_NAME
source: PSYCHIC SCREAM
bg: 灵能尖啸
de: URLO PSICHICO
es: PSYCHISCHER SCHREI
fr: PSYCHISCHER SCHREI
it: KRZYK TELEPATYCZNY
ja: サイキックスクリーム
pl: ПСИХИЧЕСКИЙ ВОПЛЬ
ru: CHILLIDO PSÍQUICO
zh_cn: CRI PSYCHIQUE

# Abilities/KEY_PSYCHIC_WARD_DESCRIPTION
source: Allies within 10 tiles are immune to Panic and Psychic damage attacks
bg: 10 格内的盟友免疫恐慌和灵能攻击。
de: Gli alleati entro 10 caselle diventano immuni al panico e agli attacchi che infliggono danni psichici.
es: Los aliados que se encuentren en un radio de 10 casillas se vuelven inmunes a los ataques que aterrorizan y provocan estados psíquicos.
fr: Verbündete innerhalb von 10 Feldern sind immun gegen Angriffe mit Panik und psychischem Schaden
it: Sojusznicy w promieniu 10 pól nie panikują i są niewrażliwi na ataki zadające obrażenia telepatyczne.
ja: 10タイル内にいる味方は、パニックおよび サイキックダメージ攻撃の影響を受けない
pl: Союзники в радиусе 10 клеток невосприимчивы к панике и психическим атакам.
ru: Los aliados que se encuentren en un radio de 10 casillas se vuelven inmunes a los ataques que aterrorizan y provocan estados psíquicos.
zh_cn: Les alliés dans un rayon de 10 cases sont immunisés contre les attaques infligeant des dégâts de panique et psychiques.

# Abilities/KEY_PSYCHIC_WARD_NAME
source: PSYCHIC WARD
bg: 灵能防线
de: PROTEZIONE PSICHICA
es: PROTEZIONE PSICHICA
fr: PSYCHOABTEILUNG
it: OSŁONA TELEPATYCZNA
ja: サイキックワード
pl: ПСИХИЧЕСКАЯ ЗАЩИТА
ru: PROTECCIÓN PSÍQUICA
zh_cn: SERVICE PSYCHIQUE

# Abilities/KEY_RAGE_BURST_DESCRIPTION
source: Shoot 5 times spread across an arc with a direct-fire weapon
bg: 用直射武器沿弧线散射 5 次
de: Spara 5 colpi ad arco con un'arma a fuoco diretto
es: Oddanie 5 strzałów z celnością 50% przy użyciu biegle obsługiwanej broni strzelającej płaskotorowo
fr: Schieße 5 Mal bogenförmig mit einer Direktfeuerwaffe.
it: Oddanie 5 strzałów po pochyłym torze przy użyciu broni strzelającej płaskotorowo
ja: 直線射撃武器を用いて扇状の範囲に5回の射撃を行う
pl: Сделать 5 рассеянных выстрелов по дуге из оружия прямой наводки
ru: Dispara 5 veces de forma dispersa a través de un arco con un arma de fuego directo.
zh_cn: Tirez 5 fois en arc avec une arme à projectiles directs.

# Abilities/KEY_RAGE_BURST_NAME
source: RAGE BURST
bg: 愤怒爆发
de: SCATTO D'IRA
es: EXPLOSION DE RAGE
fr: WUTAUSBRUCH
it: ATAK FURII
ja: レイジバースト
pl: КУРОК ДО УПОРА
ru: EXPLOSIÓN DE IRA
zh_cn: EXPLOSION DE RAGE

# Abilities/KEY_ONSLAUGHT_DESCRIPTION
source: An ally within 10 tiles recovers 2 Action Points
bg: 一名 10 个方格以内的盟友恢复 2 点行动点数
de: Un alleato entro 10 caselle recupera 2 punti azione
es: Каждый союзник восстанавливает 1 очко действия. Можно использовать один раз за ход.
fr: Ein Verbündeter innerhalb von 10 Feldern stellt 2 Aktionspunkte wieder her.
it: Sojusznik w promieniu 10 pól odzyskuje 2 punkty akcji
ja: 10タイル以内にいる味方1人の アクションポイントを2回復する。
pl: Ваш союзник в радиусе 10 клеток восстанавливает 2 очка действия
ru: Un aliado en un radio de 10 casillas recupera 2 puntos de acción.
zh_cn: Un allié dans un rayon de 10 cases récupère 2 points d'action.

# Abilities/KEY_ONSLAUGHT_NAME
source: ONSLAUGHT
bg: 猛攻
de: ATTACCO VIOLENTO
es: TRUPPEN ZUSAMMENRUFEN
fr: ANSTURM
it: SZTURM
ja: オンスロート
pl: НАТИСК
ru: ARREMETIDA
zh_cn: OFFENSIVE

# Abilities/KEY_RALLY_DESCRIPTION
source: Each ally within 10 tiles recovers 1 Action Point. Limited to one use per turn.
bg: 每个盟友恢复 1 点行动点数。每回合限用一次。
de: Ogni alleato recupera 1 punto azione. Si può usare soltanto una volta per turno.
es: Каждый союзник восстанавливает 1 очко действия. Можно использовать один раз за ход.
fr: Jeder Verbündete erhält 1 Aktionspunkt zurück. Begrenzt auf einmal pro Zug.
it: Każdy sojusznik odzyskuje 1 punkt akcji. Można użyć tylko raz na turę.
ja: 10タイル以内にいる味方のアクションポイントが1回復する。 1ターンにつき一度しか使用できない。
pl: Каждый союзник восстанавливает 1 очко действия. Можно использовать один раз за ход.
ru: Cada aliado recupera 1 punto de acción. Limitado a un uso por turno.
zh_cn: Chaque allié récupère 1 point d'action. Limité à une utilisation par tour.

# Abilities/KEY_RALLY_NAME
source: RALLY THE TROOPS
bg: 集结部队
de: RADUNA LE TRUPPE
es: TRUPPEN ZUSAMMENRUFEN
fr: TRUPPEN ZUSAMMENRUFEN
it: MOBILIZACJA
ja: ラリー・ザ・トループス
pl: ВООДУШЕВЛЕНИЕ
ru: FORMACIÓN
zh_cn: RALLIER LES TROUPES

# Abilities/KEY_RAPID_CLEARANCE_DESCRIPTION
source: Recover 2 Action Points for each enemy killed, until the end of the turn
bg: 每击杀一个敌人，恢复 2 点行动点数，直到回合结束
de: Recupera 2 punti azione per ogni nemico ucciso, fino alla fine del turno.
es: Stelle für jeden erledigten Gegner 2 Aktionspunkte bis zum Ende des Zuges wieder her
fr: Stelle für jeden erledigten Gegner 2 Aktionspunkte bis zum Ende des Zuges wieder her
it: Do końca tury odzyskuje 2 punkty akcji za każdego zabitego wroga.
ja: そのターンの終了までのあいだ、 敵を殺害する毎にAPが2ポイント回復する
pl: Восстановление 2 очков действий за каждого убитого врага до конца хода.
ru: Recupera 2 puntos de acción por cada enemigo asesinado hasta el final del turno.
zh_cn: Récupérez 2 points d'action pour chaque ennemi éliminé jusqu'à la fin du tour.

# Abilities/KEY_RAPID_CLEARANCE_NAME
source: RAPID CLEARANCE
bg: 迅速清除
de: ELIMINAZIONE RAPIDA
es: БЪРЗО ОБЕЗОПАСЯВАНЕ
fr: SCHNELLES AUFRÄUMEN
it: SZYBKA WALKA
ja: ラピッド・クリアランス
pl: БЫСТРАЯ ЗАЧИСТКА
ru: PURGA EFICIENTE
zh_cn: LIQUIDATION RAPIDE

# Abilities/KEY_READY_FOR_ACTION_DESCRIPTION
source: Reloading and Inventory actions do not cost any Action Points
bg: 重新装填和物品栏行动不会消耗任何行动点数
de: Le azioni di ricarica e nell'inventario non costano nessun punto azione.
es: Дейностите по инвентаризация и презареждането не струват никакви точки за действие
fr: Neuladen und Inventaraktionen kosten keine Aktionspunkte
it: Czynności Przeładowanie i Ekwipunek nie zużywają punktów akcji.
ja: リロード及びインベントリアクションの APコストがかからなくなる
pl: Перезарядка и действия с инвентарем не расходуют очки действия.
ru: Las acciones de recarga e inventario no cuestan puntos de acción.
zh_cn: La recharge d'armes et les actions d'inventaire ne coûtent aucun point d'action.

# Abilities/KEY_READY_FOR_ACTION_NAME
source: READY FOR ACTION
bg: 准备行动
de: MANO LESTA
es: BEREIT FÜR DIE ACTION
fr: BEREIT FÜR DIE ACTION
it: GOTOWOŚĆ DO AKCJI
ja: レディーフォー・アクション
pl: БОЕВАЯ ГОТОВНОСТЬ
ru: LISTO PARA LA ACCIÓN
zh_cn: PRÊT POUR L'ACTION

# Abilities/KEY_RECOVER_DESCRIPTION
source: Recover Will Points equal to half Willpower, and become immune to Panic for one turn. End the character's current turn.
bg: 恢复等于意志力一半的意志力点数并免疫恐慌，持续一回合。结束角色的当前回合。
de: Recupera punti volontà pari a metà della volontà, e diventa immune al panico per un turno. Termina il turno attuale di questo personaggio.
es: [null]
fr: Stelle Willenskraftpunkte in Höhe der Hälfte der Willenskraft wieder her und werde für einen Zug immun gegen Panik. Beendet den aktuellen Zug des Charakters.
it: Odzyskuje punkty woli równe połowie siły woli i zapewnia trwającą jedną turę niewrażliwość na efekt paniki. Kończy bieżącą turę postaci.
ja: ウィルパワーの半分と同値のウィルポイントを回復し、 1ターンのあいだパニックを無効化する。そのキャラクターの現在ターンは終了する。
pl: Восстановит очки воли в размере половины силы воли и даст иммунитет к панике на 1 ход. Завершит текущий ход персонажа.
ru: Recupera puntos de voluntad equivalentes a la mitad de la fuerza de voluntad y vuelve inmune al pánico durante un turno. Termina el turno del personaje actual.
zh_cn: Restaure des points de volonté d'une valeur équivalente à la moitié de la volonté et octroie l'immunité contre la panique pendant un tour. Termine le tour en cours de l'unité.

# Abilities/KEY_RECOVER_NAME
source: RECOVER
bg: 恢复
de: RECUPERO
es: WIEDERHERSTELLEN
fr: WIEDERHERSTELLEN
it: ODZYSKAJ
ja: リカバー
pl: ВОССТАНОВЛЕНИЕ
ru: RECUPERACIÓN
zh_cn: RÉCUPÉRER

# Abilities/KEY_RELOAD
source: RELOAD
bg: 重新装填
de: RICARICA
es: ПЕРЕЗАРЯДКА
fr: NACHLADEN
it: PRZEŁADUJ
ja: リロード
pl: ПЕРЕЗАРЯДКА
ru: RECARGA
zh_cn: RECHARGER

# Abilities/KEY_RELOAD_DESCRIPTION
source: Reload a weapon or re-charge an equipment item. Current weapon ammunition will be lost.
bg: 重新装填武器或重新充能装备物品。将失去当前的武器弹药。
de: Ricarica un'arma o un oggetto dell'equipaggiamento. Le munizioni presenti nell'arma saranno perse.
es: Lade eine Waffe nach oder lade einen Ausrüstungsgegenstand erneut auf.[LF]Du verlierst die aktuelle Munition.
fr: Lade eine Waffe nach oder lade einen Ausrüstungsgegenstand erneut auf.[LF]Du verlierst die aktuelle Munition.
it: Przeładowuje broń lub ładuje element sprzętu. Bieżąca amunicja broni zostanie utracona.
ja: 武器をリロード、または装備アイテムを充電する。 現在装填されている弾は失われる。
pl: Перезарядка оружия или предмета экипировки. Текущие боеприпасы оружия будут потрачены.
ru: Recarga un arma o un objeto del equipo. Se consumirá la munición del arma actual.
zh_cn: Rechargez une arme ou une pièce d'équipement. Les munitions actuelles de l'arme seront perdues.

# Abilities/KEY_RELOAD_NAME
source: RELOAD
bg: 重新装填
de: RICARICA
es: ПЕРЕЗАРЯДКА
fr: NACHLADEN
it: PRZEŁADUJ
ja: リロード
pl: ПЕРЕЗАРЯДКА
ru: RECARGA
zh_cn: RECHARGER

# Abilities/KEY_REMOVE_LARVA_DESCRIPTION
source: Remove Mindfragger from ally
bg: 从盟友中移除心控虫
de: Rimuove uno Strappamente da un alleato.
es: Entferne Mindfragger aus deinen Verbündeten
fr: Entferne Mindfragger aus deinen Verbündeten
it: Usuwa mózgopluskwę z sojusznika.
ja: 味方からマインドフラッガーを除去する
pl: Убрать промывателя с союзника.
ru: Quita el Rompementes a un aliado.
zh_cn: Retirez le Corrupteur de l'allié.

# Abilities/KEY_REMOVE_LARVA_NAME
source: REMOVE MINDFRAGGER
bg: 移除心控虫
de: RIMUOVI STRAPPAMENTE
es: ELIMINACIÓN DE ROMPEMENTES
fr: MINDFRAGGER ENTFERNEN
it: USUŃ MÓZGOPLUSKWĘ
ja: マインドフラッガー除去
pl: УБРАТЬ ПРОМЫВАТЕЛЯ
ru: ELIMINACIÓN DE ROMPEMENTES
zh_cn: RETIRER CORRUPTEUR

# Abilities/KEY_RESTRICTED_MOVEMENT_DESCRIPTION
source: Cannot climb ladders or pipes
bg: 不能爬梯子或管道
de: Impossibile salire su scale o tubi.
es: Postać nie może się wspinać po drabinach ani rurach.
fr: Kann nicht auf Leitern oder Rohre klettern
it: Postać nie może się wspinać po drabinach ani rurach.
ja: はしごやパイプを登ることができない
pl: Невозможно подниматься по лестницам и трубам.
ru: Incapacidad para escalar escaleras o tuberías.
zh_cn: Impossible de monter aux échelles ou conduits.

# Abilities/KEY_RESTRICTED_MOVEMENT_NAME
source: CANNOT CLIMB
bg: 不能攀爬
de: IMPOSSIBILE SALIRE
es: INCAPACIDAD PARA ESCALAR
fr: KANN NICHT KLETTERN
it: NIE MOŻE SIĘ WSPINAĆ
ja: 登り不可
pl: БЕЗ ПОДЪЕМОВ
ru: INCAPACIDAD PARA ESCALAR
zh_cn: IMPOSSIBLE DE MONTER

# Abilities/KEY_RETIREVE_TURRET_DESCRIPTION
source: Retrieve a turret from an adjacent space
bg: 从相邻空间取回炮台
de: Recupera una torretta da uno spazio adiacente.
es: Hole ein Geschütz von einem benachbarten Platz zurück
fr: Hole ein Geschütz von einem benachbarten Platz zurück
it: Zabiera wieżyczkę z sąsiedniego pola.
ja: 隣接するスペースからタレットを回収する
pl: Забрать турель из соседней клетки.
ru: Recupera una torreta de un espacio contiguo.
zh_cn: Récupérez une tourelle d'un espace adjacent.

# Abilities/KEY_RETIREVE_TURRET_NAME
source: RETRIEVE TURRET
bg: 取回炮台
de: RECUPERA TORRETTA
es: RECUPERACIÓN DE TORRETA
fr: GESCHÜTZ ZURÜCKHOLEN
it: ZABIERZ WIEŻYCZKĘ
ja: タレット回収
pl: ВОЗВРАТ ТУРЕЛИ
ru: RECUPERACIÓN DE TORRETA
zh_cn: RÉCUPÉRER TOURELLE

# Abilities/KEY_RETURNFIRE_DESCRIPTION
source: Shoot back at an enemy when it attacks, provided the soldier is using a direct-fire projectile weapon with proficiency, and the enemy is within half perception range.
bg: 当敌人攻击时，如果士兵使用精通型直射射弹武器且敌人位于其感知范围一半的距离之内，则进行反击。
de: Risponde al fuoco di un nemico che attacca un alleato, se il soldato usa armi a fuoco diretto di cui ha padronanza e se il nemico si trova entro la metà del raggio di percezione.
es: Risponde al fuoco di un nemico che attacca un alleato, se il soldato usa armi a fuoco diretto di cui ha padronanza e se il nemico si trova entro la metà del raggio di percezione.
fr: Feuere auf einen Feind innerhalb der Hälfte der Wahrnehmungsreichweite, der einen Verbündeten angreift
it: Strzela do wroga, który atakuje dowolnego sojusznika i jest odległy o maksymalnie połowę zasięgu widzenia.
ja: その兵士が習熟した直線射撃武器を使用しており、 なおかつ感知力範囲の半分以内にいる敵が攻撃してきた場合、 撃ち返しを行う。
pl: Возвратный огонь по врагу, когда он атакует. Солдат должен использовать кинетическое оружие прямой наводки, а противник — находиться в пределах половины радиуса восприятия.
ru: Dispara a un enemigo que haya disparado primero a un aliado con la mitad del rango de percepción.
zh_cn: Effectuez un tir de riposte sur un ennemi qui attaque un allié sur une portée de perception de moitié.

# Abilities/KEY_RETURNFIRE_NAME
source: RETURN FIRE
bg: 还击
de: RISPONDERE AL FUOCO
es: RISPONDERE AL FUOCO
fr: ZURÜCKSCHIESSEN
it: KONTRATAK
ja: リターンファイア
pl: ОТВЕТНЫЙ ОГОНЬ
ru: DEVOLVER FUEGO
zh_cn: TIR DE RIPOSTE

# Abilities/KEY_SHOTGUNS_TALENT_DESCRIPTION
source: Proficiency with Shotguns at +10% Accuracy
bg: 精通霰弹枪，准度 +10%
de: Padronanza dei fucili a pompa con il 10% in più di precisione.
es: Padronanza dei fucili a pompa con il 10% in più di precisione.
fr: Fähig mit Schrotflinten bei +10 % Genauigkeit
it: Biegłość w walce strzelbami. +10% do celności.
ja: +10%の命中精度を持つショットガン技能
pl: +10% к точности при использовании дробовиков.
ru: Dominio en el uso de escopetas (+10% de precisión).
zh_cn: Maîtrise des fusils à pompe et +10 % de précision.

# Abilities/KEY_SHOTGUNS_TALENT_NAME
source: SHOTGUN PROFICIENCY
bg: 霰弹枪精通
de: PADRONANZA DEI FUCILI A POMPA
es: PADRONANZA DEI FUCILI A POMPA
fr: SCHROTFLINTEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE STRZELBAMI
ja: ショットガン技能
pl: ИСПОЛЬЗОВАНИЕ ДРОБОВИКОВ
ru: DOMINIO DE ESCOPETAS
zh_cn: MAÎTRISE DES FUSILS À POMPE

# Abilities/KEY_SILENCED_WEAPONS_TALENT_DESCRIPTION
source: Proficiency with Silenced Weapons with +10% Accuracy bonus
bg: 精通消音武器，准度加成 +10%
de: Padronanza delle armi silenziate con il 10% in più di precisione.
es: Dominio en el uso de armas silenciadas (bonificación del 10% de precisión).
fr: Fähig mit schallgedämpften Waffen bei +10 % Genauigkeitsbonus
it: Biegłość w walce bronią z tłumikiem. +10% do celności.
ja: +10%の命中精度を持つ静音武器技能
pl: +10% к точности при использовании оружия с глушителем.
ru: Dominio en el uso de armas silenciadas (bonificación del 10% de precisión).
zh_cn: Maîtrise des armes silencieuses et + 10 % de précision.
