Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX69_CHOICE_2_OUTCOME_GENERAL
source: The Disciples send a team to investigate, and promise to share any interesting findings. They are thankful for being alerted to the existence of this cephalic novum, whether it turns out to be sacred or just an aberration.
de: Последователи отправляют команду для исследования и обещают поделиться интересными находками. Они благодарны за то, что их предупредили о существовании этой головы. И неважно, окажется она чем-то священным или просто порочной мутацией.
es: I Discepoli inviano una squadra per indagare e promettono di condividere eventuali ritrovamenti. Sono grati di essere stati avvisati in merito all'esistenza di questo novum cefalico, sia che si riveli sacro o solo un'aberrazione.
fr: Los Discípulos envían a un equipo para que investigue el asunto y prometen compartir con nosotros todos los hallazgos relevantes. Se muestran agradecidos por que les hayamos advertido de la existencia de este Cephalic Novum, sea sagrado o una mera aberración de la naturaleza.
it: Die Jünger entsenden ein Team für die Ermittlung, und sie versprechen, euch etwaige interessante Ergebnisse mitzuteilen. Sie sind dankbar dafür, dass sie auf die Existenz dieses cephalischen Novums aufmerksam gemacht wurden, egal, ob es sich nun als heilig oder eine Abweichung erweist.
ja: ディサイプルズは調査のためのチームを派遣し、興味深い発見を全て共有することを約束した。この頭部属が聖なるものとなるにせよ、それとも単なる異常と判断されるにせよ、彼らはその存在を知らせてくれたことに感謝している。
ru: Akolici wysłali zespół w celu zbadania sprawy i obiecują poinformować nas o wszelkich interesujących ustaleniach. Są wdzięczni za informacje o istnieniu tej niezwykłej głowy niezależnie od tego, czy okaże się świętym reliktem, czy jedynie aberracją.
zh_cn: Les Disciples ont envoyé une équipe pour examiner les lieux et promettent de partager tout résultat intéressant. Ils sont reconnaissants d'avoir été alertés de l'existence de ce novum céphalique, qu'il soit sacré ou une simple aberration.

# Exploration/EX69_CHOICE_2_TEXT
source: Contact the Disciples of Anu.
de: Связаться с Последователей Ану.
es: CONTATTA I DISCEPOLI DI ANU
fr: Contactar con los Discípulos de Anu.
it: Kontaktiert die Jünger von Anu.
ja: ディサイプルズ・オブ・アヌに連絡する。
ru: Skontaktuj się z Akolitami Anu.
zh_cn: Contacter les Disciples d'Anu.

# Exploration/EX69_CHOICE_3_OUTCOME_GENERAL
source: Whatever this thing is, we don't want to be near it.
de: Что бы это ни было, будем держаться от этого подальше.
es: Qualsiasi cosa sia, non vogliamo trovarci nelle sue vicinanze.
fr: Sea lo que sea esa cosa, preferimos no acercarnos a ella.
it: Was immer dieses Ding auch sein mag, wir möchten uns nicht in seiner Nähe aufhalten.
ja: この代物が何であれ、近づきたいものではない。
ru: Czymkolwiek to jest, nie chcemy przebywać w najbliższej okolicy.
zh_cn: Peu importe ce qu'est cette chose, nous ne voulons pas nous en approcher.

# Exploration/EX69_CHOICE_3_TEXT
source: We should head off.
de: Покинуть территорию.
es: DOVREMMO ANDARCENE
fr: Deberíamos irnos.
it: Wir sollten gehen.
ja: 立ち去るべきだ。
ru: Spadajmy stąd.
zh_cn: Nous devrions partir.

# Exploration/EX69_TEXT_GENERAL_0
source: Our operatives have discovered a large, screaming head which appears to have grown on top of an old warehouse. The head is only vaguely human, and in some ways resembles a very large pumpkin. Its eyes bulge and drip with a viscous, pus-like fluid. Stalks resembling antennae grow from its balding pate.[LF][LF]It appears to be screaming the same word over and over, something like ""yooglog"" or ""noo-kot"" in a variety of intonations.
de: Наши оперативники обнаружили огромную кричащую голову, которая, похоже, выросла на крыше старого склада. Голова только смутно напоминает человеческую и больше похожа на очень большую тыкву. Глаза у нее выпуклые, и из них капает вязкая, похожая на гной, жидкость. Из лысины торчат стебли, напоминающие усики.[LF][LF]По-видимому, она выкрикивает одно и тоже слово, похожее на «йуглог» или «нукот», меняя интонации.
es: I nostri agenti hanno trovato un'enorme testa urlante che sembra essere cresciuta sul tetto di un vecchio magazzino. Ricorda solo vagamente una testa umana, ma somiglia piuttosto a una zucca. Dai suoi occhi sporgenti cola un liquido viscoso, simile a pus. Dal cranio pelato spuntano steli che sembrano antenne.[LF][LF]Sembra gridare ripetutamente la stessa parola, ""yooglog"" o ""noo-kot"", con una serie di intonazioni diverse.
fr: Nuestros operativos han descubierto una cabeza enorme y chillona situada en la parte más alta de un antiguo almacén. Su forma es vagamente humana, pero también recuerda a una calabaza gigante. Tiene los ojos salidos y chorreantes de un fluido parecido al pus. De su pelona coronilla emergen lo que parecen antenas.[LF][LF]No deja de gritar la misma palabra una y otra vez. Parece estar diciendo algo como ""yuglog"" o ""nu-kot"" en distintas entonaciones.
it: Unsere Soldaten haben einen großen, schreienden Kopf entdeckt, der auf einem alten Lagerhaus zu wachsen scheint. Der Kopf ist nur vage menschlich und ähnelt in gewisser Weise einem sehr großen Kürbis. Seine Augen wölben sich und aus ihnen tropft eine viskose, eiterartige Flüssigkeit. Aus der Halbglatze wachsen Stängel, die an Antennen erinnern.[LF][LF]Er scheint immer wieder dasselbe Wort zu schreien, so etwas wie „yooglog“ oder „noo-kot“ in verschiedenen Intonationen.
ja: 職員達は、古い倉庫の屋根で成長したらしい金切り声をあげる大きな生首を発見した。生首はおぼろげながら人間のそれなのだが、いくつかの点では非常に大きなカボチャに似ている。その目は突き出され、粘り気のある膿のような汁を滴らせている。禿げかかった頭のてっぺんから、アンテナのような茎が生えている。[LF][LF]生首は、様々なイントネーションで「ユーグロッグ」または「ノーコット」と聞こえる同じ単語を繰り返し叫んでいるようだ。
ru: Nasi operatorzy odkryli dużą, wrzeszczącą głowę, która najwyraźniej wyrosła na dachu starego magazynu. Głowa tylko w niewielkim stopniu wygląda na ludzką, a pod pewnymi względami przypomina wielką dynię. Jej oczy są wybałuszone i wypływa z nich lepki, przypominający ropę płyn. Z czubka łysej głowy wyrastają łodygi przypominające anteny.[LF][LF]Można odnieść wrażenie, że stale wykrzykuje to samo słowo. Coś jak „jooglog” lub „noo-kot” w różnych intonacjach.
zh_cn: Nos agents ont découvert une grosse tête hurlante qui semble avoir poussé sur un vieil entrepôt. Cette tête n'a qu'une vague ressemblance humaine, et sous certains aspects, on dirait une citrouille gigantesque. Un liquide semblable à du pus s'écoule de ses yeux exorbités. Des tiges comme des antennes lui sortent de son crâne chauve.[LF][LF]Elle semble répéter le même mot en hurlant quelque chose comme « yooglog » ou « noo-kot » dans une gamme variée d'intonations.

# Exploration/EX69_TITLE
source: Heads Up, A Head Ahead
de: Выше голову
es: Attenti alla zucca
fr: Enemigo de cabeza
it: Nur nicht den Kopf verlieren
ja: ヘッド・アップ、ア・ヘッド・アヘッド
ru: Uwaga na głowę
zh_cn: Casser la tête

# Exploration/EX6_CHOICE_0_TEXT
source: Leave.
de: Уйти.
es: ALLONTANATI
fr: Marcharse.
it: Geht.
ja: 立ち去る。
ru: Wyjdź.
zh_cn: Partir.

# Exploration/EX6_TEXT_GENERAL_0
source: This valley was the location of a major battle of the Third World War. The ground is poisoned and thousands of skeletons, now overgrown by mutated moss, litter the countryside. There is absolutely nothing of value here.
de: В этой долине состоялось одно из крупнейших сражений Третьей мировой войны. Земля здесь отравлена, а тысячи скелетов, заросших мутировавшим мхом, разбросаны по всей местности. Здесь нам не найти ничего, что бы могло представлять какую-то ценность.
es: Questa valle è stata il luogo di una battaglia importante durante la Terza Guerra Mondiale. Il terreno è avvelenato e migliaia di scheletri, ora avvolti dal muschio mutato, sono sparsi per le campagne. Qui non c'è assolutamente nulla di valore.
fr: Este valle fue el escenario de un gran combate que tuvo lugar durante la Tercera Guerra Mundial. La tierra está envenenada y hay miles de esqueletos, ahora cubiertos de musgo mutado, repartidos por el campo de batalla. Aquí no hay absolutamente nada de valor.
it: In diesem Tal fand eine große Schlacht des Dritten Weltkriegs statt. Der Boden ist vergiftet und Tausende von Skeletten, überwuchert von mutiertem Moos, sind in der Landschaft verstreut. Hier gibt es absolut nichts von Wert.
ja: この渓谷は第三次世界大戦の大きな戦いの場所だった。地面は汚染され、今や変異した苔に覆われた数千の白骨死体がこの地方に散乱している。ここに価値のあるものは全くない。
ru: W tej dolinie miała miejsce jedna z ważniejszych bitew III wojny światowej. Ziemia jest skażona, a krajobraz psują tysiące szkieletów obecnie porośniętych zmutowanym mchem. Absolutnie nie ma tu nic cennego.
zh_cn: Cette vallée fut un point stratégique lors de la Troisième Guerre mondiale. Le sol est devenu vicié et des centaines de squelettes, désormais recouverts de mousse mutante, jonchent les lieux. Il n'y a absolument rien à récupérer ici.

# Exploration/EX6_TITLE
source: War
de: Война
es: Guerra
fr: Guerra
it: Krieg
ja: 戦争
ru: Wojna
zh_cn: La guerre

# Exploration/EX70_CHOICE_0_OUTCOME_GENERAL
source: Hours of trawling through ruined tent after ruined tent take their toll on our operatives. It is hard to scavenge through the remains of people's lives, a grim reminder of all that we lost.
de: Продолжительные поиски по разрушенному лагерю сказываются на наших оперативниках. Психологически тяжело рыться в обломках человеческих жизней. Это мрачное напоминание того, что мы потеряли.
es: I nostri agenti hanno pagato il prezzo delle ore trascorse a setacciare una tenda dietro l'altra. È difficile rovistare in ciò che resta della vita delle persone, un triste ricordo di ciò che abbiano perduto.
fr: Tras pasar varias horas rebuscando entre tiendas destruidas, la moral de nuestros operativos se resiente. Escarbar entre los restos de las vidas ajenas es una tarea dura, así como un crudo recordatorio de todo lo que hemos perdido.
it: Stundenlanges Durchsuchen der zerstörten Zelte fordert seinen Tribut von unseren Soldaten. Es ist schwer, die Überreste des Lebens von Menschen zu durchsuchen, eine düstere Erinnerung an alles, was wir verloren haben.
ja: 何時間ものあいだ次から次へと荒廃したテントを探して回る作業は、職員達に負担を強いた。人々の暮らしの跡を、私達が失ったもの全ての辛い経験を思い起こさせるものを漁るのは辛い。
ru: Godziny przeszukiwania kolejnych zniszczonych namiotów odcisnęły piętno na naszych operatorach. Trudno przeszukiwać resztki ludzkiego życia, które w ponury sposób przypominają wszystko, co utraciliśmy.
zh_cn: Des heures d'inspection d'une tente ruinée à l'autre laissent nos agents éreintés. C'est difficile d'examiner les restes de la vie des gens. C'est un rappel morbide de tout ce que nous avons perdu.

# Exploration/EX70_CHOICE_0_TEXT
source: Search the encampment
de: Обыскать лагерь.
es: ISPEZIONA L'ACCAMPAMENTO
fr: Registrar el campamento.
it: Durchsucht das Lager.
ja: この野営地を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le campement.

# Exploration/EX70_TEXT_GENERAL_0
source: The [AircraftName] circles a huge gathering of tents and other temporary shelters. Our operatives set down to find this massive camp totally abandoned. It looks like it was once some kind of aid base administered by the Red Cross, the Red Crescent or the United Nations. There is no one left alive.
de: Воздушное судно [AircraftName] кружит вокруг палаток и других временных жилищ. Наши оперативники высадились и обнаружили, что огромный лагерь совершенно пуст. Похоже, когда-то это была база помощи, которой заведовали Красный Крест, Красный Полумесяц или ООН. Живых здесь не осталось.
es: [AircraftName] sorvola in cerchio un enorme conglomerato di tende e ripari provvisori. All'atterraggio, i nostri agenti si trovano in un accampamento completamente deserto. Sembra che un tempo fosse una base gestita dalla Croce rossa, dalla Mezzaluna rossa e dalle Nazioni Unite. Non ci sono sopravvissuti.
fr: La [AircraftName] pasa por una aglomeración de tiendas y otros refugios provisionales. Nuestros operativos se instalan allí y encuentran un campamento abandonado de grandes dimensiones. Parecen los restos de una base de ayuda humanitaria de la Cruz Roja, la Media Luna Roja o las Naciones Unidas. No queda nadie con vida.
it: Der [AircraftName] umkreist eine riesige Ansammlung von Zelten und anderen temporären Unterkünften. Unsere Soldaten landen und stellen fest, dass das riesige Lager völlig verlassen ist. Es sieht so aus, als wäre es einmal eine Art Hilfsbasis gewesen, die vom Roten Kreuz, dem Roten Halbmond oder den Vereinten Nationen verwaltet wurde. Hier lebt niemand mehr.
ja: [AircraftName]が、テントやその他仮設シェルターの大集合地の周りを旋回する。職員達が、この完全に放棄された大規模な野営地を捜索するために降り立つ。ここはかつては赤十字社か赤新月社、もしくは国連によって運営されていたある種の援助基地だったようだ。生き残っている者はいない。
ru: Statek powietrzny [AircraftName] okrąża olbrzymie skupisko namiotów i innych tymczasowych schronień. Po wylądowaniu nasi operatorzy stwierdzają, ze ten gigantyczny obóz jest całkowicie opuszczony. Wygląda na to, że kiedyś był to jakiś obóz zarządzany przez Czerwony Krzyż, Czerwony Półksiężyc lub ONZ. Nikt nie przeżył.
zh_cn: Le vaisseau [AircraftName] fait des cercles au-dessus d'un groupement de tentes et autres abris temporaires. Nos agents atterrissent pour trouver un énorme camp totalement abandonné. On dirait que c'était une sorte de base d'aide administrée par la Croix-Rouge, le Croissant-Rouge ou les Nations unies. Il n'y a plus personne en vie.

# Exploration/EX70_TITLE
source: Tent City
de: Палаточный городок
es: Tendopoli
fr: Ciudad campamento
it: Zeltstadt
ja: テントシティ
ru: Miasto namiotów
zh_cn: Cité de tentes

# Exploration/EX71_CHOICE_0_OUTCOME_GENERAL
source: Sometimes it is good to remember what we're fighting for - not just to survive, but to live again. To have fun and enjoy life. A few snatched moments in this old monument to a forgotten game played by thousands and watched by millions are ones to remember.
de: Иногда хорошо вспоминать, ради чего мы боремся: не только ради выживания, но и ради жизни. Веселиться и радоваться жизни. Этот старый памятник позабытой игры, в которую играли тысячи людей, а миллионы следили за развитием событий, хранит в себе воспоминания.
es: A volte è giusto ricordare ciò per cui combattiamo: non solo per sopravvivere, ma per rinascere. Per divertirsi e godersi la vita. Per ricordare i brevi momenti ricordati in questo vecchio monumento, memorie di uno sport dimenticato, giocato da migliaia e seguito da milioni.
fr: A veces conviene recordar por qué luchamos: no solo para sobrevivir, sino también para volver a vivir. Para poder divertirnos y disfrutar de la vida de nuevo. Estos pequeños momentos dedicados a un juego olvidado, al que jugaban miles y que observaban millones, son los que vale la pena mantener en la memoria.
it: Manchmal ist es gut, sich daran zu erinnern, wofür wir kämpfen – nicht nur, um zu überleben, sondern um wieder zu leben. Um Spaß zu haben und das Leben zu genießen. Ein paar Augenblicke in diesem alten Denkmal für ein vergessenes Spiel, das von Tausenden gespielt und von Millionen geschaut wurde, sind unvergesslich.
ja: 時には私達が何のために戦っているのかを思い出すのも良いことだ。ただ生き残るためだけではなく、人生を享受するために。この古いモニュメントでは、少数の者が暇を偸んでゲームに充てていた。多くの人々がプレイし大衆が観戦していた、忘れ去られたゲームに。それは覚えておくべきことである。
ru: Czasami warto sobie przypomnieć o co walczymy — nie tylko o przetrwanie, ale o to, aby znowu żyć. Aby móc się bawić i cieszyć się życiem. Tych kilka chwil w tym dawnym pomniku zapomnianej gry rozgrywanej przez tysiące i oglądanej przez miliony zostanie w naszej pamięci na długo.
zh_cn: Parfois, il est bon de se rappeler pour quoi nous luttons ; pas simplement pour survivre, mais pour vivre à nouveau. Pour nous amuser et profiter de la vie. Quelques moments dans cet ancien monument à la mémoire d'un sport oublié pratiqué par des milliers et regardé par des millions sont ceux dont il faut se souvenir.

# Exploration/EX71_CHOICE_0_TEXT
source: Forget about scavenging and play soccer in the stadium.
de: Забыть о поиске ресурсов и сыграть в футбол на стадионе.
es: RIMANDA LA RICERCA DI RISORSE E GIOCA A CALCIO NELLO STADIO
fr: Dejar de lado el saqueo y jugar a fútbol en el estadio.
it: Vergesst die Suche und spielt im Stadion Fußball.
ja: スカベンジのことは忘れ、このスタジアムでサッカーをする。
ru: Zapomnij o przeszukiwaniu pozostałości i zagraj w piłkę na stadionie.
zh_cn: Oublier l'inspection et jouer au football dans le stade.

# Exploration/EX71_CHOICE_1_OUTCOME_GENERAL
source: Dismantling the few functional parts of the stadium feels strangely destructive, but at least our operatives will be bringing home a few things that we can use.
de: Нашим оперативникам демонтаж нескольких функциональных частей стадиона кажется неправильным и угнетает их. Но, по крайней мере, они принесут домой несколько предметов, которые мы можем использовать.
es: Smantellare le poche parti funzionali dello stadio ha un peso notevole sullo spirito degli agenti, ma così facendo essi potranno procurarsi materiali utili.
fr: No resulta agradable desmantelar las pocas piezas funcionales que quedan en el estadio, pero al menos nuestros operativos pueden llevarse unas cuantas cosas útiles.
it: Der Abbau der wenigen funktionalen Teile des Stadions fühlt sich seltsam destruktiv an, aber zumindest werden unsere Soldaten ein paar Dinge mit nach Hause bringen, die wir nutzen können.
ja: スタジアムのわずかに機能している部分を解体するのは、不思議と破壊行為を行っているような気分にさせられる。だが少なくとも、職員達は利用可能な物を持ち帰るだろう。
ru: Demontaż nielicznych działających części stadionu wydaje się zadziwiająco niewłaściwy, ale przynajmniej nasi operatorzy zabiorą do bazy kilka rzeczy, które będziemy mogli ponownie wykorzystać.
zh_cn: Démanteler les quelques pièces fonctionnelles du stade crée une sorte de malaise de destruction, mais au moins nos agents rapporteront quelques objets que nous pouvons utiliser.

# Exploration/EX71_CHOICE_1_TEXT
source: Search the stadium.
de: Обыскать стадион.
es: ISPEZIONA LO STADIO
fr: Registrar el estadio.
it: Durchsucht das Stadion.
ja: スタジアムを捜索する。
ru: Przeszukaj stadion.
zh_cn: Inspecter le stade.

# Exploration/EX71_TEXT_GENERAL_0
source: The [AircraftName] sets down on an old soccer pitch in the middle of an abandoned stadium. Long ago, people played sports here, before the world went to ruin.
de: Воздушное судно [AircraftName] приземлилось посреди старого футбольного поля. Давным-давно люди гоняли здесь мяч, пока не случился апокалипсис.
es: [AircraftName] atterra su un vecchio campo da calcio in uno stadio abbandonato. Molto tempo fa, prima che il mondo andasse in rovina, vi si praticava sport.
fr: La [AircraftName] aterriza en un campo de fútbol antiguo situado en un estadio abandonado. Tiempo atrás, antes de que el mundo se echara a perder, la gente entrenaba y jugaba en este lugar.
it: Der [AircraftName] landet auf einem alten Fußballplatz inmitten eines verlassenen Stadions. Vor langer Zeit spielten hier Menschen Sport, bevor die Welt zugrunde ging.
ja: [AircraftName]は放棄されたスタジアムの中央にある古いサッカー場に降下した。ずっと昔、世界が崩壊する前は、人々がここでスポーツを行っていた。
ru: Załoga statku powietrznego [AircraftName] ląduje na starym boisku piłkarskim w samym środku opuszczonego stadionu. Dawno temu, zanim świat obrócił się w ruinę, ludzie uprawiali tutaj sport.
zh_cn: Le vaisseau [AircraftName] atterrit sur un ancien terrain de football au milieu d'un stade abandonné. Il y a longtemps, les gens faisaient du sport ici, avant que le monde s'effondre.

# Exploration/EX71_TITLE
source: The Beautiful Game
de: Отличная игра
es: Il gioco più bello
fr: Juego bonito
it: Noch ein Tor
ja: ビューティフル・ゲーム
ru: Piękna gra
zh_cn: Ce sport magnifique

# Exploration/EX72_CHOICE_0_OUTCOME_GENERAL
source: These jobs are never fun. Exploring the ruins means rooting through people's lives, coldly evaluating the remains of who they were to see what's useful and what's not. You have to forget that children played here, before the virus came. [LF][LF]We've acquired some resources.
de: Эту работу нельзя назвать веселой. Исследовать руины означает пробираться сквозь человеческие жизни, холодно оценивать остатки того, с чем сталкиваешься и определять ценность находок. Нужно забыть, что здесь играли дети, прежде чем вирус пустил корни. [LF][LF]Мы нашли кое-какие ресурсы.
es: È sempre un compito ingrato. Esplorare le rovine significa rovistare nella vita delle persone, valutandone con freddezza i resti per separare ciò che è utile da ciò che non lo è. Bisogna dimenticare i bambini che un tempo giocavano qui, prima che il virus si diffondesse. [LF][LF]Abbiamo ottenuto alcune risorse.
fr: Este tipo de tareas siempre resultan deprimentes. Explorar las ruinas implica entrometerse en vidas ajenas y evaluar fríamente los restos de lo que fueron para averiguar si queda algo útil. Conlleva ignorar, por ejemplo, el hecho de que aquí jugaban los niños antes de que llegara el virus.[LF][LF]Hemos podido rescatar algunos recursos.
it: Diese Art von Arbeit macht nie Spaß. Die Ruinen zu erkunden bedeutet, das Leben von Menschen zu durchwühlen und kalt die Überreste dessen, wer sie waren, auszuwerten, um zu sehen, was nützlich ist und was nicht. Man muss vergessen, dass hier Kinder gespielt haben, bevor das Virus kam. [LF][LF]Wir haben uns ein paar Ressourcen gesichert.
ja: この仕事はけっして楽しいものではない。廃墟を探索するというのは、人々の暮らしを漁り回って、その残滓を役立つかどうか冷酷に査定することを意味する。ウイルスが現れる以前ここで子供達が遊んでいたことは、頭から消してしまわなければならない。[LF][LF]多少の資源を入手した。
ru: Ta robota nigdy nie jest przyjemna. Przeszukiwanie ruin oznacza grzebanie w ludzkim życiu i ocenianie na chłodno pozostałości tego, kim ci ludzie byli, aby stwierdzić, co się może przydać, a co nie. Trzeba zapomnieć, że zanim pojawił się wirus, bawiły się tutaj dzieci.[LF][LF]Zdobyliśmy nieco zasobów.
zh_cn: Ces missions ne sont jamais plaisantes. Explorer les ruines signifie fouiller dans la vie des gens, évaluer froidement les restes de qui ils étaient pour voir ce qui est utile ou non. Il faut oublier que des enfants jouaient ici à une époque, avant le virus.[LF][LF]Nous avons récupéré quelques ressources.

# Exploration/EX72_CHOICE_0_TEXT
source: Search the school.
de: Обыскать школу.
es: ISPEZIONA LA SCUOLA
fr: Registrar la escuela.
it: Durchsucht die Schule.
ja: 学校を捜索する。
ru: Przeszukaj szkołę.
zh_cn: Inspecter l'école.

# Exploration/EX72_TEXT_GENERAL_0
source: Our operatives have landed near an old school. The buildings nearby are all abandoned and cars block the streets. The school is overgrown with mutated vegetation.
de: Наши оперативники высадились рядом со старой школой. Здания в округе заброшены, а многие улицы забаррикадированы машинами. Здание школы заросло мутировавшей растительностью.
es: I nostri agenti sono atterrati nei pressi di una vecchia scuola. Gli edifici nelle vicinanze sono abbandonati e le strade sono bloccate dalle auto. La scuola è invasa da vegetazione mutante.
fr: Nuestros operativos han aterrizado cerca de una antigua escuela. Los edificios cercanos están abandonados y los coches bloquean las carreteras. La vegetación se abre paso entre los muros de la escuela.
it: Unsere Soldaten sind in der Nähe einer alten Schule gelandet. Die nahegelegenen Gebäude sind alle verlassen und Autos blockieren die Straßen. Die Schule ist von mutierter Vegetation bewachsen.
ja: 職員達は古い学校の近くに降り立った。近隣の建物はすべて放棄され、車が通りを塞いでいる。学校には変異した植物がはびこっている。
ru: Nasi operatorzy wylądowali obok starej szkoły. Pobliskie budynki są całkowicie opuszczone, a samochody blokują ulice. Szkoła jest zarośnięta zmutowanymi roślinami.
zh_cn: Nos agents ont atterri près d'une ancienne école. Les bâtiments à proximité sont tous abandonnés et des voitures bloquent les rues. L'école est envahie d'une végétation mutante.

# Exploration/EX72_TITLE
source: What's Left Behind
de: За бортом
es: Ciò che rimane
fr: Lo que queda
it: Was zurückgeblieben ist
ja: 残されたもの
ru: Co po nich zostało
zh_cn: Ce qui est laissé à l'abandon
