Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX81_CHOICE_0_TEXT
source: Forget the apples and search the area.
de: Забыть о яблоках и исследовать местность.
es: IGNORA LE MELE E ISPEZIONA IL LUOGO
fr: Olvidar las manzanas y registrar la zona.
it: Vergesst die Äpfel und durchsucht die Gegend.
ja: このリンゴの事は忘れて一帯を捜索する。
ru: Zapomnij o jabłkach i przeszukaj ten obszar.
zh_cn: Laisser les pommes et inspecter la zone.

# Exploration/EX81_CHOICE_1_OUTCOME_GENERAL
source: The Disciples send someone to investigate the potential of these literal crabapples. They might open up entirely new culinary possibilities! After all, how can humanity adapt to the new ecosystem without finding ways to enjoy it?
de: Последователи отправили кого-то исследовать потенциал плодов дикой яблони. Они могут открыть совершенно новые перспективы в кулинарии! После всего произошедшего как человечество сможет адаптироваться к новой экосистеме, не воспользовавшись ею?
es: I Discepoli hanno inviato qualcuno a indagare in merito al potenziale di queste mele-granchio. Potrebbero davvero aprire nuove frontiere culinarie! Dopotutto, come può l'umanità adattarsi al nuovo ecosistema senza trovare un modo per approfittarne?
fr: Los Discípulos han enviado a alguien para que investigue el potencial de estas manzanas de cangrejo. ¡Podrían abrirnos todo un mundo de posibilidades culinarias! Al fin y al cabo, es natural que la humanidad acabe no solo adaptándose al nuevo ecosistema, sino también disfrutando de sus bondades.
it: Die Jünger schicken jemanden, der das Potenzial dieser Äpfel untersucht. Sie könnten völlig neue kulinarische Möglichkeiten eröffnen! Denn wie kann sich die Menschheit an das neue Ökosystem anpassen, ohne Wege zu finden, es zu genießen?
ja: ディサイプルズは、この文字通りのクラブアップルの将来性を調査するための人を派遣した。クラブアップルは、全くの新たな料理の可能性を切り開くものかもしれない!つまるところ、この新たな生態系を楽しむ方法を見つけもせずに、どうやって人類がそれに適応できるというのだろう。
ru: Akolici wysłali kogoś do zbadania potencjału tych krabojabłek. Dzięki nim możemy odkryć zupełnie nowe możliwości kulinarne! Ostatecznie, w jaki sposób ludzkość ma przystosować się do nowego ekosystemu, jeżeli nie znajdzie sposobu na czerpanie z niego przyjemności?
zh_cn: Les Disciples envoient quelqu'un pour inspecter le potentiel de ces pommes-crabes. Elles pourraient ouvrir de nouvelles possibilités culinaires ! Après tout, comment l'humanité peut-elle s'adapter au nouvel écosystème sans trouver des moyens de l'apprécier ?

# Exploration/EX81_CHOICE_1_TEXT
source: Inform the Disciples of Anu.
de: Оповестить Последователей Ану.
es: INFORMA I DISCEPOLI DI ANU
fr: Informar a los Discípulos de Anu.
it: Informiert die Jünger von Anu.
ja: ディサイプルズ・オブ・アヌに知らせる。
ru: Poinformuj Akolitów Anu.
zh_cn: Informer les Disciples d'Anu.

# Exploration/EX81_CHOICE_2_OUTCOME_GENERAL
source: These abominations should not be allowed to keep infesting our planet. Every last one of these trees will be burned.
de: Нельзя позволять этой мерзости продолжить осаждение нашей планеты. Все деревья будут сожжены до последнего.
es: Non dovremmo permettere a questi abomini di infestare il nostro pianeta. Bruceremo fino all'ultimo albero.
fr: No podemos permitir que estas abominaciones se extiendan por nuestro planetas. Hay que prender fuego a todos los árboles; que no quede ni uno.
it: Diese Missbildungen sollten unseren Planeten nicht weiterhin infizieren dürfen. Jeder einzelne dieser Bäume wird verbrannt.
ja: この忌まわしきものを私達の星にはびこり続けさせてはならない。これらの木は一本残らず燃やすことにする。
ru: Te obrzydlistwa nie mogą dalej zanieczyszczać naszej planety. Te wszystkie drzewa zostaną spalone.
zh_cn: Ces abominations ne devraient pas être autorisées à continuer d'infester notre planète. Ces arbres doivent être brûlés jusqu'au dernier.

# Exploration/EX81_CHOICE_2_TEXT
source: Disgusting. Burn the place down.
de: Омерзительно. Сжечь эту местность.
es: DISGUSTOSO. DAI FUOCO AL MELETO
fr: Asqueroso. Quemarlo todo.
it: Widerlich. Alles niederbrennen.
ja: 汚らわしい。この場所を焼き払う。
ru: Obrzydliwe. Spal to miejsce.
zh_cn: Répugnant. Brûler cet endroit.

# Exploration/EX81_TEXT_GENERAL_0
source: The [AircraftName] has landed in an open field next to rows and rows of apple trees. The buildings nearby have been abandoned and the whole place has been neglected for quite a while.
de: Воздушное судно [AircraftName] приземлилось в открытом поле среди длинных рядов яблоневых деревьев. Ближайшие здания заброшены, и вся местность в целом пустует довольно долгое время.
es: [AircraftName] atterra in un campo accanto a innumerevoli filari di meli. Il vicino edificio è stato abbandonato e il luogo è stato trascurato per diverso tempo.
fr: La [AircraftName] ha aterrizado en un campo abierto situado junto a varias hileras de manzanos. Los edificios cercanos han sido abandonados y, en general, el lugar parece descuidado.
it: Die [AircraftName] ist auf einem offenen Feld, reihenweise umgeben von Apfelbäumen, gelandet. Die Gebäude in der Nähe sind verlassen, und alles hier ist ziemlich heruntergekommen.
ja: [AircraftName]はリンゴの木の列が並んだそばの、開けた畑に着陸した。付近の建物は放棄され、この場所全体が長いあいだほったらかしになっている。
ru: Załoga statku powietrznego [AircraftName] wylądowała w polu obok całych rzędów jabłoni. Pobliskie budynki zostały opuszczone, a całe to miejsce było zaniedbywane od jakiegoś czasu.
zh_cn: Le vaisseau [AircraftName] a atterri dans un champ ouvert à côté d'innombrables rangs de pommiers. Les bâtiments à proximité ont été abandonnés et l'endroit est négligé depuis un certain temps.

# Exploration/EX81_TEXT_GENERAL_1
source: Initial testing on the apples indicates that they are unfit for human consumption, as they have been affected by the Pandoravirus. While they look normal on the outside, on the inside they contain internal organs closely resembling those of a crab.
de: Первые испытания яблок свидетельствуют о том, что эти плоды нельзя употреблять человеку, так как они заражены пандоравирусом. Несмотря на то что снаружи они выглядят хорошо, внутри они состоят из внутренностей, очень похожих на органы краба.
es: I primi test sulle mele indicano che non sono adatte al consumo umano, in quanto sono state infettate dal Pandoravirus. Sebbene all'esterno sembrino comuni mele, contengono organi molto simili a quelli di un granchio.
fr: Las primeras pruebas indican que las manzanas no son aptas para el consumo humano, ya que han sido contaminadas por el Pandoravirus. Aunque por fuera parecen normales, por dentro contienen órganos internos parecidos a los de un cangrejo.
it: Erste Tests an den Äpfeln zeigen, dass sie für den menschlichen Verzehr ungeeignet sind, da sie vom Pandoravirus befallen sind. Obgleich sie von außen wie gewöhnliche Äpfel aussehen, enthalten sie unter ihrer Schale innere Organe, die denen einer Krabbe ähnlich sind.
ja: このリンゴへの初期検査は、パンドラウィルスに侵されているためヒトの食用に適さないことを示している。このリンゴは外見こそ普通ながら、内側はカニのそれと酷似した内臓器官になっているのだ。
ru: Po pierwszych badaniach stwierdzono, że ludzie nie mogą spożywać tych jabłek, ponieważ zostały one zmutowane pod wpływem Pandorawirusa. Chociaż z zewnątrz wyglądają normalnie, w środku mają organy wewnętrzne zbliżone do tych występujących u krabów.
zh_cn: Le premier test sur les pommes indique qu'elles ne sont pas aptes à la consommation humaine, car elles ont été affectées par le Pandoravirus. Elles paraissent normales en apparence, mais elles contiennent des organes internes qui ressemblent beaucoup à ceux d'un crabe.

# Exploration/EX81_TITLE
source: How Do You Like Them Apples
de: Как вам яблочки
es: Una mela al giorno
fr: ¿Te gustan las manzanas?
it: Ein Apfel am Tag ...
ja: リンゴはどうだ
ru: Może jabłuszko?
zh_cn: Pomme de discorde

# Exploration/EX82_CHOICE_0_OUTCOME_GENERAL
source: It's hard work and when it's over everyone's going to need a good shower, but the effort is worth it.
de: Работа сложная, но, когда она завершится, всем нужно взбодриться. Все усилия не напрасны.
es: È un duro lavoro, e quando sarà terminato tutti avranno bisogno di una doccia, ma ne vale la pena.
fr: Es un trabajo descomunal y, al terminar, todo el mundo va a necesitar una buena ducha, pero... vale la pena hacer el esfuerzo.
it: Es ist harte Arbeit, und danach werden alle eine warme Dusche brauchen, aber der Aufwand lohnt sich.
ja: それは大変な作業であり、終わった頃には全員がまともなシャワーを必要とした。だが苦労しただけの価値はあった。
ru: To ciężka robota, a po jej skończeniu wszyscy będą potrzebowali długiego prysznica, ale efekty są warte wysiłku.
zh_cn: C'est un dur labeur et quand ce sera terminé, tout le monde aura besoin d'une bonne douche, mais l'effort en vaut la peine.

# Exploration/EX82_CHOICE_0_TEXT
source: Get the resources anyway.
de: Получить ресурсы любой ценой.
es: PRENDI COMUNQUE LE RISORSE
fr: Recoger los recursos igualmente.
it: Die Ressourcen dennoch mitnehmen.
ja: 意地でも資源を手に入れる。
ru: Zdobądź zasoby mimo to.
zh_cn: Obtenir les ressources de toute façon.

# Exploration/EX82_CHOICE_1_OUTCOME_GENERAL
source: Our operatives grab what they can and head back to the [AircraftName].
de: Наши оперативники взяли все, что смогли, и направились обратно к воздушному судну [AircraftName].
es: I nostri agenti afferrano quello che possono e tornano a bordo di [AircraftName].
fr: Nuestros operativos recogen lo que pueden y vuelven a la [AircraftName].
it: Unsere Soldaten greifen sich, was sie können, und kehren dann zur [AircraftName] zurück.
ja: 職員達は掴めるものを持って[AircraftName]に引き返した。
ru: Nasi operatorzy chwytają, co się da, i wracają na pokład statku powietrznego [AircraftName].
zh_cn: Nos agents récupèrent ce qu'ils peuvent et retournent au vaisseau [AircraftName].

# Exploration/EX82_CHOICE_1_TEXT
source: Just get whatever is easy to transport.
de: Просто взять все, что легко унести.
es: PRENDI SOLO LE RISORSE PIÙ SEMPLICI DA TRASPORTARE
fr: Coger tan solo lo que sea fácil de transportar.
it: Einfach das mitnehmen, was leicht zu transportieren ist.
ja: 運びやすいものだけを入手する。
ru: Weźcie to, co łatwo przetransportować.
zh_cn: Prendre juste ce qui est facile à transporter.

# Exploration/EX82_CHOICE_2_OUTCOME_GENERAL
source: Protecting our operatives is more important than acquiring more resources.
de: Безопасность наших оперативников намного важнее, чем добыча ресурсов.
es: La protezione dei nostri agenti ha la priorità sulla raccolta di risorse.
fr: Proteger a nuestros operativos es más importante que acumular más recursos.
it: Der Schutz unserer Soldaten ist wichtiger als neue Ressourcen.
ja: さらなる資源の獲得よりも、職員達を守ることの方が大事だ。
ru: Ochrona naszych operatorów jest ważniejsza niż pozyskanie większej ilości zasobów.
zh_cn: La protection de nos agents est plus importante que l'acquisition de quelques ressources.

# Exploration/EX82_CHOICE_2_TEXT
source: Leave.
de: Уйти.
es: ALLONTANATI
fr: Marcharse.
it: Geht.
ja: 立ち去る。
ru: Wyjdź.
zh_cn: Partir.

# Exploration/EX82_TEXT_GENERAL_0
source: Our operatives have discovered a warehouse full of useful resources. However, the warehouse, along with the town it stands in, is covered in a slimy, slippery algae-like growth that makes doing anything here tedious and exhausting.
de: Наши оперативники нашли склад, полный полезными ресурсами. Однако склад, как и город, где он находится, покрыт слизкими, скользкими водорослями, из-за чего все выглядит ужасающе и опустошенно.
es: I nostri agenti hanno scoperto un magazzino pieno di risorse. Tuttavia, l'edificio e l'intera cittadina sono coperti in un'escrescenza viscida e scivolosa, simile a un'alga, che rende ogni operazione spossante e sgradevole.
fr: Nuestros operativos han descubierto un almacén lleno de recursos útiles. Sin embargo, tanto el almacén como la localidad en la que se encuentra están cubiertos por una baba pringosa que tiene una textura que recuerda a un alga. Cualquier trabajo realizado en este emplazamiento conllevará un esfuerzo mayor de lo habitual.
it: Unsere Soldaten haben ein Lager voller nützlicher Ressourcen entdeckt. Leider steht das Lager, und eigentlich die ganze Stadt, in einer schleimig-glitschigen, algenähnlichen Wucherung, die nur mühsam und anstrengend zu durchqueren ist.
ja: 職員達は、有用な資源でいっぱいの倉庫を発見した。しかしながら、この倉庫は所在する町と併せて、ヌルヌル滑る藻のような有機体で覆われている。何をするにしてもうんざりするような重労働になるだろう。
ru: Nasi operatorzy odkryli magazyn pełen przydatnych zasobów. Jednak cały magazyn, podobnie jak miasteczko, w którym stoi, jest pokryty lepkimi i śliskimi naroślami przypominającymi algi, co sprawia, że wszelkie działania tutaj są niezwykle wycieńczające.
zh_cn: Nos agents ont découvert un entrepôt rempli de ressources intéressantes. Cependant, tout comme le village où il se trouve, l'entrepôt est couvert d'une excroissance visqueuse et glissante semblable à une algue qui complique toute action ici déjà éreintante.

# Exploration/EX82_TITLE
source: Slimetown
de: Город слизи
es: Melmopoli
fr: Villababa
it: Schleimstadt
ja: スライムタウン
ru: Oślizgłe miasto
zh_cn: Ville visqueuse

# Exploration/EX83_CHOICE_0_OUTCOME_GENERAL
source: Most of the contents of this building, once worth killing for, are useless now. Luckily, our operatives have found a few things that can be dismantled and re-used.
de: Большая часть содержимого этого здания, за которым когда-то охотились, сейчас совершенно бесполезно. К счастью, наши оперативники обнаружили несколько предметов, которые можно демонтировать и повторно использовать.
es: Un tempo il prezioso contenuto di questo edificio spingeva gli uomini a uccidersi tra loro, ma ora è privo di valore. Fortunatamente i nostri agenti hanno trovato alcuni oggetti da smontare e riutilizzare.
fr: Tiempo atrás, habríamos matado por hacernos con la mayor parte del contenido de este edificio. Actualmente, casi todo se ha echado a perder. Por suerte, nuestros operativos han descubierto algunos objetos que pueden desmontarse y aprovecharse.
it: Der Großteil der Sachen in diesem Gebäude, für die man früher getötet hätte, sind heute wertlos. Glücklicherweise haben unsere Soldaten ein paar Dinge gefunden, die auseinandergenommen und wiederverwertet werden können.
ja: この建物の内容物の多くは、かつては喉から手が出るほどの価値があったが、今となっては無用のものだ。幸いにして、職員達が解体して再利用できる物をいくつか発見した。
ru: Większość zawartości tego budynku, o które niegdyś niejedna osoba walczyłaby do ostatniej kropli krwi, jest teraz bezużyteczna. Na szczęście nasi operatorzy znaleźli kilka rzeczy, które można zdemontować i użyć ponownie.
zh_cn: La plupart du contenu de ce bâtiment, qui valait autrefois la peine de tuer pour l'obtenir, est désormais inutile. Heureusement, nos agents ont trouvé quelques objets qui peuvent être démantelés et réutilisés.

# Exploration/EX83_CHOICE_0_TEXT
source: Search the bank.
de: Обыскать банк.
es: ISPEZIONA LA BANCA
fr: Registrar el banco.
it: Die Bank durchsuchen.
ja: この銀行を捜索する。
ru: Przeszukaj bank.
zh_cn: Inspecter la banque.

# Exploration/EX83_TEXT_GENERAL_0
source: Our operatives have set down on the edge of an abandoned town. Most of the buildings have been burned out, but there's a bank right in the center that's been broken into. Inside there's old paper bank notes left lying all over the floor. Before the Pandoravirus, they would have been worth millions.
de: Наши оперативники высадились на окраине заброшенного города. Большинство зданий сожжены, но в самом центре находится банк, который ограбили уже давно. Внутри прямо на полу лежат старые банкноты. Задолго до пандоравируса они стоили целое состояние.
es: I nostri agenti sono atterrati al limitare di una cittadina abbandonata. La maggior parte degli edifici è bruciata, ma una banca del centro è sopravvissuta ed è stata svaligiata. All'interno, il pavimento è cosparso di vecchie banconote. Prima del Pandoravirus sarebbero valse milioni.
fr: Nuestros operativos han llegado a los márgenes de una población abandonada. La mayoría de los edificios están carbonizados, pero justo en el centro hay un banco cuya entrada ha sido forzada. Dentro, hay billetes antiguos esparcidos por todo el suelo. Antes del Pandoravirus, habrían valido millones.
it: Unsere Soldaten sind am Rande einer verlassenen Stadt gelandet. Die meisten Gebäude sind ausgebrannt, aber mitten im Zentrum gibt es eine Bank, in die eingebrochen wurde. Überall auf dem Fußboden liegen alte Banknoten verstreut. Vor dem Pandoravirus wären wir jetzt alle Millionäre gewesen.
ja: 職員達は放棄された町の外れに降り立った。建物の大半は焼け落ちていたが、町の中央部に押し入られ済みの銀行があった。内部には古い紙幣が床一面に散らばっている。パンドラウィルスが広まる前なら大変な価値があったことだろう。
ru: Nasi operatorzy wylądowali na obrzeżach opuszczonego miasta. Większość budynków spłonęła, ale w samym centrum znajduje się bank, do którego ktoś się włamał. Wewnątrz na podłodze walają się stare banknoty. Przed epidemią Pandorawirusa byłyby warte miliony.
zh_cn: Nos agents ont atterri au bord d'un village abandonné. La plupart des bâtiments ont été incendiés, mais il y a une banque, en plein milieu, qui a été braquée. À l'intérieur, de vieux billets de banque ont été abandonnés par terre. Avant le Pandoravirus, ils auraient valu des millions.

# Exploration/EX83_TITLE
source: The Instruments of Freedom
de: Орудия свободы
es: Gli strumenti della libertà
fr: Los instrumentos de la libertad
it: Die Instrumente der Freiheit
ja: 自由の道具
ru: Instrumenty wolności
zh_cn: Les instruments de la liberté

# Exploration/EX84_CHOICE_0_OUTCOME_GENERAL
source: Looks like this is the only place that didn't get ransacked, probably because of the nauseating smell given off by the flowers, which is so intense it actually makes our operatives retch.
de: Выглядит так, будто это единственное место, которое не было разграблено, наверное из-за отвратительного запаха цветов, который настолько интенсивен, что наших оперативников почти тошнит.
es: Sembra che questo sia l'unico luogo a non essere stato saccheggiato, probabilmente per via dell'odore nauseante emanato dai fiori, tanto intenso da causare conati di vomito ai nostri agenti.
fr: Este es el único sitio sin saquear, seguramente debido al insoportable hedor que desprenden las flores. Es tan intenso que ha hecho vomitar a algunos de los operativos.
it: Dies ist anscheinend der einzige Ort, der nicht geplündert wurde, vermutlich wegen des üblen Geruchs, den die Blumen verströmen. Er ist so intensiv, dass unsere Soldaten sich beinahe übergeben müssen.
ja: どうやらここは荒らされなかった唯一の場所らしい。おそらくこの花が発する吐き気を催す匂いのせいだろう。その匂いは非常に強烈で、職員達は実際に吐いてしまった。
ru: Wygląda na to, że to jedyne miejsce, którego nie splądrowano, pewnie z powodu mdlącego zapachu kwiatów, który jest tak intensywny, że naszym operatorom naprawdę chce się wymiotować.
zh_cn: On dirait que cet endroit est le seul à ne pas avoir été saccagé, sûrement à cause de l'odeur nauséabonde des fleurs ; c'est si intense que nos agents en ont des haut-le cœur.

# Exploration/EX84_CHOICE_0_TEXT
source: Search the crematorium.
de: Обыскать крематорий.
es: ISPEZIONA IL CREMATORIO
fr: Registrar el crematorio.
it: Das Krematorium durchsuchen.
ja: 火葬場を捜索する。
ru: Przeszukaj krematorium.
zh_cn: Inspecter le crématorium.

# Exploration/EX84_CHOICE_1_OUTCOME_GENERAL
source: The smell of the flowers is too nauseating. Better to stay away.
de: Запах цветов слишком отвратителен. Лучше держаться подальше.
es: L'odore dei fiori è troppo nauseante. Meglio stare alla larga.
fr: El olor de las flores es nauseabundo. Será mejor mantenerse al margen.
it: Der Gestank der Blumen ist einfach zu schlimm. Lieber wegbleiben.
ja: この花の匂いは強烈な吐き気を催す。近づかない方がいい。
ru: Zapach kwiatów jest zbyt mdlący. Lepiej trzymać się z dala od tego miejsca.
zh_cn: L'odeur des fleurs est trop nauséabonde. Mieux vaut ne pas s'en approcher.

# Exploration/EX84_CHOICE_1_TEXT
source: Leave.
de: Уйти.
es: ALLONTANATI
fr: Marcharse.
it: Geht.
ja: 立ち去る。
ru: Wyjdź.
zh_cn: Partir.

# Exploration/EX84_TEXT_GENERAL_0
source: Our operatives have set down on the edge of a town abandoned and picked clean long ago. The nearest building appears to be a crematorium. The back room is piled up with bodies, as if people brought their dead to the place and just left them here. Pink, meaty flowers are growing from the mummified corpses, swaying even though there's no wind.
de: Наши оперативники высадились на окраине города, который был заброшен и обчищен давным-давно. Ближайшее здание напоминает крематорий. Кладовка заполнена телами, будто люди приносили мертвецов и просто их там оставляли. Розовые, пышные цветы, покачиваясь без ветра, растут прямо из мумифицированных тел.
es: I nostri agenti sono atterrati al limitare di una cittadina abbandonata e ripulita da tempo. L'edificio più vicino sembra essere un crematorio. Nel retrobottega sono accatastati diversi cadaveri, come se le persone vi abbiano abbandonato i loro morti. Sui corpi mummificati crescono fiori rosa dai petali carnosi, che ondeggiano in balia di un vento inesistente.
fr: Nuestros operativos han llegado a la frontera de una ciudad que parece haber sido abandonada y limpiada a conciencia. El edificio más cercano es un crematorio. La sala trasera está llena de cadáveres, como si fuera el lugar donde la gente iba a depositar los restos de sus seres queridos. De los cuerpos momificados brotan flores rosadas y carnosas... mecidas por un viento inexistente.
it: Unsere Soldaten sind am Rande einer Stadt gelandet, die schon vor langer Zeit leergeräumt und verlassen wurde. Das nächstgelegene Gebäude scheint ein Krematorium zu ein. Im Hinterraum stapeln sich die Leichen, als hätte man die Toten einfach hier abgelegt und das Weite gesucht. Fleischfarbene Blumen wachsen aus den mumifizierten Körpern und wiegen sich hin und her, obwohl nicht die leiseste Brise zu spüren ist
ja: 職員達は、ずっと以前に放棄されて物がきれいに持ち去られた町の外れに降り立った。最寄りの建物は火葬場のようだ。火葬場の奥の部屋は、まるで人々がこの場所に死体を持ち込んで、そのまま放置していったかのように死体が積み上げられている。ミイラ化した死体からはピンク色の肉めいた花が育ち、風もないのに揺らいでいる。
ru: Nasi operatorzy wylądowali na obrzeżach miasta, które dawno temu zostało dokładnie splądrowane. Najbliższy budynek to chyba krematorium. W pomieszczeniu na tyłach znajduje się mnóstwo ciał, jakby ludzie po prostu znosili wszystkich zmarłych w to jedno miejsce. Ze zmumifikowanych ciał wyrastają różowe, mięsiste kwiaty, które falują jak na wietrze, którego tutaj nie ma.
zh_cn: Nos agents ont atterri au bord d'un village abandonné et pillé il y a longtemps. Le bâtiment le plus proche semble être un crématorium. La salle du fond est remplie de corps, comme si les gens avaient amené leurs morts pour simplement les laisser là. Des fleurs roses et charnues poussent sur les cadavres momifiés, oscillant dans une brise inexistante.

# Exploration/EX84_TITLE
source: Flowers for the Dead
de: Цветы для мертвецов
es: Fiori per i morti
fr: Flores para los muertos
it: Blumen für die Toten
ja: 手向けの花
ru: Kwiaty dla zmarłych
zh_cn: Fleurs pour les morts

# Exploration/EX85_CHOICE_0_OUTCOME_GENERAL
source: Quite a few of these toys contain elaborate mechanical parts. To think that such complicated tech used to be available to children! It really was a different world back then.
de: Довольно большое количество этих игрушек состоит из сложных механических частей. Подумать только, такие сложные технологии раньше были доступны детям! Тогда был совершенно другой мир.
es: Molti di questi giocattoli contengono parti meccaniche molto elaborate. E pensare che tecnologie così complesse erano alla portata dei bambini! Un tempo il mondo era davvero differente.
fr: Algunos de los juguetes contienen piezas mecánicas bastante sofisticadas. ¡Y pensar que una tecnología tan avanzada servía para entretener a los niños...! Desde luego, el mundo antiguo era muy distinto al actual.
it: Eine ganze Reihe dieser Spielzeuge enthält aufwendige mechanische Teile. Allein dass eine solch komplizierte Technik schon Kindern zur Verfügung stand! Das damals war wirklich eine andere Welt.
ja: これらのおもちゃはかなりの数が精巧な機械部品を有している。かくも複雑な技術が、かつては子供達の手の届くものだったとは!当時は本当に別物の世界だった。
ru: Wiele z tych zabawek składa się ze skomplikowanych mechanicznych części. Pomyśleć, że tak zaawansowane technologie były kiedyś dostępne nawet dla dzieci! To był jednak zupełnie inny świat.
zh_cn: Un bon nombre de ces jouets contiennent des pièces mécaniques élaborées. Et dire qu'une technologie si complexe était à la disposition des enfants autrefois ! C'était vraiment un monde différent.
