Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/SYN_MOONMISSION_RESEARCHDEF_UNLOCK
source: Inspired by our theories regarding the Yuggothian Entity, a Synedrion science team has come up with an incredibly ambitious proposal: to send a probe to the Moon, looking for evidence of previous attacks on our planet.
de: Ispirati dalle nostre teorie riguardo l'Entità yuggothiana, un'équipe di scienziati Synedrion ha elaborato un progetto altamente ambizioso: inviare una sonda sulla Luna per cercare prove di attacchi precedenti nei confronti del nostro pianeta.
es: S'inspirant de nos théories concernant l'Entité yuggothienne, une des équipes scientifiques du Synédrion a fait une proposition incroyablement ambitieuse : envoyer une sonde sur la Lune à la recherche de preuves d'une ancienne attaque contre notre planète.
fr: Inspiriert von unseren Theorien über das Yuggoth-Wesen hat das Synedrion-Wissenschaftsteam eine unglaublich ehrgeizige Anregung gemacht: Eine Sonde zum Mond zu schicken, um nach Beweisen für frühere Angriffe auf unseren Planeten zu suchen.
it: Zespół naukowy Synedrionu, zainspirowany naszymi teoriami na temat yuggotańskiej istoty, opracował ambitny plan: wysłać na Księżyc sondę w poszukiwaniu śladów poprzednich ataków na naszą planetę.
ja: ユゴシアン・エンティティに関する私達の理論に触発されたシネドリオンの科学チームが、極めて大胆な企画案を考え出した:私達の星に対する以前の攻撃の証拠を求め、月に探査機を送る案だ。
pl: Вдохновленная нашими теориями о Югготской Сущности, научная группа Синедриона выдвинула невероятно амбициозное предложение: отправить зонд на Луну в поисках доказательств предыдущих атак на нашу планету.
ru: Un equipo científico de Synedrion, inspirado por nuestras teorías sobre la entidad de Yuggoth, ha lanzado una propuesta de lo más ambiciosa: enviar una sonda a la Luna para buscar pruebas de antiguos ataques a nuestro planeta.

# Research/SYN_NANOHEALING_RESEARCHDEF_BENEFITS
source: Medical Bay healing at bases increased by 50% and +20 healing bonus in battle
de: La cura presso le Infermerie delle basi aumenta del 50% e ottieni +20 bonus cura in battaglia.
es: [null]
fr: Die Heilung in der Krankenstation wurde um 50% erhöht. In der Schlacht erhälst du +20 Heilungsbonus.
it: Leczenie w ambulatoriach w bazie zwiększone o 50%, oraz +20 premii do leczenia w walce
ja: 基地の治療室の回復量が50%増加し、戦闘中の治療に+20のボーナスがつく。
pl: Лечение в медпунктах баз увеличено на 50%. Лечение в бою увеличено на 20 единиц.
ru: La curación de la Enfermería aumenta un 50% y hay un +20 de curación en batalla

# Research/SYN_NANOHEALING_RESEARCHDEF_COMPLETE
source: A new generation of medical nanites has been developed, which are more flexible and better capable of directly interfacing with human biology. They can help regenerate damaged tissue at an increased rate and can even support organ function in case of severe injury. Their application has significantly shortened patient recovery times.
de: È stata sviluppata una nuova generazione di naniti a uso medico, ancor più flessibili e maggiormente in grado di interagire direttamente con la biologia umana. Possono rigenerare il tessuto danneggiato più velocemente e sostenere le funzioni organiche in caso di lesioni gravi. Il loro utilizzo ha ridotto di molto la durata della convalescenza.
es: Se ha desarrollado una nueva generación de nanoides médicos, más flexibles y más aptos para interactuar directamente con la biología humana. Pueden ayudar a regenerar tejidos dañados a mayor velocidad e incluso proporcionan apoyo a las funciones vitales en caso de lesiones graves. Su aplicación ha reducido significativamente el tiempo de recuperación de los pacientes.
fr: Eine neue Generation medizinischer Naniten wurde entwickelt, flexibler und besser in der Lage, sich direkt mit der menschlichen Physiologie zu verbinden. Damit kann geschädigtes Gewebe mit einer erhöhten Rate regeneriert werden und bei schweren Verletzungen sogar die Organfunktionen aufrechterhalten werden, was die Rekonvaleszenz eines Patienten deutlich verkürzt.
it: Opracowano nową generację nanorobotów medycznych, które są bardziej elastyczne i lepiej przystosowane do bezpośredniej interakcji z ludzkim organizmem. Umożliwiają one szybszą regenerację uszkodzonych tkanek, a nawet wspierają działanie organów w przypadku poważnych obrażeń. Ich zastosowanie znacznie skróciło czas leczenia pacjentów.
ja: より適応性があり、人間生物学と直接連動する能力を高めた新世代のナノマシンが開発された。このナノマシンは損傷した組織の再生を促進して回復速度を上げ、重傷時には臓器機能を支えることすらできる。ナノマシンの適用で、負傷者の回復時間は大幅に短縮された。
pl: Разработано новое поколение медицинских нанороботов, которые лучше адаптируются и способны напрямую взаимодействовать с биологией человека. Они способствуют регенерации поврежденной ткани с большой скоростью и даже поддерживают работу органа в случае серьезной травмы. Их применение значительно сократило время выздоровления пациента.
ru: Se ha desarrollado una nueva generación de nanoides médicos, más flexibles y más aptos para interactuar directamente con la biología humana. Pueden ayudar a regenerar tejidos dañados a mayor velocidad e incluso proporcionan apoyo a las funciones vitales en caso de lesiones graves. Su aplicación ha reducido significativamente el tiempo de recuperación de los pacientes.

# Research/SYN_NANOHEALING_RESEARCHDEF_NAME
source: Medical Nanites
de: Naniti a uso medico
es: Медицинские нанороботы
fr: Medizinische Naniten
it: Nanoroboty medyczne
ja: 医療ナノマシン
pl: Медицинские нанороботы
ru: Nanoides médicos

# Research/SYN_NANOHEALING_RESEARCHDEF_UNLOCK
source: Applications of advanced nanotechnology to healing processes could help increase the efficiency of our medical facilities.
de: L'utilizzo di nanotecnologie avanzate nel processo di cura potrebbe rendere più efficienti le nostre strutture mediche.
es: Der Einsatz fortschrittlicher Nanotechnologie bei Heilungsprozessen könnte dazu beitragen, die Effizienz unserer medizinischen Einrichtungen zu steigern.
fr: Der Einsatz fortschrittlicher Nanotechnologie bei Heilungsprozessen könnte dazu beitragen, die Effizienz unserer medizinischen Einrichtungen zu steigern.
it: Zastosowanie zaawansowanej nanotechnologii w leczeniu mogłoby znacznie zwiększyć wydajność naszych placówek medycznych.
ja: 治癒過程への先進ナノテクノロジーの適用は、医療施設の効率を高めるのに役立つ可能性がある。
pl: Применение передовых нанотехнологий в процессах заживления поможет повысить эффективность наших медицинских объектов.
ru: La aplicación de la nanotecnología avanzada a los procesos curativos podría aumentar considerablemente la eficiencia de nuestras instalaciones médicas.

# Research/SYN_NANOTECH_RESEARCHDEF_BENEFITS
source: First damage point of Poison, Virus, Acid, and Fire applied per attack is ignored.
de: Rende nullo il primo punto di danno causato da veleno, virus, acido e fuoco in ogni attacco.
es: Les premiers points de dégâts infligés par les poisons, les virus, les acides et le feu sont ignorés pour chaque attaque.
fr: Der erste Schadenspunkt pro Angriff bei Gift-, Virus-, Säure- und Feuerangriffen wird ignoriert.
it: Pierwszy punkt obrażeń od trucizny, wirusa, kwasu i ognia na atak jest ignorowany.
ja: 攻撃毎に適用される毒、ウィルス、酸、火炎ダメージの値が1段階軽減される。
pl: Игнорируется первое очко урона от яда, вируса, кислоты и огня за каждую атаку.
ru: Se ignora el primer punto de daño venenoso, vírico, ácido y de fuego aplicado en cada ataque.

# Research/SYN_NANOTECH_RESEARCHDEF_COMPLETE
source: These advanced nanobots, invisible to the naked eye but easily programmable via a portable control interface, can be used to automatically identify and eliminate a variety of threats to an operative's life - from fire to viral infection.[LF][LF]To achieve this, however, they must be spread across the individual's clothing, hair, and skin, and also be ingested. There are no known side effects.
de: Questi nanorobot avanzati, invisibili a occhio nudo, ma facilmente programmabili tramite un'interfaccia di controllo portatile, possono essere utilizzati per identificare ed eliminare automaticamente una gran varietà di minacce alla vita di un agente: dal fuoco alle infezioni virali.[LF][LF]Affinché funzionino, tuttavia, devono essere diffusi negli indumenti, nei capelli e sulla pelle del soggetto, oltre a essere ingeriti. A oggi non vi sono effetti collaterali conosciuti.
es: Ces nanorobots avancés, invisibles à l'œil nu mais facilement programmables via une interface de contrôle portative, peuvent être utilisés afin d'identifier et d'éliminer automatiquement tout un ensemble de menaces pouvant mettre en danger la vie de nos agents, du feu en passant par les infections virales.[LF][LF]Pour être efficaces, ils doivent toutefois être disséminés sur les vêtements, les cheveux et la peau d'un individu, en plus d'être ingérés. Ils ne présentent aucun effet secondaire.
fr: Diese fortschrittlichen Nanobots, für das bloße Auge unsichtbar, aber über eine tragbare Steuerungsschnittstelle leicht zu programmieren, können eine Vielzahl von Bedrohungen für einen Soldaten automatisch identifizieren und eliminieren - vom Feuer bis zur Virusinfektion.[LF][LF]Dafür müssen sie jedoch über die Kleidung, Haare und Haut einer Person verteilt und außerdem oral aufgenommen werden. Es gibt keine bekannten Nebenwirkungen.
it: Te zaawansowane nanoroboty, niewidoczne gołym okiem, ale łatwo programowalne za pomocą przenośnego interfejsu sterowania, mogą automatycznie rozpoznawać i eliminować szereg zagrożeń dla życia operatora: od ognia po zakażenie wirusem.[LF][LF]Jednak w tym celu muszą zostać rozprowadzone na ubraniu, włosach i skórze użytkownika, a także połknięte. Nie stwierdzono żadnych efektów ubocznych.
ja: 肉眼では見えないものの携帯型制御機器を介して容易にプログラム可能なこの最新型ナノボットは、職員の生命に対する様々な脅威を炎からウィルス感染まで自動的に識別、除去することに利用できる。[LF][LF]とはいえこれを実現するためには、ナノマシンが個人の衣服、髪、肌に散在し、さらに摂取される必要がある。既知の副作用はない。
pl: Эти передовые нанороботы, невидимые невооруженным глазом, но легко программируемые через переносной интерфейс управления, могут использоваться для автоматической идентификации и устранения различных угроз жизни оперативника — от огня до вирусной инфекции.[LF][LF]Однако для этого они должны находиться на одежде, волосах и коже человека, а оперативник должен их проглотить. Побочные эффекты неизвестны.
ru: Estos nanobots superavanzados e invisibles a simple vista son fácilmente programables con una interfaz de control portátil. Pueden usarse para identificar y eliminar de inmediato varias amenazas contra la vida de los agentes: desde el fuego hasta las infecciones víricas.[LF][LF]Sin embargo, para que sean eficientes deben extenderse por la ropa, cabello y piel del individuo, además de ingerirse. No se han detectado efectos secundarios.

# Research/SYN_NANOTECH_RESEARCHDEF_NAME
source: Advanced Nanotechnology
de: Nanotecnologie avanzate
es: Fortschrittliche Nanotechnologie
fr: Fortschrittliche Nanotechnologie
it: Zaawansowana nanotechnologia
ja: 先端ナノテクノロジー
pl: Передовая нанотехнология
ru: Nanotecnología avanzada

# Research/SYN_NANOTECH_RESEARCHDEF_UNLOCK
source: Nanotechnology has existed for decades, but new insights gleamed from studying the Pandoravirus can be applied to create nanobots that can interface with human physiology and act in a protective capacity.
de: Le nanotecnologie esistono da decenni, ma le nuove scoperte venute alla luce durante lo studio del Pandoravirus possono essere applicate per creare nanobot che collaborino con la fisiologia del corpo umano e lo proteggano.
es: Nanotechnologie gibt es bereits seit Jahrzehnten, aber neue Erkenntnisse, die sich aus der Untersuchung des Pandoravirus ergeben haben, können auf die Herstellung neuer Nanobots angewendet werden, die sich mit der menschlichen Physiologie verbinden und so schützend wirken können.
fr: Nanotechnologie gibt es bereits seit Jahrzehnten, aber neue Erkenntnisse, die sich aus der Untersuchung des Pandoravirus ergeben haben, können auf die Herstellung neuer Nanobots angewendet werden, die sich mit der menschlichen Physiologie verbinden und so schützend wirken können.
it: Nanotechnologia istnieje od dziesięcioleci, jednak nowe odkrycia dokonane w wyniku badania Pandorawirusa pozwalają stworzyć nanoroboty zdolne do interakcji z ludzkim organizmem i chronienia użytkowników.
ja: ナノテクノロジーは何十年も存在してきたものだ。だがパンドラウィルスの研究から得られた新たな洞察は、人間生理学と連動し防御能として作用するナノボットの作成に応用できる。
pl: Нанотехнология существует уже несколько десятилетий, но изучение пандоравируса пролило свет на новые идеи для создания нанороботов, которые могут взаимодействовать с физиологией и защищать человека.
ru: La nanotecnología lleva décadas existiendo, pero los nuevos descubrimientos que se han hecho a partir del estudio del Pandoravirus pueden aplicarse a la creación de nanobots capaces de interactuar con la fisiología humana y adoptar una función de protección.

# Research/SYN_NEURALWEAPONS_RESEARCHDEF_COMPLETE
source: A synthetic neurotoxin has been developed which will allow us to paralyze targets without killing them. The neurotoxin slowly builds up in the target's body until the paralytic affect is achieved; multiple doses may be necessary in some cases. Specialized weapons using this technology can now be produced.
de: È stata creata una neurotossina sintetica che ci permetterà di paralizzare i bersagli senza ucciderli. Essa si riproduce lentamente nel corpo ospite finché non lo paralizza. In alcuni casi potrebbe essere necessaria la somministrazione di più dosi. A questo punto è possibile produrre armi specializzate utilizzando questa tecnologia.
es: Une neurotoxine de synthèse pouvant nous permettre de paralyser des cibles sans les éliminer a été mise au point. La neurotoxine s'accumule lentement dans le corps de la cible jusqu'à paralysie ; il est à noter que de multiples doses peuvent être nécessaires dans certains cas. Nous pouvons désormais produire des armes spécialisées employant cette technologie.
fr: Ein synthetisches Neurotoxin wurde entwickelt, das es uns ermöglicht, Ziele zu lähmen, ohne sie zu töten. Das Neurotoxin reichert sich langsam im Körper des Ziels an, bis die lähmende Wirkung eintritt - in einigen Fällen können mehrere Dosen erforderlich sein. Waffen, die auf dieser Technologie aufbauen, können nun hergestellt werden.
it: Opracowano syntetyczną neurotoksynę, która pozwala paraliżować cele bez ich zabijania. Neurotoksyna powoli rozprzestrzenia się w organizmie, aż do osiągnięcia efektu paraliżu; w niektórych przypadkach mogą być wymagane dodatkowe dawki substancji. Można teraz produkować specjalistyczną broń wykorzystującą tę technologię.
ja: ターゲットを殺害せずに麻痺させることを可能にする合成神経毒が開発された。この神経毒は、麻痺の効果が得られるまでターゲットの体内にゆっくりと蓄積されていく。場合によっては複数回の蓄積が必要になる場合もあるだろう。この技術を使用する特殊兵器が現在製造可能である。
pl: Разработан синтетический нейротоксин, который позволит нам парализовать цели, не убивая их. Нейротоксин медленно накапливается в организме цели, пока не будет достигнут паралитический эффект; в некоторых случаях следует ввести несколько доз. Теперь можно производить специализированное оружие с использованием этой технологии.
ru: Se ha desarrollado una neurotoxina sintética que nos permite paralizar a los objetivos sin necesidad de matarlos. La neurotoxina se va extendiendo por el cuerpo del objetivo hasta que consigue su efecto paralizante. Es posible que en algunos casos sea necesario aplicar varias dosis. Ya es posible producir armas especializadas que hagan uso de esta tecnología.

# Research/SYN_NEURALWEAPONS_RESEARCHDEF_NAME
source: Neurotoxin Weapons Technology
de: Tecnologia per le armi alle neurotossine
es: Tecnologia per le armi alle neurotossine
fr: Neurotoxinwaffentechnologie
it: Technologia broni neurotoksycznej
ja: 神経毒兵器技術
pl: Технология нейротоксинового оружия
ru: Tecnología de armas de neurotoxinas

# Research/SYN_NEURALWEAPONS_RESEARCHDEF_UNLOCK
source: Weapons that employ neurotoxins would allow targets to be incapacitated without killing them.
de: Le armi che utilizzano neurotossine permettono di paralizzare il bersaglio senza eliminarlo.
es: Waffen, die Neurotoxine einsetzen, würden es ermöglichen, Ziele handlungsunfähig zu machen, ohne sie zu töten.
fr: Waffen, die Neurotoxine einsetzen, würden es ermöglichen, Ziele handlungsunfähig zu machen, ohne sie zu töten.
it: Broń wykorzystująca neurotoksyny pozwoliłaby unieszkodliwiać cele bez ich zabijania.
ja: 神経毒を使用する兵器は、ターゲットを殺害せずに無力化することを可能にするだろう。
pl: Оружие, использующее нейротоксины, позволит выводить из строя цели, не убивая их.
ru: Las armas de neurotoxinas permiten incapacitar a los objetivos sin necesidad de matarlos.

# Research/SYN_NIGHTVISION_RESEARCHDEF_COMPLETE
source: This system translates a range of visual, thermal and motion data information into a color palette that the human eye can parse. The module is slick and elegant, easily integrated into any helmet and requires no external power supply for use.
de: Questo sistema trasforma una serie di dati visivi, termici e motori in una gamma di colori che l'occhio umano riesce ad analizzare. Il modulo è snello ed elegante, si incorpora facilmente in ogni elmetto e non necessita di alimentatore esterno.
es: Dieses System übersetzt eine Reihe von visuellen, thermischen und Bewegungsdaten in eine Farbpalette, die das menschliche Auge verarbeiten kann. Das Modul ist clever und elegant verarbeitet, lässt sich einfach in jeden Helm integrieren und benötigt für den Einsatz keine externe Stromversorgung.
fr: Dieses System übersetzt eine Reihe von visuellen, thermischen und Bewegungsdaten in eine Farbpalette, die das menschliche Auge verarbeiten kann. Das Modul ist clever und elegant verarbeitet, lässt sich einfach in jeden Helm integrieren und benötigt für den Einsatz keine externe Stromversorgung.
it: System zamienia szereg obrazów oraz danych dotyczących temperatury i ruchu w paletę kolorów zrozumiałą dla ludzkiego oka. Moduł jest kompaktowy i elegancki, może zostać zintegrowany z dowolnym hełmem i nie wymaga zewnętrznego źródła zasilania.
ja: このシステムは視覚、熱、動作などのさまざまなデータ情報を、人間の目でも解析できる色彩情報に変換する。このモジュールは簡潔で洗練されており、どのヘルメットにも簡単に組み込めるうえ外部出力に頼らず使用できる。
pl: Эта система переводит ряд визуальных, тепловых и моторных данных в цветовую палитру, которую может считывать человеческий глаз. Модуль обладает элегантной конструкцией, легко встраивается в любой шлем и не требует внешнего источника питания.
ru: Este sistema traduce una serie de información visual, térmica y de movimiento en una paleta de colores que el ojo humano es capaz de analizar. El módulo es elegante y se integra con facilidad en cualquier casco. Además, no necesita ninguna fuente de alimentación externa.

# Research/SYN_NIGHTVISION_RESEARCHDEF_NAME
source: Multi-sensor Threat Detection
de: Rivelatore di minaccia multisensoriale
es: Rivelatore di minaccia multisensoriale
fr: Multisensor-Bedrohungserkennung
it: Wieloczujnikowe wykrywanie zagrożeń
ja: マルチセンサー脅威探知
pl: Мультисенсорное обнаружение угроз
ru: Detección de amenazas multisensorial

# Research/SYN_NIGHTVISION_RESEARCHDEF_UNLOCK
source: An advanced multi-sensor module would make a useful addition to Infiltrator gear.
de: Un modulo multisensoriale avanzato sarebbe un accessorio utile per un Infiltratore.
es: Ein fortschrittliches Multisensormodul wäre eine nützliche Ergänzung der Infiltrator-Ausrüstung.
fr: Ein fortschrittliches Multisensormodul wäre eine nützliche Ergänzung der Infiltrator-Ausrüstung.
it: Zaawansowany, wieloczujnikowy moduł stanowiłby przydatne uzupełnienie wyposażenia infiltratora.
ja: 高機能型マルチセンサーモジュールは、有用なインフィルトレイター向け装備のひとつとなるだろう。
pl: Продвинутый мультисенсорный модуль станет полезным дополнением к снаряжению разведчика.
ru: Un módulo multisensorial avanzado sería un buen accesorio para el equipo de infiltrador.

# Research/SYN_POISONRESISTANCE_RESEARCHDEF_COMPLETE
source: The Synedrion poison prevention module functions by monitoring the blood stream of the person it is attached to and injecting a cocktail of reversal agents aimed at neutralizing any detected poison. At present the module is only efficient against Pandoran poisons.
de: Il modulo di prevenzione veleni di Synedrion analizza il flusso sanguigno della persona a cui è attaccato e le inietta una miscela di agenti antagonisti per eliminare ogni veleno rilevato. Al momento il modulo è efficace solamente contro i veleni Pandora.
es: El módulo de prevención de veneno de Synedrion funciona mediante la monitorización del flujo sanguíneo de la persona que lo lleva encima. Inyecta una mezcla de agentes reversores con el fin de neutralizar cualquier veneno que detecte. Actualmente, el módulo solo funciona contra venenos pandorianos.
fr: Das Vergiftungspräventionsmodul von Synedrion überwacht den Blutstrom seines Trägers und injiziert einen Cocktail von Gegenmitteln, die ein nachgewiesenes Gift neutralisieren sollen. Derzeit ist das Modul nur wirksam im Einsatz gegen pandoranische Gifte.
it: Moduł zapobiegania zatruciu Synedrionu monitoruje krwiobieg użytkownika i wstrzykuje antidotum mające na celu zneutralizowanie wszelkiej wykrytej trucizny. Obecnie moduł chroni tylko przed trucizną Pandoran.
ja: シネドリオンの防毒モジュールは、装着した人間の血流をモニタリングし、検知した毒を中和することを目的とした拮抗薬の混合物を注入することによって機能する。現時点でのこのモジュールは、パンドランの毒に対してのみ有効となっている。
pl: Модуль предотвращения отравления Синедриона контролирует кровоток человека, к которому подключен, и вводит коктейль из средств обратного действия, которые направлены на нейтрализацию любого обнаруженного яда. В настоящее время модуль эффективен только против пандоранских ядов.
ru: El módulo de prevención de veneno de Synedrion funciona mediante la monitorización del flujo sanguíneo de la persona que lo lleva encima. Inyecta una mezcla de agentes reversores con el fin de neutralizar cualquier veneno que detecte. Actualmente, el módulo solo funciona contra venenos pandorianos.

# Research/SYN_POISONRESISTANCE_RESEARCHDEF_NAME
source: Poison Resistance Technology
de: Tecnologia di resistenza ai veleni
es: Technologie de résistance au poison
fr: Giftwiderstandstechnologie
it: Technologia ochrony przed trucizną
ja: 耐毒技術
pl: Технология устойчивости к яду
ru: Tecnología de resistencia al veneno

# Research/SYN_POISONRESISTANCE_RESEARCHDEF_UNLOCK
source: Development of a poison resistance module would help our soldiers stay safe in the battlefield.
de: La creazione di un modulo di resistenza ai veleni aumenterebbe la sicurezza dei nostri soldati sul campo di battaglia.
es: Die Entwicklung eines Moduls zur Vermeidung von Vergiftungen würde für unsere Soldaten auf dem Schlachtfeld mehr Sicherheit bedeuten.
fr: Die Entwicklung eines Moduls zur Vermeidung von Vergiftungen würde für unsere Soldaten auf dem Schlachtfeld mehr Sicherheit bedeuten.
it: Moduł ochrony przed trucizną pomógłby naszym żołnierzom przetrwać na polu bitwy.
ja: 耐毒モジュールの開発は、戦場での兵士の安全を保つことに役立つだろう。
pl: Разработка модуля устойчивости к яду поможет нашим солдатам оставаться в безопасности на поле боя.
ru: El desarrollo de un módulo de resistencia al veneno ayudaría a mejorar la seguridad de nuestros soldados en el campo de batalla.
