Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY30_CHOICE_0_OUTCOME_GENERAL
source: The growth's name and appearance may be amusing, but its effect on the atmosphere is not: it is slowly terraforming our planet by pumping out large quantities of a greenhouse gas. By itself it's relatively harmless, but a large number of such growths could dramatically speed up the extreme climatic changes we are already experiencing. If the Pandoravirus is not stopped, Earth may become uninhabitable.
de: Хотя вся ситуация и может показаться забавной, влияние этих наростов на атмосферу катастрофическое: они постепенно терраформируют нашу планету, испуская парниковые газы. Хотя одна колония и не представляет серьезной опасности, появление таких колоний по всему миру может существенно ускорить климатические изменения, которые имеют место в настоящее время. Если пандоравирус не остановить, Земля станет непригодной для жизни.
es: Il nome e l'aspetto dell'escrescenza potranno anche sembrare divertenti, ma i suoi effetti sull'atmosfera non lo sono affatto. Sta lentamente trasformando il nostro pianeta pompando grandi quantità di gas serra; di per sé sarebbe anche innocua, ma se dovesse svilupparsi darebbe un'impennata vertiginosa all'estremo cambiamento climatico che stiamo già vivendo. Se il Pandoravirus non viene fermato, la Terra potrebbe diventare inospitale.
fr: Quizás el nombre del crecimiento y su apariencia sea divertido, pero sus efectos en la atmósfera no lo son: está terraformando poco a poco nuestro planeta mediante la emisión de grandes cantidades de gases de efecto invernadero. Por sí solo es inofensivo, pero, si aparecen otros crecimientos, la velocidad del cambio climático extremo, que ya estamos advirtiendo, aumentaría. Si no se pone fin al Pandoravirus, la Tierra podría dejar de ser habitable.
it: Name und Erscheinung der Wucherung mögen amüsant sein, aber ihre Auswirkungen auf die Atmosphäre sind es nicht: Langsam terraformiert sie unseren Planeten, indem sie große Mengen an Treibhausgasen freisetzt. An sich ist sie relativ harmlos, aber eine größere Anzahl dieser Wucherungen könnte die klimatischen Veränderungen, die wir bereits erleben, dramatisch beschleunigen. Wenn das Pandoravirus nicht aufgehalten wird, könnte die Erde unbewohnbar werden.
ja: この有機体の名前と外観は笑えるものかもしれないが、それが大気に及ぼす影響はそうも言っていられない。クラスターバットは大量の温室効果ガスを排出することによって、私達の星を徐々にテラフォーミングしている。単体であれば比較的無害だが、このような有機体が多数生じた場合、私達が既に体験している極端な気候変化を劇的に加速させるものとなりうる。もしもパンドラウィルスが止められなければ、地球は居住不可能な星になってしまうかもしれない。
ru: Choć zabawny z wyglądu i nazwy, organizm jest niezwykle szkodliwy dla atmosfery: powoli terraformuje naszą planetę, produkując ogromne ilości gazu cieplarnianego. Pojedyncze okazy są stosunkowo niegroźne, ale w dużej ilości mogą znacznie przyśpieszyć skrajne zmiany klimatyczne, których już doświadczamy. Jeśli nie powstrzymamy Pandorawirusa, Ziemia może stać się niezdatna do życia.
zh_cn: Si le nom et l'apparence de l'excroissance peuvent sembler amusants, son effet sur l'atmosphère quant à lui ne l'est pas : elle terraforme lentement notre planète en libérant de larges quantités de gaz à effet de serre. Bien qu'elle ne soit pas très dangereuse en soi, un grand nombre de ces excroissances pourrait accélérer de façon dramatique les changements climatiques extrêmes que nous connaissons déjà. Si l'on n'arrête pas le Pandoravirus, la Terre risque de devenir inhabitable.

# Synedrion/SY30_CHOICE_0_TEXT
source: Keep the growth intact and study it.
de: Изучить наросты, не повреждая их.
es: MANTIENI L'ESCRESCENZA INTATTA E STUDIALA
fr: Mantener el crecimiento intacto y estudiarlo.
it: Die Wucherung belassen und untersuchen.
ja: この有機体を保全して研究する。
ru: Zachowaj organizm i zbadaj go.
zh_cn: Conserver l'excroissance intacte et l'étudier.

# Synedrion/SY30_CHOICE_1_OUTCOME_GENERAL
source: The Clusterbutt goes up in a big explosion followed by a rain of small pink blobs. But even with a thick layer of concrete poured over the crater, the problem is most likely not going to be solved permanently. Still, at least the good people of [HavenName] will get a few weeks of clean air. As thanks, Dr. Hendrik shares some of the data collected by the haven's scouts.
de: После взрыва на землю обрушился розовый дождь из разорвавшихся шептунов. Похоже, что даже толстый слой бетона в котловане не представляет собой долгосрочное решение этой проблемы. По крайне мере, жители убежища [HavenName] смогут несколько недель вдыхать чистый воздух полной грудью. В качестве благодарности д-р Хендрик делится некоторыми данными, которые успели собрать разведчики убежища.
es: Il Tafanario a grappolo salta in aria in una pioggia di piccoli globuli rosa. Tuttavia, anche versare uno spesso strato di cemento sul cratere probabilmente non risolverà il problema in modo permanente. Se non altro, la brava gente di [HavenName] potrà godersi qualche settimana di aria pulita. Come ringraziamento, il dottor Hendrik condivide con noi alcuni dati raccolti dagli esploratori del rifugio.
fr: El Cúmulo ventoso estalla en una gran explosión que se convierte en una lluvia de pequeños amasijos rosados. Da la sensación de que el problema volverá a surgir en el futuro hayamos cubierto el cráter con una gruesa capa de hormigón. Aunque sea, la gente de [HavenName] disfrutará de unas semanas de aire limpio. Como agradecimiento, el doctor Hendrik comparte parte de la información que los exploradores del refugio han recopilado.
it: Der Clusterbutt explodiert, gefolgt von einem Hagel an kleinen rosa Klecksen. Aber selbst mit einer so massiven Zementschicht, die den Krater verschließt, ist das Problem vermutlich nicht dauerhaft gelöst. Dennoch, zumindest können die braven Bürger von [HavenName] ein paar Wochen durchatmen. Zum Dank teilt Dr. Hendrik ein paar der von den Kundschaftern der Zuflucht gesammelten Daten mit uns.
ja: クラスターバットは大爆発し、ピンクの小さな塊となって降り注いだ。しかし穴に流し込まれたコンクリートの厚い層をもってしても、この問題が永久的に解決される見込みは薄い。それでも一応、[HavenName]の善良な人々は数週間はきれいな空気を吸えるだろう。お礼として、ヘンドリック博士はこのヘイヴンのスカウトが集めたデータの一部をシェアしてくれた。
ru: Wielka eksplozja wysadza klastrozad w powietrze. Organizm opada na ziemię w postaci deszczu małych różowych grudek. Choć zalaliśmy krater cementem, prawdopodobnie nie rozwiąże to problemu na stałe. Ale przynajmniej przez kilka tygodni ludzie bastionu [HavenName] będą oddychać czystym powietrzem. W ramach podziękowania dr Hendrik udostępnia nam dane zebrane przez zwiadowców bastionu.
zh_cn: L'Amascul disparaît dans une énorme explosion, suivie d'une pluie de petits morceaux roses. Mais malgré l'épaisse couche de ciment qui recouvre le cratère, le problème n'est probablement pas résolu de façon permanente. Ceci dit, les habitants du refuge [HavenName] auront au moins droit à quelques semaines d'air pur. Pour nous remercier, le Dr Hendrik nous fait part de quelques informations que les scouts du refuge ont rassemblées.

# Synedrion/SY30_CHOICE_1_TEXT
source: Blow it up, then pour concrete over the hole.
de: Взорвать это место и залить котлован бетоном.
es: FALLO ESPLODERE E POI VERSA DEL CEMENTO SUL CRATERE
fr: Explotarlo y cubrir el agujero con hormigón.
it: In die Luft jagen, dann das Loch mit Beton ausgießen.
ja: 爆破し、その後開いた穴にコンクリートを流し込む。
ru: Wysadź organizm w powietrze i zalej krater cementem.
zh_cn: Le faire sauter et boucher le trou avec du ciment.

# Synedrion/SY30_CHOICE_2_OUTCOME_GENERAL
source: It's not clear whether this will work in the long term, but it's the best idea anyone's come up with so far, and the people of [HavenName] are deeply grateful for the Phoenix Project's assistance. Funny as it all may seem, the truth is that the planet is changing in ways that do not bode well for humanity's future. To help us keep up the good fight, Dr. Hendrik shares some of the data collected by the haven's scouts.
de: Не совсем ясно, окажется ли этот способ эффективным в долгосрочной перспективе, но пока никому не пришла в голову идея получше. Жители убежища [HavenName] глубоко благодарны за помощь Проекта Феникс. Хотя некоторые случаи довольно забавны, общая тенденция такова, что планета меняется в таком русле, которое не сулит ничего хорошего для будущего человечества. Желая помочь нам, д-р Хендрик делится некоторыми данными, которые успели собрать разведчики убежища.
es: Non si sa se funzionerà nel lungo termine, ma è l'idea migliore che ci sia venuta in mente finora: la gente di [HavenName] è molto grata per l'assistenza fornita dal Progetto Phoenix. La verità è che il mondo sta cambiando in tanti modi diversi, che non preannunciano nulla di buono per il futuro dell'umanità. Per aiutarci a continuare la battaglia, il dottor Hendrik condivide con noi alcuni dati raccolti dagli esploratori del rifugio.
fr: No se sabe si esta ha sido una solución permanente, pero a nadie se le ha ocurrido nada mejor y la gente de [HavenName] agradece seriamente la ayuda del Proyecto Fénix. Es curioso, pero los cambios que han ocurrido en el planeta no presagian un buen futuro para la humanidad. El doctor Hendrik comparte información que los exploradores del refugio han recopilado para agradecer nuestro esfuerzo.
it: Es ist nicht ganz klar, ob diese Maßnahme langfristig von Erfolg gekrönt sein wird, aber niemand hat eine bessere Idee, und die Bewohner von [HavenName] sind dem Phoenix-Projekt für seine Hilfe äußerst dankbar. Offenbar scheint sich der Planet auf eine Weise zu verändern, die nichts Gutes für die Zukunft der Menschheit verheißt. Um uns bei unserem gerechten Kampf zu unterstützen, teilt Dr. Hendrik ein paar der Daten mit uns, die die Kundschafter der Zuflucht gesammelt haben.
ja: この方法が長期にわたって有効なのかは不明だが、これまでに考え出されたアイデアの中では最も優れたものであり、[HavenName]はフェニックスプロジェクトの支援に深く感謝している。全てが笑いごとに思えるかもしれないが、実際の所この星は人類の未来に好ましくない形で変化しているのだ。私達が善戦を続けられるよう、ヘンドリック博士はこのヘイヴンのスカウトが集めたデータの一部をシェアしてくれた。
ru: Nie wiadomo, czy rozwiązanie sprawdzi się na dłuższą metę, ale nic lepszego dotychczas nie wymyślono. Ludzie bastionu [HavenName] są dozgonnie wdzięczni za pomoc Projektu Phoenix. Żarty żartami, ale prawda jest taka, że planeta przechodzi zmiany, które źle rokują dla przyszłości ludzkości. Aby wspomóc naszą działalność, dr Hendrik udostępnia nam dane zebrane przez zwiadowców bastionu.
zh_cn: Il est difficile de savoir si cela fonctionnera sur le long terme, mais nous n'avons pas de meilleure idée, et les habitants du refuge [HavenName] sont profondément reconnaissants envers le Projet Phoenix et l'aide qu'il a apportée. Aussi étrange que cela puisse paraître, la vérité est que la planète traverse des changements qui n'annoncent rien de bon pour le futur de l'humanité. Afin de nous aider à continuer notre combat, le Dr Hendrik nous fait part de quelques informations que les scouts du refuge ont rassemblées.

# Synedrion/SY30_CHOICE_2_TEXT
source: Inject a biotoxin into the area below the growth.
de: Распылить биотоксин под наростами.
es: INIETTA UNA BIOTOSSINA NELL'AREA SOTTO L'ESCRESCENZA
fr: Inyectar una biotoxina en la zona debajo del crecimiento.
it: In den Bereich unterhalb der Wucherung ein Biotoxin injizieren.
ja: 有機体があるエリアの地中に生物毒素を注入する。
ru: Wstrzyknij biotoksynę pod miejsce, w którym rośnie organizm.
zh_cn: Injecter une biotoxine dans la zone située sous l'excroissance.

# Synedrion/SY30_CHOICE_3_OUTCOME_GENERAL
source: Dr. Hendrik is not amused by the puns our operatives come up with.
de: Д-ра Хендрика не занимают каламбуры, которые один за другим обрушивают на жителей наши оперативники.
es: Il dottor Hendrik non trova divertenti i nomignoli inventati dai nostri agenti.
fr: Al doctor Hendrik no le hacen gracia los chistes de nuestros operativos.
it: Dr. Hendrik ist von den Wortspielen der Soldaten nicht gerade angetan.
ja: ヘンドリック博士は職員達の思い付きの駄洒落を不快に思っている。
ru: Dr Hendrik nie jest zachwycony szyderstwem naszych operatorów.
zh_cn: Les jeux de mots de nos agents ne font pas rire le Dr Hendrik.

# Synedrion/SY30_CHOICE_3_TEXT
source: Cruelly mock the inhabitants of [HavenName].
de: Поиздеваться на жителями убежища [HavenName].
es: PRENDI IN GIRO GLI ABITANTI DI [HAVENNAME] IMPIETOSAMENTE
fr: Mofarse de los habitantes de [HavenName].
it: Die Einwohner von [HavenName] grausam verspotten.
ja: [HavenName]の住民達を意地悪くからかう。
ru: Okrutnie wyszydź mieszkańców bastionu [HavenName].
zh_cn: Se moquer cruellement des habitants du refuge [HavenName].

# Synedrion/SY30_TEXT_GENERAL_0
source: The Synedrion haven of [HavenName] is troubled by a strange growth not far from its borders. The growth appears to be a colony of pink protuberances that emit a fetid gas at regular intervals; the locals have named it the Clusterbutt. The gas is largely methane, and while not dangerous at this distance and in these amounts, the stench is stultifying. Every single attempt to destroy the growth has failed, as it always grows back within a few days.[LF][LF]""I'm afraid that whatever is producing the Clusterbutt is deep underground, like a mushroom, and what we're seeing is just the equivalent of the fruiting body,"" says a local scientist, Dr. Hendrik. ""It may be impossible to eliminate under current conditions. I hope I'm wrong, because this.. well, it stinks.""
de: В убежище Синедриона под названием [HavenName] жители обеспокоены необычными наростами на земле, появившимися недалеко от границ поселения. Через равные промежутки времени эти розовые наросты испускают зловонный газ, за что местные прозвали их шептунами. Хотя испускаемая ими смесь метана не представляет опасности ввиду малых количеств и дальнего расстояния, зловоние в поселении парализовало всю работу. Все попытки уничтожить наросты потерпели крах, поскольку они усевают восстановиться в течение нескольких дней.[LF][LF]«Боюсь, что корень проблемы кроется под землей, где растет некое подобие гриба, а сами шептуны я бы назвал спорангием, — делится своим мнением д-р Хендрик, местный ученый. — В сложившихся условиях нам никак от них не избавиться. Надеюсь, я ошибаюсь, потому что терпеть нам уже... невмоготу».
es: Il rifugio Synedrion di [HavenName] ha qualche problema con una strana escrescenza appena fuori dai suoi confini. L'escrescenza ha l'aspetto di una colonia di protuberanze rosa ed emette gas fetidi a intervalli regolari: gli abitanti l'hanno chiamata Tafanario a grappolo. Il gas è composto per la maggior parte da metano, non è pericoloso da questa distanza e in questa quantità, ma la puzza è devastante. Ogni tentativo di distruggere l'escrescenza è fallito perché ricresce sempre dopo qualche giorno.[LF][LF]""Temo che qualsiasi cosa sia che generi il Tafanario a grappolo si trovi in profondità sottoterra, come un fungo, e quello che vediamo noi è solo l'equivalente del ""frutto"". Al momento potrebbe essere impossibile eliminarlo, ma spero di sbagliarmi perché, beh... puzza"" dice il dottor Hendrik, uno scienziato locale.
fr: El refugio de [HavenName] de Synedrion tiene problemas con un extraño crecimiento que ha aparecido cerca de sus fronteras. El crecimiento parece ser una colonia de protuberancias rosas que emiten un gas fétido con regularidad. Los lugareños lo llaman Cúmulo ventoso. El gas es principalmente metano y, aunque no sea peligroso a esta distancia ni a estas cantidades, el hedor es anquilosante. Los intentos por destruir el crecimiento han fracasado, ya que este vuelve a crecer en par de días.[LF][LF]""Temo que lo que esté produciendo el Cúmulo ventoso esté bajo tierra, como una seta, y que lo que veamos no sea más que lo equivalente a su fruto"", dice el doctor Hendrik, un científico del refugio. ""Quizás sea imposible eliminarlo en las condiciones actuales. Espero equivocarme, porque... apesta"".
it: Die Synedrion-Zuflucht [HavenName] wird von einer seltsamen Wucherung unweit ihrer Grenze geplagt. Es scheint sich um eine Ansammlung rosafarbener Protuberanzen zu handeln, die in regelmäßigen Abständen ein übelriechendes Gas verströmen - die Einheimischen nennen sie „Clusterbutt“. Das Gas besteht überwiegend aus Methan, und obwohl es in diesen Mengen und auf diese Entfernung nicht giftig ist, spottet sein Geruch jeder Beschreibung. Jeder bisherige Versuch, das Wachstum zu stoppen, ist innerhalb weniger Tage gescheitert. [LF][LF]„Ich fürchte, das was auch immer der Clusterbutt produziert, sich wie ein Myzel tief unter der Erde befindet, und wir sehen nur das Äquivalent seines Fruchtkörpers“, vermutet der ortsansässige Wissenschaftler Dr. Hendrik. „Vielleicht ist es unter den gegenwärtigen Bedingungen sogar unmöglich, es zu eliminieren. Ich hoffe allerdings, dass ich mich irre, denn offen gesagt ... mir stinkt das Ganze.“
ja: シネドリオンのヘイヴン・[HavenName]は、その境界線からそう遠くない所にある奇妙な有機体に悩まされている。その有機体は、一定間隔で悪臭ガスを放出するピンクの突起が集まったような外観をしており、現地の人々はこれをクラスターバット(尻の群体)と命名した。ガスの主成分はメタンであり、この距離や量からいって危険ではないのだが、その悪臭は強烈だ。この有機体を破壊する試みの数々は、対象が数日で元の姿に再生してしまうせいで全て失敗に終わっている。[LF][LF]「私が疑っているのは、クラスターバットを生みだしているものがキノコの様に地下深くに根付いていて、今目にしているものは実際には子実体に相当するものに過ぎないのではないかということだ。」現地の科学者であるヘンドリック博士が述べる。「現在の状況下では始末するのは不可能かもしれん。私の考えが間違いであってくれればいいのだが…なにしろこいつは臭くてたまらん。」
ru: Mieszkańców [HavenName], bastionu Synedrionu, niepokoi dziwny organizm rosnący nieopodal granicy. Ma on formę kolonii różowych wyrostków wydalających w regularnych odstępach śmierdzący gaz. Miejscowi nazwali organizm gronozadem. Produkowana przez niego substancja w większości składa się z metanu i choć nie jest groźna na tej odległości i w tej dawce, smród jest nie do zniesienia. Mieszkańcy na daremne usiłowali zniszczyć organizm, który odrasta po kilku dniach.[LF][LF]— Obawiam się, że gronozad ma swoje korzenie głęboko pod ziemią, jak grzyb, a to, co widzimy, jest odpowiednikiem owocnika — mówi miejscowy naukowiec, dr Hendrik. — W bieżących warunkach wyeliminowanie organizmu może być niemożliwe. Mam jednak nadzieję, że się mylę — ten smród jest nie do zniesienia.
zh_cn: Le refuge [HavenName] du Synédrion est perturbé par une étrange excroissance se trouvant non loin de ses frontières. Nommée « Amascul » par les locaux, elle semble être composée d'une colonie de protubérances roses qui émettent un gaz fétide à intervalles réguliers. Le gaz se compose principalement de méthane, et bien qu'il ne soit pas dangereux à une telle distance et dans de telles quantités, la puanteur est intenable. Toutes les tentatives de destruction ont échoué : l'excroissance repousse toujours quelques jours plus tard.[LF][LF]« J'ai bien peur que l'origine de l'Amascul ne soit enfoui profondément sous terre, comme un champignon, et que ce que nous apercevons n'en soit que les fructifications », explique le Dr Hendrik, l'un des scientifiques locaux. « Il se peut qu'il soit impossible à éliminer dans les conditions actuelles. J'espère que je me trompe, parce que... disons le franchement, ça pue. »

# Synedrion/SY30_TITLE
source: Winds of Change
de: Ветер перемен
es: Vento del cambiamento
fr: Cambio de aires
it: Der Wind des Wandels
ja: 変化の風
ru: Wiatry zmian
zh_cn: Les vents du changement

# Synedrion/SY31_TEXT_GENERAL_0
source: The people of [HavenName] feel that the Phoenix Project has lost track of the Enlightenment values it was originally founded upon, and is in danger of embracing a reactionary ideology that will lead to repeating all the mistakes of the past.
de: В убежище [HavenName] жители обеспокоены тем, что Проект Феникс потерял из виду ценности Просвещения, лежащие в его основании, и в настоящее время рискует принять реакционную идеологию, которая приведет к повторению всех ошибок прошлого.
es: La gente di [HavenName] crede che il Progetto Phoenix si sia allontanato dai suoi valori originari dell'Illuminismo e che sia a rischio per aver abbracciato un'ideologia reazionaria che porterà alla ripetizione degli errori del passato.
fr: La gente de [HavenName] cree que el Proyecto Fénix ha olvidado los valores de la Ilustración en los que se basó su creación, y que está a punto de aceptar una ideología reaccionaria que hará que se cometan los mismos errores que en el pasado.
it: Die Menschen von [HavenName] haben das Gefühl, dass das Phoenix-Projekt die Werte der Erleuchtung aus den Augen verloren hat, auf denen es ursprünglich gegründet worden war, und Gefahr läuft, eine reaktionäre Ideologie anzunehmen, die nur dazu führen wird, sämtliche Fehler der Vergangenheit zu wiederholen.
ja: [HavenName]の人々はこう感じている。フェニックスプロジェクトは当初基にしていた啓蒙主義の価値観を見失い、過去の全ての過ちを繰り返すことに繋がる反動的なイデオロギーを受け入れかねない危機にあると。
ru: Ludzie bastionu [HavenName] uważają, że Projekt Phoenix odszedł od przyświecających mu pierwotnie wartości oświecenia i jest bliski przyjęcia konserwatywnej ideologii, która doprowadzi do powtórzenia błędów przeszłości.
zh_cn: Les habitants du refuge [HavenName] pensent que le Projet Phoenix a perdu de vue les valeurs de l'Illumination sur lesquelles il avait été à l'origine fondé, et qu'il risque d'embrasser une idéologie réactionnaire qui verra les mêmes erreurs du passé se répéter.

# Synedrion/SY31_TITLE
source: First as Tragedy, Then as Farce
de: От трагедии к фарсу
es: Dalla tragedia alla farsa
fr: Primero la tragedia, segundo la farsa
it: Erst eine Tragödie, dann eine Farce
ja: はじめは悲劇として、二度めは笑劇として
ru: Najpierw tragedia, a potem farsa
zh_cn: Une tragédie, puis une farce

# Synedrion/SY32_TEXT_GENERAL_0
source: The people of [HavenName] feel that the Phoenix Project has lost track of the Enlightenment values it was originally founded upon, and is in danger of sinking into obscurantism instead of looking for real answers.
de: В убежище [HavenName] жители обеспокоены тем, что Проект Феникс потерял из виду ценности Просвещения, лежащие в его основании, и в настоящее время рискует принять идеи мракобесия, а не отправиться на поиски реальных ответов.
es: La gente di [HavenName] crede che il Progetto Phoenix si sia allontanato dai suoi valori originari dell'Illuminismo e rischi quindi di sprofondare nell'oscurantismo invece che cercare delle risposte.
fr: La gente de [HavenName] cree que el Proyecto Fénix ha olvidado los valores de la Ilustración en los que se basó su creación y que está a punto de acoger el oscurantismo en vez de buscar respuestas.
it: Die Menschen von [HavenName] haben das Gefühl, dass das Phoenix-Projekt die Werte der Erleuchtung aus den Augen verloren hat, auf denen es ursprünglich gegründet worden war, und Gefahr läuft, in Obskurantismus zu versinken anstatt nach echten Antworten zu suchen.
ja: [HavenName]の人々はこう感じている。フェニックスプロジェクトは当初基にしていた啓蒙主義の価値観を見失い、真の答えを求める代わりに反啓蒙主義に陥りかねない危機にあると。
ru: Ludzie bastionu [HavenName] uważają, że Projekt Phoenix odszedł od przyświecających mu pierwotnie wartości oświecenia i zmierza ku ciemnocie zamiast szukać prawdziwych odpowiedzi.
zh_cn: Les habitants du refuge [HavenName] pensent que le Projet Phoenix a perdu de vue les valeurs de l'Illumination sur lesquelles il avait été à l'origine fondé, et qu'il risque de s'enfoncer dans l'obscurantisme au lieu de chercher les vraies réponses.

# Synedrion/SY32_TITLE
source: Opium of the People
de: Опиум народа
es: L'oppio dei popoli
fr: El opio del pueblo
it: Opium des Volkes
ja: 人民のアヘン
ru: Opium dla ludu
zh_cn: L'opium du peuple
