Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# DLC2 Necronomicon/KEY_AC_HEAVY_DESCRIPTION
source: Ancient tech grenade launcher
bg: 古代科技榴弹发射器
de: Lanciagranate della tecnologia antica
es: [null]
fr: Nach uralter Technologie gebauter Granatwerfer
it: Wyrzutnia granatów wykonana w technologii Pradawnych.
ja: 古代技術のグレネードランチャー
pl: Древний гранатомет
ru: Lanzagranadas hecho con tecnología antigua
zh_cn: Technologie ancienne – lance-grenades

# DLC2 Necronomicon/KEY_AC_SNIPER_NAME
source: Scorpion
bg: 天蝎
de: Scorpione
es: [null]
fr: Skorpion
it: Skorpion
ja: スコーピオン
pl: Скорпион
ru: Escorpión

# DLC2 Necronomicon/KEY_AC_SNIPER_DESCRIPTION
source: Ancient tech sniper rifle
bg: 古代科技狙击步枪
de: Fucile di precisione della tecnologia antica
es: [null]
fr: Nach uralter Technologie gebautes Scharfschützengewehr
it: Karabin snajperski wykonany w technologii Pradawnych.
ja: 古代技術のスナイパーライフル
pl: Древняя снайперская винтовка
ru: Rifle de francotirador hecho con tecnología antigua
zh_cn: Technologie ancienne – fusil de précision

# DLC2 Necronomicon/KEY_AC_SCYTHE_NAME
source: Scyther
bg: 飞天螳螂
de: Falciatore
es: [null]
fr: Senser
it: Kosiarz
ja: サイザー
pl: Сайтер
ru: Guadaña
zh_cn: Faucheur

# DLC2 Necronomicon/KEY_AC_SCYTHE_DESCRIPTION
source: Ancient tech two-handed melee weapon
bg: 古代科技双手近战武器
de: Arma da mischia a due mani della tecnologia antica
es: [null]
fr: Nach uralter Technologie gebaute zweihändige Nahkampfwaffe
it: Dwuręczna broń biała wykonana w technologii Pradawnych.
ja: 古代技術の両手近接武器
pl: Древнее двуручное оружие ближнего боя
ru: Arma cuerpo a cuerpo para usar con las dos manos hecha con tecnología antigua con tecnología antigua
zh_cn: Technologie ancienne – arme de contact à deux mains

# DLC2 Necronomicon/KEY_AC_SHOTGUN_NAME
source: Shard Gun
bg: 碎片枪
de: Fucile a frammenti
es: [null]
fr: Splitterflinte
it: Pistolet odłamkowy
ja: シャードガン
pl: Осколочное ружье
ru: Escopeta de esquirlas
zh_cn: Fusil à fragments

# DLC2 Necronomicon/KEY_AC_SHOTGUN_DESCRIPTION
source: Ancient tech shotgun
bg: 古代科技霰弹枪
de: Fucile a pompa della tecnologia antica
es: [null]
fr: Nach uralter Technologie gebaute Schrotflinte
it: Strzelba wykonana w technologii Pradawnych.
ja: 古代技術のショットガン
pl: Древний дробовик
ru: Escopeta hecha con tecnología antigua
zh_cn: Technologie ancienne – fusil à pompe

# DLC2 Necronomicon/KEY_AC_ATTACK
source: Establish control over the Ancient Site
bg: 建立对古代遗址的控制
de: Acquisisci il controllo del sito antico
es: [null]
fr: Erlange Kontrolle über den uralten Ort
it: Przejmij kontrolę nad obiektem Pradawnych.
ja: 古代遺跡の支配権を確立する
pl: Установить контроль над древними руинами
ru: Obtén el control del sitio antiguo
zh_cn: Prenez le contrôle du site antique

# DLC2 Necronomicon/KEY_AC_ATTACK_WIN
source: Assault on the Ancient Site was successful
bg: 突袭古代遗址成功
de: L'assalto al sito antico è stato completato con successo
es: [null]
fr: Angriff auf den uralten Ort erfolgreich
it: Atak na obiekt Pradawnych się powiódł.
ja: 古代遺跡への襲撃は成功した
pl: Атака на древние руины прошла успешно
ru: El asalto sobre el sitio antiguo ha tenido éxito
zh_cn: L'assaut du site antique a réussi

# DLC2 Necronomicon/KEY_AC_ATTACK_FAIL
source: Assault on the Ancient Site failed
bg: 突袭古代遗址失败
de: L'assalto al sito antico è fallito
es: [null]
fr: Angriff auf den uralten Ort fehlgeschlagen
it: Atak na obiekt Pradawnych się nie powiódł.
ja: 古代遺跡への襲撃は失敗した
pl: Атака на древние руины не удалась
ru: El asalto sobre el sitio antiguo no ha tenido éxito
zh_cn: L'assaut du site antique a échoué

# DLC2 Necronomicon/KEY_AC_DEFEND
source: Defend the Ancient Site
bg: 防御古代遗址
de: Difendi il sito antico
es: [null]
fr: Verteidige den uralten Ort
it: Broń obiektu Pradawnych.
ja: 古代遺跡の防衛
pl: Защитить древние руины
ru: Defiende el sitio antiguo
zh_cn: Protégez le site antique

# DLC2 Necronomicon/KEY_AC_DEFEND_WIN
source: Defense of the Ancient Site was successful
bg: 防御古代遗址成功
de: La difesa del sito antico è stata completata con successo
es: [null]
fr: Verteidigung des uralten Orts erfolgreich
it: Udało się obronić obiekt Pradawnych.
ja: 古代遺跡の防衛は成功した
pl: Защита древних руин прошла успешно
ru: La defensa sobre el sitio antiguo ha tenido éxito
zh_cn: La défense du site antique a réussi

# DLC2 Necronomicon/KEY_AC_DEFEND_FAIL
source: Defense of the Ancient Site failed
bg: 防御古代遗址失败
de: La difesa del sito antico è fallita
es: [null]
fr: Verteidigung des uralten Orts fehlgeschlagen
it: Nie udało się obronić obiektu Pradawnych.
ja: 古代遺跡の防衛は失敗した
pl: Защита древних руин не удалась
ru: La defensa sobre el sitio antiguo no ha tenido éxito
zh_cn: La défense du site antique a échoué

# DLC2 Necronomicon/KEY_AC_ATTACK_DESCRIPTION
source: Establish control over the Ancient Site
bg: 建立对古代遗址的控制
de: Acquisisci il controllo del sito antico
es: [null]
fr: Erlange Kontrolle über den uralten Ort
it: Przejmij kontrolę nad obiektem Pradawnych.
ja: 古代遺跡の支配権を確立する
pl: Установить контроль над древними руинами
ru: Obtén el control del sitio antiguo
zh_cn: Prenez le contrôle du site antique

# DLC2 Necronomicon/KEY_AC_ATTACK_WIN_DESCRIPTION
source: Assault on the Ancient Site was successful
bg: 突袭古代遗址成功
de: L'assalto al sito antico è stato completato con successo
es: [null]
fr: Angriff auf den uralten Ort erfolgreich
it: Atak na obiekt Pradawnych się powiódł.
ja: 古代遺跡への襲撃は成功した
pl: Атака на древние руины прошла успешно
ru: El asalto sobre el sitio antiguo ha tenido éxito
zh_cn: L'assaut du site antique a réussi

# DLC2 Necronomicon/KEY_AC_ATTACK_FAIL_DESCRIPTION
source: Assault on the Ancient Site failed
bg: 突袭古代遗址失败
de: L'assalto al sito antico è fallito
es: [null]
fr: Angriff auf den uralten Ort fehlgeschlagen
it: Atak na obiekt Pradawnych się nie powiódł.
ja: 古代遺跡への襲撃は失敗した
pl: Атака на древние руины не удалась
ru: El asalto sobre el sitio antiguo no ha tenido éxito
zh_cn: L'assaut du site antique a échoué

# DLC2 Necronomicon/KEY_AC_DEFEND_DESCRIPTION
source: Defend the Ancient Site
bg: 防御古代遗址
de: Difendi il sito antico
es: [null]
fr: Verteidige den uralten Ort
it: Broń obiektu Pradawnych.
ja: 古代遺跡の防衛
pl: Защитить древние руины
ru: Defiende el sitio antiguo
zh_cn: Protégez le site antique

# DLC2 Necronomicon/KEY_AC_DEFEND_WIN_DESCRIPTION
source: Defense of the Ancient Site was successful
bg: 防御古代遗址成功
de: La difesa del sito antico è stata completata con successo
es: [null]
fr: Verteidigung des uralten Orts erfolgreich
it: Udało się obronić obiekt Pradawnych.
ja: 古代遺跡の防衛は成功した
pl: Защита древних руин прошла успешно
ru: La defensa sobre el sitio antiguo ha tenido éxito
zh_cn: La défense du site antique a réussi

# DLC2 Necronomicon/KEY_AC_DEFEND_FAIL_DESCRIPTION
source: Defense of the Ancient Site failed
bg: 防御古代遗址失败
de: La difesa del sito antico è fallita
es: [null]
fr: Verteidigung des uralten Orts fehlgeschlagen
it: Nie udało się obronić obiektu Pradawnych.
ja: 古代遺跡の防衛は失敗した
pl: Защита древних руин не удалась
ru: La defensa sobre el sitio antiguo no ha tenido éxito
zh_cn: La défense du site antique a échoué

# DLC2 Necronomicon/KEY_AC_MISSION_ATTACK_BRIEFING
source: Establish control over the Ancient Site
bg: 建立对古代遗址的控制
de: Acquisisci il controllo del sito antico
es: [null]
fr: Erlange Kontrolle über den uralten Ort
it: Przejmij kontrolę nad obiektem Pradawnych.
ja: 古代遺跡の支配権を確立する
pl: Установить контроль над древними руинами
ru: Obtén el control del sitio antiguo
zh_cn: Prenez le contrôle du site antique

# DLC2 Necronomicon/KEY_AC_MISSION_DEFEND_BRIEFING
source: Defend the Ancient Site from the attackers
bg: 防御古代遗址，抵挡攻击者
de: Difendi il sito antico dagli aggressori
es: [null]
fr: Verteidige den uralten Ort gegen andere Angreifer
it: Obroń obiekt Pradawnych przed atakującymi.
ja: 襲撃者達から古代遺跡を防衛する
pl: Защитить древние руины от нападения
ru: Defiende el sitio antiguo de los atacantes
zh_cn: Protéger le site antique contre les assaillants

# DLC2 Necronomicon/KEY_AC_CRYSTAL_HARVEST
source: Living Crystal Quarry
bg: 活体水晶采石场
de: Cava di cristallo vivente
es: [null]
fr: Lebendkristallsteinbruch
it: Kopalnia żywego kryształu
ja: リビングクリスタル採石場
pl: Карьер Живых кристаллов
ru: Excavación de cristal viviente
zh_cn: Carrière de cristal vivant

# DLC2 Necronomicon/KEY_AC_CRYSTAL_REFINERY
source: The Living Crystal Lapidary
bg: 活体水晶精炼厂
de: Struttura di lavorazione del cristallo vivente
es: [null]
fr: Der Lebendkristallschleifer
it: Szlifiernia żywego kryształu
ja: リビングクリスタル細工地
pl: Гранильная фабрика Живых кристаллов
ru: Lapidario de cristal viviente
zh_cn: Le lapidaire du cristal vivant

# DLC2 Necronomicon/KEY_AC_ORICHALCUM_HARVEST
source: Orichalcum Mine
bg: 奥利哈刚矿井
de: Miniera di oricalco
es: [null]
it: Kopalnia orichalcum
ja: オリハルコン採鉱場
pl: Орихалковая шахта
ru: Mina de oricalo
zh_cn: Mine d'orichalque

# DLC2 Necronomicon/KEY_AC_ORICHALCUM_REFINERY
source: The Orichalcum Forge
bg: 奥利哈刚熔炉
de: La forgia di oricalco
es: [null]
fr: Die Orichalcum-Schmiede
it: Kuźnia orichalcum
ja: オリハルコン鍛造場
pl: Орихалковая кузница
ru: Forja de oricalo
zh_cn: La forge d'orichalque

# DLC2 Necronomicon/KEY_AC_PROTEAN_HARVEST
source: Protean Mutane Field
bg: 普罗透斯突变烷田
de: Campo di mutano volatile
es: [null]
fr: Veränderliches Mutanfeld
it: Pole zmiennego mutanu
ja: プロティアンミューテーンガス田
pl: Область белкового мутагена
ru: Campo de mutano proteico
zh_cn: Champ de mutane protéiforme

# DLC2 Necronomicon/KEY_AC_PROTEAN_REFINERY
source: The Protean Mutane Refinery
bg: 普罗透斯突变烷精炼厂
de: Raffineria di mutano volatile
es: [null]
fr: Die Raffinerie für veränderliches Mutan
it: Rafineria zmiennego mutanu
ja: プロティアンミューテーン精製場
pl: Очистка белкового мутагена
ru: Refinería de mutano proteico
zh_cn: La raffinerie de mutane protéiforme

# DLC2 Necronomicon/KEY_AC_ANTEDILUVIAN_RUIN
source: Antediluvian Ruin
bg: 远古废墟
de: Rovine antidiluviane
es: [null]
fr: Antediluvianische Ruine
it: Przedpotopowe ruiny
ja: 古代人の遺跡
pl: Допотопные руины
ru: Ruina antediluviana
zh_cn: Ruine antédiluvienne

# DLC2 Necronomicon/KEY_FACTION_ANCIENTS
source: Ancients
bg: 远古族
de: Antichi
es: [null]
fr: Die Uralten
it: Pradawni
ja: エンシェント
pl: Древние
ru: Antiguos
zh_cn: Anciens

# DLC2 Necronomicon/KEY_GEO_LAUNCH_PROBE_NAME
source: LAUNCH ARCHAEOLOGY PROBE
bg: 发射考古探测器
de: LANCIA LA SONDA ARCHEOLOGICA
es: [null]
fr: ARCHÄOLOGIESONDE STARTEN
it: WYPUŚĆ SONDĘ ARCHEOLOGICZNĄ
ja: 考古学探査機を発進させる
pl: ЗАПУСТИТЬ АРХЕОЛОГИЧЕСКИЙ ЗОНД
ru: LANZAR SONDA ARQUEOLÓGICA
zh_cn: LANCER UNE SONDE ARCHÉOLOGIQUE

# DLC2 Necronomicon/KEY_GEO_LAUNCH_PROBE_DESCRIPTION
source: Launches a probe that detects Antediluvian ruins.
bg: 发射探测器勘探远古废墟。
de: Lancia una sonda che individua le rovine antidiluviane.
es: [null]
fr: Starte eine Sonde, die antediluvianische Ruinen aufspürt.
it: Uruchamia sondę, która wykrywa przedpotopowe ruiny.
ja: 古代人の遺跡を検出する探査機を発進させる。
pl: Запускает зонд, который находит допотопные руины.
ru: Lanza una sonda que detecta ruinas antediluvianas.
zh_cn: Lance une sonde qui détecte les ruines antédiluviennes.

# DLC2 Necronomicon/KEY_BASE_WARNING_ARCHAEOLOGY_LAB
source: Destroying an Archaeology Lab reduces our ability to process Antediluvian artifacts. Are you sure you want to proceed?
bg: 摧毁考古实验室会降低我们处理远古圣物的能力。确定要继续吗？
de: Distruggere un laboratorio archeologico riduce la nostra abilità di lavorazione dei manufatti antidiluviani. Vuoi davvero procedere?
es: [null]
fr: Wenn wir ein Archäologielabor zerstören, verringert das unsere Fähigkeit, antediluvianische Artefakte zu verarbeiten. Möchtest du wirklich fortfahren?
it: Zniszczenie laboratorium archeologicznego zmniejszy naszą zdolność do przetwarzania przedpotopowych artefaktów. Czy na pewno chcesz kontynuować?
ja: 考古学ラボを撤去すると、古代人のアーティファクトの精製能力が減少します。本当に続行しますか?
pl: Разрушение археологической лаборатории сокращает вашу способность обрабатывать допотопные артефакты. Вы уверены, что хотите продолжить?
ru: La destrucción de un laboratorio de arqueología reduce tu capacidad de procesar artefactos antediluvianos. ¿Seguro que quieres continuar?
zh_cn: La destruction d'un laboratoire d'archéologie réduit notre capacité à traiter les reliques antédiluviennes. Voulez-vous vraiment continuer ?

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_ARCHEOLOGY_NAME
source: We've completed our first Archaeology Lab!
bg: 我们建造了第一间考古实验室！
de: Abbiamo portato a termine il nostro primo laboratorio archeologico!
es: [null]
fr: Wir haben unser erstes Archäologielabor fertiggestellt!
it: Ukończyliśmy budowę naszego pierwszego laboratorium archeologicznego!
ja: 一つ目の考古学ラボが完成しました!
pl: Мы построили нашу первую археологическую лабораторию!
ru: ¡Hemos completado nuestro primer laboratorio de arqueología!
zh_cn: Nous avons terminé notre premier laboratoire d'archéologie !

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_ARCHEOLOGY_DESCRIPTION
source: The Archaeology Lab allows the construction of Archaeology Probes in the Vehicles tab. The completed Probes can be launched from the Manticore or other Phoenix aircraft. Use them to reveal the ancient ruins of the Antediluvian Civilization.
bg: 有了考古实验室，我们就可以在载具选项卡中建造考古探测器了。可以通过蝎狮或其他凤凰飞行器发射建造完成的探测器。用它们来侦测远古文明的古代遗迹。
de: Il laboratorio archeologico permette di costruire sonde archeologiche nella scheda Veicoli che, una volta completate, possono essere lanciate dal Manticore o da altri velivoli Phoenix. Usale per scoprire le rovine antiche della civiltà antidiluviana.
es: [null]
fr: Mit einem Archäologielabor können wir im Reiter Fahrzeuge Archäologiesonden bauen. Die fertiggestellten Drohnen können vom Mantikor oder anderen Phoenix-Fluggeräten gestartet werden. Nutze sie, um die uralten Ruinen der antediluvianischen Zivilisation freizulegen.
it: Laboratorium archeologiczne umożliwia budowę sond archeologicznych w karcie Pojazdy. Gotowe sondy można wypuścić z pokładu Mantykory lub innego statku powietrznego Projektu Phoenix. Użyj ich, aby odkrywać pradawne ruiny przedpotopowej cywilizacji.
ja: 考古学ラボは、車両タブでの考古学探査機の建造を可能にします。完成した探査機は、マンティコアやその他航空機から発信させることができます。それらを使って、古代人文明の古代遺跡を明らかにしていきましょう。
pl: Археологическая лаборатория позволяет изготавливать археологические зонды во вкладке «Транспортные средства». Завершенное зондирование может быть запущено с «Мантикоры» или другого воздушного судна Феникс. Используйте его, чтобы найти древние руины допотопной цивилизации.
ru: El laboratorio de arqueología permite la construcción de sondas de arqueología en la pestaña Vehículos. Las sondas completadas pueden lanzarse desde la Mantícora o desde otra nave Fénix. Úsalas para mostrar las ruinas antiguas de la civilización antediluviana.
zh_cn: Le laboratoire d'archéologie permet de construire des sondes archéologiques dans l'onglet Véhicules. Les sondes terminées peuvent être lancées de la Manticore ou d'autres vaisseaux Phoenix. Utilisez-les pour révéler les ruines de la civilisation antédiluvienne.

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_ANCIENT_SITE_NAME
source: We have detected an Antediluvian ruin!
bg: 我们侦测到了一处远古废墟！
de: Abbiamo individuato delle rovine antidiluviane!
es: [null]
fr: Wir haben eine antediluvianische Ruine entdeckt!
it: Znaleźliśmy przedpotopowe ruiny!
ja: 古代人の遺跡を発見しました!
pl: Мы обнаружили допотопные руины!
ru: ¡Hemos detectado una ruina antediluviana!
zh_cn: Nous avons détecté une ruine antédiluvienne !

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_ANCIENT_SITE_DESCRIPTION
source: Send an aircraft to set up an Excavation operation at the site. Once Excavation starts, the presence of aircraft is no longer needed.[LF][LF]Additional Archaeology Labs reduce the cost of Excavations.
bg: 派遣飞行器在此地点展开挖掘作业。挖掘开始后，飞行器便无需停在原处。[LF][LF] 拥有更多考古实验室可降低挖掘的消耗。
de: Invia un velivolo per allestire un'operazione di scavo presso il sito. A scavi iniziati la presenza del velivolo non sarà più necessaria.[LF][LF] Se avrai laboratori archeologici aggiuntivi, i costi di scavo diminuiranno.
es: [null]
fr: Entsende ein Fluggerät, um vor Ort eine Ausgrabungsoperation zu veranlassen. Sobald die Ausgrabung begonnen hat, ist die Anwesenheit des Fluggeräts nicht mehr erforderlich.[LF] [LF] Zusätzliche Archäologielabore verringern die Kosten von Ausgrabungen.
it: Wyślij statek powietrzny, aby rozpocząć wykopaliska na tym obszarze. Po rozpoczęciu wykopalisk statek powietrzny nie musi stacjonować w tym miejscu.[LF] [LF] Dodatkowe laboratoria archeologiczne zmniejszają koszty wykopalisk.
ja: この地点に発掘作業を設けるため、航空機を派遣しましょう。ひとたび発掘が開始されれば、航空機がその場に残る必要はなくなります。[LF][LF]考古学ラボの数が多いほど発掘コストは減少します。
pl: Отправьте воздушное судно, чтобы начать раскопки на руинах. Как только они начнутся, присутствие воздушного судна больше не потребуется.[LF][LF] Дополнительные археологические лаборатории уменьшают стоимость раскопок.
ru: Envía una nave para montar una operación de excavación en el sitio. Cuando empiece la excavación, la presencia de naves dejará de ser necesaria.[LF][LF] Los laboratorios de arqueología adicionales reducen el coste de las excavaciones.
zh_cn: Envoyez un vaisseau pour mettre en place une opération de fouilles sur le site. Une fois que les fouilles commencent, le vaisseau n'est plus nécessaire.[LF][LF] Les laboratoires d'archéologie supplémentaires réduisent le coût des fouilles.

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_EXCAVATION_DONE_NAME
source: We've completed our first Excavation!
bg: 我们完成了第一次挖掘！
de: Abbiamo portato a termine il nostro primo scavo!
es: [null]
fr: Wir haben unsere erste Ausgrabung abgeschlossen!
it: Zakończyliśmy nasze pierwsze wykopaliska.
ja: 最初の発掘が完了しました!
pl: Мы завершили наши первые раскопки!
ru: ¡Hemos completado nuestra primera excavación!
zh_cn: Nous avons terminé notre première fouille !

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_EXCAVATION_DONE_DESCRIPTION
source: Send a Phoenix team to explore the Antediluvian ruin. Prepare well. Our scientists believe the Ancients' defense systems are still operational!
bg: 派遣凤凰小队去探索远古废墟。做好准备，我们的科学家认为那些远古防御系统仍在运作！
de: Invia una squadra Phoenix a esplorare le rovine antidiluviane. Prepara bene i tuoi uomini: i nostri scienziati ritengono che i sistemi di difesa degli Antichi siano ancora funzionanti!
es: [null]
fr: Entsende einen Phoenix zur Erkundung der antediluvianischen Ruine. Sei gut vorbereitet. Unsere Wissenschaftler glauben, dass die Verteidigungssysteme der Uralten immer noch in Betrieb sind!
it: Wyślij zespół Projektu Phoenix do zbadania przedpotopowych ruin. Zadbaj o jego dobre przygotowanie. Nasi naukowcy sądzą, że systemy obronne Pradawnych wciąż działają!
ja: 古代人の遺跡を探索するため、フェニックスチームを派遣しましょう。用意はしっかりとしておくように。古代の防衛システムは今なお稼働しています!
pl: Отправьте команду Феникс и исследуйте допотопные руины. Хорошо подготовьтесь. Наши ученые верят, что древние системы защиты еще работают!
ru: Envía a un equipo Fénix a explorar la ruina antediluviana. Prepárate bien. ¡Nuestros científicos creen que los sistemas de defensa de los antiguos siguen estando operativos!
zh_cn: Envoyez une équipe de Phoenix pour explorer la ruine antédiluvienne. Préparez-vous bien. Nos scientifiques sont convaincus que les systèmes de défense des Anciens sont toujours opérationnels !

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_HARVESITNG_NAME
source: RESOURCE SITES
bg: 资源点
de: SITO DI RISORSE
es: [null]
fr: RESSOURCEN-ORTE
it: ŹRÓDŁO ZASOBÓW
ja: 資源地点
pl: РУИНЫ С РЕСУРСАМИ
ru: SITIOS DE RECURSOS
zh_cn: SITES DE RESSOURCES

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_HARVESITNG_DESCRIPTION
source: Send an aircraft to collect the exotic materials the Ancients used at this site.[LF][LF]Additional Archaeology Labs greatly increase the rate at which we obtain the materials of the Ancients!
bg: 派遣飞行器收集远古族在此地使用过的奇特材料。[LF][LF] 拥有更多考古实验室可显著提升获取远古族材料的速度！
de: Invia un velivolo per raccogliere i materiali esotici di cui si servivano gli Antichi in questo sito.[LF] [LF] Se avrai laboratori archeologici aggiuntivi, il tasso di ottenimento dei materiali degli Antichi aumenta notevolmente!
es: [null]
fr: Entsende ein Fluggerät, damit es exotische Materialien der Uralten vor Ort einsammeln kann.[LF] [LF] Zusätzliche Archäeologielabore erhöhen die Rate, mit der wir die Materialien der Uralten erhalten, erheblich!
it: Wyślij statek powietrzny, aby zebrać egzotyczne materiały wykorzystywane przez Pradawnych w tym miejscu.[LF] [LF] Dodatkowe laboratoria archeologiczne znacznie przyśpieszają pozyskiwanie materiałów wykorzystywanych przez Pradawnych!
ja: 古代人達が使用していた特殊素材を採集するため、この地点に航空機を派遣しましょう。[LF][LF]考古学ラボの数が多ければ多いほど、古代人の素材の獲得速度が増加します!
pl: Отправьте воздушное судно, чтобы собрать необычные материалы, которые использовали Древние на этих руинах.[LF] [LF] Дополнительние археологические лаборатории сильно ускорят темп сбора материалов Древних!
ru: Envía una nave a recoger los materiales extraños que usaban los antiguos en este sitio.[LF] [LF] Los laboratorios de arqueología adicionales aumentan el índice de obtención de materiales de los antiguos.
zh_cn: Envoyez un vaisseau pour récupérer des matériaux exotiques que les Anciens utilisaient sur ce site.[LF] [LF] Les laboratoires d'archéologie augmentent considérablement la fréquence à laquelle nous obtenons les matériaux des Anciens !

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_REFINERY_NAME
source: PROCESSING SITES
bg: 加工场
de: SITI DI LAVORAZIONE
es: [null]
fr: VERARBEITUNGSORTE
it: INSTALACJE PRZETWARZANIA
ja: 精製地点
pl: ОЧИСТНЫЕ СООРУЖЕНИЯ
ru: PROCESADO DE SITIOS
zh_cn: SITES DE TRAITEMENT

# DLC2 Necronomicon/KEY_TUTORIAL_DLC2_REFINERY_DESCRIPTIOY
source: Our scientists believe the Antediluvian Civilization used three unique Processing Sites to create their technology. They are each linked to one of their exotic materials, and we will need to maintain control over them to manufacture our own Antediluvian-inspired weapons.
bg: 我们的科学家认为，远古文明曾使用三个独特的加工场来创造他们的技术产物。每个加工厂都与其中一种奇特的材料相关，我们需要保持对这些场所的掌控，以便制造我们自己的远古族武器。
de: I nostri scienziati ritengono che la civiltà antidiluviana si servisse di tre siti di lavorazione unici per creare la loro tecnologia. Ognuno di essi è collegato a un materiale esotico, e dovremo riuscire a tenerli sotto controllo per fabbricare le nostre armi ispirate al periodo antidiluviano.
es: [null]
fr: Unsere Wissenschaftler glauben, dass die antediluvianische Zivilisation drei einzigartige Verarbeitungsorte zur Herstellung ihrer Technologie nutzten. Sie alle sind mit einem ihrer exotischen Materialien verbunden und es liegt an uns, die Kontrolle über sie zu erlangen, damit wir unsere eigenen antediluvianischen Waffen herstellen können.
it: Nasi naukowcy sądzą, że przedstawiciele przedpotopowej cywilizacji wykorzystywali trzy odrębne instalacje przetwarzania do stworzenia swojej technologii. Każda z nich jest powiązana z jednym z egzotycznych materiałów, dlatego będziemy musieli zachować nad nimi kontrolę, aby produkować naszą własną broń inspirowaną osiągnięciami przedpotopowej cywilizacji.
ja: フェニックスプロジェクトの科学者達によれば、古代人文明はそのテクノロジーを生み出すために三つの特異な精製地点を使用していました。各精製地点はそれぞれの特殊素材と関連しており、私達が古代人から着想を得て設計した兵器を生産するためにはその支配権を維持する必要があります。
pl: Наши ученые верят, что допотопная цивилизация использовала три уникальных очистных сооружения, чтобы создать свою технологию. Каждое из них связано с одним из необычных материалов, и нам нужно будет удерживать над ними контроль, чтобы производить собственное оружие, вдохновленное допотопной цивилизацией.
ru: Nuestros científicos creen que la civilización antediluviana usaba tres sitios de procesamiento únicos para crear su tecnología. Todos están relacionados a uno de sus materiales más exóticos, por lo que tendremos que mantener el control sobre ellos para fabricar nuestras propias armas inspiradas en los antediluvianos.
zh_cn: Nos scientifiques pensent que la civilisation antédiluvienne utilisait trois sites de traitement uniques pour créer leur technologie. Chacun est lié à leurs matériaux exotiques et nous devrons en garder le contrôle pour fabriquer nos propres armes d'inspiration antédiluvienne.

# DLC2 Necronomicon/KEY_AC_HOPLITE1_NAME
source: HOPLITE
bg: 重装步兵
de: OPLITA
es: [null]
fr: HOPLIT
it: HOPLITA
ja: ホプライト
pl: ГОПЛИТ
ru: HOPLITA

# DLC2 Necronomicon/KEY_AC_HOPLITE2_NAME
source: HOPLITE
bg: 重装步兵
de: OPLITA
es: [null]
fr: HOPLIT
it: HOPLITA
ja: ホプライト
pl: ГОПЛИТ
ru: HOPLITA
