Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE2-3
source: New Jericho believed the samples I uncovered to be some ancient battery.
bg: 新耶利哥认为，我发现的样本就是某种远古电池。
de: Nuova Gerico riteneva che i campioni che avevo scoperto fossero una sorta di batteria antica.
es: [null]
fr: Neu-Jericho hielt die Proben, die ich entdeckte, für eine uralte Batterie.
it: Nowe Jerycho uważało, że odkryte przeze mnie próbki to jakaś pradawna bateria.
ja: ニュージェリコは、私が発見したクリスタルのサンプルを 古代のバッテリーだと思い込んでいた。
pl: Новый Иерихон полагал, что обнаруженные мною образцы были какой-то древней батареей.
ru: Nueva Jericó creyó que las muestras que había descubierto eran algún tipo de batería antigua.
zh_cn: La Nouvelle-Jéricho pensait que les échantillons que j'avais découverts étaient une sorte d'ancienne batterie.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE2-4
source: From what we’ve found, I’m certain they were wrong.
bg: 根据我们的发现，我确信他们搞错了。
de: Ma ho trovato prove che indicano che questa ipotesi era sbagliata.
es: [null]
fr: Nach dem, was wir gefunden haben, bin ich mir sicher, dass sie falsch lagen.
it: Biorąc pod uwagę nasze odkrycia, mam pewność, że się mylili.
ja: 私達が発見したことから考えると、 彼らは間違っていたのだと確信できる。
pl: Судя по тому, что мы обнаружили, я уверена – они ошибались.
ru: Por lo que he encontrado, tengo la certeza de que eso no es cierto.
zh_cn: D'après ce que j'ai trouvé, je suis certain qu'ils avaient tort.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE3-1
source: Analyses remain inconclusive, but we know that living crystals are indeed a source of power,
bg: 分析还没有得出结论，但我们已经知道了活体水晶确实是一种能量源，
de: Le analisi non provavano nulla, ma sappiamo che i cristalli vivi sono una fonte di energia,
es: [null]
fr: Die Analysen bleiben ergebnislos, aber wir wissen, dass diese Lebendkristalle tatsächlich eine Energiequelle sind,
it: Nasze analizy nie są jednoznaczne, ale wiemy, że żywe kryształy to faktycznie źródło energii,
ja: 分析はいまだ結論を出していないものの、 クリスタルはまさしくパワーソースであり、
pl: Анализы остаются безрезультатными, но мы знаем, что живые кристаллы в самом деле источник силы,
ru: Los análisis siguen siendo inconclusos, pero sabemos que los cristales vivientes son, sin duda, una fuente de energía,
zh_cn: Les analyses sont peu concluantes, mais nous savons que les cristaux vivants sont en effet une source d'énergie

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE3-2
source: and potentially a destructive one.
bg: 而且具有潜在的破坏性。
de: forse un'energia con potenziale distruttivo.
es: [null]
fr: und zwar eine potenziell zerstörerische.
it: i to prawdopodobnie niszczycielskie.
ja: しかも破壊的なものとなる可能性を秘めている。
pl: и, возможно, весьма разрушительный.
ru: y, potencialmente, una bastante destructiva.
zh_cn: et potentiellement d'une énergie destructrice.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE3-3
source: Experiments have shown that prolonged exposure is capable of killing the Pandoravirus and mutated cells,
bg: 实验表明，长时间的接触能够杀死潘多拉病毒和变异的细胞，
de: Gli esperimenti hanno mostrato che un'esposizione prolungata a questi elementi può uccidere il Pandoravirus e le celle mutate,
es: [null]
fr: Experimente haben gezeigt, dass eine anhaltende Exposition das Pandoravirus und die mutierten Zellen
it: Eksperymenty wykazały, że dłuższa ekspozycja umożliwia wyeliminowanie Pandorawirusa i zmutowanych komórek,
ja: 実験により、長期間の接触にはパンドラウィルスや変異細胞だけでなく、
pl: Эксперименты показали, что длительное воздействие способно уничтожить Пандоравирус и мутировавшие клетки,
ru: Los experimentos han demostrado que una exposición prolongada es capaz de matar el Pandoravirus y las células mutadas,
zh_cn: Les expériences ont montré que l'exposition prolongée peut tuer le Pandoravirus et les cellules mutantes,

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE3-4
source: as well as entire Pandoran organisms. Human cells don’t start showing signs until hours later.
bg: 甚至消灭整个潘多拉生物体。人类细胞直到数小时后才开始显示迹象。
de: e persino un organismo Pandora, mentre le cellule umane sviluppano sintomi negativi solo ore dopo.
es: [null]
fr: sowie den gesamten pandoranischen Organismus abtöten kann. Menschliche Zellen zeigen erst Stunden später Symptome.
it: a także całych organizmów Pandoran. Komórki ludzkie nie wykazują takich symptomów jeszcze przez długie godziny.
ja: パンドランの組織全体を殺す能力があることが判明した。 一方でヒトの細胞は数時間経ってもその兆候を示さない。
pl: вместе со всеми Пандоранами. Человеческие клетки реагируют только спустя пару часов.
ru: además de acabar con organismos pandorianos enteros. Las células humanas no empiezan a mostrar síntomas hasta varias horas después.
zh_cn: ainsi que des organismes pandoriens entiers. Les cellules humaines ne montrent les premiers signes que des heures plus tard.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE4-1
source: Decades won't be enough to uncover their secrets. For now, I'm certain of two things:
bg: 就算再花几十年的时间也无法揭开它们的秘密。现在，我可以肯定两件事：
de: Non ci basterà qualche misero decennio per scoprire i loro segreti. Ma per ora ho due certezze:
es: [null]
fr: Nicht einmal Jahrzehnte würden ausreichen, um ihre Geheimnisse zu lüften. Fürs Erste bin ich von zwei Dingen überzeugt:
it: Miną dziesięciolecia, zanim odkryjemy ich sekrety. Na razie mam pewność co do dwóch kwestii:
ja: この秘密を解き明かすには数十年では足りないだろう。 差し当たっては、私は二つのことを確信している。
pl: Десятилетий не хватит, чтобы открыть все секреты. Сейчас я уверена в двух вещах:
ru: Las décadas no fueron suficientes para descubrir sus secretos. Por ahora, solo tengo claras dos cosas:
zh_cn: Les décennies ne suffiront pas pour découvrir leurs secrets. Pour l'instant, deux choses me paraissent évidentes :

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE4-2
source: the ancients were biologically different from humans and they had defeated the Pandorans before.
bg: 一、远古族在生物学上与现代人类不同。二、他们曾经打败过潘多拉体。
de: gli Antichi erano diversi dagli umani a livello biologico e hanno sconfitto i Pandora.
es: [null]
fr: Die Uralten unterschieden sich biologisch von uns Menschen und sie hatten die Pandoraner schon einmal besiegt.
it: Pradawni różnili się pod względem biologicznym od ludzi i udało im się pokonać Pandoran.
ja: 古代人達はヒトとは生物学的に異なっていたこと。 彼らは以前パンドランを打ち破っていたということだ。
pl: Древние отличались от людей биологически, и они раньше уже побеждали Пандоранов.
ru: los antiguos eran biológicamente diferentes a los humanos, y ya habían derrotado antes a los pandorianos.
zh_cn: les Anciens étaient biologiquement différents des humains et ils avaient déjà vaincu les Pandoriens.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE4-3
source: One question remains, though... where does humanity stand in all this?
bg: 不过，还有一个问题……人类在这之中处于什么位置？
de: Mi rimane solo una domanda... Qual è il ruolo dell'umanità in questo scenario?
es: [null]
fr: Eine Frage bleibt jedoch ... welchen Platz nimmt die Menschheit bei all dem ein?
it: Pozostaje tylko pytanie... Gdzie jest miejsce dla ludzkości w tym wszystkim?
ja: けれど一つ疑問は残る…これら全てに、 人類はどう絡んでくるのだろう？
pl: Хотя остается один вопрос... какое место занимает человечество в этом всем?
ru: No obstante, sigue habiendo una pregunta... ¿Qué pinta la humanidad en todo esto?
zh_cn: Mais il reste une question... où est l'humanité dans tout cela ?

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE1-1
source: It has taken us decades.
bg: 我们花了几十年的时间。
de: Ci sono voluti decenni per capirlo.
es: [null]
fr: Es hat uns Jahrzehnte gekostet.
it: Zajęło nam to całe dekady.
ja: ここに至るまでに数十年を要した。
pl: Ответ на этот вопрос займет десятилетия.
ru: Nos ha llevado décadas.
zh_cn: Il nous a fallu des dizaines d'années.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE1-2
source: Randolph's grandfather wasn’t the first to look into this ancient civilization.
bg: 伦道夫的祖父并不是第一个研究这个远古文明的人。
de: Il nonno di Randolph non è stato il primo a studiare questa civiltà antica.
es: [null]
fr: Randolphs Großvater war nicht der Erste, der diese uralte Zivilisation studierte.
it: Dziadek Randolpha nie był pierwszą osobą, która zainteresowała się tą pradawną cywilizacją.
ja: この古代文明の調査を行った者は、 ランドルフの祖父以前にもいた。
pl: Дед Рэндольфа не первый изучал древнюю цивилизацию.
ru: El abuelo de Randolph no fue el primero en investigar esta civilización antigua.
zh_cn: Le grand-père de Randolph a été le premier à se pencher sur cette ancienne civilisation.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE1-3
source: For centuries humanity has delved into the past, following myths in the hopes of obtaining knowledge.
bg: 几个世纪以来，人类一直在探索过去，追寻神话，希望获得知识。
de: Per secoli l'umanità ha scavato a fondo nel passato, studiando miti nella speranza di ottenere una forma di conoscenza più alta.
es: [null]
fr: Über Jahrhunderte hat sich die Menschheit mit der Vergangenheit befasst und Mythen verfolgt, in der Hoffnung, Wissen zu erlangen.
it: Od stuleci ludzkość starała się poznać przeszłość, badając mity z nadzieją na zdobycie wiedzy.
ja: 人類は何世紀にも渡って過去を探求し、知識を得られるかも しれないという希望を抱いて神話を追ってきた。
pl: Веками человечество проникало в тайны прошлого, следуя за мифами в надежде получить знания.
ru: Durante siglos, la humanidad ha indagado en el pasado, siguiendo mitos con la esperanza de obtener conocimiento.
zh_cn: Pendant des siècles, l'humanité a plongé dans le passé, suivant des mythes dans l'espoir d'obtenir des connaissances.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE1-4
source: Now with your help, I have finally discovered the truth.
bg: 如今在你的帮助下，我终于发现了真相。
de: Ora ho scoperto la verità, grazie al tuo aiuto.
es: [null]
fr: Mit deiner Hilfe konnte ich nun endlich die Wahrheit herausfinden.
it: Teraz dzięki twojej pomocy wreszcie udało mi się odkryć prawdę.
ja: 今、あなた達の協力を得て、ついに私は真実を得た。
pl: А теперь с твоей помощью я наконец раскрыла правду.
ru: Ahora, gracias a tu ayuda, por fin he descubierto la verdad.
zh_cn: Maintenant avec votre aide, j'ai enfin découvert la vérité.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE2-1
source: It’s still unclear how the ancients appeared.
bg: 但仍不清楚远古族是如何出现的。
de: Non è chiaro come gli Antichi siano comparsi.
es: [null]
fr: Es ist immer noch unklar, woher die Uralten kommen.
it: Wciąż nie wiemy, skąd wzięli się Pradawni.
ja: 古代人達がどのような姿だったかについては 今も定かではない。
pl: Хотя до сих пор неизвестно, как появились Древние.
ru: Sigue sin estar claro cómo aparecieron los antiguos.
zh_cn: Nous ne savons toujours pas comment les Anciens sont apparus.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE2-2
source: Maybe they evolved like us, or they arrived here from elsewhere in the galaxy.
bg: 也许他们像我们一样进化了，或者是从银河系的其他地方来到的这里。
de: Forse si sono evoluti, proprio come noi, o sono giunti qui da un angolo della galassia.
es: [null]
fr: Vielleicht durchliefen sie wie wir eine Evolution oder sie kamen aus einem anderen Teil der Galaxie.
it: Może wyewoluowali jak my, a może przybyli z innego miejsca w galaktyce.
ja: 私達のように進化を経て生じた存在だったのかもしれない。 あるいは、宇宙のどこかからやってきた存在だったかもしれない。
pl: Может, они эволюционировали как мы или прибыли из другой галактики.
ru: Puede que evolucionaran, como nosotros, o tal vez llegaran de algún otro lugar de la galaxia.
zh_cn: Ils ont peut-être évolué comme nous, ou bien ils sont arrivés ici d'ailleurs dans la galaxie.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE2-3
source: What I now know with absolute certainty is that for millennia Earth was theirs.
bg: 现在可以确定的是，地球曾经由他们统治了上千年。
de: Ho solo una certezza: per millenni hanno detenuto il controllo della Terra.
es: [null]
fr: Was ich mit absoluter Sicherheit weiß, ist, dass die Erde für viele Jahrtausende ihnen gehörte.
it: Mam jednak teraz absolutną pewność, że przez tysiąclecia Ziemia należała do nich.
ja: 今私が絶対の確信を持って言えるのは、 地球は数千年ものあいだ彼らのものだったということだ。
pl: Но в чем я совершенно точно уверена, так это в том, что тысячелетиями Земля принадлежала им.
ru: Lo que ahora sé con absoluta certeza es que la Tierra fue suya durante milenios.
zh_cn: Ce que je sais avec certitude, c'est que pendant des millénaires, la Terre était leur planète.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE3-1
source: They constructed large cities and massive factories,
bg: 他们建造了大型城市、巨型工厂，
de: Hanno costruito grandi città, fabbriche immense
es: [null]
fr: Sie bauten große Städte und riesige Fabriken,
it: Budowali duże miasta i potężne fabryki,
ja: 彼らは大都市を、大規模な工場を築き上げ、
pl: Они построили большие города и огромные фабрики,
ru: Construyeron grandes ciudades y fábricas enormes,
zh_cn: Ils ont construit de grandes villes et d'immenses usines

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE3-2
source: refineries to provide them with advanced technology and endless energy -
bg: 还有众多的精炼厂，为他们提供先进的技术和无穷无尽的能源——
de: e raffinerie che fornissero loro una tecnologia avanzata ed energia infinita...
es: [null]
fr: Raffinerien, die sie mit fortschrittlicher Technologie und unerschöpflicher Energie versorgten –
it: rafinerie, które umożliwiały im korzystanie z zaawansowanej technologii i nieskończonych źródeł energii.
ja: 人類が夢見た、高度なテクノロジーと 無限のエネルギーをもたらす精製場を築いた。
pl: очистные сооружения, которые обеспечили их продвинутыми технологиями и нескончаемой энергией –
ru: refinerías con las que crear tecnología avanzada y energía infinita...
zh_cn: et raffineries pour leur fournir des technologies avancées et de l'énergie infinie –

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE3-3
source: things humanity has dreamed about. But even that didn’t save them from invasion.
bg: 这些都是人类梦寐以求的东西。但即使这样，也没能让他们免遭入侵。
de: avevano tutto ciò che l'umanità ha solo sognato. Ma nemmeno tutto questo li ha salvati dall'invasione.
es: [null]
fr: Dinge, von denen die Menschheit immer geträumt hat. Doch selbst das hat sie nicht vor einer Invasion bewahrt.
it: To coś, o czym ludzkość marzyła. Ale nawet to nie uratowało ich przed inwazją.
ja: だがそれさえも、彼らを侵略から救うものではなかった。
pl: все, о чем мечтало человечество. Но даже это не спало их от проникновения паразитов.
ru: cosas con las que la humanidad solo puede soñar. Sin embargo, eso no fue suficiente para evitar una invasión.
zh_cn: ce dont l'humanité rêvait. Mais même ça ne les a pas sauvés de l'invasion.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE4-1
source: It started as it did with us.
bg: 入侵的开端就和我们曾经面临的情况一样。
de: È iniziato tutto allo stesso modo.
es: [null]
fr: Es begann wie mit uns.
it: Wszystko zaczęło się tak, jak w naszym przypadku.
ja: その侵略は、私達に行われたものと 同じようにして始まった。
pl: Оно началось так же, как и с нами.
ru: Una que empezó igual que la nuestra.
zh_cn: Ça a commencé comme pour nous.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE4-2
source: A new virus that attacked the natural world, mutating everything it came in contact with.
bg: 一种新型病毒大肆攻击自然界，接触到的一切都发生了异变。
de: Si è diffuso un nuovo virus che ha attaccato il mondo naturale, mutando tutto ciò con cui entrava in contatto.
es: [null]
fr: Ein neuartiges Virus, das die natürliche Welt befiel, mutierte alles, mit dem es in Kontakt kam.
it: Nowy wirus zaatakował przyrodę i mutował wszystko, z czym się zetknął.
ja: 接触したものすべてを変異させる、 自然界を襲った新種のウイルス。
pl: Новый вирус, который атаковал мир природы, видоизменив все, с чем контактировал.
ru: Un nuevo virus atacó el mundo natural, mutando todo lo que tocaba.
zh_cn: Un nouveau virus qui a attaqué le monde naturel, faisant muter tout ce qui entrait en contact avec.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE4-3
source: The mutated creatures methodically attacked every city, guided by the alien entity residing on Yuggoth.
bg: 变异生物在犹格斯外星实体的指引下，有条不紊地攻击每一座城市。
de: Le creature mutate attaccavano le città in modo sistematico, guidate da un'entità aliena sita a Yuggoth.
es: [null]
fr: Die mutierten Kreaturen haben, angeführt vom außerirdischen Yuggoth-Wesen, systematisch alle Städte angegriffen.
it: Zmutowane istoty metodycznie atakowały kolejne miasta pod kierownictwem obcej istoty znajdującej się na planecie Yuggoth.
ja: ユゴスに住まう異邦のものによって導かれ、 変異した生物達はあらゆる都市を襲撃した。
pl: Мутировавшие существа методично нападали на каждый город, которыми управляла инопланетная сущность, проживающая на Югготе.
ru: Las criaturas mutadas atacaban de forma metódica todas las ciudades, guiadas por la entidad alienígena que reside en Yuggoth.
zh_cn: Les créatures mutantes ont méthodiquement attaqué toutes les villes, guidées par l'entité extraterrestre résidant sur Yuggoth.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE4-4
source: By the time the ancients had made the connection, nine-tenths of their world had fallen.
bg: 当远古族建起联系之时，十分之九的世界已经沦陷。
de: Quando gli Antichi capirono la situazione, solo un decimo del loro mondo era ancora salvo.
es: [null]
fr: Als die Uralten diese Verbindung herstellten, war ein Großteil ihrer Welt bereits gefallen.
it: Zanim Pradawni dostrzegli to powiązanie, 90% ich świata przepadło.
ja: 古代人達がユゴスとウィルスの関係に気づいた時には、 世界の9割が崩壊してしまっていた。
pl: К тому времени, как Древние установили связь, девять десятых мира пали.
ru: Cuanto los antiguos lograron completar la conexión, una gran parte del mundo había caído.
zh_cn: Quand les Anciens ont fait le rapport, neuf dixièmes de leur monde avaient été anéantis.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE5-1
source: That is when they devised the plan -
bg: 就在那时，他们想出了这个计划——
de: Per questo motivo idearono un piano...
es: [null]
fr: Zu diesem Zeitpunkt entwickelten sie ihren Plan –
it: To właśnie wtedy opracowali plan...
ja: それが、彼らがこのプランを-
pl: И вот когда они разработали план...
ru: Es entonces cuando trazaron el plan...
zh_cn: C'est à ce moment-là qu'ils ont élaboré ce plan –

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE5-2
source: a weapon of unimaginable proportions that, in one blow, would destroy the invader on a global scale -
bg: 一件超出想象的武器，仅凭一击就能摧毁全球范围的潘多拉入侵者——
de: crearono un'arma di proporzioni immense che avrebbe potuto uccidere l'invasore con un solo colpo, annientandolo su scala globale...
es: [null]
fr: eine Waffe unvorstellbaren Ausmaßes, die den Eindringling mit einem Schlag global den Garaus machen würde –
it: Stworzyli broń o niewyobrażalnych proporcjach, która jednym uderzeniem zniszczyłaby najeźdźców na całym świecie.
ja: ただの一撃で侵略者を地球規模で滅ぼすであろう 想像を絶する規模の兵器を、
pl: оружие невероятных пропорций, которое могло одним выстрелом разрушить патоген в масштабе целой планеты...
ru: un arma de proporciones inimaginables que, con un solo disparo, podría destruir al invasor a una escala global:
zh_cn: une arme aux proportions inimaginables qui détruirait l'envahisseur d'un seul coup à l'échelle mondiale,

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE5-3
source: a bioengineered virophage missile system.
bg: 一个生物工程噬病毒体导弹系统。
de: un sistema missilistico virofago creato con la bioingegneria.
es: [null]
fr: ein genmanipuliertes Virophage-Raketensystem.
it: System pocisków przeciwwirusowych opracowany dzięki bioinżynierii.
ja: 遺伝子操作したバイロファージの ミサイルシステムを考案した時だった。
pl: ... биоинженерный ракетный комплекс вирофага.
ru: un sistema de misiles virófago creado con ingeniería genética.
zh_cn: un système biogénétique virophage de missiles.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE6-1
source: The records I translated say the weapon was completed.
bg: 根据我翻译的记录显示，这件武器已经制造完成。
de: Le testimonianze che ho tradotto riportano che l'arma era stata completata.
es: [null]
fr: Laut den Aufzeichnungen, die ich übersetzt habe, wurde die Waffe fertiggestellt.
it: Według przetłumaczonych przeze mnie źródeł broń była gotowa.
ja: 私が翻訳した記録によれば、 その兵器は完成していたようだ。
pl: В переведенных мною записях говорится, что оружие было завершено.
ru: Los informes que he traducido dicen que lograron completar el arma.
zh_cn: Les archives que j'ai traduites disaient que l'arme était terminée.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE6-2
source: I suspect it was launched, but in doing so the ancients purged not only the Pandorans but themselves as well.
bg: 我怀疑它已被发射出去了，但在武器起效的同时，他们不仅净化了潘多拉体，也净化了他们自己。
de: È possibile che sia stata lanciata, e che abbia eliminato sia i Pandora che gli Antichi stessi.
es: [null]
fr: Ich vermute, sie wurde gezündet, doch damit löschten die Uralten nicht nur die Pandoraner, sondern auch sich selbst aus.
it: Podejrzewam, że ją uruchomiono, ale w efekcie Pradawni zgładzili nie tylko Pandoran, lecz również samych siebie.
ja: バイロファージミサイルは発射されたと私はにらんでいる。 だがそうすることによって、古代人達は パンドランのみならず自分達をも消滅させた。
pl: Подозреваю, что его запустили, тем самым они очистили не только Пандоранов, но и себя в том числе.
ru: Sospecho que la dispararon, pero, al hacerlo, los ancianos no solo purgaron a los pandorianos, sino también a ellos mismos.
zh_cn: Je pense qu'elle a été lancée, mais en purgeant les Pandoriens, les Anciens ont également anéanti leur propre civilisation.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE6-3
source: I estimate that over ninety percent of all organic life on Earth was destroyed as a result.
bg: 我估计地球上超过 90% 的有机生命都遭到了摧毁。
de: Ho anche calcolato che circa il 90% degli organismi viventi della Terra siano stati uccisi.
es: [null]
fr: Ich schätze, dass dadurch über neunzig Prozent allen organischen Lebens auf der Erde vernichtet wurde.
it: Szacuję, że w efekcie na Ziemi zginęło ponad 90% organizmów żywych.
ja: その結果として、地球の全有機生物の90パーセント以上が 滅亡したと私は見積もっている。
pl: По моим оценкам, в результате было уничтожено более девяноста процентов всей органической жизни на Земле.
ru: Estimo que más del noventa por ciento de toda la vida orgánica de la tierra acabó destruida.
zh_cn: D'après mes estimations, plus de quatre-vingt-dix pour cent de la vie organique sur Terre a été détruite également.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE7-1
source: Now it is time for the Phoenix Project to pick up the pieces and take the fight to the Pandorans.
bg: 现在，是时候让凤凰计划收拾残局，向潘多拉体开战了。
de: È giunto il momento che il Progetto Phoenix riprenda in mano l'eredità degli Antichi e affronti i Pandora.
es: [null]
fr: Jetzt wird es Zeit für das Phoenix-Projekt, die Ordnung wiederherzustellen und sich den Pandoranern zu stellen.
it: Teraz pora, aby Projekt Phoenix połączył ze sobą fakty i podjął walkę z Pandoranami.
ja: 今は、フェニックスプロジェクトが事態を収拾し パンドランに戦いを仕掛ける時だ。
pl: А теперь настал черед Проект Феникс собрать все кусочки паззла и сразиться с Пандоранами.
ru: Ahora, es hora de que el Proyecto Fénix recoja los restos y se enfrente a los pandorianos.
zh_cn: Il est maintenant temps que le Projet Phoenix ramasse les morceaux et affronte les Pandoriens.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE7-2
source: I’ve helped you unlock all the puzzles of the ancients.
bg: 我已经帮你解开了远古族的所有谜题。
de: Vi ho aiutato a risolvere gli enigmi degli Antichi.
es: [null]
fr: Ich habe dir geholfen, alle Rätsel der Uralten zu lösen.
it: Pomogłam wam rozwiązać wszystkie zagadki Pradawnych.
ja: 私はあなた達に協力して 古代の謎の全てを解き明かした。
pl: Я помогла вам решить все загадки Древних.
ru: Te he ayudado a desbloquear todos los puzles de los antiguos.
zh_cn: Je vous ai aidé à élucider tous les mystères des Anciens.

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE7-3
source: If we use the virophage again,
bg: 如果我们要再次使用噬病毒体，
de: Se useremo anche noi il virofago,
es: [null]
fr: Wenn wir den Virophagen erneut einsetzen,
it: Jeżeli ponownie użyjemy broni przeciwwirusowej,
ja: もしもバイロファージを再び使用するのであれば、
pl: Если мы используем вирофаг снова,
ru: Si usamos otra vez el virófago,
zh_cn: Si nous utilisons le virophage à nouveau,

# DLC2 Necronomicon/KEY_LA_FIFTH_SCENE7-4
source: it must be better targeted to avoid our own extinction along with the Pandorans.
bg: 就必须精心调校目标，以免我们自己和潘多拉体一起毁灭。
de: sarebbe meglio evitare l'estinzione della nostra specie, ed eliminare solo i Pandora.
es: [null]
fr: müssen wir sein Ziel besser einstellen, um uns nicht gemeinsam mit den Pandoranern auszulöschen.
it: musimy wymierzyć ją lepiej, aby uniknąć wyginięcia razem z Pandoranami.
ja: パンドランと共に私達が絶滅する事態を避けるためにも、 その標的は改善する必要がある。
pl: то мы должны избежать вымирания собственного вида одновременно с Пандоранами.
ru: será mejor que apunte para evitar nuestra propia extinción junto con la de los pandorianos.
zh_cn: il faudra optimiser le ciblage pour éviter notre propre extinction avec celle des Pandoriens.
