Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR3_WIN_CHOICE_0_OUTCOME_GENERAL
source: Our operatives have managed to retrieve a handful of samples from a nearby secondary storage facility. This facility was begun in the 2030s, when the collapse of human civilization seemed imminent, and only contained a selection of the most critically important crop species.[LF][LF]Perhaps these will be enough to make a difference.
de: Нашим оперативникам удалось выкрасть несколько образцов со второго склада неподалеку. Этот объект быт открыть в начале 2030-х годов, когда коллапс человеческой цивилизации казался неизбежным. На нем хранились только наиболее критически важные виды сельскохозяйственных культур.[LF][LF]Возможно, этого будет достаточно, чтобы изменить ситуацию.
es: I nostri agenti sono riusciti a recuperare una manciata di campioni da un magazzino secondario. Questa struttura è stata iniziata negli anni '30 del 2000, quando il crollo della civiltà umana sembrava imminente, e conteneva solo una selezione dei tipi di colture più importanti.[LF][LF]Forse basteranno a fare la differenza.
fr: Nuestros operativos han logrado recuperar un puñado de muestras de unas instalaciones de almacenamiento secundarias cercanas. Comenzaron a construirse en 2030, cuando la desaparición de la civilización humana parecía inminente y solo quedaban unas pocas especies de importancia vital a buen resguardo.[LF][LF]Tal vez sean suficientes para marcar la diferencia.
it: Unseren Soldaten ist es gelungen, eine Handvoll Proben aus einem nahegelegenen Sekundärlager zu besorgen. Mit dem Bau dieser Anlage wurde in den 2030ern begonnen, als der Zusammenbruch der menschlichen Zivilisation unmittelbar bevorzustehen schien, und sie enthielt lediglich eine Auswahl der wichtigsten Pflanzenarten.[LF][LF]Womöglich reichen sie aus, um etwas zu bewirken.
ja: 職員達は、近くの第二保管施設から一握りのサンプルを回収することができた。この施設は人の文明の崩壊が迫っていると思われた2030年代に始まったものであり、最重要な作物種の選りすぐりの種子だけを納めていた。[LF][LF]おそらくこれだけでも違いを生むには十分だろう。
ru: Nasi operatorzy pobrali szereg próbek z pobliskiego magazynu rezerwowego. Obiekt powstał w latach 30. XXI wieku, gdy upadek ludzkiej cywilizacji zdawał się być nieuchronny. Umieszczono w nim tylko najważniejsze dla przetrwania gatunki roślin uprawnych.[LF][LF]Być może wystarczą, aby zmienić świat na lepsze.
zh_cn: Nos agents ont réussi à récupérer une poignée d'échantillons d'un entrepôt secondaire à proximité. Cette installation a commencé dans les années 2030, lorsque l'effondrement de la civilisation semblait imminent, et contenait uniquement une sélection des espèces de cultures les plus importantes.[LF][LF]Peut-être que cela suffira à faire la différence.

# HavenBackers/BCR3_WIN_CHOICE_0_TEXT
source: Search for samples.
de: Ищите образцы.
es: CERCA DEI CAMPIONI
fr: Buscar muestras.
it: Sucht nach Proben.
ja: サンプルを探す。
ru: Szukaj próbek.
zh_cn: Chercher des échantillons.

# HavenBackers/BCR3_WIN_TEXT_GENERAL_0
source: While we have successfully secured the area, our operatives report that unfortunately the entrance to the Svalbard Global Seed Vault has collapsed, and the facility itself seems to have been flooded when the permafrost melted.
de: Хотя мы успешно зачистили этот район, наши оперативники сообщают, что, к сожалению, вход в Всемирное семенохранилище на Шпицберген обрушился, а само сооружение, похоже, было затоплено, когда вечная мерзлота начала таять.
es: Mentre siamo riusciti a mettere in sicurezza l'area, i nostri agenti riferiscono che sfortunatamente l'entrata del Deposito globale di semi delle Svalbard è crollata e l'intera struttura sembra essere stata inondata durante lo scioglimento del permafrost.
fr: A pesar de que logramos asegurar con éxito la zona, nuestros operativos informan de que, por desgracia, la entrada a la cámara global de semillas Svalbard se ha derrumbado y las instalaciones se han inundado una vez el hielo se ha derretido.
it: Während wir die Gegend erfolgreich sichern konnten, berichten unsere Soldaten, dass der Eingang zur Globalen Saatkammer von Svalbard leider eingestürzt ist und die Anlage selbst überflutet wurde, als der Permafrost geschmolzen ist.
ja: 無事にエリアを確保できた一方で、職員達が報告をする。残念ながらスヴァールバル国際種子保管庫の入口は壊れており、施設自体も永久凍土が溶けた時に浸水してしまったらしい。
ru: Choć zabezpieczyliśmy obszar, nasi operatorzy donoszą, że wejście do Globalnego Banku Nasion na archipelagu Svalbard niestety się zawaliło, a sama placówka zatonęła po roztopieniu wiecznej zmarzliny.
zh_cn: Nous avons bien sécurisé la zone, mais nos agents nous signalent que l'entrée de la Réserve mondiale de semences de Svalbard s'est malheureusement écroulée et que l'établissement semble avoir été inondé avec la fonte du pergélisol.

# HavenBackers/BCR3_WIN_TITLE
source: Reap What You Sow
de: Пожинать то, что посеешь
es: Raccogli ciò che hai seminato
fr: Cosechar lo que se sembró
it: Ernte, was du säst
ja: 蒔いた種を刈り取る
ru: Jak sobie posiejesz...
zh_cn: On récolte ce que l'on sème

# HavenBackers/BCR4_CHOICE_0_OUTCOME_GENERAL
source: Jack just nods. There's no need to say more - people have to help each other in these times.
de: Джек только кивает. Больше слов и не нужно. Люди должны помогать друг другу в эти тяжелые времена.
es: Jack si limita ad annuire. Non c'è bisogno di aggiungere altro: bisogna aiutarsi a vicenda di questi tempi.
fr: Jack asiente. No hay más que decir: tenemos que ayudarnos entre nosotros en tiempos como estos.
it: Jack nickte nur. Mehr gab es nicht zu sagen – die Menschen müssen sich in Zeiten wie diesen gegenseitig helfen.
ja: ジャックはただうなずく。それ以上口にする必要はなかった。この時代においては、人は互いに助け合わなければならない。
ru: Jack kiwa głową. Tu nie trzeba słów — w takich czasach trzeba sobie pomagać.
zh_cn: Jack se contente d'acquiescer. Pas besoin de mots : tout le monde devrait s'entraider en ces temps difficiles.

# HavenBackers/BCR4_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR4_CHOICE_1_OUTCOME_GENERAL
source: Jack shrugs. If we don't help him, he'll have to find someone else. No point wasting his breath.
de: Джек пожимает плечами. Если мы не поможем ему, нам придется найти кого-то еще. Нет смысла тратить свое время.
es: Jack alza le spalle. Se non lo aiutiamo, dovrà cercarsi qualcun altro. Non serve sprecare altro fiato.
fr: Jack se encoge de hombros. Si no ayudamos, tendrá que buscarse a alguien más. No le hagamos perder el tiempo.
it: Jack zuckte mit den Schultern. Wenn wir ihm nicht helfen, muss er jemand anderen finden. Die Worte konnte er sich sparen.
ja: ジャックは肩をすくめる。私達が手を貸さないのであれば、彼は別の者を探さなければならない。議論は無意味だ。
ru: Jack wzrusza ramionami. Jeśli mu nie pomożemy, musi znaleźć kogoś innego. Szkoda strzępić język.
zh_cn: Jack secoue la tête. Si nous ne l'aidons pas, il devra trouver quelqu'un d'autre pour l'aider. Il ne veut pas gaspiller sa salive plus longtemps.

# HavenBackers/BCR4_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR4_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR4_FAIL_TEXT_GENERAL_0
source: The Pandoran colony turned out to be stronger than expected, and our efforts to destroy it have been thwarted.
de: Колония пандоранов оказалась сильнее, чем ожидалось, и все наши усилия по ее уничтожению были напрасны.
es: La colonia di Pandora si è rivelata più resistente del previsto e i nostri tentativi di distruggerla sono stati sventati.
fr: La colonia pandoriana resultó ser más fuerte de lo esperado, por lo que nuestros esfuerzos por destruirla se han visto frustrados.
it: Die pandoranische Kolonie war hartnäckiger als gedacht, und unsere Bemühungen, sie zu zerstören, wurden vereitelt.
ja: このパンドランコロニーは予想より強大だった。それを破壊するための私達の努力は挫かれた。
ru: Pandorańska kolonia okazała się być silniejsza, niż oczekiwaliśmy. Nie zdołaliśmy jej zniszczyć.
zh_cn: La colonie pandorienne s'est avérée plus forte que prévue et nos efforts pour la détruire ont été déjoués.

# HavenBackers/BCR4_FAIL_TITLE
source: Shafted
de: Притеснение
es: Nelle proprie mani
fr: Pozos
it: Im Untergrund
ja: 酷い目
ru: Poszybujmy
zh_cn: Au fond de la mine

# HavenBackers/BCR4_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR4_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR4_MISS_SUMMARY
source: Destroy the Pandoran colony blocking the mine.
de: Уничтожьте колонию пандоранов, блокирующую шахту.
es: Distruggi la colonia Pandora che blocca la miniera.
fr: Destruir la colonia pandoriana que bloquea la mina.
it: Zerstöre die Pandoraner-Kolonie, die die Mine blockiert.
ja: 採掘場を塞いでいるパンドランコロニーを破壊する。
ru: Zniszcz kolonię Pandoran blokującą wejście do kopalni.
zh_cn: Détruire la colonie pandorienne bloquant l'accès à la mine.

# HavenBackers/BCR4_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]A Pandoran colony is beginning to grow here, blocking one of R.E.M.E.'s mines. We have to destroy it before it reaches its full size.
de: СВОДКА МИССИИ[LF][LF]Разросшаяся колония пандоранов заблокировала одну из шахт Ш.П.У.Р. Мы должны уничтожить ее, прежде чем оно достигнет своего полного размера.
es: RIEPILOGO MISSIONE[LF][LF]Una colonia di Pandora sta iniziando a espandersi qui, bloccando una delle miniere della R.E.M.E., dobbiamo distruggerla prima che raggiunga il pieno sviluppo.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Una colonia pandoriana está empezando a desarrollarse en este lugar, bloqueando una de las minas de R.E.M.E. Debemos destruirla antes de que se desarrolle completamente.
it: MISSIONSBESCHREIBUNG[LF][LF]Eine pandoranische Kolonie beginnt, sich hier auszubreiten und eine Minen von R.E.M.E. zu blockieren. Wir müssen sie zerstören, bevor sie ihre volle Größe erreicht.
ja: ブリーフィング[LF][LF]パンドランコロニーがここで拡大を始め、R.E.M.E.の採掘場の一つを塞いでいる。完全な大きさになる前に破壊しなければならない。
ru: ODPRAWA[LF][LF]Rosnąca w tym miejscu kolonia Pandoran blokuje wejście do jednej z kopalni R.E.M.E. Musimy zniszczyć ją, zanim osiągnie pełne wymiary.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Une colonie pandorienne commence à se développer ici, bloquant l'une des mines de la R.E.M.E. Nous devons la détruire avant qu'elle n'atteigne sa taille maximale.

# HavenBackers/BCR4_MISS_TITLE
source: What's Mine Is Mine
de: Что мое, то мое
es: Ciò che è mio è mio
fr: Lo que es mío, es mío
it: Was mir gehört, gehört mir
ja: 俺の鉱山は俺のもの
ru: Co moje, to moje
zh_cn: Ça ne paie pas de mine

# HavenBackers/BCR4_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""That's how this all started, you know,"" Jack says. ""Arrogant folks with power, only ever thinking about themselves. I'm telling you, this whole Pandoravirus thing could've been nipped in the bud, but they were all asleep at the wheel. Glad to see the Phoenix Project's different. Here's your payment - hard work should always be rewarded.""
de: «Именно так все и началось, знаете ли», — говорит Джек. «С высокомерных людей во власти, думающих только о себе. Я вам говорю, что пандоровирус мог быть уничтожен в зародыше, если бы они делали свою работу. Рад видеть, что Проект Феникс отличается. Вот ваш платеж — тяжелая работа всегда должна быть вознаграждена».
es: ""Sapete, è iniziato tutto così"" dice Jack. ""Gente arrogante e potente che pensa solo a se stessa. Credetemi, tutta questa storia del Pandoravirus si sarebbe potuta stroncare sul nascere, ma nessuno ha fatto il proprio dovere. Mi fa piacere vedere che il Progetto Phoenix è diverso. Ecco la vostra ricompensa: il duro lavoro deve sempre essere ripagato.""
fr: “Así es como empezó todo, sabes,” dice Jack. “Unos tipejos con poder que solo pensaban en sí mismos. En serio, el tema del pandoravirus se podría haber solucionado al principio, pero todos dormían en sus burbujas. Me alegra ver que el Proyecto Fénix es diferente. Aquí tenéis el pago; hay que recompensar el trabajo duro.
it: „So fing es alles an“, sagte Jack. „Arrogante Leute mit Macht, die immer nur an sich selbst denken. Ich sage euch, dieses ganze Pandoravirus-Ding hätte im Keim erstickt werden können, aber sie alle haben es verpennt. Ich freue mich, dass das Phoenix-Projekt anders ist. Hier ist euer Lohn – harte Arbeit sollte immer belohnt werden.“
ja: 「まあそんな感じで始まった訳さ。」ジャックは言う。「権力を持った思いあがった連中ってのは、自分達のことしか考えていない。俺に言わせれば、パンドラウィルスなんてもんは芽のうちに摘み取れた筈なんだ。なのに連中ときたら、舵を握ったまま居眠りしてやがった。フェニックスプロジェクトはそうじゃないのが分かって良かったぜ。こいつは礼だ。懸命な仕事は常に報われるべきだからな。」
ru: — Właśnie tak to się zaczęło, wiesz — mówi Jack. — Buce u władzy, którzy myślą tylko o sobie. Mówię ci, tego całego Pandorawirusa można było zdusić w zarodku, ale ta banda przespała okazję. Cieszę się, że Projekt Phoenix taki nie jest. Oto wasza zapłata. Ciężką pracę trzeba wynagradzać.
zh_cn: « Voilà comment tout a commencé. Les nantis arrogants ne pensaient qu'à eux-mêmes. Les événements en chaîne du Pandoravirus auraient pu être empêchés, s'ils n'étaient pas restés dans leur tour dorée. Je suis heureux de voir que le Projet Phoenix est différent. Voici votre paiement, bien mérité au vu de vos efforts. » vous dit Jack.

# HavenBackers/BCR4_OUT_CHOICE_0_TEXT
source: Continue.[LF]
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。[LF]
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR4_OUT_TEXT_GENERAL_0
source: Jachlan Wisopp (""Call me Jack, for Chrisssake"") is glad to hear the mine is accessible again. Work, as he sees it, is the only way to get out of the mess humanity's in. We have to keep digging away at the problem until it's fixed.[LF]
de: Яхлан Висопп («Зовите меня Джек, черт побери») рад слышать, что шахта снова доступна. Работа, как он считает, — это единственный способ выбраться из ямы, в которую себя загнало человечество. По его мнению, нам нужно углубиться в проблему, пока мы не найдем ее решение.
es: Jachlan Wisopp (""Chiamatemi Jack, per l'amor del cielo"") è lieto di sentire che è di nuovo possibile accedere alla miniera. Il lavoro, per come la vede lui, è l'unico mezzo per uscire dal disastro in cui si trova l'umanità. Dobbiamo continuare a scavare fino a risolvere il problema.
fr: Jachlan Wisopp, quien prefiere ser llamado solo ""Jack"", está encantado de oír que la mina vuelve a ser accesible. El trabajo, tal y como él lo ve, es el único modo de salir del lío en el que está metida la humanidad. Tenemos que seguir trabajando hasta que el problema esté solucionado.
it: Jachlan Wisopp („Nennt mich Jack, Herrgott noch mal!“) freut sich, dass die Mine wieder zugänglich ist. Seiner Meinung nach kann sich die Menschheit nur durch harte Arbeit wieder aus ihrem Schlamassel befreien. Einfach immer weiter an dem Problem arbeiten, bis es verschwunden ist.
ja: ジャクラン・ウィソップ(ジャックと呼んでくれ、頼むから)は、採掘場が再び利用可能になったと聞いて喜んだ。彼がみなすところでは、労働こそが人類が陥ってるこの混迷から抜け出すための唯一の方法である。問題には解決するまでこつこつと取り組まねばならない。[LF]
ru: Jachlan Wisopp („Mówcie mi Jack, do diabła”) cieszy się, że kopalnia jest znów otwarta. Mężczyzna uważa, że praca to jedyny sposób na wydostanie się z bagna, w jakim siedzi ludzkość. Musimy kopać, aż znajdziemy rozwiązanie.
zh_cn: Jachlan Wisopp (« Appelez-moi Jack, bon sang ») est ravi d'apprendre que la mine est à nouveau accessible. Le travail, comme il le voit, est le seul moyen de se sortir du pétrin dans lequel se trouve l'humanité. Nous devons continuer à creuser jusqu'à ce que le problème soit résolu.

# HavenBackers/BCR4_OUT_TITLE
source: Hard Work
de: Тяжелый труд
es: Olio di gomito
fr: Trabajo duro
it: Harte Arbeit
ja: ハードワーク
ru: Ciężka praca
zh_cn: Dur labeur

# HavenBackers/BCR4_TEXT_GENERAL_0
source: ""We call it R.E.M.E., as in 'ream' - get your minds out of the gutter, you slobs, it means digging a hole. Proper name's Rare Earth and Mineral Extraction Corporation Site Alpha, but who has the time to say all that, eh?""[LF][LF]Jachlan Wisopp, known to his people as Jack, is unfazed by the apocalypse. He's had two careers: one in the military, the other running a small Australian mining company. This has left with him with a practical attitude: if there's a problem, you don't moan about it, you fix it.
de: «Мы называем их Ш.П.У.Р. от шахтерского слова «шпур», поняли, да? Вот вы болваны, это что-то вроде глубокой ямы. Полное название Шахтерская Передовая Удаленная Разработка Редких Полезных Ископаемых, но пока это проговоришь, пройдет день, да?»[LF][LF]Яхлан Висопп, более известный среди его сторонников как Джек, не обеспокоен апокалипсисом. У него было две карьеры: сначала он служил в армии, а потом попал в небольшую австралийскую горнодобывающую компанию. В связи с этим он был весьма практичным человеком: если на его пути возникала проблема, вместо того чтобы жаловаться, он предпочитал искать ей решение.
es: ""La chiamiamo R.E.M.E.: reme-ttetevi a scavare, razza di scansafatiche. Il nome intero è Sito alfa della società di Ricerca ed Estrazione di Minerali nell'Entroterra, ma chi ha tempo di dirlo tutto?""[LF][LF]Jachlan Wisopp, noto a tutti come Jack, non si è scomposto davanti all'apocalisse. Ha sperimentato due realtà lavorative: una nell'esercito, l'altra in una piccola attività mineraria in Australia, di cui era a capo. Questo ha reso la sua disposizione piuttosto pragmatica: se c'è un problema, invece di lamentarsi, lo aggiusta.
fr: ""Lo llamamos R.E.M.E., como en 'remar', porque aquí todos remamos en la misma dirección. El nombre completo es Revelación y Extracción de Minerales Extraños, pero ¿quién tiene tiempo para decir todo eso?"".[LF][LF]Jachlan Wisopp, conocido por su gente como Jack, no se inmuta por el hecho de que haya tenido lugar el apocalipsis. Ha llevado a cabo dos carreras: una en la rama militar, y otra gestionando una pequeña empresa de minería australiana. Esto lo ha llevado a tener una actitud práctica: si hay un problema, no te quejes por ello, arréglalo.
it: „Wir nennen sie R.E.M.E., wie das Englische ‚ream‘, was so viel wie ‚reiben‘ heißt. Aber nicht, was ihr jetzt denkt, ihr Lümmel. Ihr vollständiger Name ist ‚Rare Earth and Mineral Extraction Corporation Site Alpha‘, aber das ist ein ganz schöner Zungenbrecher!“[LF][LF]Jachlan Wisopp, von seinen Leuten nur „Jack“ genannt, lässt die Apokalypse unbeeindruckt. Er hat zwei Mal Karriere gemacht: einmal im Militär, einmal als Leiter einer kleinen australischen Bergbaufirma. Darum lautet sein Motto: „Wenn es ein Problem gibt, wird nicht gejammert, sondern angepackt.“
ja: 「俺達はここをR.E.M.E.(リーム)と呼んでいる。変な意味に取るんじゃねえぞ。R.E.M.Eは穴掘りって意味だ。正式名はレアアース・アンド・ミネラル・エクストラクション企業用地アルファだが、そんなもんいちいち言ってられないだろ？」[LF][LF]ジャクラン・ウィソップ。仲間達からはジャックとして知られる彼は、この世界の終末にも平然としている。彼には二つの経歴がある。ひとつは軍の、もう一つはオーストラリアの小さな採掘会社の経営だ。そのことが彼に実践的な態度を与えた。問題が存在するなら、それを嘆くのではなく解決するという態度を。
ru: — Nazywamy ją R.E.M.E. Pełna nazwa to Rare Earth and Mineral Extraction Corporation Site Alpha, ale życie jest za krótkie, żeby tak gimnastykować język, co nie?[LF][LF]Jachlan Wisopp, znany wśród swoich jako Jack, za nic ma sobie apokalipsę. W życiu miał dwie kariery: jedną w wojsku, drugą jako właściciel małego australijskiego przedsiębiorstwa górniczego. W rezultacie rozwinął w sobie praktyczne podejście do życia: jeśli masz problem, nie jęcz, tylko go rozwiąż.
zh_cn: « Nous l'appelons R.E.M.E. – activez-vous un peu, bande de flemmards, ça veut dire creuser un trou. Le nom complet c'est Site alpha de la société Earth and Mineral Extraction, mais qui a le temps de dire tout ça, hein ? »[LF][LF]Jachlan Wisopp, connu comme Jack, est indifférent à l'apocalypse. Il avait deux carrières : une dans l'armée, l'autre en tant que directeur d'une petite entreprise minière australienne. Il en a gardé une attitude pratique : s'il y a un problème, on ne se plaint pas, on le résout.

# HavenBackers/BCR4_TEXT_GENERAL_1
source: The current problem his haven is facing is a little bigger, however.[LF][LF]""We mine and we trade, alright? That's how we survive. Mining's hard work on the best of days, but now we've got a Pandoran colony growing right on top of one of our mines. There's a lot of problems I know how to solve, but this one... well, we could some help.""
de: Однако текущая проблема, с которой он столкнулся, немного больше.[LF][LF]«Мы добываем ископаемые и продаем их. За счет этого и выживаем. Горное дело и без того затея не из простых, а теперь у нас еще и колония пандоранов прямо под носом. Я много всяких проблем могу решить, но с этой... мне без помощи не справиться».
es: Attualmente, il problema che il suo rifugio sta affrontando è più complicato.[LF][LF]""Scaviamo e scambiamo, giusto? È così che sopravviviamo. Scavare è un duro lavoro nei giorni migliori, ma ora abbiamo una colonia Pandora che si espande proprio sopra una delle nostre miniere. So come risolvere una marea di problemi, ma per questo... beh ci servirebbe una mano"".
fr: El problema contra el que se enfrenta el refugio es un poco más serio.[LF][LF]“Minamos y comerciamos, ¿sabes? Así es como sobrevivimos. Ya de por sí, minar es difícil, pero es que ahora tenemos una colonia pandoriana justo encima de una de las minas. Sé resolver muchas cosas, pero en este caso... nos vendría bien un poco de ayuda.”
it: Das aktuelle Problem, mit dem seine Zuflucht konfrontiert ist, ist jedoch etwas größer.[LF][LF]„Wir betreiben Bergbau und wir handeln, okay? So überleben wir. Bergbau ist Knochenarbeit, selbst wenn es gut läuft, aber jetzt haben wir eine Pandoraner-Kolonie, die direkt über einer unserer Minen entsteht. Es gibt eine Menge Probleme, die ich zu lösen weiß, aber dieses ... nun, wir könnten etwas Hilfe gebrauchen.“
ja: しかしながら、彼のヘイブンが直面している現在の問題はもう少し大きなものだ。[LF][LF]「俺達は採掘を行ってそれをトレードしている。分かるか？それが俺達の生き残り方なんだ。一番良かった頃でも採掘はきつい仕事だったが、現在うちの採掘場のひとつの真上に、パンドラン・コロニーが拡大を続けている。俺も色々な問題の解決法を知ってはいるとはいえ、こいつはちょっとな…手を貸してくれると助かる。」
ru: Problem, z jakim zmaga się jego bastion, jest jednak odrobinę większy.[LF][LF]— Wydobywamy surowce i nimi handlujemy — mówi. — Z tego żyjemy. Praca w kopalni i tak jest ciężka, a teraz wejście do jednego z szybów blokuje kolonia Pandoran. Wiele problemów potrafię rozwiązać, ale przy tym... Cóż, przydałaby się pomoc.
zh_cn: Le problème auquel son refuge est confronté est toutefois un peu plus grave que cela.[LF][LF]« Nous minons et échangeons les minerais ainsi récoltés, vous savez ? Voilà comment nous survivons. Miner est une tâche ingrate la plupart du temps, mais voilà qu'une colonie pandorienne s'est développée dans l'une de nos mines. Je suis plutôt débrouillard, mais dans ce genre de cas, nous aurions bien besoin de votre aide... »[LF][LF]

# HavenBackers/BCR4_TITLE
source: Treasures of the Earth
de: Сокровища Земли
es: Mappe della Terra
fr: Tesoros de la Tierra
it: Schätze der Erde
ja: この星の埋蔵物
ru: Skarby Ziemi
zh_cn: Trésors de la Terre

# HavenBackers/BCR4_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.
