Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ5_CHOICE_1_TEXT
source: Accept Commander [HavenLeaderSurname]'s position.
de: Пусть командир [HavenLeaderSurname] останется при своем мнении.
es: ACCETTA LA POSIZIONE DEL COMANDANTE [HAVENLEADERSURNAME]
fr: Respetar el punto de vista del comandante [HavenLeaderSurname].
it: Commander [HavenLeaderSurname]s Stellung akzeptieren.
ja: [HavenLeaderSurname]司令官の見解を受け入れる。
ru: Przyjmij stanowisko komendanta [HavenLeaderSurname].
zh_cn: Accepter la position du commandant [HavenLeaderSurname].

# NewJericho/NJ5_CHOICE_2_OUTCOME_GENERAL
source: The problem is swiftly resolved; of course the Phoenix Project deserves access to the work of its own scientists, even if they weren't officially activated. Trust, after all, is the basis of friendship, and the Phoenix Project is a friend.
de: Проблему быстро разрешили. Разумеется, Проект Феникс может получить доступ к работе собственных ученых, даже если об этом не поступало официального приказа. Ведь доверие — это одна из основ дружбы, а нет друга надежнее, чем Проект Феникс.
es: Il problema viene risolto in fretta: ovviamente il Progetto Phoenix merita l'accesso al lavoro dei propri scienziati, anche se non erano stati ufficialmente attivati. La fiducia, dopotutto, è alla base dell'amicizia, e il Progetto Phoenix è un amico.
fr: El problema se ha resuelto con prontitud; es lógico que el Proyecto Fénix tenga acceso al trabajo de sus científicos, incluso aunque no hayan sido movilizados oficialmente. La confianza es la base de toda buena amistad y el Proyecto Fénix es un amigo.
it: Das Problem ist schnell gelöst. Natürlich verdient das Phoenix-Projekt Zugang zu den Arbeiten seiner eigenen Wissenschaftler, auch wenn sie nicht offiziell aktiviert wurden. Vertrauen ist schließlich die Basis einer Freundschaft, und das Phoenix-Projekt ist ein Freund.
ja: 問題は迅速に解決された。科学者達が正式に活動させられることは無かったとはいえ、フェニックスプロジェクトがその研究にアクセスするのは当然である。結局のところ信頼は友好関係の基盤であり、フェニックスプロジェクトは友好相手なのだ。
ru: Problem szybko znajduje rozwiązanie; Projekt Phoenix oczywiście zasługuje na dostęp do wyników pracy własnych naukowców, nawet jeśli nie zostali oficjalnie zatrudnieni. W końcu zaufanie to podstawa dobrej przyjaźni, a Projekt Phoenix jest przyjacielem.
zh_cn: Le problème est promptement résolu : bien entendu, le Projet Phoenix mérite d'avoir accès au travail de ses propres scientifiques, même s'ils n'étaient pas officiellement activés. Après tout, l'amitié repose sur la confiance, et le Projet Phoenix est un ami.

# NewJericho/NJ5_CHOICE_2_TEXT
source: Go up the chain of command.
de: Доложить его начальнику.
es: RISALI LA CATENA DI COMANDO
fr: Escalar la cadena de mando.
it: In der Befehlskette nach oben gehen.
ja: 上層部に掛け合う。
ru: Skontaktuj się z przełożonymi.
zh_cn: Remonter la chaîne de commandement.

# NewJericho/NJ5_CHOICE_3_OUTCOME_GENERAL
source: West is deeply irritated with Commander [HavenLeaderSurname] and his interference with such a highly-valued ally. He strongly suggests that another mistake of this magnitude would be fatal.
de: Командир [HavenLeaderSurname] разочаровал Веста за то, что тот воздал должного уважения их ценному союзнику. Вест настоятельно рекомендует командиру воздержаться от дальнейших промахов, поскольку более не потерпит ошибок.
es: West è profondamente irritato con il Comandante [HavenLeaderSurname] e la sua interferenza con un alleato così prezioso. Suggerisce caldamente che un altro errore del genere si rivelerà fatale.
fr: West está mosqueado con el comandante [HavenLeaderSurname] y su intromisión en los asuntos de un aliado muy valioso. Asegura, encarecidamente, que otro error de semejante magnitud sería desastroso.
it: West zeigt sich von Commander [HavenLeaderSurname] und seiner Einmischung bei einem so hoch geschätzten Verbündeten äußerst irritiert. Er deutet nachdrücklich an, dass ein weiterer Fehler dieser Größenordnung fatal wäre.
ja: ウェストは、[HavenLeaderSurname]司令官が大事な協力相手と衝突したことに深く腹を立てている。彼は、このようなミスを再び犯そうものなら命取りになることを強く示唆した。
ru: West jest wściekły, że komendant [HavenLeaderSurname] wchodzi w drogę wysoce cenionemu sojusznikowi. Dosadnie sugeruje, że kolejny błąd tej rangi będzie fatalny w skutkach.
zh_cn: West est profondément irrité par le commandant [HavenLeaderSurname] et l'ingérence dont il a fait preuve envers un allié aussi précieux. Il laisse entendre explicitement qu'une autre erreur de cette ampleur serait fatale.

# NewJericho/NJ5_CHOICE_3_TEXT
source: Ask Tobias West for the research directly.
de: Напрямую узнать у Тобиаса Веста об исследовании.
es: CHIEDI DELLA RICERCA DIRETTAMENTE A TOBIAS WEST
fr: Pedir directamente la investigación a Tobias West.
it: Tobias West unverhohlen nach den Forschungsarbeiten fragen.
ja: トビアス・ウェストに研究を直接要求する。
ru: Zwróć się z prośbą o wyniki badań bezpośrednio do Tobiasa Westa.
zh_cn: Demander directement les recherches à Tobias West.

# NewJericho/NJ5_TEXT_GENERAL_0
source: At the New Jericho haven of [HavenName], our operatives are treated cautiously. Commander [HavenLeader] mentions previous dealings with the Phoenix Project. Upon further inquiry, he reveals that two Phoenix Project scientists were detained here due to being infected. Unfortunately, both are deceased.[LF][LF]Apparently these scientists, who never managed to make contact with Phoenix Point and may have been unaware that the Phoenix Project even still existed, were conducting research in the area when they were infected. Commander [HavenLeaderSurname] insists that their research belongs to [HavenName].
de: В убежище Нового Иерихона под названием [HavenName] к нашим оперативникам относятся с настороженностью. Командир [HavenLeader] упоминает о том, что ранее соприкасался с Проектом Феникс. Оказывается, в местном лазарете содержались двое ученых из Проекта Феникс, которые заразились по трагическому стечению обстоятельств. К сожалению, болезнь не пощадила никого из них.[LF][LF]По всей видимости, эти ученые, которым так и не удалось установить контакт с оперативниками и которые, возможно, даже не знали о том, что Проект Феникс все еще существует, проводили исследования в местности, где заразились. Командир [HavenLeaderSurname] настаивает на том, что результаты их исследования принадлежат убежищу [HavenName].
es: Al rifugio Nuova Gerico di [HavenName], i nostri agenti vengono trattati con cautela. Il Comandante [HavenLeader] parla di passati rapporti con il Progetto Phoenix. Alla richiesta di ulteriori informazioni, rivela che due scienziati del Progetto Phoenix erano detenuti qui perché infetti. Sfortunatamente, sono deceduti entrambi.[LF][LF]A quanto sembra, questi scienziati, che non sono mai riusciti a contattare Phoenix Point e che potevano tranquillamente ignorare l'esistenza del Progetto Phoenix, conducevano una ricerca nell'area dove hanno poi contratto l'infezione. Il comandante [HavenLeaderSurname] sostiene che la loro ricerca appartenga a [HavenName].
fr: A nuestros operativos en el refugio de Nueva Jericó de [HavenName] se les trata con cautela. El comandante [HavenLeader] habla de antiguas relaciones con el Proyecto Fénix. Tras insistir con el tema, revela que dos científicos del Proyecto Fénix fueron detenidos por estar infectados. Desafortunadamente, ambos han fallecido.[LF][LF]Por lo visto, estos científicos, que nunca estuvieron en contacto con Punto Fénix y que quizás no sabían siquiera de la existencia del Proyecto Fénix, realizaban investigaciones en la misma zona donde se infectaron. El comandante [HavenLeaderSurname] insiste en que esta investigación pertenece a [HavenName].
it: In der Neu-Jericho-Zuflucht [HavenName] herrscht unseren Soldaten gegenüber ein gewisses Misstrauen. Commander [HavenLeader] erwähnt frühere Beziehungen zum Phoenix-Projekt. Auf weitere Nachfrage zeigt sich, dass zwei Wissenschaftler des Phoenix-Projekts aufgrund einer Infektion hier festgehalten wurden. Leider sind beide verstorben.[LF][LF]Offenbar führten diese Wissenschaftler, denen es nicht gelungen war, Kontakt zum Phoenix-Projekt aufzunehmen und die womöglich nicht einmal Kenntnis darüber hatten, dass das Phoenix-Projekt überhaupt noch existierte, Forschungen auf diesem Gebiet durch, als sie infiziert wurden. Commander [HavenLeaderSurname] besteht darauf, dass ihre Forschungen [HavenName] gehören.
ja: ニュージェリコのヘイヴン・[HavenName]で、職員達は慎重な待遇を受けた。[HavenLeader]司令官が、過去にフェニックスプロジェクトと関りがあったことを触れる。さらなる質問の後、司令官はフェニックスプロジェクトの科学者二名が感染により拘留されていたことを打ち明けた。残念ながら両名共に死亡してしまっている。[LF][LF]科学者達はフェニックスプロジェクトと一度も連絡を取ることができなかった。同組織がいまだに存在していることさえ気づいていなかったのかもしれない。そしてその二名は、感染時にこのエリアの研究を行っていた。[HavenLeaderSurname]司令官は、科学者達の研究を[HavenName]のものだと主張する。
ru: Mieszkańcy bastionu Nowego Jerycha [HavenName] podchodzą do naszych operatorów z ostrożnością. Komendant [HavenLeader] wspomina, że mieli już do czynienia z Projektem Phoenix. Zapytany o szczegóły tłumaczy, że dwóch naukowców Projektu zostało zatrzymanych w bastionie, ponieważ byli zainfekowani. Niestety obaj zginęli.[LF][LF]Naukowcy, którzy nie zdołali nawiązać kontaktu z Phoenix Point i mogli nie wiedzieć, że Projekt wciąż istnieje, prowadzili w okolicy badania i zostali zainfekowani. Komendant [HavenLeaderSurname] twierdzi, że wyniki ich pracy należą do bastionu [HavenName].
zh_cn: Au refuge de la Nouvelle-Jéricho appelé [HavenName], nos agents sont traités avec prudence. Le commandant [HavenLeader] évoque d'anciens rapports avec le Projet Phoenix. Après avoir été davantage questionné, il révèle que deux scientifiques appartenant au Projet Phoenix avaient été emprisonnés ici pour cause d'infection. Malheureusement, ils ont tous les deux péri.[LF][LF]Il semblerait que ces scientifiques, qui ne sont jamais parvenus à entrer en contact avec Phoenix Point et ne savaient peut-être pas que le Projet Phoenix existait même encore, menaient des recherches dans la région au moment où ils furent infectés. Le commandant [HavenLeaderSurname] insiste sur le fait que leurs recherches appartiennent au refuge [HavenName].

# NewJericho/NJ5_TITLE
source: Unknown Soldiers
de: Неизвестные солдаты
es: Militi ignoti
fr: Soldados desconocidos
it: Unbekannte Soldaten
ja: 無名戦士
ru: Nieznani żołnierze
zh_cn: Soldats inconnus

# NewJericho/NJ6_CHOICE_0_OUTCOME_GENERAL
source: With the help of our operatives, the fire is eventually put out. An investigation reveals its cause: a strange, balloon-like creature that drifted down out of the sky. A guard shot it and it exploded into a substance similar to napalm.[LF][LF]Commander [HavenLeaderSurname] shakes her head. ""What kind of world has this become? Everything is hostile. Everything is... disgusting."" [LF][LF]By way of thanks, she shares some data the haven has been collecting.
de: В конце концов, наши оперативники помогли потушить пожар. Причиной возгорания стало странное, шароподобное существо, прилетевшее с неба. Охранник выстрелил по неизвестной твари, но тут же из нее полилась масса, по виду напоминавшая напалм.[LF][LF]Командир [HavenLeaderSurname] в отчаянии качает головой и причитает: «Во что превратился наш мир? Все пытается нас убить. Все просто... омерзительно». [LF][LF]В благодарность за проявленную доброту он делится с нами данными, которые собирало убежище.
es: Grazie all'aiuto dei nostri agenti, il fuoco è finalmente spento. Un'indagine ne rivela la causa: una strana creatura a forma di pallone che è precipitata dal cielo. Una guardia le ha sparato facendola esplodere in una sostanza simile al napalm.[LF][LF]La Comandante [HavenLeaderSurname] scuote la testa. ""In che mondo viviamo? Tutto è ostile. Tutto è... disgustoso"". [LF][LF]Come ringraziamento, condivide alcuni dati che sono stati raccolti nel rifugio.
fr: Finalmente, se consigue apagar el fuego con la ayuda de nuestros operativos. Una investigación revela su origen: una extraña criatura con forma de globo que apareció planeando por el cielo. Un guardia le disparó y esta explotó, lo que roció una sustancia similar al napalm.[LF][LF]La comandante [HavenLeaderSurname] niega con la cabeza. ""¿Qué ha sido de nuestro mundo? Todo nos ataca. Todo es... desagradable"".[LF][LF]Como agradecimiento, comparte información que el refugio ha estado recopilando.
it: Mithilfe unserer Soldaten wird das Feuer schließlich gelöscht. Eine Untersuchung enthüllt die Brandursache: Eine seltsame, ballonartige Kreatur, die vom Himmel herabgeschwebt kam. Ein Wachmann nahm sie unter Beschuss, und bei der folgenden Explosion wurde eine napalmähnliche Substanz freigesetzt.[LF][LF]Commander [HavenLeaderSurname] schüttelt den Kopf: „Was ist das nur für eine Welt? Alles und jeder ist so feindselig. Das alles ... widert mich an.“[LF][LF]Zum Dank teilt sie mit uns ein paar Daten, die die Zuflucht gesammelt hat.
ja: 職員達の協力で、やがて火災はおさまった。調査によりその原因が明らかになる。奇妙な風船のような生物が、空から流れ着いていたのだ。見張りが撃ったことで、その生物はナパームに似た物質をまき散らしながら爆発した。[LF][LF][HavenLeaderSurname]は首を振る。「一体ここはどういう世界になってしまったんだ？何もかもが過酷だ。何もかもが…うんざりだ。」[LF][LF]礼代わりに、司令官はこのヘイヴンが集め続けてきたデータをシェアしてくれた。
ru: Z pomocą naszych operatorów pożar w końcu zostaje ugaszony. Dochodzenie ujawnia jego sprawcę: dziwny, przypominający balona stwór, który zleciał z nieba. Strażnik zastrzelił go, a ten wybuchł, rozbryzgując podobną do napalmu substancję.[LF][LF]Komendant [HavenLeaderSurname] kiwa głową. — Co się stało z tym światem? Wszyscy są wrogo nastawieni. Wszystko jest... odrażające. [LF][LF]W ramach podziękowania dzieli się danymi zgromadzonymi przez bastion.
zh_cn: Avec l'aide de nos agents, l'incendie finit par s'éteindre. Une enquête en révèle la cause : une étrange créature aux airs de ballon qui traversait le ciel. Un garde lui a tiré dessus, et elle a explosé en une substance semblable à du napalm.[LF][LF]Le commandant [HavenLeaderSurname] secoue la tête. « Mais qu'est-ce que ce monde est devenu ? Tout ici est hostile. Tout est... répugnant. »[LF][LF]En gage de remerciement, elle nous fait part de données collectées par le refuge.

# NewJericho/NJ6_CHOICE_0_TEXT
source: Help out.
de: Прийти на помощь.
es: AIUTA
fr: Ayudar.
it: Aushelfen.
ja: 手を貸す。
ru: Pomóż.
zh_cn: Apporter notre aide.

# NewJericho/NJ6_CHOICE_1_OUTCOME_GENERAL
source: The fire does significant damage to the haven's facilities before it can be stopped.
de: В пожаре сгорела значительная часть учебной базы, прежде чем его удалось потушить.
es: Il fuoco provocherà molti danni alle strutture del rifugio prima che possa essere fermato.
fr: El fuego daña considerablemente las instalaciones del refugio antes de ser apagado.
it: Das Feuer richtig beträchtliche Schäden an den Einrichtungen der Zuflucht an, bevor es gelöscht werden kann.
ja: 火災が止まる頃には、ヘイヴンの施設は大きな損傷を受けていた。
ru: Nieopanowany pożar doszczętnie niszczy placówki bastionu.
zh_cn: L'incendie cause des dégâts substantiels aux installations du refuge avant d'être neutralisé.

# NewJericho/NJ6_CHOICE_1_TEXT
source: Let it burn.
de: Пусть горит.
es: LASCIA CHE BRUCI
fr: Permitir que arda.
it: Es brennen lassen.
ja: 火災を放っておく。
ru: Niech się pali.
zh_cn: Laisser l'incendie faire rage.

# NewJericho/NJ6_TEXT_GENERAL_0
source: A sudden fire is threatening to engulf [HavenName]'s training facilities. Commander [HavenLeaderSurname] already has her best people trying to put it out, but the blaze is unusually powerful.
de: Внезапный пожар, возникший в убежище [HavenName], грозит охватить ненасытным пламенем всю учебную базу. Командир [HavenLeaderSurname] уже собрала своих людей, чтобы потушить огонь, но он разгорается все сильнее.
es: Un incendio improvviso minaccia di inghiottire le strutture di addestramento di [HavenName]. La Comandante [HavenLeaderSurname] ha già messo all'opera i migliori uomini a disposizione, ma le fiamme sembrano particolarmente potenti.
fr: Un fuego repentino amenaza con arrasar las instalaciones de entrenamiento de [HavenName]. La comandante [HavenLeaderSurname] ha enviado a su mejor personal a combatirlo, pero las llamas son demasiado poderosas.
it: Ein plötzliches Feuer droht die Ausbildungseinrichtungen von [HavenName] zu verschlingen. Commander [HavenLeaderSurname] hat bereits ihre besten Leute darangesetzt, es zu löschen, aber der Brand wütet ungewöhnlich heftig.
ja: 突然の火災が[HavenName]のトレーニング施設を巻き込みかねない事態を起こしている。すでに[HavenLeaderSurname]司令官が優秀な人材を消火にあたらせているが、火の勢いは非常に強烈だ。
ru: Nagły wybuch pożaru grozi spaleniem placówek szkoleniowych bastionu [HavenName]. Komendant [HavenLeaderSurname] wysłała swoich najlepszych ludzi na ratunek, ale ogień jest wyjątkowo trudny do opanowania.
zh_cn: Un incendie soudain menace de détruire le centre d'entraînement du refuge [HavenName]. Le commandant [HavenLeaderSurname] a déjà déployé ses meilleurs hommes pour tenter de l'éteindre, mais les flammes sont exceptionnellement puissantes.

# NewJericho/NJ6_TITLE
source: Fire from the Sky
de: Небесное пламя
es: Fuoco dal cielo
fr: Fuego del cielo
it: Feuer vom Himmel
ja: ファイア・フロム・ザ・スカイ
ru: Ogień z nieba
zh_cn: Feu céleste

# NewJericho/NJ7_CHOICE_0_OUTCOME_GENERAL
source: The damage to the haven's crops is being caused by a previously unknown strain of phytoplasma. Normally transmission requires an insect vector, but this strain seems to be transmittable via water, and very hard to kill. Luckily for the people of [HavenName], our scientists are very good at killing bacteria. [LF][LF]The results of the study should also prove useful for our own projects.
de: Оказалось, урожай погибал из-за ранее неизвестного штамма фитоплазмы. Обычно эти микроорганизмы переносятся насекомыми, но, похоже, этот штамм может переноситься вместе с водой. К тому же, он довольно трудно погибает. К счастью для жителей убежища [HavenName], наши ученые не вчера родились и кое-что понимают в бактериях. [LF][LF]Результаты исследования также должны оказаться полезными в нашей работе.
es: Il danno alle coltivazioni del rifugio è stato causato da una specie sconosciuta di fitoplasma. La normale trasmissione del batterio richiede un insetto vettore, mentre questa specie sembra diffondersi via acqua, oltre a essere molto difficile da uccidere. Per fortuna per la gente di [HavenName], i nostri scienziati sono molto bravi a sterminare i batteri. [LF][LF]I risultati dello studio saranno anche utili per i nostri progetti.
fr: Se ha descubierto que una cepa de fitoplasma es la causante del daño de los cultivos del refugio. Por lo general, su propagación requiere un insecto portador, pero esta cepa parece transmitirse por el agua y es muy difícil de matar. Por suerte para la gente de [HavenName], nuestros científicos son muy buenos exterminando bacterias.[LF][LF]Los resultados de la investigación deberían sernos de utilidad para nuestros proyectos.
it: Die Ernteschäden der Zuflucht werden von einem bisher unbekannten Phytoplasmastamm verursacht. Normalerweise ist für die Übertragung ein Insektenvektor erforderlich, aber dieser Stamm scheint durch Wasser übertragbar und nur sehr schwer abzutöten zu sein. Zum Glück für die Menschen von [HavenName] haben unsere Wissenschaftler ein Händchen dafür, Bakterien den Garaus zu machen.[LF][LF]Die Ergebnisse der Studien sollten sich außerdem als nützlich für unsere eigenen Projekte erweisen.
ja: このヘイヴンの作物の被害は、これまで知られていなかったファイトプラズマ菌によって引き起こされたものだった。通常であれば伝染には昆虫の媒介が必要となるが、この菌は水を介して伝染可能らしく、また非常に死滅させにくいようだ。[HavenName]の人々にとっては幸いなことに、私達の科学者達は殺菌を得意としている。[LF][LF]この調査結果は、私達の研究にとっても役立つものとなってくれる筈だ。
ru: Przyczyną zniszczenia upraw bastionu jest poprzednio nieznany szczep fitoplazmy. Normalnie fitoplazma jest roznoszona przez owady, ale ta odmiana zdaje się rozprzestrzeniać przez wodę i jest niezwykle odporna. Na szczęście dla ludzi bastionu [HavenName] nasi naukowcy znają się na walce z bakteriami.[LF][LF]Wyniki badań powinny pomóc również w realizacji naszych własnych projektów.
zh_cn: Les récoltes du refuge sont endommagées par une souche de phytoplasma jusqu'alors inconnue. Normalement, la transmission nécessite un insecte vecteur, mais la souche semble se transmettre par l'eau, et paraît très difficile à éliminer. Heureusement pour les habitants du refuge [HavenName], nos scientifiques savent parfaitement éradiquer les bactéries.[LF][LF]Les résultats de l'étude devraient également être utiles pour nos propres projets.

# NewJericho/NJ7_CHOICE_0_TEXT
source: Help for free.
de: Помочь бесплатно.
es: AIUTA GRATUITAMENTE
fr: Ayudar gratis.
it: Ohne Gegenleistung helfen.
ja: 無償で手を貸す。
ru: Pomóż za darmo.
zh_cn: Aider sans aucune contrepartie.

# NewJericho/NJ7_CHOICE_1_OUTCOME_GENERAL
source: The damage to the haven's crops is being caused by a previously unknown strain of phytoplasma. Normally transmission requires an insect vector, but this strain seems to be transmittable via water, and very hard to kill. Luckily for the people of [HavenName], our scientists are very good at killing bacteria. [LF][LF]The results of the study should also prove useful for our own projects.
de: Оказалось, урожай погибал из-за ранее неизвестного штамма фитоплазмы. Обычно эти микроорганизмы переносятся насекомыми, но, похоже, этот штамм может переноситься вместе с водой. К тому же, он довольно трудно погибает. К счастью для жителей убежища [HavenName], наши ученые не вчера родились и кое-что понимают в бактериях. [LF][LF]Результаты исследования также должны оказаться полезными в нашей работе.
es: Il danno alle coltivazioni del rifugio è stato causato da una specie sconosciuta di fitoplasma. La normale trasmissione del batterio richiede un insetto vettore, mentre questa specie sembra diffondersi via acqua, oltre a essere molto difficile da uccidere. Per fortuna per la gente di [HavenName], i nostri scienziati sono molto bravi a sterminare i batteri. [LF][LF]I risultati dello studio saranno anche utili per i nostri progetti.
fr: Se ha descubierto que una cepa de fitoplasma es la causante del daño de los cultivos del refugio. Por lo general, su propagación requiere un insecto portador, pero esta cepa parece transmitirse por el agua y es muy difícil de matar. Por suerte para la gente de [HavenName], nuestros científicos son muy buenos exterminando bacterias.[LF][LF]Los resultados de la investigación deberían sernos de utilidad para nuestros proyectos.
it: Die Ernteschäden der Zuflucht werden von einem bisher unbekannten Phytoplasmastamm verursacht. Normalerweise ist für die Übertragung ein Insektenvektor erforderlich, aber dieser Stamm scheint durch Wasser übertragbar und nur sehr schwer abzutöten zu sein. Zum Glück für die Menschen von [HavenName] haben unsere Wissenschaftler ein Händchen dafür, Bakterien den Garaus zu machen.[LF][LF]Die Ergebnisse der Studien sollten sich außerdem als nützlich für unsere eigenen Projekte erweisen.
ja: このヘイヴンの作物の被害は、これまで知られていなかったファイトプラズマ菌によって引き起こされたものだった。通常であれば伝染には昆虫の媒介が必要となるが、この菌は水を介して伝染可能らしく、また非常に死滅させにくいようだ。[HavenName]の人々にとっては幸いなことに、私達の科学者達は殺菌を得意としている。[LF][LF]この調査結果は、私達の研究にとっても役立つものとなってくれる筈だ。
ru: Przyczyną zniszczenia upraw bastionu jest poprzednio nieznany szczep fitoplazmy. Normalnie fitoplazma jest roznoszona przez owady, ale ta odmiana zdaje się rozprzestrzeniać przez wodę i jest niezwykle odporna. Na szczęście dla ludzi bastionu [HavenName] nasi naukowcy znają się na walce z bakteriami.[LF][LF]Wyniki badań powinny pomóc również w realizacji naszych własnych projektów.
zh_cn: Les récoltes du refuge sont endommagées par une souche de phytoplasma jusqu'alors inconnue. Normalement, la transmission nécessite un insecte vecteur, mais la souche semble se transmettre par l'eau, et paraît très difficile à éliminer. Heureusement pour les habitants du refuge [HavenName], nos scientifiques savent parfaitement éradiquer les bactéries.[LF][LF]Les résultats de l'étude devraient également être utiles pour nos propres projets.

# NewJericho/NJ7_CHOICE_1_TEXT
source: Help for a price.
de: Помочь за плату.
es: AIUTA A PAGAMENTO
fr: Ayudar por un precio.
it: Helfen, aber nicht umsonst.
ja: 有償で手を貸す。
ru: Pomóż, ale zażądaj zapłaty.
zh_cn: Aider pour un certain prix.
