Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 2 to 4/KEY_TUT2_FAILEDMISSION_NAME
source: Mission Failed
bg: 任务失败
de: Missione fallita
es: [null]
fr: Mission gescheitert
it: Misja zakończona niepowodzeniem
ja: ミッション失敗
pl: Миссия провалена
ru: Misión no completada
zh_cn: Échec de la mission

# Tutorial 2 to 4/KEY_TUT2_FAILEDMISSION_DESCRIPTION
source: One of your soldiers has been killed, failing the mission. Don't give up![LF]You should restart the mission, or reload from a save, and try again.[LF]Protect your soldiers and be mindful of your position at all times. Use cover, overwatch, and medkits, and keep your squad together to succeed.
bg: 你的一名士兵被击杀，任务失败。别放弃！[LF]重新开始任务，或重新加载存档，然后再试一次。[LF]保护好你的士兵，时刻注意你的位置。好好利用掩体、警戒和医疗包，让小队团结一致取得成功。
de: Uno dei tuoi soldati è stato ucciso e ha fallito la missione. Non arrenderti![LF]Dovresti ricominciare la missione, o ricaricarla da un salvataggio e riprovare.[LF]Proteggi i tuoi soldati e sii consapevole della tua posizione in ogni momento. Usa copertura, guardia e kit medici e tieni insieme la tua squadra per riuscire nel tuo intento.
es: [null]
fr: Einer deiner Soldaten wurde getötet, und die Mission ist gescheitert. Aber gib nicht auf! Du solltest die Mission neu starten oder einen Spielstand laden und es erneut versuchen.[LF] Beschütze deine Soldaten und behalte ihre Position jederzeit im Auge. Nutze Deckung, Überwachung und Medkits, und halte dein Team zusammen, um erfolgreich zu sein.
it: Jeden z Twoich żołnierzy został zabity i misja zakończyła się niepowodzeniem. Nie poddawaj się![LF] Rozpocznij misję od nowa lub wczytaj zapis gry i spróbuj jeszcze raz.[LF] Chroń swoich żołnierzy i cały czas zwracaj uwagę na ich pozycję. Jeśli chcesz zwyciężyć, korzystaj z osłon, obserwacji i apteczek oraz nie rozpraszaj oddziału.
ja: 兵士の一人が殺害され、このミッションは失敗になりました。あきらめずに頑張りましょう![LF]ミッションをリスタートするかセーブデータをロードして再挑戦してみてください。[LF]常に兵士達の身を守らせ、位置取りに気を配りましょう。カバーや監視、メディキットを利用し、成功のため部隊をひとまとめにするのです。
pl: Один из ваших солдат погиб, поэтому миссия провалена. Не сдавайтесь![LF]Вам следует начать миссию заново или открыть сохраненную ранее игру.[LF] Защищайте своих солдат и всегда оценивайте свои позиции. Используйте укрытия, наблюдение и аптечки, и держитесь вместе, чтобы выполнить миссию.
ru: Uno de tus soldados ha muerto y la misión no se ha completado. ¡No te rindas![LF] Debes reiniciar la misión o cargar tu partida anterior y volver a intentarlo.[LF] Protege a tus soldados y presta atención a tu posición. Cúbrete, vigila y usa botiquines para que tu pelotón pueda tener éxito.
zh_cn: L'un de vos soldats a été tué et la mission a échoué. N'abandonnez pas ![LF] Vous devriez redémarrer la mission ou recharger une sauvegarde et réessayer.[LF] Protégez vos soldats et faites attention à votre position à tout moment. Utilisez les couvertures, les zones de vigilance et les médikits pour que vos soldats restent groupés et réussissent.

# Tutorial 2 to 4/KEY_TUT4_STORY2_NAME
source: Sophia Brown
bg: 索菲娅·布朗
es: [null]
ja: ソフィア ブラウン
pl: София Браун

# Tutorial 2 to 4/KEY_TUT4_STORY2_DESCRIPTION
source: ""Phoenix, retreat! Double time!""
bg: 凤凰特工，撤退！跑起来！
de: Phoenix, ritirata! Svelti!
es: [null]
fr: Phoenix, Rückzug! Dalli, dalli!
it: Phoenix, natychmiast się wycofać!
ja: 「フェニックス、撤収!駆け足!」
pl: Феникс, отступаем! Бегом!
ru: ¡Fénix, retirada! ¡Rápido!
zh_cn: Phoenix, repliez-vous ! Au pas de course !

# Tutorial 2 to 4/KEY_TUT4_DEADSOLDIER_NAME
source: A soldier has fallen
bg: 一名士兵倒下
de: Un soldato è caduto
es: [null]
fr: Ein Soldat ist gefallen
it: Poległ żołnierz.
ja: 兵士の戦死
pl: Солдат погиб
ru: Ha caído un soldado
zh_cn: Un soldat est mort

# Tutorial 2 to 4/KEY_TUT4_DEADSOLDIER_DESCRIPTION
source: One of your operatives has died, but the fight must continue.[LF]You will recruit new soldiers to aid the Phoenix Project as you progress.[LF]Fallen comrades will be honored in the Memorial.
bg: 你的一名特工阵亡了，但战斗必须继续。[LF]在你继续游戏的过程中，你将招募新的士兵协助凤凰计划。[LF]你可以在纪念碑处致敬阵亡的战友。
de: Uno dei tuoi agenti è morto, ma la battaglia deve continuare.[LF] Recluterai nuovi soldati per aiutare il Progetto Phoenix man mano che vai avanti.[LF]I compagni caduti verranno onorati nel Memoriale.
es: [null]
fr: Einer deiner Agenten ist gestorben, aber der Kampf muss weitergehen.[LF] Im Laufe deines Fortschritts wirst du neue Soldaten rekrutieren, um das Phoenix-Projekt zu unterstützen.[LF] Gefallene Kameraden werden in der Gedenkstätte geehrt.
it: Jeden z twoich operatorów zginął, ale walka trwa dalej.[LF] W miarę postępów będziesz werbować do Projektu Phoenix nowych żołnierzy.[LF] Polegli towarzysze zostaną upamiętnieni w miejscu pamięci.
ja: 職員の一人が死亡しました。ですがそれでも戦いは続けなければなりません。[LF]ゲームを進行しながら、フェニックスプロジェクトの助けとなる新たな兵士を雇用していきましょう。[LF]戦死した兵士は戦没者に連ねられます。
pl: Один из ваших агентов погиб, но бой должен продолжаться.[LF]В будущем вы сможете завербовать новых солдат для помощи проекту Феникс.[LF]Павших солдат будут чествовать в Мемориале.
ru: Uno de tus operativos ha muerto, pero la lucha debe continuar.[LF] Reclutarás a más soldados para ayudar al Proyecto Fénix mientras progresas.[LF]Los camaradas caídos serán honrados con un homenaje.
zh_cn: L'un de vos agents est mort, mais le combat doit continuer.[LF] Vous recruterez de nouveaux soldats pour aider le Projet Phoenix en progressant.[LF] On rendra hommage aux soldats morts au combat dans le mémorial.

# Tutorial 2 to 4/KEY_TUT1_MISSIONEND
source: Get to the Scarab
bg: 抵达圣甲虫旁
de: Vai allo Scarabeo
es: [null]
fr: Erreiche den Scarab
it: Dotrzyj do Skarabeusza
ja: スカラベにたどり着く
pl: Доберитесь до Скарабея
ru: Ve al escarabajo
zh_cn: Allez au Scarabée

# Tutorial 2 to 4/KEY_TUT2_MISSIONEND
source: Rescue Omar Ashour
bg: 拯救奥马尔·阿舒尔
de: Salva Omar Ashour
es: [null]
fr: Rette Omar Ashour
it: Uratuj Omara Ashoura
ja: オマール アッシュールを救出する
pl: Спасите Омара Ашура
ru: Rescata a Omar Ashour
zh_cn: Sauvez Omar Ashour

# Tutorial 2 to 4/KEY_TUT3_MISSIONEND
source: Reclaim Phoenix Point
bg: 夺回凤凰点
de: Rivendica Phoenix Point
es: [null]
fr: Erobere Phoenix Point zurück
it: Odzyskaj Phoenix Point
ja: フェニックスポイントを取り戻す
pl: Заберите Точку Феникс
ru: Recupera Punto Fénix
zh_cn: Récupérez Phoenix Point

# Phoenixpedia/KEY_PHOENIXPEDIA_SECTION_GUIDE
source: GUIDE
bg: 指南
de: GUIDA
es: РУКОВОДСТВО
fr: ANLEITUNG
it: PRZEWODNIK
ja: ガイド
pl: РУКОВОДСТВО
ru: GUÍA

# Phoenixpedia/KEY_PHOENIXPEDIA_SECTION_RESEARCH
source: RESEARCH
bg: 研究
de: RICERCA
es: INVESTIGACIÓN
fr: FORSCHUNG
it: BADANIA
ja: 研究
pl: ИССЛЕДОВАНИЯ
ru: INVESTIGACIÓN
zh_cn: RECHERCHE

# Phoenixpedia/KEY_PHOENIXPEDIA_SECTION_PANDORANS
source: PANDORANS
bg: 潘多拉体
de: PANDORA
es: PANDORIANOS
fr: PANDORANER
it: PANDORANIE
ja: パンドラン
pl: ПАНДОРАНЫ
ru: PANDORIANOS
zh_cn: PANDORIENS

# Phoenixpedia/KEY_PHOENIXPEDIA_SECTION_ARMOR
source: ARMOR
bg: 护甲
de: ARMATURA
es: ARMATURA
fr: RÜSTUNG
it: PANCERZ
ja: アーマー
pl: БРОНЯ
ru: ARMADURA
zh_cn: ARMURES

# Phoenixpedia/KEY_PHOENIXPEDIA_SECTION_EQUIPMENT
source: EQUIPMENT
bg: 装备
de: EQUIPAGGIAMENTO
es: EQUIPAGGIAMENTO
fr: AUSRÜSTUNG
it: SPRZĘT
ja: 装備
pl: СНАРЯЖЕНИЕ
ru: EQUIPO
zh_cn: ÉQUIPEMENT

# Phoenixpedia/KEY_PHOENIXPEDIA_SECTION_VEHICLES
source: VEHICLES
bg: 载具
de: VEICOLI
es: VÉHICULES
fr: FAHRZEUGE
it: POJAZDY
ja: 乗り物
pl: МАШИНЫ
ru: VEHÍCULOS
zh_cn: VÉHICULES

# Phoenixpedia/KEY_PHOENIXPEDIA_SECTION_LORE
source: LORE
bg: 知识
de: STORIA
es: ÜBERLIEFERUNGEN
fr: ÜBERLIEFERUNGEN
it: WIEDZA
ja: 知識
pl: ЗНАНИЯ
ru: HISTORIA
zh_cn: HISTOIRE

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_ATTRIBUTES_NAME
source: Character Attributes
bg: 角色属性
de: Attributi dei personaggi
es: Attributi dei personaggi
fr: Charaktereigenschaften
it: Cechy postaci
ja: キャラクター 特性値
pl: Атрибуты персонажа
ru: Atributos de personaje
zh_cn: Attributs de personnage
