Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_QUEEN_RESEARCHDEF_COMPLETE
source: Summary: The Scylla is something like a Pandoran battleship, with multiple weapons and defence system, and critical command and control abilities. It is certainly highly intelligent, and seems to be responsible for the increasing strength of Pandoran attacks on havens. Many of its mutations seem to be oriented towards abduction of human populations rather than outright massacre. It is absolutely essential that we capture a live specimen, even though it will be an extremely dangerous task.[LF][LF]Genetic origins: 8% Arthropod, 4% Arachnid, 11% Human, 77% Unknown[LF][LF]Function: Leadership, abduction, mass terror, demolition - some mutations have the ability to instil frenzied attacks by lesser Pandorans[LF][LF]Offensive Mutations: dual “smashers”, dual melded “cannons”, mist launcher, Sonic blast, goo launcher, deployment of Mindfraggers[LF][LF]Defensive Mutations: Reactive mist emission, armored variants[LF][LF]Mobility: Agile variant can leap over short distances
de: In sintesi: la Scilla è una sorta di nave da guerra Pandora, dotata di svariate armi, sistemi difensivi e capacità incredibili di controllo e comando. I suoi sistemi sono particolarmente avanzati ed essa sembra essere la causa dell'incrementato vigore con cui Pandora sta attaccando i rifugi. Pare che molte delle sue mutazioni abbiano come scopo il rapimento di umani, più che carneficine indistinte. Dobbiamo assolutamente riuscire a catturare un esemplare vivo, sebbene sia un compito difficilissimo.[LF][LF]Origine genetica: 8% artropode, 4% aracnide, 11% umana, 77% sconosciuta.[LF][LF]Funzione: comando, rapimento, terrore di massa, demolizione. Alcune mutazioni hanno l'abilità di scatenare attacchi subitanei da entità Pandora minori.[LF][LF]Mutazioni offensive: doppie chele, doppi cannoni incorporati, lanciatore di bruma, esplosione sonica, lanciamelma, schieramento di Strappamente.[LF][LF]Mutazioni difensive: emissione reattiva di bruma, varianti dotate di armatura.[LF][LF]Mobilità: la variante agile riesce a saltare per brevi distanze.
es: Synthèse : la Scylla est en quelque sorte un cuirassé pandorien, avec de multiples armes et un système de défense, ainsi que des capacités essentielles de commandement et de contrôle. Elle est certainement très intelligente et semble être responsable de la puissance croissante des attaques pandoriennes sur les refuges. Nombre de ses mutations semblent être orientées vers l'enlèvement de populations humaines plutôt que le massacre pur et simple. Il est essentiel que nous capturions un spécimen vivant, même si c'est une tâche extrêmement dangereuse.[LF][LF]Origines génétiques : 8 % arthropode, 4 % arachnide, 11 % humain, 77 % inconnu.[LF][LF]Fonction : gouvernance, enlèvement, terreur massive, démolition – certaines mutations ont la capacité de provoquer des attaques frénétiques chez des Pandoriens inférieurs.[LF][LF]Mutations offensives : double « broyeur », double « canon » fusionné, lance-brume, explosion sonique, lance-gelée, déploiement de Corrupteurs.[LF][LF]Mutations défensives : émission de brume réactive, variantes blindées.[LF][LF]Mobilité : variante agile qui peut bondir sur des distances courtes.
fr: Zusammenfassung: Die Scylla ist eine Art pandoranisches Schlachtschiff mit mehreren Waffen und Verteidigungssystem, und wichtigen Befehls- und Kontrollfähigkeiten. Sie ist definitiv hochintelligent und scheint für die zunehmende Härte der pandoranischen Angriffe auf Zufluchten verantwortlich zu sein. Viele ihrer Mutationen scheinen sich eher auf die Entführung von Menschen zu konzentrieren als auf Massaker. Es ist absolut notwendig, dass wir ein lebendes Exemplar fangen, auch wenn es eine äußerst gefährliche Aufgabe sein wird.[LF][LF]Genetischer Ursprung: 8 % Gliederfüßler, 4 % Arachnid, 11 % Mensch, 77 % unbekannt[LF][LF]Funktion: Anführerin, Entführung von Menschen, Massenterror, Zerstörung. Einige Mutationen haben die Fähigkeit, kleinere Pandoraner zu wilden Angriffen zu zwingen[LF][LF]Offensive Mutationen: zwei „Trümmerer“, duale, verschmolzene „Kanonen“, Nebelwerfer, Schallstoß, Schleimwerfer, Einsatz von Mindfraggern[LF][LF]Defensive Mutationen: Reaktive Nebelemission, gepanzerte Varianten[LF][LF]Mobilität: Agile Varianten können über kurze Entfernungen springen
it: Podsumowanie: Scylla to rodzaj pandorańskiego pancernika dysponujący ogromnym arsenałem i systemem obronnym, a także zdolnościami kierowania innymi jednostkami. Organizm cechuje się ogromną inteligencją i jest prawdopodobnie odpowiedzialny za rosnącą siłę pandorańskich ataków na bastiony. Wiele mutacji Scylli zdaje się skupiać na porywaniu ludzi, a nie masowej eksterminacji. Koniecznie musimy schwytać żywy okaz, choć może to być bardzo niebezpieczne zadanie.[LF][LF]Pochodzenie genetyczne: 8% DNA stawonogów, 4% DNA pajęczaków, 11% DNA ludzi, 77% nieznane[LF][LF]Funkcja: dowodzenie, porywanie, masowy terror, niszczenie — niektóre mutacje są w stanie wywoływać u mniej rozwiniętych Pandoran szał i wysłać ich do ataku[LF][LF]Mutacje ofensywne: podwójne szczypce miażdżące, podwójne scalone „działa”, wyrzutnia mgły, wybuch soniczny, wyrzutnia mazi, zdolność wystawiania mózgopluskiew[LF][LF]Mutacje defensywne: zdolność wytwarzania mgły w obliczu zagrożenia, występują opancerzone odmiany[LF][LF]Mobilność: zwinna odmiana organizmu jest w stanie skakać na krótkie odległości
ja: 概要:スキュラは複数の武器と防御システム、および重大な指揮権に支配能力を持つパンドランの戦艦のようなものだ。間違いなく高い知性を有しており、ヘイヴンを襲撃するパンドランの戦力が増加し続けていることに関与しているものと思われる。その変異の多くは、徹底的な虐殺よりも人間集団を拉致することの方に重点が置かれているようだ。極めて危険な任務になってしまうが、この生物の生きた標本を捕らえることは絶対的に不可欠である。[LF][LF]遺伝的起源:節足動物8%、クモ形類動物4%、人間11%、不明77%。[LF][LF]機能:統率力、拉致、大規模テロ、破壊-一部の変異は、下位のパンドランに激昂を植え付け攻撃させる能力を持つ。[LF][LF]攻撃的変異:双対の「スマッシャー」、双対の癒合された「キャノン」、ミストランチャー、ソニックブラスト、粘液ランチャー、マインドフラッガー展開[LF][LF]防御的変異:反応性のミスト放出、装甲型変異[LF][LF]移動性:敏捷型変異は短い距離を跳躍できる
pl: Отчет: скилла — нечто вроде пандоранского боевого корабля с несколькими видами оружия и системой защиты, а также важными способностями к командованию и контролю. Безусловно, она очень умна, и, похоже, именно из-за нее пандоранские нападения на убежища стали все более обширными. По-видимому, многие из ее мутаций ориентированы на похищение людей, а не на непосредственное уничтожение. Нам просто необходимо любыми способами раздобыть живую особь.[LF][LF]Генетическое происхождение: 8% членистоногое, 4% паукообразное, 11% человек, 77% неизвестный генетический материал.[LF][LF]Функция: лидерство, похищение, массовый террор, разрушение — некоторые мутации способны внушать исступление в более мелких особей пандоранов.[LF][LF]Атакующие мутации: двойные «крушители», двойные сплавленные «пушки», туманная установка, звуковой взрыв, гряземет, развертывание промывателей.[LF][LF]Защитные мутации: реактивный выброс тумана, бронированные особи.[LF][LF]Подвижность: проворные особи могут прыгать на небольшие расстояния.
ru: Resumen: La Scylla es una especie de nave de combate pandoriana. Está dotada de varias armas y múltiples sistemas de defensa, además de poseer habilidades de mando y control. Su nivel de inteligencia es indiscutiblemente alto, y parece que es el motivo del aumento de la dureza de los ataques pandorianos contra los refugios. Muchas de sus mutaciones no persiguen la masacre directa, sino que tienen el objetivo de abducir a la población humana. Es imperativo capturar un espécimen vivo, aunque se trate de una tarea extremadamente peligrosa.[LF][LF]Origen genético: 8 % artrópodo, 4 % arácnido, 11 % humano, 77 % desconocido[LF][LF]Función: Liderazgo, abducción, terror en masa, demolición. Algunas mutaciones tienen la capacidad de infundir en pandorianos inferiores el deseo de atacar con furia.[LF][LF]Mutaciones ofensivas: ""desmenuzadores"" dobles, ""cañones"" dobles combinados, lanzaniebla, estallido sónico, lanzaviscosidad, despliegue de Rompementes.[LF][LF]Mutaciones defensivas: Emisión de niebla reactiva, variantes blindadas.[LF][LF]Movilidad: La variante más ágil puede saltar a cortas distancias.

# Research/PX_ALIEN_QUEEN_RESEARCHDEF_NAME
source: Scylla Autopsy
de: Autopsia di Scilla
es: Autopsie d'une Scylla
fr: Scylla-Autopsie
it: Autopsja Scylli
ja: スキュラの解剖
pl: Вскрытие Скиллы
ru: Autopsia de Scylla

# Research/PX_ALIEN_QUEEN_RESEARCHDEF_UNLOCK
source: Battlefield reports suggest that the Scylla is the apex alien. It is suspected that in addition to the creature’s destructive capabilities, it’s able to control lesser creatures. A complete autopsy will be able to reveal more.
de: Le descrizioni dai campi di battaglia descrivono la Scilla come un alieno dedito al comando. Si sospetta che, oltre alle sue capacità distruttive, possa controllare creature inferiori. Ne sapremo di più dopo un'autopsia completa.
es: Raporty z pola bitwy wskazują, że Scylla to najbardziej rozwinięta forma obcych organizmów. Podejrzewa się, że oprócz zdolności niszczycielskich stworzenie jest w stanie sprawować kontrolę nad mniej rozwiniętymi organizmami. Kompleksowa autopsja pozwoli uzyskać więcej informacji na temat tej mutacji.
fr: Schlachtfeldberichte deuten darauf hin, dass die Scylla die höchste Mutation der Aliens ist. Wir vermuten, dass sie zusätzlich zu ihren eigenen zerstörerischen Fähigkeiten auch noch in der Lage ist, kleinere Pandoraner zu kontrollieren. Eine vollständige Autopsie wird Weiteres enthüllen.
it: Raporty z pola bitwy wskazują, że Scylla to najbardziej rozwinięta forma obcych organizmów. Podejrzewa się, że oprócz zdolności niszczycielskich stworzenie jest w stanie sprawować kontrolę nad mniej rozwiniętymi organizmami. Kompleksowa autopsja pozwoli uzyskać więcej informacji na temat tej mutacji.
ja: 戦場からの報告は、スキュラが最上位のエイリアンであることを示唆している。この生物は破壊的な能力に加え、下位のパンドラン生物を制御できるものと推察される。全面的な解剖を行えば、より多くを明らかにできるだろう。
pl: Согласно полевым докладам, Скилла — это инопланетный вид в чистом виде. Полагают, что, помимо своих разрушительных способностей, она способна управлять существами меньшего размера. Полное вскрытие позволит выявить больше.
ru: Los informes del campo de batalla sugieren que la Scylla es la sublimación de la raza alienígena. Sospechamos que, además de sus capacidades destructivas, es capaz de someter a otras criaturas inferiores a su control. Una autopsia completa en profundidad nos permitirá averiguar más datos sobre ella.

# Research/PX_ALIEN_SIREN_RESEARCHDEF_COMPLETE
source: Summary: The Siren is named after its bone-chilling screech, which has psychic as well as sonic components. It incorporates human and myriapoda genetic information, resulting in a particularly gruesome monster. However, its mind control abilities are its most terrifying characteristic. In order to understand more about its mechanisms it is imperative that we capture and study a live specimen. This could be the key to understanding the whole structure of the Pandoran symbiotic collective.[LF][LF]Genetic origins: 9% Arthropod, 8% Myriapoda, 23% Human, 60% Unknown[LF][LF]Function: Leadership, abduction, close combat[LF][LF]Mind control: Can directly control an enemy with low will (especially after attack by virus or pyschic scream).[LF][LF]Offensive Mutations: Acid ejection, slashing blades, viral infection, Psychic scream[LF][LF]Defensive Mutations: Multipedal variant is amored[LF][LF]Mobility: Agile variant can move rapidly[LF][LF]Weakness: Very limited ranged ability
de: In sintesi: la creatura è stata denominata Sirena a causa del suo grido da brivido che ha componenti psichiche e soniche. È composta da informazioni genetiche sia umane che miriapodi. Si tratta di un mostro particolarmente raccapricciante. Tuttavia è la sua abilità di controllo della mente a rappresentarne la caratteristica più temibile. Per poterne capire meglio i meccanismi, è essenziale riuscire a catturare e studiare un esemplare vivente. Ciò potrebbe farci capire il funzionamento dell'intera struttura del gruppo simbiotico Pandora.[LF][LF]Origine genetica: 9% artropode, 8% miriapode, 23 % umana, 60% sconosciuta.[LF][LF]Funzioni: Comando, rapimento, combattimento ravvicinato.[LF][LF]Controllo della mente: può controllare direttamente un nemico con bassa forza di volontà (specialmente a seguito di un attacco virale o di un urlo psichico).[LF][LF]Mutazioni offensive: emissione di acido, lame taglienti, infezione virale, urlo psichico.[LF][LF]Mutazioni difensive: la variante con molte gambe è corazzata.[LF][LF]Mobilità: la variante agile può spostarsi velocemente.[LF][LF]Punti deboli: utilizzo delle abilità in spazio molto limitato.
es: In sintesi: la creatura è stata denominata Sirena a causa del suo grido da brivido che ha componenti psichiche e soniche. È composta da informazioni genetiche sia umane che miriapodi. Si tratta di un mostro particolarmente raccapricciante. Tuttavia è la sua abilità di controllo della mente a rappresentarne la caratteristica più temibile. Per poterne capire meglio i meccanismi, è essenziale riuscire a catturare e studiare un esemplare vivente. Ciò potrebbe farci capire il funzionamento dell'intera struttura del gruppo simbiotico Pandora.[LF][LF]Origine genetica: 9% artropode, 8% miriapode, 23 % umana, 60% sconosciuta.[LF][LF]Funzioni: Comando, rapimento, combattimento ravvicinato.[LF][LF]Controllo della mente: può controllare direttamente un nemico con bassa forza di volontà (specialmente a seguito di un attacco virale o di un urlo psichico).[LF][LF]Mutazioni offensive: emissione di acido, lame taglienti, infezione virale, urlo psichico.[LF][LF]Mutazioni difensive: la variante con molte gambe è corazzata.[LF][LF]Mobilità: la variante agile può spostarsi velocemente.[LF][LF]Punti deboli: utilizzo delle abilità in spazio molto limitato.
fr: Zusammenfassung: Die Sirene wurde nach ihrem schaurigen Gekreische benannt, das aus psychischen und akustischen Elementen besteht. Ihre Gene enthalten Menschen- und Myriapodainformationen, was sie zu einem besonders grausigen Monster macht. Das Schrecklichste an ihr sind jedoch ihre Fähigkeiten zur Gedankenkontrolle. Es ist unerlässlich, dass wir ein lebendes Exemplar studieren, um diese Mechanismen besser zu verstehen. Dies könnte der Schlüssel dazu sein, die gesamte Struktur des pandoranischen Symbiosekollektivs zu verstehen.[LF][LF]Genetischer Ursprung: 9 % Arthropoden, 8 % Myriapoda, 23 % Mensch, 60 % unbekannt[LF][LF]Funktion: Anführerin, Entführung, Nahkampf[LF][LF]Gedankenkontrolle: Kann einen Gegner mit schwachem Willen direkt kontrollieren (besonders nach einem Angriff durch Viren oder mit einem psychischen Schrei).[LF][LF]Offensive Mutationen: Säureausstoß, schlitzende Klingen, Virusinfektion, psychischer Schrei[LF][LF]Defensive Mutationen: Die Mehrfüßlervariante ist gepanzert[LF][LF]Mobilität: Agile Variante kann sich schnell bewegen[LF][LF]Schwäche: Sehr begrenzte Reichweite
it: Podsumowanie: syrena bierze swoją nazwę od mrożącego krew w żyłach krzyku soniczno-telepatycznego. Połączenie DNA ludzi i wijów odpowiada za przeraźliwy wygląd tego potwora, choć największy postrach wywołują jego zdolności kontroli umysłowej. Aby lepiej poznać mechanizm działania organizmu, musimy schwytać i zbadać żywy okaz, co może okazać się kluczem do zrouzmienia struktury symbiotycznej kolektywu Pandoran.[LF][LF]Pochodzenie genetyczne: 9% DNA stawonogów, 8% DNA wijów, 23% DNA ludzi, 60% nieznane[LF][LF]Funkcja: dowodzenie, porywanie, walka w zwarciu[LF][LF]Kontrola umysłowa: organizm może bezpośrednio kierować wrogimi jednostkami o słabej sile woli (szczególnie po ataku wirusowym lub krzyku telepatycznym)[LF][LF]Mutacje ofensywne: pryskanie kwasem, tnące ostrza, infekcja wirusowa, krzyk telepatyczny[LF][LF]Mutacje defensywne: wielonożna odmiana jest opancerzona[LF][LF]Mobilność: zwinna odmiana może szybko się poruszać[LF][LF]Słabość: bardzo ograniczony zasięg
ja: 概要:サイレンは、サイキックと音波成分を有するその骨まで凍り付くような金切り声にちなんで名づけられた。人間と多足類の遺伝子情報を採用しており、結果として特に身の毛もよだつ怪物と化している。しかしながら、その最もおぞましい特徴はマインドコントロール能力にある。その仕組みについてより詳しく理解するためには、生体標本を捕獲し研究することが不可欠である。それが、パンドラン共生共同体の全体構造を理解するためのカギとなってくれるかもしれない。[LF][LF]遺伝的起源:節足動物9%、多足類8%、人間23%、不明60%。[LF][LF]機能:統率力、拉致、近接戦闘[LF][LF]マインドコントロール:(とりわけ、ウィルスやサイキックストリームによる攻撃後の)意志力の低い敵を直接コントロールできる[LF][LF]攻撃的変異:酸の噴出、スラッシングブレード、ウィルス感染、サイキックスクリーム[LF][LF]防御的変異:多足変異は装甲化している[LF][LF]移動性:敏捷型変異は迅速に移動できる[LF][LF]弱点:遠方に及ぶ能力は非常に限られる
pl: Отчет: Сирена получила свое имя из-за своего пронзительного крика, содержащего как акустические, так и психические компоненты. Она содержит генетическую информацию человека и многоножки — сочетание ужаснейшего монстра. Однако ее самой страшной способностью является контроль разума. Чтобы понять больше о механизмах этого процесса, крайне важно раздобыть и изучить живую особь. Только в этом случае можно будет понять всю структуру симбиотического коллектива пандоранов.[LF][LF]Генетическое происхождение: 9% членистоногое, 8% многоножка, 23% человек, 60% неизвестный генетический материал.[LF][LF]Функция: лидерство, похищение, ближний бой.[LF][LF]Контроль разума: может напрямую контролировать врага с низкой волей (особенно после атаки вирусом или психическим криком).[LF][LF]Атакующие мутации: выброс кислоты, режущие лезвия, вирусная инфекция, психический крик.[LF][LF]Оборонительные мутации: многоногие особи оснащены броней.[LF][LF]Подвижность: ловкие особи могут быстро передвигаться.[LF][LF]Уязвимость: очень ограниченная дальность действия способностей.
ru: Resumen: La sirena debe su nombre a su escalofriante chillido, que tiene componentes tanto psíquicos como sónicos. Combina información genética de humano y miriápodo, lo cual la convierte en un monstruo particularmente espantoso; sin embargo, su característica más aterradora es su gran habilidad para el control mental. Para poder entender mejor sus mecanismos, es imprescindible que capturemos y estudiemos un espécimen vivo. Sospechamos que podría ser un criatura clave para comprender toda la estructura del colectivo simbiótico pandoriano.[LF][LF]Origen genético: 9 % artrópodo, 8 % miriápodo, 23 % humano, 60 % desconocido[LF][LF]Función: Liderazgo, abducción, combate a corta distancia.[LF][LF]Control mental: Puede tomar el control directo de un enemigo con escasa voluntad (especialmente después de un ataque vírico o de un grito psíquico).[LF][LF]Mutaciones ofensivas: Secreción de ácido, filos cortantes, infección vírica, grito psíquico[LF][LF]Mutaciones defensivas: Una de las variantes está blindada.[LF][LF]Movilidad: La variante más ágil puede desplazarse rápidamente.[LF][LF]Debilidades: Sus habilidades tienen un rango muy limitado.

# Research/PX_ALIEN_SIREN_RESEARCHDEF_NAME
source: Siren Autopsy
de: Autopsia di Sirena
es: Autopsie de Sirène
fr: Sirenen-Autopsie
it: Autopsja syreny
ja: サイレンの解剖
pl: Вскрытие Сирены
ru: Autopsia de sirena

# Research/PX_ALIEN_SIREN_RESEARCHDEF_UNLOCK
source: The Siren is a powerful, advanced Pandoran mutation, appearing for the first time with the third mist incursion.
de: La Sirena è una mutazione Pandora potente e avanzata, che appare per la prima volta durante la terza ondata di bruma.
es: La Sirène est une mutation pandorienne avancée très puissante qui apparaît pour la première fois avec la troisième incursion de brume.
fr: Die Sirene ist eine mächtige, fortgeschrittene Pandoraner-Mutation, die zum ersten Mal beim dritten Nebeleinbruch erschienen ist.
it: Syrena to potężna i zaawansowana pandorańska mutacja, która pojawiła się wraz z trzecią falą mgły.
ja: サイレンはサードミストの侵入で初めて出現した、強力で高度な変異である。
pl: Сирена — мощная, продвинутая мутация пандоранов, впервые появившаяся во время третьего наступления Тумана.
ru: La sirena es una mutación pandoriana muy potente y avanzada que apareció por primera vez con la incursión de la Tercera Niebla.
