Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_BACKER_BUILD_PP2
source: 8. WHAT ARE YOUR PRIVACY RIGHTS? [LF]In Short: In some regions, such as the European Economic Area, you have rights that allow you greater access to and control over your personal information. You may review, change, or terminate your account at any time. [LF]In some regions (like the European Economic Area), you have certain rights under applicable data protection laws. These may include the right (i) to request access and obtain a copy of your personal information, (ii) to request rectification or erasure; (iii) to restrict the processing of your personal information; and (iv) if applicable, to data portability. In certain circumstances, you may also have the right to object to the processing of your personal information. To make such a request, please use the contact details provided below. We will consider and act upon any request in accordance with applicable data protection laws. [LF]If we are relying on your consent to process your personal information, you have the right to withdraw your consent at any time. Please note however that this will not affect the lawfulness of the processing before its withdrawal. [LF]If you are resident in the European Economic Area and you believe we are unlawfully processing your personal information, you also have the right to complain to your local data protection supervisory authority. You can find their contact details here: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm. [LF] [LF]Account Information [LF]If you would at any time like to review or change the information in your account or terminate your account, you can: [LF] ■ Contact us using the contact information provided. [LF]Upon your request to terminate your account, we will deactivate or delete your account and information from our active databases. However, some information may be retained in our files to prevent fraud, troubleshoot problems, assist with any investigations, enforce our Terms of Use and/or comply with legal requirements. [LF]Cookies and similar technologies: Most Web browsers are set to accept cookies by default. If you prefer, you can usually choose to set your browser to remove cookies and to reject cookies. If you choose to remove cookies or reject cookies, this could affect certain features or services of our Services. To opt-out of interest-based advertising by advertisers on our Services visit http://www.aboutads.info/choices/ . [LF]Opting out of email marketing: You can unsubscribe from our marketing email list at any time by clicking on the unsubscribe link in the emails that we send or by contacting us using the details provided below. You will then be removed from the marketing email list – however, we will still need to send you service-related emails that are necessary for the administration and use of your account. To otherwise opt-out, you may: [LF] ■ Contact us using the contact information provided. [LF][LF]9. CONTROLS FOR DO-NOT-TRACK FEATURES [LF]Most web browsers and some mobile operating systems and mobile applications include a Do-Not-Track (“DNT”) feature or setting you can activate to signal your privacy preference not to have data about your online browsing activities monitored and collected. No uniform technology standard for recognizing and implementing DNT signals has been finalized. As such, we do not currently respond to DNT browser signals or any other mechanism that automatically communicates your choice not to be tracked online. If a standard for online tracking is adopted that we must follow in the future, we will inform you about that practice in a revised version of this privacy policy . [LF][LF]10. DO CALIFORNIA RESIDENTS HAVE SPECIFIC PRIVACY RIGHTS? [LF]In Short: Yes, if you are a resident of California, you are granted specific rights regarding access to your personal information. [LF]California Civil Code Section 1798.83, also known as the “Shine The Light” law, permits our users who are California residents to request and obtain from us, once a year and free of charge, information about categories of personal information (if any) we disclosed to third parties for direct marketing purposes and the names and addresses of all third parties with which we shared personal information in the immediately preceding calendar year. If you are a California resident and would like to make such a request, please submit your request in writing to us using the contact information provided below. [LF]If you are under 18 years of age, reside in California, and have a registered account with the Services, you have the right to request removal of unwanted data that you publicly post on the Services. To request removal of such data, please contact us using the contact information provided below, and include the email address associated with your account and a statement that you reside in California. We will make sure the data is not publicly displayed on the Services, but please be aware that the data may not be completely or comprehensively removed from our systems.[LF][LF]11. DO WE MAKE UPDATES TO THIS POLICY? [LF]In Short: Yes, we will update this policy as necessary to stay compliant with relevant laws. [LF]We may update this privacy policy from time to time. The updated version will be indicated by an updated “Revised” date and the updated version will be effective as soon as it is accessible. If we make material changes to this privacy policy, we may notify you either by prominently posting a notice of such changes or by directly sending you a notification. We encourage you to review this privacy policy frequently to be informed of how we are protecting your information. [LF][LF]12. HOW CAN YOU CONTACT US ABOUT THIS POLICY? [LF]If you have questions or comments about this policy, you may email us at contact@snapshotgames.com or by post to:[LF]Snapshot Games Inc. [LF]145 S Fairfax Ave #200 [LF]Los Angeles, CA 90036 [LF]United States [LF][LF] [LF]How can you review, update, or delete the data we collect from you?[LF]Based on the laws of some countries, you may have the right to request access to the personal information we collect from you, change that information, or delete it in some circumstances. To request to review, update, or delete your personal information, please submit a request form by filling the form here: https://app.termly.io/notify/1a128fcc-1960-429c-b87d-250e4fe413aa. We will respond to your request within 30 days.[LF]
bg: 7.您的隐私权是什么？简而言之：在某些地区，例如欧洲经济区，您拥有权利，可以使您更好地访问和控制您的个人信息。您可以随时查看，更改或终止您的帐户。在某些地区（例如欧洲经济区），根据适用的数据保护法律，您拥有某些权利。其中可能包括（i）请求访问并获取您的个人信息副本的权利（ii）请求更正或删除的权利； （iii）限制您的个人信息的处理； （iv）（如适用）数据可移植性。在某些情况下，您可能也有权反对处理您的个人信息。要提出这样的请求，请使用下面提供的联系方式。我们将根据适用的数据保护法律考虑并根据任何要求采取行动。如果我们依靠您的同意来处理您的个人信息，则您有权随时撤回您的同意。但是请注意，这不会影响处理在撤回之前的合法性。如果您居住在欧洲经济区，并且您认为我们在非法处理您的个人信息，那么您也有权向您当地的数据保护监督机构投诉。您可以在这里找到他们的联系方式：http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm。帐户信息如果您想随时查看或更改帐户中的信息或终止帐户，则可以：[LF]■使用提供的联系信息与我们联系。根据您要求终止您的帐户的要求，我们将停用或删除您的帐户以及我们活动数据库中的信息。但是，某些信息可能会保留在我们的文件中，以防止欺诈，解决问题，协助进行任何调查，执行我们的使用条款和/或遵守法律要求。 Cookie和类似技术：默认情况下，大多数Web浏览器都设置为接受Cookie。如果愿意，通常可以选择将浏览器设置为删除cookie并拒绝cookie。如果您选择删除cookie或拒绝cookie，这可能会影响我们服务的某些功能或服务。要选择退出广告客户在我们服务上基于兴趣的广告，请访问http://www.aboutads.info/choices/。选择退出电子邮件营销：您可以随时通过单击我们发送的电子邮件中的“取消订阅”链接或使用下面提供的详细信息与我们联系来取消订阅我们的营销电子邮件列表。然后，您将从营销电子邮件列表中删除-但是，我们仍然需要向您发送与服务相关的电子邮件，这对于管理和使用您的帐户是必需的。要选择退出，您可以：[LF]■使用提供的联系信息与我们联系。 [LF]8.禁止跟踪功能的控件大多数Web浏览器以及某些移动操作系统和移动应用程序都包含禁止跟踪（“ DNT”）功能，或者您可以激活该设置来表示您的隐私首选项，以不包含有关您的数据监视和收集在线浏览活动。尚未最终确定用于识别和实现DNT信号的统一技术标准。因此，我们目前不响应DNT浏览器信号或自动传达您选择不在线跟踪的任何其他机制。如果采用了我们将来必须遵循的在线跟踪标准，我们将在本隐私政策的修订版中告知您该做法。 [LF]9.加州居民是否有特定的隐私权？简而言之：是的，如果您是加利福尼亚州的居民，则将获得访问您的个人信息的特定权利。加利福尼亚州民法典第1798.83条（又称“光亮之光”法）允许加利福尼亚州居民的用户每年一次免费向我们索取并获取有关我们个人信息类别（如果有）的信息。出于直接营销目的向第三方披露的信息，以及在最近一个日历年中与我们共享个人信息的所有第三方的名称和地址。如果您是加利福尼亚州居民，并希望提出这样的请求，请使用下面提供的联系信息以书面形式向我们提交您的请求。如果您未满18周岁，居住在加利福尼亚州并且在“服务”中拥有注册帐户，则您有权要求删除在“服务”中公开发布的有害数据。要请求删除此类数据，请使用下面提供的联系信息与我们联系，并提供与您的帐户相关联的电子邮件地址以及您居住在加利福尼亚的声明。我们将确保数据不会在服务上公开显示，但是请注意，这些数据可能不会完全或全面地从我们的系统中删除。 [LF]10.我们是否会对此政策进行更新？简而言之：是的，我们将根据需要更新此政策，以遵守相关法律。我们可能会不时更新本隐私政策。更新的版本将以更新的“修订”日期表示，并且更新的版本只要可以访问就将生效。如果我们对此隐私政策进行了重大更改，则可以通过显着地发布有关此类更改的通知或直接向您发送通知来通知您。我们建议您经常阅读本隐私政策，以了解我们如何保护您的信息。 [LF]11.您如何就此政策与我们联系？如果您对此政策有任何疑问或意见，您可以发送电子邮件至contact@snapshotgames.com或邮寄至：[LF]Snapshot Games Inc. [LF]145 S Fairfax Ave＃200[LF]洛杉矶，CA 90036[LF]美国[LF]如何查看，更新或删除我们从您那里收集的数据？根据某些国家/地区的法律，您可能有权请求访问我们从您那里收集的个人信息，更改该信息或在某些情况下将其删除。要请求查看，更新或删除您的个人信息，请在此处填写表单以提交请求表：https://app.termly.io/notify/1a128fcc-1960-429c-b87d-250e4fe413aa。我们将在30天内回复您的请求。[LF][LF][LF]
de: 7. QUALI SONO I TUOI DIRITTI SULLA PRIVACY? [LF]In breve: in alcune regioni, come lo Spazio economico europeo, hai diritti che ti consentono un maggiore accesso e controllo sulle tue informazioni personali. Puoi rivedere, modificare o chiudere il tuo account in qualsiasi momento. In alcune regioni (come lo Spazio economico europeo), hai determinati diritti ai sensi delle leggi sulla protezione dei dati applicabili. Questi possono includere il diritto (i) di richiedere l'accesso e ottenere una copia delle informazioni personali, (ii) di richiedere la rettifica o la cancellazione; (iii) limitare il trattamento dei dati personali dell'utente; e (iv) se applicabile, alla portabilità dei dati. In determinate circostanze, potresti anche avere il diritto di opporti al trattamento dei tuoi dati personali. Per effettuare tale richiesta, si prega di utilizzare i dettagli di contatto forniti di seguito. Prenderemo in considerazione e risponderemo a qualsiasi richiesta in conformità con le leggi applicabili sulla protezione dei dati. Se facciamo affidamento sul tuo consenso per elaborare le tue informazioni personali, hai il diritto di revocare il tuo consenso in qualsiasi momento. Si noti tuttavia che ciò non influirà sulla liceità del trattamento prima del suo ritiro. Se risiedi nello Spazio economico europeo e ritieni che stiamo trattando illegalmente le tue informazioni personali, hai anche il diritto di presentare un reclamo all'autorità di controllo della protezione dei dati locale. Puoi trovare i loro dettagli di contatto qui: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm. Informazioni sull'account Se si desidera in qualsiasi momento rivedere o modificare le informazioni nel proprio account o chiudere il proprio account, è possibile: [LF]■ Contattateci utilizzando le informazioni di contatto fornite. Su tua richiesta di chiusura del tuo account, disattiveremo o elimineremo il tuo account e le informazioni dai nostri database attivi. Tuttavia, alcune informazioni potrebbero essere conservate nei nostri file per prevenire frodi, risolvere problemi, fornire assistenza per eventuali indagini, applicare i nostri Termini di utilizzo e / o rispettare i requisiti legali. Cookie e tecnologie simili: la maggior parte dei browser Web è impostata per accettare i cookie per impostazione predefinita. Se preferisci, di solito puoi scegliere di impostare il tuo browser per rimuovere i cookie e rifiutare i cookie. Se scegli di rimuovere i cookie o di rifiutarli, ciò potrebbe influire su determinate funzionalità o servizi dei nostri Servizi. Per annullare la pubblicità basata sugli interessi degli inserzionisti sui nostri servizi, visitare http://www.aboutads.info/choices/. Annullamento dell'email marketing: puoi annullare l'iscrizione alla nostra lista di email marketing in qualsiasi momento facendo clic sul link di annullamento dell'iscrizione nelle e-mail che inviamo o contattandoci utilizzando i dettagli forniti di seguito. Sarai quindi rimosso dall'elenco delle e-mail di marketing, tuttavia dovremo comunque inviarti e-mail relative al servizio necessarie per l'amministrazione e l'uso del tuo account. In caso contrario, è possibile: [LF]■ Contattaci utilizzando le informazioni di contatto fornite. [LF]8. CONTROLLI PER LE FUNZIONALITÀ DI NON TRACCIA [LF]La maggior parte dei browser Web e alcuni sistemi operativi mobili e applicazioni mobili includono una funzionalità Do-Not-Track (“DNT”) o un'impostazione che puoi attivare per segnalare la tua preferenza sulla privacy per non avere dati sulla tua attività di navigazione online monitorate e raccolte. Non è stato finalizzato uno standard tecnologico uniforme per il riconoscimento e l'implementazione dei segnali DNT. Pertanto, al momento non rispondiamo ai segnali del browser DNT o ad altri meccanismi che comunicano automaticamente la tua scelta di non essere tracciati online. Se verrà adottato uno standard per il monitoraggio online che dovremo seguire in futuro, ti informeremo di tale pratica in una versione rivista della presente informativa sulla privacy. [LF]9. I RESIDENTI DELLA CALIFORNIA HANNO DIRITTI SPECIFICI SULLA PRIVACY? [LF]In breve: Sì, se risiedi in California, ti vengono concessi diritti specifici relativi all'accesso alle tue informazioni personali. La Sezione 1798.83 del codice civile della California, nota anche come legge ""Shine The Light"", consente ai nostri utenti residenti in California di richiedere e ottenere da noi, una volta all'anno e gratuitamente, informazioni sulle categorie di informazioni personali (se presenti) che divulgati a terzi per scopi di marketing diretto e nomi e indirizzi di tutti i terzi con i quali abbiamo condiviso le informazioni personali nell'anno civile immediatamente precedente. Se risiedi in California e desideri presentare tale richiesta, ti preghiamo di inviarci la richiesta per iscritto utilizzando le informazioni di contatto fornite di seguito. Se hai meno di 18 anni, risiedi in California e hai un account registrato con i Servizi, hai il diritto di richiedere la rimozione di dati indesiderati che pubblichi pubblicamente sui Servizi. Per richiedere la rimozione di tali dati, ti preghiamo di contattarci utilizzando le informazioni di contatto fornite di seguito e includendo l'indirizzo e-mail associato al tuo account e una dichiarazione che risiedi in California. Faremo in modo che i dati non vengano visualizzati pubblicamente sui Servizi, ma ti preghiamo di essere consapevole che i dati potrebbero non essere completamente o completamente rimossi dai nostri sistemi. [LF]10. EFFETTUIAMO AGGIORNAMENTI A QUESTA POLITICA? [LF]In breve: Sì, aggiorneremo questa politica se necessario per rimanere conformi alle leggi pertinenti. Di tanto in tanto potremmo aggiornare questa politica sulla privacy. La versione aggiornata sarà indicata da una data “Revisionata” aggiornata e la versione aggiornata sarà effettiva non appena sarà accessibile. Se apportiamo modifiche sostanziali alla presente informativa sulla privacy, potremmo avvisarti pubblicando in modo evidente un avviso di tali modifiche o inviandoti direttamente una notifica. Ti invitiamo a rivedere frequentemente questa politica sulla privacy per essere informato su come stiamo proteggendo le tue informazioni. [LF]11. COME CONTATTARCI SU QUESTA POLITICA? [LF]In caso di domande o commenti su questa politica, è possibile inviarci un'e-mail a contact@snapshotgames.com o per posta a: [LF]Snapshot Games Inc. [LF]145 S Fairfax Ave # 200 [LF]Los Angeles, CA 90036 [LF]Stati Uniti [LF][LF][LF]Come è possibile rivedere, aggiornare o cancellare i dati che raccogliamo da te? In base alle leggi di alcuni Paesi, potresti avere il diritto di richiedere l'accesso alle informazioni personali che raccogliamo da te, modificare tali informazioni o eliminarle in alcune circostanze. Per richiedere la revisione, l'aggiornamento o l'eliminazione delle informazioni personali, si prega di inviare un modulo di richiesta compilando il modulo qui: https://app.termly.io/notify/1a128fcc-1960-429c-b87d-250e4fe413aa. Risponderemo alla tua richiesta entro 30 giorni.
es: [null]
fr: 7. WAS SIND IHRE DATENSCHUTZRECHTE? [LF]Kurz gesagt: In einigen Regionen, wie dem Europäischen Wirtschaftsraum, verfügen Sie über Rechte, die Ihnen einen besseren Zugriff auf Ihre persönlichen Daten und eine bessere Kontrolle über diese ermöglichen. Sie können Ihr Konto jederzeit überprüfen, ändern oder kündigen. In einigen Regionen (wie dem Europäischen Wirtschaftsraum) haben Sie bestimmte Rechte gemäß den geltenden Datenschutzgesetzen. Dies kann das Recht einschließen, (i) Zugang zu beantragen und eine Kopie Ihrer persönlichen Daten zu erhalten, (ii) Berichtigung oder Löschung zu beantragen; (iii) um die Verarbeitung Ihrer persönlichen Daten einzuschränken; und (iv) falls zutreffend, auf Datenübertragbarkeit. Unter bestimmten Umständen haben Sie auch das Recht, der Verarbeitung Ihrer persönlichen Daten zu widersprechen. Um eine solche Anfrage zu stellen, verwenden Sie bitte die unten angegebenen Kontaktdaten. Wir werden alle Anfragen in Übereinstimmung mit den geltenden Datenschutzgesetzen prüfen und bearbeiten. Wenn wir uns auf Ihre Einwilligung zur Verarbeitung Ihrer persönlichen Daten verlassen, haben Sie das Recht, Ihre Einwilligung jederzeit zu widerrufen. Bitte beachten Sie jedoch, dass dies keinen Einfluss auf die Rechtmäßigkeit der Verarbeitung vor deren Rücknahme hat. Wenn Sie Ihren Wohnsitz im Europäischen Wirtschaftsraum haben und der Ansicht sind, dass wir Ihre personenbezogenen Daten unrechtmäßig verarbeiten, können Sie sich auch an Ihre örtliche Datenschutzbehörde wenden. Ihre Kontaktdaten finden Sie hier: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm. Kontoinformationen Wenn Sie die Informationen in Ihrem Konto jederzeit überprüfen oder ändern oder Ihr Konto kündigen möchten, haben Sie folgende Möglichkeiten: [LF]■ Kontaktieren Sie uns über die angegebenen Kontaktinformationen. Auf Ihre Aufforderung hin, Ihr Konto zu kündigen, werden wir Ihr Konto und Ihre Informationen aus unseren aktiven Datenbanken deaktivieren oder löschen. Einige Informationen können jedoch in unseren Dateien aufbewahrt werden, um Betrug zu verhindern, Probleme zu beheben, Untersuchungen zu unterstützen, unsere Nutzungsbedingungen durchzusetzen und / oder gesetzliche Anforderungen zu erfüllen. Cookies und ähnliche Technologien: Die meisten Webbrowser akzeptieren Cookies standardmäßig. Wenn Sie möchten, können Sie in der Regel festlegen, dass Ihr Browser Cookies entfernt und Cookies ablehnt. Wenn Sie Cookies entfernen oder ablehnen, kann dies bestimmte Funktionen oder Dienste unserer Dienste beeinträchtigen. Wenn Sie die interessenbezogene Werbung von Werbetreibenden in unseren Diensten deaktivieren möchten, besuchen Sie http://www.aboutads.info/choices/. Deaktivieren des E-Mail-Marketings: Sie können sich jederzeit von unserer Marketing-E-Mail-Liste abmelden, indem Sie in den von uns gesendeten E-Mails auf den Link zum Abmelden klicken oder uns über die unten angegebenen Details kontaktieren. Sie werden dann von der Marketing-E-Mail-Liste entfernt. Wir müssen Ihnen jedoch weiterhin dienstbezogene E-Mails senden, die für die Verwaltung und Nutzung Ihres Kontos erforderlich sind. Wenn Sie sich anderweitig abmelden möchten, können Sie: [LF]■ Kontakt mit uns aufnehmen, indem Sie die angegebenen Kontaktinformationen verwenden. [LF]8. KONTROLLEN FÜR DO-NOT-TRACK-FUNKTIONEN Die meisten Webbrowser und einige mobile Betriebssysteme und mobile Anwendungen verfügen über eine Funktion oder eine Einstellung, die Sie aktivieren können, um Ihre Datenschutzeinstellung zu signalisieren, dass keine Daten zu Ihrer Person vorliegen Online-Browsing-Aktivitäten überwacht und gesammelt. Es wurde kein einheitlicher Technologiestandard für die Erkennung und Implementierung von DNT-Signalen festgelegt. Aus diesem Grund reagieren wir derzeit nicht auf DNT-Browsersignale oder andere Mechanismen, die automatisch mitteilen, dass Sie nicht online verfolgt werden möchten. Wenn ein Standard für das Online-Tracking übernommen wird, dem wir in Zukunft folgen müssen, werden wir Sie in einer überarbeiteten Version dieser Datenschutzrichtlinie über diese Vorgehensweise informieren. [LF]9. HABEN WOHNER IN KALIFORNIEN BESONDERE DATENSCHUTZRECHTE? [LF]Kurz gesagt: Ja, wenn Sie in Kalifornien ansässig sind, erhalten Sie bestimmte Rechte in Bezug auf den Zugriff auf Ihre persönlichen Daten. Gemäß Abschnitt 1798.83 des kalifornischen Zivilgesetzbuchs, der auch als „Shine The Light“ -Gesetz bekannt ist, können unsere Nutzer mit Wohnsitz in Kalifornien einmal im Jahr kostenlos Informationen über Kategorien personenbezogener Daten von uns anfordern und erhalten (sofern zutreffend) Weitergabe an Dritte zu Direktmarketingzwecken sowie Namen und Anschriften aller Dritten, mit denen wir im unmittelbar vorangegangenen Kalenderjahr personenbezogene Daten ausgetauscht haben. Wenn Sie in Kalifornien ansässig sind und eine solche Anfrage stellen möchten, senden Sie uns Ihre Anfrage bitte schriftlich über die unten angegebenen Kontaktinformationen. Wenn Sie unter 18 Jahre alt sind, Ihren Wohnsitz in Kalifornien haben und ein registriertes Konto bei den Diensten haben, haben Sie das Recht, die Entfernung unerwünschter Daten anzufordern, die Sie öffentlich auf den Diensten veröffentlichen. Um die Entfernung solcher Daten anzufordern, kontaktieren Sie uns bitte unter Verwendung der unten angegebenen Kontaktinformationen und geben Sie die Ihrem Konto zugeordnete E-Mail-Adresse sowie eine Erklärung an, dass Sie in Kalifornien wohnhaft sind. Wir werden sicherstellen, dass die Daten nicht öffentlich in den Diensten angezeigt werden. Bitte beachten Sie jedoch, dass die Daten möglicherweise nicht vollständig oder umfassend aus unseren Systemen entfernt werden. [LF]10. MACHEN WIR AKTUALISIERUNGEN ZU DIESER RICHTLINIE? Kurz gesagt: Ja, wir werden diese Richtlinie bei Bedarf aktualisieren, um die Einhaltung der einschlägigen Gesetze zu gewährleisten. Wir können diese Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Die aktualisierte Version wird durch ein aktualisiertes ""Überarbeitet"" -Datum gekennzeichnet und die aktualisierte Version wird wirksam, sobald sie verfügbar ist. Wenn wir wesentliche Änderungen an dieser Datenschutzrichtlinie vornehmen, können wir Sie benachrichtigen, indem wir auffällige Benachrichtigungen über solche Änderungen veröffentlichen oder Ihnen direkt eine Benachrichtigung zusenden. Wir empfehlen Ihnen, diese Datenschutzrichtlinie regelmäßig zu lesen, um darüber informiert zu werden, wie wir Ihre Daten schützen. [LF]11. WIE KÖNNEN SIE UNS ÜBER DIESE POLITIK KONTAKTIEREN? Wenn Sie Fragen oder Kommentare zu dieser Richtlinie haben, senden Sie uns eine E-Mail an contact@snapshotgames.com oder per Post an: [LF]Snapshot Games Inc. [LF]145 S Fairfax Ave # 200 [LF]Los Angeles, CA 90036 [LF]Vereinigte Staaten [LF][LF]Wie können Sie überprüfen, aktualisieren oder die von Ihnen erhobenen Daten löschen? Aufgrund der Gesetze einiger Länder haben Sie möglicherweise das Recht, den Zugriff auf die von Ihnen gesammelten personenbezogenen Daten anzufordern, diese Daten zu ändern oder sie unter bestimmten Umständen zu löschen. Um Ihre persönlichen Daten zu überprüfen, zu aktualisieren oder zu löschen, senden Sie bitte ein Anfrageformular, indem Sie das folgende Formular ausfüllen: https://app.termly.io/notify/1a128fcc-1960-429c-b87d-250e4fe413aa. Wir werden Ihre Anfrage innerhalb von 30 Tagen beantworten.[LF][LF][LF]
it: 7. JAKIE SĄ PRAWA DO PRYWATNOŚCI? [LF]W skrócie: w niektórych regionach, takich jak Europejski Obszar Gospodarczy, masz prawa, które umożliwiają większy dostęp do twoich danych osobowych i kontrolę nad nimi. Możesz przejrzeć, zmienić lub zamknąć swoje konto w dowolnym momencie. W niektórych regionach (takich jak Europejski Obszar Gospodarczy) przysługują Ci określone prawa wynikające z obowiązujących przepisów o ochronie danych. Mogą one obejmować prawo (i) do żądania dostępu i uzyskania kopii danych osobowych, (ii) do żądania sprostowania lub usunięcia; (iii) w celu ograniczenia przetwarzania danych osobowych; oraz (iv) w stosownych przypadkach, w zakresie przenoszenia danych. W niektórych okolicznościach możesz mieć również prawo sprzeciwić się przetwarzaniu twoich danych osobowych. Aby złożyć takie żądanie, skorzystaj z danych kontaktowych podanych poniżej. Rozpatrzymy i zareagujemy na każde żądanie zgodnie z obowiązującymi przepisami o ochronie danych. Jeśli polegamy na Twojej zgodzie na przetwarzanie twoich danych osobowych, masz prawo wycofać swoją zgodę w dowolnym momencie. Należy jednak pamiętać, że nie wpłynie to na zgodność z prawem przetwarzania przed jego wycofaniem. Jeśli mieszkasz w Europejskim Obszarze Gospodarczym i uważasz, że przetwarzamy Twoje dane osobowe w sposób niezgodny z prawem, masz również prawo złożyć skargę do lokalnego organu nadzorującego ochronę danych. Dane kontaktowe można znaleźć tutaj: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm. Informacje o koncie Jeśli chcesz w dowolnym momencie przejrzeć lub zmienić informacje na swoim koncie lub zamknąć konto, możesz: [LF]■ Skontaktuj się z nami, korzystając z podanych informacji kontaktowych. Na żądanie usunięcia konta, dezaktywujemy lub usuwamy twoje konto i informacje z naszych aktywnych baz danych. Jednak niektóre informacje mogą być przechowywane w naszych plikach, aby zapobiegać oszustwom, rozwiązywać problemy, pomagać w dochodzeniach, egzekwować nasze Warunki użytkowania i / lub spełniać wymogi prawne. Pliki cookie i podobne technologie: większość przeglądarek internetowych domyślnie akceptuje pliki cookie. Jeśli wolisz, zazwyczaj możesz ustawić przeglądarkę tak, aby usuwała pliki cookie i odrzucała pliki cookie. Jeśli zdecydujesz się usunąć pliki cookie lub odrzucić pliki cookie, może to wpłynąć na niektóre funkcje lub usługi naszych Usług. Aby zrezygnować z reklam opartych na zainteresowaniach reklamodawców w naszych Usługach, odwiedź stronę http://www.aboutads.info/choices/. Rezygnacja z e-mail marketingu: Możesz zrezygnować z naszej marketingowej listy e-mail w dowolnym momencie, klikając link anulowania subskrypcji w wysyłanych przez nas wiadomościach e-mail lub kontaktując się z nami, korzystając z poniższych informacji. Zostaniesz następnie usunięty z marketingowej listy e-mail - jednak nadal będziemy musieli wysyłać Ci e-maile związane z usługami, które są niezbędne do administrowania i korzystania z Twojego konta. Aby w inny sposób zrezygnować, możesz: [LF]■ Skontaktuj się z nami, korzystając z podanych informacji kontaktowych. [LF]8. KONTROLA FUNKCJI NIE ŚLEDZENIA [LF]Większość przeglądarek internetowych oraz niektóre mobilne systemy operacyjne i aplikacje mobilne zawierają funkcję Do-Not-Track („DNT”) lub ustawienie, które możesz aktywować, aby zasygnalizować swoją preferencję prywatności, aby nie mieć danych o twoim działania związane z przeglądaniem online są monitorowane i gromadzone. Nie sfinalizowano żadnego jednolitego standardu technologicznego do rozpoznawania i wdrażania sygnałów DNT. W związku z tym obecnie nie reagujemy na sygnały przeglądarki DNT ani żaden inny mechanizm, który automatycznie komunikuje twój wybór, aby nie być śledzonym online. Jeśli zostanie przyjęty standard śledzenia online, którego musimy przestrzegać w przyszłości, poinformujemy Cię o tej praktyce w poprawionej wersji niniejszej polityki prywatności. [LF]9. CZY MIESZKAŃCY W KALIFORNII MAJĄ SZCZEGÓLNE PRAWA PRYWATNOŚCI? [LF]W skrócie: Tak, jeśli jesteś mieszkańcem Kalifornii, masz określone prawa dotyczące dostępu do twoich danych osobowych. Kalifornijski kodeks cywilny, sekcja 1798.83, znana również jako „Shine The Light”, zezwala naszym użytkownikom będącym rezydentami Kalifornii na żądanie i uzyskanie od nas, raz w roku i bezpłatnie, informacji o kategoriach danych osobowych (jeśli takie istnieją) ujawniane stronom trzecim w celach marketingu bezpośredniego oraz nazwy i adresy wszystkich stron trzecich, którym udostępniliśmy dane osobowe w bezpośrednio poprzedzającym roku kalendarzowym. Jeśli jesteś mieszkańcem Kalifornii i chcesz złożyć taki wniosek, prześlij nam swoje zapytanie na piśmie, korzystając z danych kontaktowych podanych poniżej. Jeśli nie masz ukończonych 18 lat, mieszkasz w Kalifornii i masz zarejestrowane konto w Usługach, masz prawo zażądać usunięcia niechcianych danych, które publicznie publikujesz w Usługach. Aby zażądać usunięcia takich danych, skontaktuj się z nami, korzystając z danych kontaktowych podanych poniżej, i podaj adres e-mail powiązany z Twoim kontem oraz oświadczenie, że mieszkasz w Kalifornii. Dopilnujemy, aby dane nie były publicznie wyświetlane w Usługach, ale należy pamiętać, że dane mogą nie zostać całkowicie lub kompleksowo usunięte z naszych systemów. [LF]10. CZY AKTUALIZUJEMY NINIEJSZĄ POLITYKĘ? [LF]W skrócie: Tak, zaktualizujemy tę politykę, jeśli będzie to konieczne, aby zachować zgodność z odpowiednimi przepisami. Od czasu do czasu możemy aktualizować niniejszą politykę prywatności. Zaktualizowana wersja będzie oznaczona zaktualizowaną „Zmienioną” datą, a zaktualizowana wersja zacznie obowiązywać, gdy tylko będzie dostępna. Jeśli dokonamy istotnych zmian w niniejszej polityce prywatności, możemy powiadomić Cię albo poprzez wyraźne opublikowanie powiadomienia o takich zmianach lub poprzez bezpośrednie wysłanie powiadomienia. Zachęcamy do częstego przeglądania niniejszej polityki prywatności w celu uzyskania informacji o tym, w jaki sposób chronimy Twoje dane. [LF]11. W JAKI SPOSÓB MOŻESZ SKONTAKTOWAĆ SIĘ Z NAMI O TEJ POLITYCE? [LF]Jeśli masz pytania lub uwagi dotyczące tej zasady, możesz wysłać do nas wiadomość e-mail na adres contact@snapshotgames.com lub pocztą na adres: [LF]Snapshot Games Inc. [LF]145 S Fairfax Ave # 200 [LF]Los Angeles, CA 90036 [LF]Stany Zjednoczone [LF][LF]Jak możesz przejrzeć, zaktualizować lub usunąć dane, które zbieramy od ciebie? [LF]Zgodnie z prawem niektórych krajów możesz mieć prawo do żądania dostępu do danych osobowych, które od Ciebie zbieramy, do zmiany tych informacji lub ich usunięcia w niektórych okolicznościach. Aby poprosić o sprawdzenie, aktualizację lub usunięcie danych osobowych, prześlij formularz wniosku, wypełniając formularz tutaj: https://app.termly.io/notify/1a128fcc-1960-429c-b87d-250e4fe413aa. Odpowiemy na Twoją prośbę w ciągu 30 dni.[LF][LF][LF]
pl: 7. КАКОВЫ ВАШИ ПРАВА КОНФИДЕНЦИАЛЬНОСТИ? [LF]Вкратце: в некоторых регионах, например, в Европейском экономическом пространстве, у вас есть права, которые предоставляют вам больший доступ к вашей личной информации и контроль над ней. Вы можете просмотреть, изменить или удалить свою учетную запись в любое время. В некоторых регионах (например, в Европейском экономическом пространстве) у вас есть определенные права в соответствии с действующим законодательством о защите данных. Они могут включать в себя право (i) запрашивать доступ и получать копию вашей личной информации, (ii) запрашивать исправление или удаление; (iii) ограничить обработку вашей личной информации; и (iv) если применимо, к переносимости данных. В определенных обстоятельствах вы также можете иметь право возражать против обработки вашей личной информации. Чтобы сделать такой запрос, пожалуйста, используйте контактную информацию, указанную ниже. Мы будем рассматривать и действовать по любому запросу в соответствии с действующим законодательством о защите данных. Если мы полагаемся на ваше согласие на обработку вашей личной информации, вы имеете право отозвать свое согласие в любое время. Обратите внимание, однако, что это не повлияет на законность обработки до ее снятия. Если вы проживаете в Европейском экономическом пространстве и считаете, что мы незаконно обрабатываем вашу личную информацию, вы также имеете право подать жалобу в местный орган по надзору за защитой данных. Вы можете найти их контактные данные здесь: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm. [LF]Информация об учетной записи [LF]Если вы хотите в любое время просмотреть или изменить информацию в своей учетной записи или закрыть свою учетную запись, вы можете: [LF]■ связаться с нами, используя предоставленную контактную информацию. По вашему запросу на удаление вашей учетной записи мы отключим или удалим вашу учетную запись и информацию из наших активных баз данных. Тем не менее, некоторая информация может храниться в наших файлах для предотвращения мошенничества, устранения неполадок, оказания помощи в проведении любых расследований, обеспечения соблюдения наших Условий использования и / или соблюдения требований законодательства. Файлы cookie и аналогичные технологии. Большинство веб-браузеров по умолчанию настроены на прием файлов cookie. Если вы предпочитаете, вы можете настроить свой браузер на удаление куки и отклонение куки. Если вы решите удалить куки или отклонить куки, это может повлиять на определенные функции или услуги наших Сервисов. Чтобы отказаться от рекламы рекламодателей в наших Сервисах на основе интересов, посетите страницу http://www.aboutads.info/choices/. Отказ от рассылки по электронной почте. Вы можете в любое время отказаться от подписки на рассылку, нажав на ссылку отказа от рассылки в письмах, которые мы отправляем, или связавшись с нами, используя информацию, указанную ниже. После этого вы будете удалены из списка маркетинговых адресов электронной почты, однако нам все равно потребуется отправлять вам электронные письма, связанные с услугами, которые необходимы для администрирования и использования вашей учетной записи. В противном случае вы можете: [LF]■ связаться с нами, используя предоставленную контактную информацию. [LF]8. ОРГАНЫ УПРАВЛЕНИЯ ДЛЯ НЕОБХОДИМЫХ ФУНКЦИЙ [LF]Большинство веб-браузеров и некоторых мобильных операционных систем и мобильных приложений включают в себя функцию или настройку «Не отслеживать» («DNT»), которую можно активировать, чтобы указать предпочтение конфиденциальности, чтобы не иметь данных о вашем онлайн просмотр деятельности отслеживается и собирается. Единый технологический стандарт для распознавания и реализации сигналов DNT не был завершен. Таким образом, в настоящее время мы не отвечаем на сигналы браузера DNT или любой другой механизм, который автоматически сообщает о вашем выборе не отслеживаться в Интернете. Если будет принят стандарт для онлайн-отслеживания, которому мы должны следовать в будущем, мы сообщим вам об этой практике в пересмотренной версии настоящей политики конфиденциальности. [LF]9. ИМЕЮТ ЛИ РЕЗИДЕНТЫ КАЛИФОРНИИ КОНКРЕТНЫЕ ПРАВА КОНФИДЕНЦИАЛЬНОСТИ? [LF]Вкратце: да, если вы являетесь жителем Калифорнии, вам предоставляются особые права в отношении доступа к вашей личной информации. [LF]Раздел 1798.83 Гражданского кодекса Калифорнии, также известный как закон «Сияй свет», позволяет нашим пользователям, которые являются жителями Калифорнии, запрашивать и получать от нас один раз в год и бесплатно информацию о категориях личной информации (если таковая имеется), которую мы передается третьим лицам в целях прямого маркетинга, а также имен и адресов всех третьих лиц, которым мы передали личную информацию в непосредственно предшествующий календарный год. Если вы являетесь жителем Калифорнии и хотели бы подать такой запрос, отправьте нам свой запрос в письменном виде, используя контактную информацию, указанную ниже. Если вы моложе 18 лет, проживаете в Калифорнии и имеете зарегистрированную учетную запись в Службах, вы имеете право потребовать удаления нежелательных данных, которые вы публикуете в Службах. Чтобы запросить удаление таких данных, свяжитесь с нами, используя контактную информацию, указанную ниже, и укажите адрес электронной почты, связанный с вашей учетной записью, и заявление о том, что вы проживаете в Калифорнии. Мы позаботимся о том, чтобы данные не были публично отображены в Сервисах, но имейте в виду, что данные не могут быть полностью или полностью удалены из наших систем. [LF]10. ДЕЛАЕМ ЛИ МЫ ОБНОВЛЯЕМ ЭТУ ПОЛИТИКУ? [LF]Короче говоря: да, мы будем обновлять эту политику по мере необходимости, чтобы соответствовать соответствующим законам. Мы можем обновлять эту политику конфиденциальности время от времени. Обновленная версия будет отмечена обновленной датой «Пересмотрено», и обновленная версия вступит в силу, как только она станет доступна. Если мы вносим существенные изменения в настоящую политику конфиденциальности, мы можем уведомить вас, опубликовав уведомление о таких изменениях или отправив вам уведомление напрямую. Мы рекомендуем вам часто просматривать эту политику конфиденциальности, чтобы быть в курсе того, как мы защищаем вашу информацию. [LF]11. КАК С НАМИ СВЯЗАТЬСЯ ПО ПОВОДУ ЭТОЙ ПОЛИТИКИ? [LF]Если у вас есть вопросы или комментарии по поводу этой политики, вы можете отправить нам электронное письмо по адресу contact@snapshotgames.com или по почте на: Snapshot Games Inc. [LF]Удалить данные, которые мы собираем от вас? В соответствии с законодательством некоторых стран вы можете иметь право запросить доступ к личной информации, которую мы получаем от вас, изменить эту информацию или удалить ее при некоторых обстоятельствах. Чтобы запросить просмотр, обновление или удаление вашей личной информации, отправьте форму запроса, заполнив форму здесь: https://app.termly.io/notify/1a128fcc-1960-429c-b87d-250e4fe413aa. Мы ответим на ваш запрос в течение 30 дней.[LF][LF]
ru: 7. ¿CUÁLES SON SUS DERECHOS DE PRIVACIDAD? [LF]En resumen: en algunas regiones, como el Espacio Económico Europeo, tiene derechos que le permiten un mayor acceso y control sobre su información personal. Puede revisar, cambiar o cancelar su cuenta en cualquier momento. En algunas regiones (como el Espacio Económico Europeo), tiene ciertos derechos bajo las leyes de protección de datos aplicables. Estos pueden incluir el derecho (i) a solicitar acceso y obtener una copia de su información personal, (ii) a solicitar rectificación o borrado; (iii) restringir el procesamiento de su información personal; y (iv) si corresponde, a la portabilidad de datos. En ciertas circunstancias, también puede tener derecho a oponerse al procesamiento de su información personal. Para realizar dicha solicitud, utilice los datos de contacto que se proporcionan a continuación. Consideraremos y actuaremos ante cualquier solicitud de acuerdo con las leyes de protección de datos aplicables. Si confiamos en su consentimiento para procesar su información personal, tiene derecho a retirar su consentimiento en cualquier momento. Sin embargo, tenga en cuenta que esto no afectará la legalidad del procesamiento antes de su retiro. Si reside en el Espacio Económico Europeo y cree que estamos procesando ilegalmente su información personal, también tiene derecho a presentar una queja ante su autoridad local de supervisión de protección de datos. Puede encontrar sus datos de contacto aquí: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm. Información de la cuenta Si en algún momento desea revisar o cambiar la información de su cuenta o cancelar su cuenta, puede: [LF]■ Comuníquese con nosotros utilizando la información de contacto provista. A su solicitud de cancelar su cuenta, desactivaremos o eliminaremos su cuenta e información de nuestras bases de datos activas. Sin embargo, parte de la información puede conservarse en nuestros archivos para evitar fraudes, solucionar problemas, ayudar con cualquier investigación, hacer cumplir nuestros Términos de uso y / o cumplir con los requisitos legales. Cookies y tecnologías similares: la mayoría de los navegadores web están configurados para aceptar cookies de forma predeterminada. Si lo prefiere, generalmente puede elegir configurar su navegador para eliminar las cookies y rechazarlas. Si elige eliminar las cookies o rechazarlas, esto podría afectar ciertas funciones o servicios de nuestros Servicios. Para cancelar la publicidad basada en intereses de los anunciantes en nuestros Servicios, visite http://www.aboutads.info/choices/. Optar por no recibir marketing por correo electrónico: puede darse de baja de nuestra lista de correo electrónico de marketing en cualquier momento haciendo clic en el enlace de cancelación de suscripción en los correos electrónicos que enviamos o comunicándose con nosotros utilizando los detalles proporcionados a continuación. Luego será eliminado de la lista de correo electrónico de marketing; sin embargo, aún tendremos que enviarle correos electrónicos relacionados con el servicio que sean necesarios para la administración y el uso de su cuenta. Para optar por no participar, puede: [LF]■ Contactarnos utilizando la información de contacto provista. [LF]8. CONTROLES PARA CARACTERÍSTICAS DE NO RASTREO [LF]La mayoría de los navegadores web y algunos sistemas operativos móviles y aplicaciones móviles incluyen una función o configuración de ""No rastrear"" (DNT) que puede activar para indicar su preferencia de privacidad para no tener datos sobre su Actividades de navegación en línea monitoreadas y recopiladas. No se ha finalizado ningún estándar tecnológico uniforme para reconocer e implementar señales DNT. Como tal, actualmente no respondemos a las señales del navegador DNT ni a ningún otro mecanismo que comunique automáticamente su elección de no ser rastreado en línea. Si se adopta un estándar para el seguimiento en línea que debemos seguir en el futuro, le informaremos sobre esa práctica en una versión revisada de esta política de privacidad. [LF]9. ¿LOS RESIDENTES DE CALIFORNIA TIENEN DERECHOS DE PRIVACIDAD ESPECÍFICOS? [LF]En resumen: Sí, si usted es residente de California, se le otorgan derechos específicos con respecto al acceso a su información personal. La Sección 1798.83 del Código Civil de California, también conocida como la ley ""Shine The Light"", permite que nuestros usuarios que son residentes de California nos soliciten y obtengan, una vez al año y de forma gratuita, información sobre categorías de información personal (si corresponde) revelado a terceros con fines de marketing directo y los nombres y direcciones de todos los terceros con los que compartimos información personal en el año calendario inmediatamente anterior. Si es residente de California y desea hacer dicha solicitud, envíenos su solicitud por escrito utilizando la información de contacto que se proporciona a continuación. Si es menor de 18 años, reside en California y tiene una cuenta registrada en los Servicios, tiene derecho a solicitar la eliminación de datos no deseados que publique públicamente en los Servicios. Para solicitar la eliminación de dichos datos, comuníquese con nosotros utilizando la información de contacto que se proporciona a continuación, e incluya la dirección de correo electrónico asociada con su cuenta y una declaración de que reside en California. Nos aseguraremos de que los datos no se muestren públicamente en los Servicios, pero tenga en cuenta que es posible que los datos no se eliminen completa o completamente de nuestros sistemas. [LF]10. ¿ACTUALIZAMOS ESTA POLÍTICA? [LF]En resumen: Sí, actualizaremos esta política según sea necesario para cumplir con las leyes pertinentes. Podemos actualizar esta política de privacidad de vez en cuando. La versión actualizada se indicará mediante una fecha ""Revisada"" actualizada y la versión actualizada entrará en vigencia tan pronto como sea accesible. Si realizamos cambios sustanciales a esta política de privacidad, podemos notificarlo ya sea publicando un aviso destacado de dichos cambios o enviándole directamente una notificación. Le recomendamos que revise esta política de privacidad con frecuencia para estar informado de cómo protegemos su información. [LF]11. ¿CÓMO PUEDE CONTACTARNOS SOBRE ESTA POLÍTICA? [LF]Si tiene preguntas o comentarios sobre esta política, puede enviarnos un correo electrónico a contact@snapshotgames.com o por correo postal a: [LF]Snapshot Games Inc. [LF]145 S Fairfax Ave # 200 [LF]Los Ángeles, CA 90036 [LF]Estados Unidos [LF][LF]¿Cómo puede revisar, actualizar o ¿Eliminar los datos que recopilamos de usted? Según las leyes de algunos países, puede tener derecho a solicitar acceso a la información personal que recopilamos de usted, cambiar esa información o eliminarla en algunas circunstancias. Para solicitar revisar, actualizar o eliminar su información personal, envíe un formulario de solicitud llenando el formulario aquí: https://app.termly.io/notify/1a128fcc-1960-429c-b87d-250e4fe413aa. Responderemos a su solicitud dentro de los 30 días.[LF][LF][LF]
zh_cn: 7. QUELS SONT VOS DROITS DE CONFIDENTIALITÉ? [LF]En bref: dans certaines régions, telles que l'Espace économique européen, vous disposez de droits qui vous permettent un accès et un contrôle accrus à vos informations personnelles. Vous pouvez réviser, modifier ou résilier votre compte à tout moment. Dans certaines régions (comme l'Espace économique européen), vous disposez de certains droits en vertu des lois applicables en matière de protection des données. Celles-ci peuvent inclure le droit (i) de demander l'accès et d'obtenir une copie de vos informations personnelles, (ii) de demander une rectification ou un effacement; (iii) restreindre le traitement de vos informations personnelles; et (iv) le cas échéant, à la portabilité des données. Dans certaines circonstances, vous pouvez également avoir le droit de vous opposer au traitement de vos informations personnelles. Pour faire une telle demande, veuillez utiliser les coordonnées fournies ci-dessous. Nous examinerons et donnerons suite à toute demande conformément aux lois applicables en matière de protection des données. Si nous comptons sur votre consentement pour traiter vos informations personnelles, vous avez le droit de le retirer à tout moment. Veuillez noter toutefois que cela n’affectera pas la licéité du traitement avant son retrait. Si vous résidez dans l'Espace économique européen et que vous pensez que nous traitons illégalement vos informations personnelles, vous avez également le droit de vous plaindre auprès de votre autorité de contrôle de la protection des données locale. Vous pouvez trouver leurs coordonnées ici: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm. Informations de compte Si vous souhaitez à tout moment consulter ou modifier les informations de votre compte ou résilier votre compte, vous pouvez: [LF]■ Nous contacter à l'aide des informations de contact fournies. Sur votre demande de résiliation de votre compte, nous désactiverons ou supprimerons votre compte et les informations de nos bases de données actives. Cependant, certaines informations peuvent être conservées dans nos fichiers pour prévenir la fraude, résoudre les problèmes, faciliter les enquêtes, faire respecter nos Conditions d'utilisation et / ou se conformer aux exigences légales. Cookies et technologies similaires: la plupart des navigateurs Web sont configurés pour accepter les cookies par défaut. Si vous préférez, vous pouvez généralement choisir de configurer votre navigateur pour supprimer les cookies et les rejeter. Si vous choisissez de supprimer ou de rejeter les cookies, cela pourrait affecter certaines fonctionnalités ou services de nos Services. Pour désactiver la publicité ciblée par centres d'intérêt des annonceurs sur nos services, visitez le site http://www.aboutads.info/choices/. Désactivation du marketing par e-mail: vous pouvez à tout moment vous désabonner de notre liste d'e-mails marketing en cliquant sur le lien de désabonnement des e-mails que nous envoyons ou en nous contactant à l'aide des informations fournies ci-dessous. Vous serez ensuite supprimé de la liste d'adresses e-mail marketing. Toutefois, nous devrons tout de même vous envoyer des e-mails liés aux services, nécessaires à l'administration et à l'utilisation de votre compte. Pour vous retirer autrement, vous pouvez: [LF]■ Nous contacter en utilisant les informations de contact fournies. [LF]8. COMMANDES DES FONCTIONS À NE PAS SUIVRE La plupart des navigateurs Web et de certains systèmes d'exploitation et applications mobiles incluent une fonction ou un paramètre «Ne pas suivre» («DNT») que vous pouvez activer pour signaler votre préférence en matière de confidentialité pour ne pas avoir de données sur votre personne. activités de navigation en ligne surveillées et collectées. Aucune norme technologique uniforme pour la reconnaissance et la mise en œuvre des signaux DNT n'a été finalisée. En tant que tel, nous ne répondons actuellement pas aux signaux du navigateur DNT ni à aucun autre mécanisme communiquant automatiquement votre choix de ne pas être suivi en ligne. Si une norme de suivi en ligne est adoptée et doit être suivie à l'avenir, nous vous informerons de cette pratique dans une version révisée de la présente Charte de confidentialité. [LF]9. LES RÉSIDENTS DE CALIFORNIE ONT-ILS UN DROIT SPÉCIFIQUE À LA VIE PRIVÉE? [LF]En bref: Oui, si vous êtes résident de la Californie, vous disposez de droits spécifiques en ce qui concerne l'accès à vos informations personnelles. Le Code civil de Californie, section 1798.83, également connu sous le nom de loi «Shine The Light», autorise nos utilisateurs résidant en Californie à demander et à obtenir de notre part, une fois par an et gratuitement, des informations sur les catégories de divulguées à des tiers à des fins de marketing direct, ainsi que les noms et adresses de tous les tiers avec lesquels nous avons partagé des informations personnelles au cours de l'année civile précédente. Si vous êtes un résident de la Californie et souhaitez faire une telle demande, veuillez nous en faire part par écrit en utilisant les coordonnées fournies ci-dessous. Si vous avez moins de 18 ans, résidez en Californie et possédez un compte avec les services, vous avez le droit de demander la suppression des données non désirées que vous publiez publiquement sur les services. Pour demander la suppression de ces données, veuillez nous contacter à l'aide des coordonnées fournies ci-dessous et inclure l'adresse e-mail associée à votre compte et une déclaration indiquant que vous résidez en Californie. Nous veillerons à ce que les données ne soient pas affichées publiquement sur les services, mais sachez que les données peuvent ne pas être complètement ou complètement supprimées de nos systèmes. [LF]10. FAUT-ON MISE À JOUR DE CETTE POLITIQUE? [LF]En bref: Oui, nous mettrons à jour cette politique si nécessaire pour rester en conformité avec les lois applicables. Nous pouvons mettre à jour cette Charte de confidentialité de temps à autre. La version mise à jour sera indiquée par une date «révisée» mise à jour et la version mise à jour entrera en vigueur dès qu'elle sera accessible. Si nous apportons des modifications importantes à la présente Charte de confidentialité, nous pourrons vous en informer en publiant clairement un avis de ces modifications ou en vous envoyant directement une notification. Nous vous encourageons à consulter fréquemment cette Charte de confidentialitépour savoir comment nous protégeons vos informations. [LF]11. COMMENT POUVEZ-VOUS NOUS CONTACTER À PROPOS DE CETTE POLITIQUE? Si vous avez des questions ou des commentaires à propos de cette politique, vous pouvez nous envoyer un email à contact@snapshotgames.com ou par courrier à l'adresse suivante: [LF]Snapshot Games Inc. [LF]145 S Fairfax Ave # 200 [LF]Los Angeles, CA 90036 [LF]États-Unis [LF][LF]Comment pouvez-vous réviser, mettre à jour ou supprimer les données que nous recueillons auprès de vous? Selon les lois de certains pays, vous pouvez avoir le droit de demander à avoir accès aux informations personnelles que nous recueillons à votre sujet, de modifier ces informations ou de les supprimer dans certaines circonstances. Pour demander à réviser, mettre à jour ou supprimer vos informations personnelles, veuillez soumettre un formulaire de demande en le remplissant ici: https://app.termly.io/notify/1a128fcc-1960-429c-b87d-250e4fe413aa. Nous répondrons à votre demande dans les 30 jours.[LF][LF][LF]
