Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tactical/KEY_MESSAGE_BLOCKED_BY_STATUS
source: A status effect is preventing the use of this ability
bg: 某种状态效果正在阻碍该技能的施放
de: Un effetto di stato impedisce l'utilizzo di questa abilità
es: Ein Statuseffekt verhindert die Verwendung dieser Fähigkeit
fr: Ein Statuseffekt verhindert die Verwendung dieser Fähigkeit
it: Efekt statusu uniemożliwia użycie tej zdolności
ja: ステータス効果により、このアビリティの使用が妨げられている
pl: Состояние не позволяет использовать эту способность
ru: Hay un efecto de estado que impide usar esta habilidad
zh_cn: Un état empêche l'utilisation de cette capacité

# Tactical/KEY_MESSAGE_STUNNED
source: Character is Dazed and doesn't have enough Action Points
bg: 角色被眩晕，且没有足够的行动点数
de: Il personaggio è stordito e non ha abbastanza punti azione
es: El personaje está aturdido y no tiene suficientes puntos de acción
fr: Charakter ist verwirrt und hat nicht genügend Aktionspunkte
it: Postać jest oszołomiona i nie ma wystarczająco punktów akcji
ja: キャラクターは放心状態であり、アクションポイントが足りない
pl: Персонаж оглушен и не имеет достаточно числа очков действия
ru: El personaje está aturdido y no tiene suficientes puntos de acción
zh_cn: L'unité est étourdie et n'a pas suffisamment de points d'action

# Tactical/KEY_GEOSCAPE_RECRUIT_ATTACK_DESCRIPTION
source: You cannot recruit soldiers while the haven is under attack
bg: 避难所在遭受攻击期间无法招募士兵
de: Non puoi reclutare soldati finché il rifugio è sotto attacco
es: Du kannst keine Soldaten rekrutieren, während die Zuflucht angegriffen wird
fr: Du kannst keine Soldaten rekrutieren, während die Zuflucht angegriffen wird
it: Nie można rekrutować żołnierzy, gdy bastion jest atakowany
ja: ヘイヴンが攻撃を受けている間は兵士を雇用できない
pl: Вы не можете вербовать солдат, когда на убежище нападают
ru: No puedes reclutar soldados mientras estén atacando el refugio.
zh_cn: Vous ne pouvez pas recruter de soldats pendant une attaque du refuge

# Tactical/KEY_MESSAGE_GEO_NO_RESOURCES_ARMADILLO
source: You don't have enough resources to build a vehicle
bg: 你的资源不足，无法建造载具
de: Non hai abbastanza risorse per costruire un veicolo
es: Vous n'avez pas assez de ressources pour construire un véhicule
fr: Du hast nicht genügend Ressourcen, um ein Fahrzeug zu bauen
it: Nie masz wystarczających zasobów, aby zbudować pojazd
ja: 乗り物を建造するための資源が足りない
pl: У вас недостаточно ресурсов, чтобы построить машину
ru: No hay recursos suficientes para construir un vehículo
zh_cn: Vous n'avez pas assez de ressources pour construire un véhicule

# Tactical/KEY_MESSAGE_GEO_NO_RESOURCES_SOLDIER
source: You don't have enough resources to hire a soldier
bg: 你的资源不足，无法雇佣士兵
de: Non hai abbastanza risorse per ingaggiare un soldato
es: Du hast nicht genügend Ressourcen, um einen Soldaten zu rekrutieren
fr: Du hast nicht genügend Ressourcen, um einen Soldaten zu rekrutieren
it: Nie masz wystarczających zasobów, aby rekrutować żołnierza
ja: 兵士を雇うための資源が足りない
pl: У вас недостаточно ресурсов, чтобы завербовать солдата
ru: No hay recursos suficientes para contratar a un soldado
zh_cn: Vous n'avez pas assez de ressources pour recruter un soldat

# Tactical/KEY_MESSAGE_NEEDS_MOVEMENT_LEFT
source: The character is out of Action Points
bg: 角色行动点数已耗尽
de: Il personaggio ha terminato i punti azione
es: Der Charakter hat keine Aktionspunkte mehr
fr: Der Charakter hat keine Aktionspunkte mehr
it: Postać nie ma więcej punktów akcji
ja: このキャラクターはアクションポイントが残っていない
pl: У персонажа закончились очки действия
ru: Al personaje no le quedan puntos de acción
zh_cn: L'unité n'a plus de points d'action

# Tactical/KEY_MESSAGE_NOT_DISABLED
source: Not disabled
bg: 未损坏
de: Non fuori uso
es: Nicht deaktiviert
fr: Nicht deaktiviert
it: Nie kontuzjowano
ja: 使用不能ではない
pl: Не отключено
ru: Sin inhabilitar
zh_cn: Pas désactivé

# Tactical/KEY_DAMAGE_DEALT_TWO
source: Damage {0} - {1}
bg: 伤害 {0} - {1}
de: Danni {0} - {1}
es: Obrażenia {0} – {1}
fr: Schaden {0} - {1}
it: Obrażenia {0} – {1}
ja: ダメージ {0} - {1}
pl: Урон {0} - {1}
ru: Daño {0} - {1}
zh_cn: Dégâts {0} - {1}

# Tactical/KEY_DAMAGE_DEALT_ONE
source: Damage {0}
bg: 伤害 {0}
de: Danni {0}
es: OBRAŻENIA: {0}
fr: Schaden {0}
it: OBRAŻENIA: {0}
ja: ダメージ {0}
pl: Урон {0}
ru: Daño {0}
zh_cn: Dégâts {0}

# Tactical/KEY_SHOTS_BASIC
source: SHOTS
bg: 射击
de: COLPI
es: LICZBA STRZAŁÓW
fr: SCHÜSSE
it: LICZBA STRZAŁÓW
ja: ショット
pl: ВЫСТРЕЛЫ
ru: DISPAROS
zh_cn: TIRS

# Tactical/KEY_MOVEMENT
source: MOVEMENT
bg: 移动
de: MOVIMENTO
es: DÉPLACEMENT
fr: BEWEGUNG
it: RUCH
ja: 移動
pl: ПЕРЕМЕЩЕНИЕ
ru: MOVIMIENTO
zh_cn: DÉPLACEMENT

# Tactical/KEY_MESSAGE_ACTOR_DISABLED
source: Unit unable to perform action due to being psychically or physically incapacitated.
bg: 由于丧失了身体或心理上的能力，单位无法执行行动。
de: Unità non in grado di eseguire azioni essendo fisicamente o mentalmente incapacitata.
es: Jednostka nie może podejmować żadnych działań ze względu na psychiczne lub fizyczne obezwładnienie.
fr: Die Einheit kann keine Aktionen ausführen, weil sie psychisch oder körperlich gelähmt ist.
it: Jednostka nie może podejmować żadnych działań ze względu na psychiczne lub fizyczne obezwładnienie.
ja: 精神的または肉体的に無力化されているため、ユニットはアクションを実行できない。
pl: Солдат не может выполнять действия из-за своей физической или психической недееспособности.
ru: Esta unidad no podrá realizar acciones al estar incapacitada física o mentalmente.
zh_cn: Unité incapable d’agir car elle a été neutralisée psychiquement ou physiquement.

# Tactical/KEY_FREE_AIM_IF_DISABLED
source: If disabled:
bg: 损坏后：
de: Se fuori uso:
es: [null]
fr: Wenn außer Gefecht:
it: PODCZAS KONTUZJI:
ja: 使用不能の場合:
pl: Если отключена:
ru: Si está deshabilitado:
zh_cn: Si mutilé :

# Tactical/KEY_FREE_AIM_TAB_TO_SWITCH
source: TAB to switch target
bg: 按 TAB 切换目标
de: Premi TAB per cambiare bersaglio
es: [null]
fr: Klicke auf TAB, um das Ziel zu ändern
it: TAB do zmiany celu
ja: TABでターゲット切り替え
pl: Нажмите TAB, чтобы сменить цель
ru: Pulsa TAB para cambiar de objetivo
zh_cn: Appuyez sur TAB pour changer de cible

# Tactical/KEY_FREE_AIM_TAB_TO_SWITCH_REBIND
source: [<color=#ECBA62>{[NextCharacter]}</color>] to switch target
bg: 按 [<color=#ECBA62>{[NextCharacter]}</color>] 切换目标
de: Premi [<color=#ECBA62>{[NextCharacter]}</color>] per cambiare bersaglio
es: [null]
fr: Klicke auf [<color=#ECBA62>{[NextCharacter]}</color>], um das Ziel zu ändern
it: [<color=#ECBA62>{[NextCharacter]}</color>] do zmiany celu
ja: [<color=#ECBA62>{[NextCharacter]}</color>]でターゲット切り替え
pl: Нажмите [<color=#ECBA62>{[NextCharacter]}</color>], чтобы сменить цель
ru: Pulsa [<color=#ECBA62>{[NextCharacter]}</color>] para cambiar de objetivo
zh_cn: Appuyez sur [<color=#ECBA62>{[NextCharacter]}</color>] pour changer de cible

# Geoscape Hints/KEY_GEO_HINT_TECH_TITLE
source: TECH SHORTAGE
bg: 科技短缺
de: SCARSITÀ DI TECNOLOGIA
es: [null]
fr: TECH-KNAPPHEIT
it: NIEDOBÓR TECHNOLOGII
ja: テック不足
pl: НЕХВАТКА ТЕХНИКИ
ru: ESCASEZ DE TECNOLOGÍA
zh_cn: PÉNURIE DE TECHNOLOGIES

# Geoscape Hints/KEY_GEO_HINT_TECH_DESC
source: You are low on TECH which is the rarest resource to find. Here are some suggestions to relieve your shortage:[LF][LF]TRADE: Visit havens with the Tech resource symbol and trade Food or Materials for Tech.[LF]STEAL: Visit a haven with the Tech resource symbol and conduct a STEAL RESOURCES mission. WARNING: This will antagonize the controlling faction.[LF]SCAVENGE: Explore and locate more scavenging sites.[LF]SCRAP: You can scrap items, or demolish base facilities to recover Tech resources.[LF]REWARDS: Haven defence missions will get you Tech, but greater amounts from havens with RESEARCH zones, or SYNEDRION havens.
bg: 你的科技过低，这是一种最稀缺的资源。以下是一些缓解窘境的建议：[LF][LF] 交易：拜访具有科技资源符号的避难所，用食物或材料交换科技。[LF]窃取：拜访具有科技资源符号的避难所，并进行一次窃取资源任务。注意：这将激怒控制资源的派系。[LF]搜寻：探索并找到更多的回收地点。[LF]拆卸：你可以拆解物品，或者拆除基地设施来回收科技资源。[LF]奖励：完成避难所防守任务可以获得科技，带有研究区域的避难所和平衡议会的避难所拥有更多的科技资源。
de: Hai poca TECNOLOGIA, che è la risorsa più rara da trovare. Qui ci sono alcuni suggerimenti per alleviare la carenza:[LF] [LF] SCAMBIA: fai visita ai rifugi con il simbolo delle risorse tecnologiche e cedi materiali o cibo in cambio di tecnologia.[LF] RUBA: fai visita a un rifugio con il simbolo delle risorse tecnologiche e porta avanti una missione di FURTO DI RISORSE. ATTENZIONE: in questo modo ti inimicherai la fazione di controllo.[LF] ROVISTA: esplora e localizza più siti di recupero.[LF] DEMOLISCI: puoi demolire oggetti o strutture base per recuperare risorse tecnologiche.[LF] RICOMPENSE: le missioni di difesa del rifugio ti faranno ottenere tecnologia, ma le quantità maggiori arrivano dai rifugi con zone di RICERCA o rifugi di SYNEDRION.
es: [null]
fr: Dir mangelt es an TECH, der seltensten Ressource, die es zu finden gibt. Hier sind ein paar Vorschläge, um diesen Mangel zu beheben:[LF] [LF] HANDEL: Besuche Zufluchten mit Tech-Ressourcen-Symbol und tausche Lebensmittel oder Materialien gegen Tech.[LF] STEHLEN: Besuche Zufluchten mit Tech-Ressourcen-Symbol und führe eine RESSOURCEN-STEHLEN-Mission durch. ACHTUNG: Damit verärgerst du die kontrollierende Fraktion.[LF] BEUTEZUG: Finde und erkunde weitere Standorte für Beute.[LF] VERSCHROTTEN: Du kannst Gegenstände verschrotten oder Anlagen der Basis abreißen, um an Tech-Ressourcen zu gelangen.[LF] BELOHNUNGEN: Zuflucht-Verteidigungsmissionen bringen dir etwas Tech ein, größere Mengen gibt es in Zufluchten mit FORSCHUNGszonen oder Zufluchten von Synedrion.
it: Masz bardzo mało TECHNOLOGII, która jest najrzadziej występującym zasobem. Oto kilka propozycji, jak zwiększyć ilość tego zasobu:[LF] [LF] HANDEL: Odwiedzaj bastiony z symbolem zasobu Technologia i wymieniaj żywność lub materiały na technologię.[LF] KRADZIEŻ: Odwiedź bastion z symbolem zasobu Technologia i wykonaj misję KRADZIEŻ ZASOBÓW. OSTRZEŻENIE: Wywoła to wrogie działania frakcji kontrolującej bastion.[LF] POZYSKIWANIE: Badaj znalezione ruiny i szukaj kolejnych.[LF] PRZETWARZANIE: Możesz przetwarzać przedmioty lub niszczyć obiekty w bazie, aby odzyskać technologię.[LF] NAGRODY: Możesz zdobywać technologię, wykonując misje obronne w bastionach — najlepiej w bastionach ze strefami BADAWCZYMI i bastionach SYNEDRIONU.
ja: 最も入手が少ない資源であるテックが欠乏しています。不足を緩和するためのいくつかのアドバイスを挙げてみます。[LF][LF]トレード:テック資源シンボル付きのヘイヴンを訪れ、食料またはマテリアルとトレードしましょう。[LF]強奪:テック資源シンボル付きのヘイヴンを訪れ、資源強奪ミッションを実施しましょう。注意:強奪はそのヘイヴンを支配している派閥の反感を買うことになります。[LF]スカベンジ:探索を行い、より多くのスカベンジ地点を発見しましょう。[LF]解体:アイテムの解体や基地施設の撤去によりテック資源を回収できます。[LF]リワード:ヘイヴン防衛ミッションによりテック資源を受け取れますが、リサーチ区画を備えるヘイヴンやシネドリオンのヘイブンからの方がその量は多くなります。
pl: У вас мало ТЕХНИКИ, а это самый труднодобываемый ресурс. Вот несколько вариантов, как устранить нехватку:[LF][LF] ОБМЕН: Посетите убежища с символом ресурса техники и обменяйте еду или материалы на технику.[LF] КРАЖА: Посетите убежища с символом ресурса техники и проведите миссию УКРАСТЬ РЕСУРСЫ. ПРЕДУПРЕЖДЕНИЕ: это настроит фракцию, контролирующую убежище, против вас.[LF] МУСОР: Найдите и разведайте локации со свалками.[LF] ЛОМ: Вы можете превратить в металлолом предметы или разобрать постройки базы, чтобы получить ресурсы техники.[LF]НАГРАДЫ: Миссии по защите убежищ помогут вам получить технику, но этот ресурс будет выше у убежищ с ИССЛЕДОВАТЕЛЬСКИМИ зонами или у убежищ СИНЕДРИОНА.
ru: Tienes escasez en tecnología, el recurso más escaso de todos. Estas son algunas sugerencias para mitigar esa escasez:[LF] [LF] INTERCAMBIA: Visita refugios con el símbolo de la tecnología e intercambia comida o materiales por ella.[LF] ROBA: Visita un refugio con el símbolo de la tecnología y realiza una misión de robo de recursos. Advertencia: Esto pondrá a la facción del lugar en tu contra.[LF] BUSCA: Explora y encuentra más sitios de búsqueda.[LF] DESCARTA: Puedes descartar objetos o demoler bases para recuperar tecnología.[LF] RECOMPENSAS: Las misiones de defensa de refugios te otorgarán tecnología, pero obtendrás cantidades mayores de los refugios con zonas de investigación, o bien de los refugios de Synedrion.
zh_cn: Vous avez peu de TECHNOLOGIES – c'est la ressource la plus rare. Voici quelques suggestions pour y remédier :[LF] [LF] L'ÉCHANGE : visitez les refuges avec le symbole de ressources Technologie et échangez des vivres ou des matériaux contre des technologies.[LF] LE VOL : visitez un refuge avec le symbole de ressources Technologie et effectuez une mission VOL DE RESSOURCES. AVERTISSEMENT : vous vous mettrez à dos la faction qui les contrôle.[LF] LA RÉCUPÉRATION : explorez et trouvez plus de sites de ressources.[LF] LE RECYCLAGE : vous pouvez recycler des objets ou démolir les bâtiments d'une base pour en récupérer les ressources technologiques.[LF]LES RÉCOMPENSES : les missions de défense de refuges vous rapporteront des technologies, mais vous en obtiendrez plus dans les refuges dotés de zones de RECHERCHE ou de refuges du SYNÉDRION.

# Geoscape Hints/KEY_GEO_HINT_MATERIALS_TITLE
source: MATERIALS SHORTAGE
bg: 材料短缺
de: SCARSITÀ DI MATERIALI
es: [null]
fr: MATERIALKNAPPHEIT
it: NIEDOBÓR MATERIAŁÓW
ja: マテリアル不足
pl: НЕХВАТКА МАТЕРИАЛОВ
ru: ESCASEZ DE MATERIALES
zh_cn: PÉNURIE DE MATÉRIAUX

# Geoscape Hints/KEY_GEO_HINT_MATERIALS_DESC
source: You are low on MATERIALS which is the most commonly needed resource. Here are some suggestions to relieve your shortage:[LF][LF]TRADE: Visit havens with the Materials resource symbol and trade Food or Tech for Materials.[LF]STEAL: Visit a haven with the Materials resource symbol and conduct a STEAL RESOURCES mission. WARNING: This will antagonize the controlling faction.[LF]SCAVENGE: Explore and locate more scavenging sites.[LF]SCRAP: You can scrap items, or demolish base facilities to recover Materials.[LF]REWARDS: Haven defence missions will get you Materials, but greater amounts from havens with FACTORY zones, or NEW JERICHO havens.
bg: 你的材料资源过低，这是一种需求最为广泛的资源。以下是一些缓解窘境的建议：[LF][LF] 交易：拜访具有科技资源符号的避难所，用食物或科技交换材料。[LF]窃取：拜访具有材料资源符号的避难所，并进行一次窃取资源任务。注意：这将激怒控制资源的派系。[LF]搜寻：探索并找到更多的回收地点。[LF]拆卸：你可以拆解物品，或者拆除基地设施来回收材料资源。[LF]奖励：完成避难所防御任务可以获得材料，带有工厂区的避难所和新耶利哥的避难所拥有更多的材料资源。
de: Hai pochi MATERIALI, che è la risorsa di cui si ha solitamente più bisogno. Qui ci sono alcuni suggerimenti per alleviare la carenza:[LF] [LF] SCAMBIA: fai visita ai rifugi con il simbolo delle risorse materiali e cedi tecnologia o cibo in cambio di materiali.[LF] RUBA: fai visita a un rifugio con il simbolo delle risorse materiali e porta avanti una missione di FURTO DI RISORSE. ATTENZIONE: in questo modo ti inimicherai la fazione di controllo.[LF] ROVISTA: esplora e localizza più siti di recupero.[LF] DEMOLISCI: puoi demolire oggetti o strutture base per recuperare risorse materiali.[LF] RICOMPENSE: le missioni di difesa del rifugio ti faranno ottenere materiali, ma le quantità maggiori arrivano dai rifugi con FABBRICHE o rifugi di NUOVA GERICO.
es: [null]
fr: Dir mangelt es an MATERIALIEN, der am häufigsten benötigten Ressource. Hier sind ein paar Vorschläge, um diesen Mangel zu beheben:[LF] [LF] HANDEL: Besuche Zufluchten mit Material-Ressourcen-Symbol und tausche Lebensmittel oder Tech gegen Materialien.[LF] STEHLEN: Besuche Zufluchten mit Material-Ressourcen-Symbol und führe eine RESSOURCEN-STEHLEN-Mission durch. ACHTUNG: Damit verärgerst du die kontrollierende Fraktion.[LF] BEUTEZUG: Finde und erkunde weitere Standorte für Beute.[LF] VERSCHROTTEN: Du kannst Gegenstände verschrotten oder Anlagen der Basis abreißen, um an Materialien zu gelangen.[LF] BELOHNUNGEN: Zuflucht-Verteidigungsmissionen bringen dir etwas Material ein, größere Mengen gibt es in Zufluchten mit FABRIKzonen oder Zufluchten von Neu-Jericho.
it: Masz bardzo mało MATERIAŁÓW, które są najczęściej potrzebnym zasobem. Oto kilka propozycji, jak zwiększyć ilość tego zasobu:[LF] [LF] HANDEL: Odwiedzaj bastiony z symbolem zasobu Materiały i wymieniaj żywność lub technologię na materiały.[LF]KRADZIEŻ: Odwiedź bastion z symbolem zasobu Materiały i wykonaj misję KRADZIEŻ ZASOBÓW. OSTRZEŻENIE: Wywoła to wrogie działania frakcji kontrolującej bastion.[LF] POZYSKIWANIE: Badaj znalezione ruiny i szukaj kolejnych.[LF] PRZETWARZANIE: Możesz przetwarzać przedmioty lub niszczyć obiekty w bazie, aby odzyskać materiały.[LF]NAGRODY: Możesz zdobywać materiały, wykonując misje obronne w bastionach — najlepiej w bastionach ze strefami FABRYCZNYMI i bastionach NOWEGO JERYCHO.
ja: 最も広く必要とされる資源であるマテリアルが欠乏しています。不足を緩和するためのいくつかのアドバイスを挙げてみます。[LF][LF]トレード:マテリアル資源シンボル付きのヘイヴンを訪れ、食料またはテックとトレードしましょう。[LF]強奪:マテリアル資源シンボル付きのヘイヴンを訪れ、資源強奪ミッションを実施しましょう。注意:強奪はそのヘイヴンを支配している派閥の反感を買うことになります。[LF]スカベンジ:探索を行い、より多くのスカベンジ地点を発見しましょう。[LF]解体:アイテムの解体や基地施設の撤去によりマテリアル資源を回収できます。[LF]リワード:ヘイヴン防衛ミッションによりテック資源を受け取れますが、工場区画を備えるヘイヴンやニュージェリコのヘイブンからの方がその量は多くなります。
pl: У вас мало МАТЕРИАЛОВ, это самый нужный ресурс. Вот несколько вариантов, как устранить нехватку:[LF][LF] ОБМЕН: Посетите убежища с символом ресурса материалов и обменяйте еду или технику на материалы.[LF] КРАЖА: Посетите убежища с символом ресурса материалов и проведите миссию УКРАСТЬ РЕСУРСЫ. ПРЕДУПРЕЖДЕНИЕ: это настроит фракцию, контролирующую убежище, против вас.[LF] МУСОР: Найдите и разведайте локации со свалками.[LF] ЛОМ: Вы можете превратить в металлолом предметы или разобрать постройки базы, чтобы получить ресурсы материалов.[LF]НАГРАДЫ: Миссии по защите убежищ помогут вам получить материалы, но этот ресурс будет выше у убежищ с ЗАВОДСКИМИ зонами или у убежищ НОВОГО ИЕРИХОНА.
ru: Tienes escasez en materiales, el recurso más necesitado de todos. Estas son algunas sugerencias para mitigar esa escasez:[LF] [LF] INTERCAMBIA: Visita refugios con el símbolo de la materiales e intercambia comida o tecnología por ellos.[LF] ROBA: Visita un refugio con el símbolo de los materiales y realiza una misión de robo de recursos. Advertencia: Esto pondrá a la facción del lugar en tu contra.[LF] BUSCA: Explora y encuentra más sitios de búsqueda.[LF] DESCARTA: Puedes descartar objetos o demoler bases para recuperar materiales.[LF] RECOMPENSAS: Las misiones de defensa de refugios te otorgarán materiales, pero obtendrás cantidades mayores de los refugios con fábricas, o bien de los refugios de Nueva Jericó.
zh_cn: Vous avez peu de MATÉRIAUX – c'est la ressource la plus utilisée. Voici quelques suggestions pour y remédier :[LF] [LF] L'ÉCHANGE : visitez les refuges avec le symbole de ressources Matériaux et échangez des vivres ou des technologies contre des matériaux.[LF] LE VOL : visitez un refuge avec le symbole de ressources Matériaux et effectuez une mission VOL DE RESSOURCES. AVERTISSEMENT : vous vous mettrez à dos la faction qui les contrôle.[LF] LA RÉCUPÉRATION : explorez et trouvez plus de sites de ressources.[LF] LE RECYCLAGE : vous pouvez recycler des objets ou démolir les bâtiments d'une base pour en récupérer les matériaux.[LF]LES RÉCOMPENSES : les missions de défense de refuges vous rapporteront des matériaux, mais vous en obtiendrez plus de refuges dotés D'USINES ou de refuges de la NOUVELLE-JÉRICHO.

# Geoscape Hints/KEY_GEO_HINT_FOOD_TITLE
source: FOOD SHORTAGE
bg: 食物短缺
de: SCARSITÀ DI CIBO
es: [null]
fr: LEBENSMITTELKNAPPHEIT
it: NIEDOBÓR ŻYWNOŚCI
ja: 食糧不足
pl: НЕХВАТКА ЕДЫ
ru: ESCASEZ DE COMIDA
zh_cn: PÉNURIE DE VIVRES
