Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_AN5_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]Oh, I almost forgot. The Hierarch also sends a gift. Accepting it has great symbolic value to our people. It means you've accepted his blessing.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Чуть не забыл. Иерарх тоже отправил дар. Его принятие несет огромное символическое значение для наших людей. Это означает, что вы принимаете его благословение.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Oh, quasi dimenticavo. Il Gerarca vi invia un dono. Accettarlo rappresenta un grande valore simbolico per la nostra gente, poiché significa aver accettato la sua benedizione.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Ah, casi se me olvida: el Jerarca manda un regalo de su parte. Su aceptación tendría un gran valor simbólico para nosotros. De algún modo, aceptar el regalo equivale a aceptar su bendición.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ach, fast hätte ich es vergessen: Der Hierarch übersendet außerdem ein Geschenk. Es anzunehmen hat großen symbolischen Wert für unser Volk. Es bedeutet, dass ihr seinen Segen angenommen habt.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]おっと、忘れるところだった。ハイアラークが贈り物をよこしている。これを受け取ることは、我々にとって大きな象徴的価値を持つ。即ち、彼の祝福を受け入れたことを意味する。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Byłbym zapomniał. Hierarcha przesyła Wam również prezent. Przyjęcie go ma olbrzymie znaczenie symboliczne dla naszych ludzi. Oznacza to, że przyjmujecie jego błogosławieństwo.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Oh, j'ai failli oublier. Le Hiérarque vous envoie aussi un cadeau. L'accepter a une grande valeur symbolique pour notre peuple. Cela signifie que vous acceptez sa bénédiction.

# Progression/PROG_AN5_TITLE
source: The Fifth Initiation
de: Пятое посвящение
es: La quinta iniziazione
fr: La quinta iniciación
it: Die fünfte Initiation
ja: 第五の儀
ru: Piąta inicjacja
zh_cn: La cinquième initiation

# Progression/PROG_AN6_2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal[LF]TO: Phoenix Project[LF][LF]I have a much better mission for you. Help me retrieve what the Exalted needs from this Pandoran structure instead, and I'll put you in touch with her.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Для вас у меня есть задание получше. Помогите мне достать то, что нужно Возвышенной в этом объекте пандоранов, и я сведу вас с ней.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Ho un'altra missione da affidarvi. Se mi aiuterete a recuperare da questa struttura Pandora ciò che cerca la Suprema, vi metterò in contatto con lei.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Tengo una misión mucho mejor para vosotros. Si me ayudáis a recuperar lo que la Glorificada necesita de esta estructura pandoriana, os pondré en contacto con ella.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ich habe eine viel bessere Mission für euch. Helft mir, zu finden, was die Erhabene aus dieser pandoranischen Einrichtung benötigt, und ich werde euch mit ihr in Kontakt treten lassen.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]君達にはもっといいミッションを用意してある。このパンドランの構造物からイグザルティドが必要としているものを回収するのに、力を貸してもらいたい。その後、私が君達を彼女に引き合わせよう。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Mam dla was znacznie lepszą misję. Zdobądźcie dla mnie to, czego Wywyższona potrzebuje z tej pandorańskiej struktury, a skontaktuję ją z Wami.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]J'ai une bien meilleure mission pour vous. Aidez-moi plutôt à récupérer ce dont a besoin l'Exaltée pour cette structure pandorienne et je vous mettrai en contact avec elle.

# Progression/PROG_AN6_2_CHOICE_0_TEXT
source: Agreed.
de: Принято.
es: ACCETTA
fr: Aceptar.
it: Zustimmen.
ja: 同意する。
ru: Zgoda.
zh_cn: D'accord.

# Progression/PROG_AN6_2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Taxiarch Nergal[LF]TO: Phoenix Project[LF][LF]Don't listen to the Synod and its mad ramblings. It has lost its way, lost sight of our ultimate goal. Too much dogma and too little understanding, if you ask me. This is not what the Exalted stands for, never has been.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Не слушайте Синод и его ахинею. Синод сбился с пути, забыл о нашей главной цели. Если вам интересно мое мнение — он слишком зациклен на догме и совершенно ничего не понимает. Возвышенная не поддерживает и никогда не поддерживала такое положение дел.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Non ascoltate il Sinodo e le sue farneticazioni. Ha smarrito la via, perdendo di vista il nostro obiettivo finale. Eccessivo dogmatismo e poca comprensione, se volete la mia opinione. Ma non è ciò che rappresenta la Suprema e non lo è mai stato.[LF]
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]No hagas caso del Sínodo y sus divagaciones sin sentido. Ha perdido el norte; se ha desviado de nuestro objetivo principal. En mi opinión, le sobran dogmas y le falta comprensión. Esto no es lo que quiere la Glorificada. Nunca lo ha sido.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Hört nicht auf die Synode und ihre wahnwitzigen Ideen. Sie hat ihren Weg und unser ultimatives Ziel aus den Augen verloren. Zu viele Dogmen und zu wenig Verständnis, wenn ihr mich fragt. Nicht das ist es, wofür die Erhabene steht, und das ist es nie gewesen.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]シノッドの言うことに、その狂った散漫な話には耳を貸すな。あれは己の道を、我々の最終的な目的を見失っている。私に言わせれば、教義に囚われ過ぎて本質の理解が追い付いていないという奴だ。あの指示はイグザルティドが賛同するようなものでは全くない。[LF]
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Nie słuchajcie Synodu i jego szalonego bełkotu. Stracił z oczu drogę, nasz ostateczny cel. Zbyt wiele dogmatów, a zbyt mało zrozumienia, takie jest moje zdanie. To nie jest podejście Wywyższonej i nigdy nie było.[LF]
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]N'écoutez pas le Synode et ses divagations. Il s'est égaré, il a perdu de vue notre objectif final. Trop de dogmes et peu de réflexion, si vous voulez mon avis. Ce n'est pas cela que défend l'Exaltée, ça ne l'a jamais été.

# Progression/PROG_AN6_2_TITLE
source: The Sixth Initiation
de: Шестое посвящение
es: La sesta iniziazione
fr: La sexta iniciación
it: Die sechste Initiation
ja: 第六の儀
ru: Szósta inicjacja
zh_cn: La sixième initiation

# Progression/PROG_AN6_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Synod of Yearning (Anu)[LF]TO: Phoenix Project[LF][LF]Yes. Our command. Your action. The minds that move. The hand that strikes.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Синод Возжелания (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Да. Наш приказ. Ваше исполнение. Умам двигаться. Руке ударять.
es: MESSAGGIO[LF]DA: Sinodo di Bramosia (Anu)[LF]A: Progetto Phoenix[LF][LF]Sì. I nostri ordini. Il vostro operato. La mente che muove. La mano che colpisce.
fr: MENSAJE[LF]DE: Sínodo del Anhelo (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Sí. Nuestras órdenes. Vuestras acciones. Las mentes que se mueven. La mano que golpea.
it: NACHRICHT[LF]VON: Synode der Sehnsucht (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ja. Unser Befehl. Eure Ausführung. Der Geist, der sich bewegt. Die Hand, die zuschlägt.
ja: メッセージ[LF]FROM:シノッド・オブ・ヤーニング(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]そうだ。我らの命令。汝らの行動。動かす意思。攻撃する手。
ru: WIADOMOŚĆ[LF]OD: Synod Pragnienia (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Tak. Nasze rozkazy. Wasze działania. Umysły w ruchu. Dłonie złożone do ataku.
zh_cn: MESSAGE[LF]DE : Synode de l'appétence (Anu)[LF]À : Projet Phoenix[LF][LF]Oui. Notre commandement. Votre action. Les esprits qui se déplacent. La main qui frappe.

# Progression/PROG_AN6_CHOICE_0_TEXT
source: As you command.
de: По вашему приказу.
es: AI VOSTRI ORDINI
fr: A la orden.
it: Wie ihr befehlt.
ja: ご命令のままに。
ru: Zgodnie z rozkazem.
zh_cn: Nous obéirons à votre commandement.

# Progression/PROG_AN6_CHOICE_1_TEXT
source: This is barbaric. We refuse.
de: Это варварство. Мы отказываемся.
es: È UNA MISSIONE CRUDELE: RIFIUTIAMO
fr: Esto es una salvajada. Nos negamos.
it: Das ist barbarisch. Wir weigern uns.
ja: それは野蛮というものだ。断る。
ru: To barbarzyństwo. Odmawiamy.
zh_cn: C'est barbare. Nous refusons.

# Progression/PROG_AN6_FAIL1_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_AN6_FAIL1_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_AN6_FAIL1_TITLE
source: The Sixth Initiation
de: Шестое посвящение
es: La sesta iniziazione
fr: La sexta iniciación
it: Die sechste Initiation
ja: 第六の儀
ru: Szósta inicjacja
zh_cn: La sixième initiation

# Progression/PROG_AN6_FAIL2_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_AN6_FAIL2_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_AN6_FAIL2_TITLE
source: The Sixth Initiation
de: Шестое посвящение
es: La sesta iniziazione
fr: La sexta iniciación
it: Die sechste Initiation
ja: 第六の儀
ru: Szósta inicjacja
zh_cn: La sixième initiation

# Progression/PROG_AN6_MISS1_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_AN6_MISS1_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_AN6_MISS1_SUMMARY
source: Invade this Synedrion haven and kill all opposing forces to prove our loyalty to the Synod of Yearning.
de: Захватите это убежище Синедриона и уничтожьте все вражеские силы, чтобы доказать свою преданность Синоду Возжелания.
es: Invadi il rifugio Synedrion e uccidi tutte le forze nemiche per dimostrare la tua fedeltà al Sinodo di Bramosia.
fr: Invadir este refugio de Synedrion y matar a las fuerzas de la oposición para mostrar lealtad al Sínodo del Anhelo.
it: Dringt in diese Synedrion-Zuflucht ein und tötet alle gegnerischen Kräfte, um eure Loyalität gegenüber der Synode der Sehnsucht zu beweisen.
ja: シノッド・オブ・ヤーニングへの私達の忠誠を示すため、このシネドリオンのヘイヴンに侵攻し反抗部隊の全員を殺害する。
ru: Zaatakuj ten bastion Synedrionu i zabij wszystkie wrogie siły, aby dowieść swojej lojalności Synodowi Pragnienia.
zh_cn: Envahissez ce refuge du Synédrion et éliminez toutes les forces de l'opposition pour prouver notre loyauté au Synode de l'appétence.

# Progression/PROG_AN6_MISS1_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]War is terrible, but only the Disciples of Anu truly understand that to survive, humanity must evolve. Synedrion's ideology of co-existence would prevent humanity from changing, from learning from its sins. It's a beguiling idea, which is precisely why the Synod of Yearning opposes it so fiercely.[LF][LF]We must attack the haven and destroy all opposing forces, no matter how distasteful it might seem. This will prove our dedication to the Exalted's plan.
de: СВОДКА МИССИИ[LF][LF]Война ужасна, но лишь Последователи Ану понимают, что для выживания человечеству нужно развиваться. Идеология Синедриона о сосуществовании не даст человечеству измениться, сделать выводы из содеянных грехов. Это ложный путь, и именно поэтому Синод Возжелания так активно протестует против него.[LF][LF]Мы должны напасть на убежище и уничтожить силы врага, как бы неприятно это ни было. Этим мы докажем свою преданность идеям Возвышенной.
es: RIEPILOGO MISSIONE[LF][LF]La guerra è una faccenda orribile, ma solo i Discepoli di Anu comprendono che l'umanità deve evolversi per poter sopravvivere. L'idea di coesistenza di Synedrion impedirebbe all'umanità di cambiare, di imparare dai suoi peccati. Una splendida ideologia, ma anche il motivo per cui il Sinodo di Bramosia vi si oppone così duramente.[LF][LF]Dobbiamo attaccare il rifugio e distruggere tutte le forze nemiche, non importa quanto possa essere sgradevole. In questo modo dimostreremo la nostra dedizione ai piani della Suprema.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]La guerra es terrible, pero los Discípulos de Anu saben que, para poder sobrevivir, la humanidad debe evolucionar. Los principios de Synedrion, basados en la convivencia, son un obstáculo a la hora de que la humanidad crezca y aprenda de sus pecados. Se trata de una ideología que pretende seducir y cautivar, por eso el Sínodo del Anhelo se opone a ella tan firmemente.[LF][LF]Debemos atacar el refugio y destruir a las fuerzas enemigas, aunque no sea plato de buen gusto. Eso demostrará nuestro compromiso con el plan de la Glorificada.
it: MISSIONSBESCHREIBUNG[LF][LF]Krieg ist etwas Furchtbares, und nur die Jünger von Anu verstehen, dass sich die Menschheit weiterentwickeln muss, wenn sie überleben will. Synedrions Ideologie der Koexistenz würde verhindern, dass die Menschheit sich verändert und aus ihren Sünden lernt. Es ist eine verlockende Vorstellung, und genau aus diesem Grund stellt sich die Synode der Sehnsucht so vehement dagegen.[LF][LF]Wir müssen die Zuflucht angreifen und alle gegnerischen Kräfte vernichten, so barbarisch es auch sein mag. Damit beweisen wir unsere Hingabe für den Plan der Erhabenen.
ja: ブリーフィング[LF][LF]争いは酷いものだ。だが生存のためには人類は進化しなければならず、それを真に理解しているのはディサイプルズ・オブ・アヌだけである。シネドリオンが持つ共存のイデオロギーは、人類が変わることを、人類がその罪から学ぶことを妨げかねない。それは甘美な偽りの思想であり、故にシノッド・オブ・ヤーニングは猛烈に反発している。[LF][LF]この行為がどれだけ不快に思えようとも、私達はこのヘイヴンを襲撃して反抗部隊の全てを倒さねばならない。それにより、イグザルティドのプランへの私達の献身が証明されるだろう。
ru: ODPRAWA[LF][LF]Wojna jest okrutna, ale tylko Akolici Anu naprawdę rozumieją, że aby przetrwać, ludzkość musi ewoluować. Ideologia koegzystencji Synedrionu uniemożliwiłaby ludzkości przemianę i wyciągnięcie wniosków z własnych grzechów. To nęcący pomysł i właśnie dlatego Synod Pragnienia tak bezwzględnie mu się przeciwstawia.[LF][LF]Musimy zaatakować bastion i pokonać wszystkie wrogie siły, nieważne jak wstrętne się to nam wydaje. Dzięki temu udowodnimy, jak oddani jesteśmy realizacji planu Wywyższonej.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]La guerre est terrible, mais seuls les Disciples d'Anu comprennent que pour survivre, l'humanité doit évoluer. L'idéologie de coexistence du Synédrion empêcherait l'humanité de changer, d'apprendre de ses péchés. C'est une idée séduisante, c'est pour cette raison précise que le Synode de l'appétence s'y oppose si farouchement.[LF][LF]Nous devons attaquer le refuge et détruire toutes les forces de l'opposition, aussi désagréable que cela puisse paraître. Ceci prouvera notre dévouement à l'Exaltée et à son plan.

# Progression/PROG_AN6_MISS1_TITLE
source: The Sixth Initiation
de: Шестое посвящение
es: La sesta iniziazione
fr: La sexta iniciación
it: Die sechste Initiation
ja: 第六の儀
ru: Szósta inicjacja
zh_cn: La sixième initiation

# Progression/PROG_AN6_MISS2_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_AN6_MISS2_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_AN6_MISS2_SUMMARY
source: Retrieve data from this alien structure on behalf of the Exalted.
de: Добыть информацию из чужеродного сооружения от имени Возвышенной.
es: Recupera i dati dalla struttura aliena per conto della Suprema.
fr: Recuperar los datos de la estructura alienígena en nombre de la Glorificada.
it: Bergt im Namen der Erhabenen die Daten aus dieser außerirdischen Anlage.
ja: イグザルティドのため、このエイリアン構造物からデータを回収する。
ru: W imieniu Wywyższonej pozyskaj dane z tej struktury obcych.
zh_cn: Récupérer les données de cette structure extraterrestre pour le compte de l'Exaltée.

# Progression/PROG_AN6_MISS2_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Taxiarch Nergal, one of the Exalted's oldest and most trusted advisors, has asked us to provide him with data from this alien structure. The mission is to go in, perform the required scans, and get out. It's unclear what the Exalted requires the data for.
de: СВОДКА МИССИИ[LF][LF]Таксиарх Нергал, один из старейших и наиболее доверенных советников Возвышенной, попросил нас добыть для него информацию из этого чужеродного сооружения. Нам нужно проникнуть туда, провести необходимые сканирования и вернуться обратно. Не совсем ясно, для чего Возвышенной нужна эта информация.
es: RIEPILOGO MISSIONE[LF][LF]Il Tassiarca Nergal, uno dei più vecchi e fidati consiglieri della Suprema, ci ha incaricati di recuperare i dati da questa struttura aliena. La missione consiste nell'entrare, effettuare le opportune scansioni e uscire. Non è chiaro lo scopo per il quale la Suprema necessiti i dati.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]El taxiarca Nergal, uno de los consejeros más antiguos y leales de la Glorificada, nos ha pedido que le proporcionemos datos sobre esta estructura alienígena. La misión consiste en entrar, llevar a cabo los escaneos pertinentes y salir. Se desconoce qué interés tiene la Glorificada en dichos datos.
it: MISSIONSBESCHREIBUNG[LF][LF]Taxiarch Nergal, einer der ältesten und vertrauenswürdigsten Berater der Erhabenen, bittet uns, ihm Daten aus dieser außerirdischen Anlage zu besorgen. Der Auftrag lautet, hineinzugehen, die erforderlichen Scans durchzuführen und wieder hinauszugehen. Es ist unklar, wofür die Erhabene die Daten benötigt.
ja: ブリーフィング[LF][LF]最古参かつ最も信任厚いイグザルティドの助言役の一人であるタクシアーク・ネルガルが、このエイリアン構造物のデータを提供するよう依頼してきた。このミッションは、突入し、必要なスキャンを実施し、撤退を行うものである。イグザルティドがこのデータを何のために必要としているのかは不明だ。
ru: ODPRAWA[LF][LF]Taksiarcha Nergal, jeden z najstarszych i najbardziej zaufanych doradców Wywyższonej, poprosił nas o zdobycie danych z tej struktury obcych. Nasza misja polega na wdarciu się do niej, wykonaniu niezbędnych skanów i opuszczeniu struktury. Nie wiadomo, do czego Wywyższonej będą potrzebne te dane.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le Taxiarque Nergal, l'un des conseillers les plus anciens et fiables de l'Exaltée, nous a demandé de lui fournir des données d'une structure extraterrestre. La mission consiste à entrer, réaliser les scans requis et sortir. Nous ne savons pas exactement les raisons pour lesquelles l'Exaltée demande ces données.

# Progression/PROG_AN6_MISS2_TITLE
source: The Sixth Initiation
de: Шестое посвящение
es: La sesta iniziazione
fr: La sexta iniciación
it: Die sechste Initiation
ja: 第六の儀
ru: Szósta inicjacja
zh_cn: La sixième initiation

# Progression/PROG_AN6_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Synod of Yearning (Anu)[LF]TO: Phoenix Project[LF][LF]Yes. Good. Yes. You have succeeded. So far. Yes. You have shown courage. Cunning. Strength. Yes. Now obedience. Submission. Faith above self. Yes. Demonstrate the divine principles. Strike down our enemies. Prepare for the day of judgement. Yes.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Синод Возжелания (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Да. Хорошо. Да. Вы действуете успешно. Пока. Да. Вы проявили смелость. Хитрость. Силу. Да. Очередь за послушанием. Подчинением. Верой, превосходящей вас самих. Да. Проявите божественные принципы. Поразите наших врагов. Приготовьтесь к судному дню. Да.
es: MESSAGGIO[LF]DA: Sinodo di Bramosia (Anu)[LF]A: Progetto Phoenix[LF][LF]Sì. Bene. Sì. Avete trionfato. Per ora. Sì. Avete mostrato coraggio. Astuzia. Forza. Sì. Ora obbedienza. Sottomissione. Fede. Sì. Dimostrate i principi divini. Colpite i nostri nemici. Preparatevi per il giorno del giudizio. Sì.
fr: MENSAJE[LF]DE: Sínodo del Anhelo (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Sí. Muy bien. Lo habéis conseguido. Hasta ahora. Sí. Habéis mostrado coraje. Astucia. Fuerza. Sí. Ahora, obediencia. Sumisión. Fe por encima del individuo. Sí. Demostrad los principios divinos. Aplastad a los enemigos. Preparaos para el día del Juicio. Sí.
it: NACHRICHT[LF]VON: Synode der Sehnsucht (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ja. Gut. Ja. Ihr wart erfolgreich. Bis hierher. Ja. Ihr habt Mut bewiesen. Gerissenheit. Stärke. Ja. Und nun Gehorsam. Unterwerfung. Glaube an die Sache. Ja. Demonstriert die göttlichen Prinzipien. Schlagt unsere Feinde nieder. Bereitet euch auf den Tag des Jüngsten Gerichts vor.
ja: メッセージ[LF]FROM:シノッド・オブ・ヤーニング(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]そうだ。結構。そうだ。汝らは成し遂げた。これまでのところは。そうだ。汝らは勇気を。狡猾さを。力を示した。そうだ。これよりは自身より高位の者への忠実を。服従を。信奉を示せ。そうだ。神の原理を行動で示すのだ。我らの敵を撃ち倒すのだ。審判の日に備えるのだ。そうだ。
ru: WIADOMOŚĆ[LF]OD: Synod Pragnienia (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Tak. Dobrze. Tak. Udało się Wam. Na razie. Tak. Wykazaliście się odwagą. Sprytem. Siłą. Tak. Teraz posłuszeństwo. Poddanie. Wiara przede wszystkim. Wyegzekwujecie boskie zasady. Zaatakujcie naszych wrogów. Przygotujcie się na dzień sądu. Tak.
zh_cn: MESSAGE[LF]DE : Synode de l'appétence (Anu)[LF]À : Projet Phoenix[LF][LF]Oui, bien. Oui. Vous avez réussi. Jusqu'ici. Oui. Vous avez fait preuve de courage. De ruse. De force. Oui. Maintenant, obéissance. Soumission. Foi avant soi. Oui. Démontrez les principes divins. Abattez nos ennemis. Préparez-vous pour le jour du jugement. Oui.
