Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_ASSAULT_RIFLES_TALENT_NAME
source: ASSAULT RIFLE PROFICIENCY
bg: 突击步枪精通
de: PADRONANZA DEI FUCILI D'ASSALTO
es: BIEGŁOŚĆ W WALCE KARABINAMI SZTURMOWYMI
fr: STURMGEWEHR-KENNTNISSE
it: BIEGŁOŚĆ W WALCE KARABINAMI SZTURMOWYMI
ja: アサルトライフル技能
pl: ИСПОЛЬЗОВАНИЕ АВТОМАТОВ
ru: DOMINIO DE RIFLES DE ASALTO
zh_cn: MAÎTRISE DES FUSILS D'ASSAUT

# Abilities/KEY_BERSERKER_TRAINING_DESCRIPTION
source: Proficiency with melee weapons and handguns
bg: 精通近战武器和手枪
de: Padronanza delle armi da mischia e delle pistole.
es: Возможность использовать оружие ближнего боя и пистолеты.
fr: Fähig mit Nahkampfwaffen und Handfeuerwaffen
it: Biegłość w walce bronią białą i pistoletami.
ja: 近接武器およびハンドガン技能
pl: Возможность использовать оружие ближнего боя и пистолеты.
ru: Dominio en el uso de armas cuerpo a cuerpo y pistolas.
zh_cn: Maîtrise des armes de contact et des pistolets.

# Abilities/KEY_BERSERKER_TRAINING_NAME
source: BERSERKER TRAINING
bg: 狂战士训练
de: ADDESTRAMENTO BERSERKER
es: ENTRENAMIENTO DE BERSERKER
it: SZKOLENIE: BERSERKER
ja: バーサーカートレーニング
pl: ПОДГОТОВКА БЕРСЕРКА
ru: ENTRENAMIENTO DE BERSERKER
zh_cn: ENTRAÎNEMENT DE BERSERKER

# Abilities/KEY_BLOODLUST_DESCRIPTION
source: Damage and Speed are increased proportional to the hit points lost (up to +50%)
bg: 根据损失的生命值，按比例增加伤害和速度（最多增加 50%）
de: Danni e velocità aumentano proporzionalmente alla salute persa (fino a +50%)
es: Zadawane obrażenia i prędkość wzrastają proporcjonalnie do utraconego zdrowia (maksymalnie o 50%)
fr: Schaden und Geschwindigkeit werden proportional zur verlorenen Gesundheit gesteigert (bis 50 %)
it: Zadawane obrażenia i prędkość wzrastają proporcjonalnie do utraconego zdrowia (maksymalnie o 50%)
ja: 失ったヒットポイントに比例してダメージと スピードが上昇する(最大で+50%)
pl: Повышает урон и скорость пропорционально потерянному здоровью (почти до +50%)
ru: El daño y la velocidad aumentan en proporción a la salud perdida (hasta un 50 % más).
zh_cn: Les dégâts et la vitesse augmentent proportionnellement à la santé perdue (jusqu'à +50 %).

# Abilities/KEY_BLOODLUST_NAME
source: BLOODLUST
bg: 嗜血
de: SETE DI SANGUE
es: SETE DI SANGUE
fr: BLUTDURST
it: ŻĄDZA KRWI
ja: ブラッドラスト
pl: ЖАЖДА КРОВИ
ru: SED DE SANGRE
zh_cn: FÉROCITÉ

# Abilities/KEY_BODY_SLAM_DESCRIPTION
source: Charge at enemy, dealing damage based on weight carried. The Action Cost is increased based on the distance to the target.
bg: 向敌人冲锋，根据负重造成伤害。目标距离越远，行动点数消耗越多。
de: Carica il nemico, provocando danni in base al peso trasportato. Il costo di azione cresce in base alla distanza dal bersaglio.
es: Carga contra el enemigo e inflige un daño proporcional al peso cargado. Cuanto mayor sea la distancia a la que se encuentra el objetivo, más alto será el coste de acción.
fr: Stürme auf den Feind zu und füge ihm Schaden zu, der auf dem getragenen Gewicht basiert. Die Aktionskostensteigen je nach Entfernung zum Ziel.
it: Postać szarżuje, zadając wrogowi obrażenia uzależnione od ciężaru ekwipunku. Im większa odległość od celu, tym większy koszt akcji.
ja: 敵に体当たりし、所持重量に基づくダメージを与える。ターゲットに対する距離次第でAPコストは増加する。
pl: Атака, которая наносит урон в зависимости от переносимого груза. Чем дальше цель, тем больше очков действия нужно для атаки.
ru: Carga contra el enemigo e inflige un daño proporcional al peso cargado. Cuanto mayor sea la distancia a la que se encuentra el objetivo, más alto será el coste de acción.
zh_cn: Foncez sur l'ennemi et infligez des dégâts basés sur le poids porté. Le coût d'action augmente en fonction de la distance de la cible.

# Abilities/KEY_BODY_SLAM_NAME
source: BODY SLAM
bg: 身体冲撞
de: SCHIANTO
es: CHARGE VIOLENTE
it: TRZAŚNIĘCIE
ja: ボディスラム
pl: БРОСОК
ru: PLACAJE
zh_cn: CHARGE VIOLENTE

# Abilities/KEY_ADRENALINE_RUSH_DESCRIPTION
source: All abilities cost a maximum of 1 Action Point until the end of the turn. Next turn, you will be dazed. Will Point abilities cannot be used until the end of your turn.
bg: 直到回合结束，所有技能最多只会花费 1 点行动点数。你在下一回合将进入眩晕状态。在你的回合结束前，不能使用意志力点数技能。
de: Ogni abilità costa al massimo 1 punto azione fino alla fine del turno. Subisci stordimento al prossimo turno. Le abilità punti volontà non possono essere utilizzate fino alla fine del tuo turno.
es: Todas las habilidades tienen un coste máximo de 1 punto de acción hasta el final del turno, pero tienen una penalización del 50 % de precisión y no podrás usar habilidades que cuesten puntos de voluntad.
fr: Alle Fähigkeiten kosten bis zum Ende des Zuges maximal 1 Aktionspunkt. Bei deinem nächsten Zug bist du verwirrt. Fähigkeiten, die Willenskraftpunkte kosten, können bis zum Ende des Zuges nicht benutzt werden.
it: Wszystkie umiejętności kosztują maksymalnie 1 punkt akcji do końca tury. W następnej turze postać będzie oszołomiona. Nie będzie można użyć umiejętności wykorzystujących punkty woli do końca Twojej tury.
ja: ターン終了まで全てのアビリティのAPコストが1になるが、 次のターンで放心状態になる。 ターン終了まではWPを消費するアビリティを使用できない。
pl: Для применения каждой из способностей до конца хода вам потребуется не больше 1 очка действия. В течение следующего хода вы будете оглушены. До конца хода невозможно использовать способности, требующие силы воли.
ru: Todas las habilidades cuestan un máximo de 1 punto de acción hasta el final del turno. En el próximo turno estarás aturdido. Las habilidades de puntos de voluntad no pueden utilizarse hasta que acabe tu turno.
zh_cn: Toutes les capacités coûtent un maximum de 1 point d'action jusqu'à la fin du tour. Au tour suivant, l'unité sera étourdie. Les capacités nécessitant des points de volonté sont indisponibles jusqu'à la fin du tour.

# Abilities/KEY_ADRENALINE_RUSH_NAME
source: ADRENALINE RUSH
bg: 肾上腺素冲击
de: SCARICA DI ADRENALINA
es: SCARICA DI ADRENALINA
fr: ADRENALINSCHUB
it: NAPŁYW ADRENALINY
ja: アドレナリンラッシュ
pl: ВСПЛЕСК АДРЕНАЛИНА
ru: SUBIDÓN DE ADRENALINA
zh_cn: POUSSÉE D'ADRÉNALINE

# Abilities/KEY_DEADLY_DUO_DESCRIPTION
source: Take two shots with double accuracy
es: Führe zwei Schüsse mit doppelter Genauigkeit aus.
ja: 2倍の命中率で2回撃つ。

# Abilities/KEY_DEADLY_DUO_NAME
source: DEADLY DUO
bg: 致命连击
de: DOPPIETTA MORTALE
es: DOPPIETTA MORTALE
fr: TÖDLICHES DUO
it: ŚMIERTELNY DUET
ja: デッドリー・デュオ
pl: СМЕРТЕЛЬНЫЙ ДУЭТ
ru: DÚO LETAL
zh_cn: DUO MORTEL

# Abilities/KEY_DECOY_DESCRIPTION
source: Deploy holographic decoy at the chosen location. The decoy is treated as a real target by all enemies.
bg: 在所选位置部署全息诱饵。诱饵被视为所有敌人的真实目标。
de: Posiziona un'esca olografica nella posizione scelta. L'esca viene trattata dai nemici come un bersaglio reale.
es: Despliega un señuelo holográfico en la ubicación seleccionada. Los enemigos percibirán y tratarán al señuelo como a un objetivo real.
fr: Stelle an der gewählten Position eine holografische Attrappe auf. Die Feinde erkennen in der Attrappe ein echtes Ziel.
it: Rozmieszcza holograficzną atrapę w wybranym miejscu. Atrapa jest traktowana przez wszystkich wrogów jak prawdziwy cel.
ja: 選択した場所にホログラム式のデコイを展開する。 デコイは全ての敵から本物のターゲットとして扱われる。
pl: Устанавливает голографическую приманку в выбранном месте. Все враги принимают приманку за реальную цель.
ru: Despliega un señuelo holográfico en la ubicación seleccionada. Los enemigos percibirán y tratarán al señuelo como a un objetivo real.
zh_cn: Déployez un leurre holographique à l'endroit choisi. Le leurre est traité comme une cible réelle par tous les ennemis.

# Abilities/KEY_DECOY_NAME
source: DEPLOY DECOY
bg: 部署诱饵
de: SCHIERA ESCA
es: DESPLIEGUE DE SEÑUELO
fr: ATTRAPPE AUFSTELLEN
it: ROZMIEŚĆ ATRAPĘ
ja: デコイ展開
pl: ПРИМАНКА
ru: DESPLIEGUE DE SEÑUELO
zh_cn: DÉPLOYER LEURRE

# Abilities/KEY_DEPLOY_SHIELD_DESCRIPTION
source: Deploy a shield in a given direction
bg: 在特定方向部署护盾
de: Schiera uno scudo nella direzione desiderata.
es: Stelle einen Schild in einer bestimmten Richtung auf
fr: Stelle einen Schild in einer bestimmten Richtung auf
it: Rozmieszcza tarczę w danym kierunku.
ja: 指定した方向にシールドを展開する
pl: Устанавливает щит в заданном направлении.
ru: Despliega un escudo hacia la dirección indicada.
zh_cn: Déployez un bouclier dans une direction donnée.

# Abilities/KEY_DEPLOY_SHIELD_NAME
source: DEPLOY SHIELD
bg: 部署护盾
de: SCHIERA SCUDO
es: DESPLIEGUE DE ESCUDO
fr: SCHILD AUFGESTELLT
it: ROZMIEŚĆ TARCZĘ
ja: シールド展開
pl: ЩИТ
ru: DESPLIEGUE DE ESCUDO
zh_cn: DÉPLOYER BOUCLIER

# Abilities/KEY_DEPLOY_SPIDER_DESCRIPTION
source: Deploy a controllable Spider Drone. If you don't have an Infiltrator in your squad, drones will revert to AI control.
bg: 部署一个由你控制的蜘蛛机兵。如果你的小队中没有渗透者，机兵将变回由人工智能控制。
de: Schiera un drone ragno sotto il tuo controllo. Se non hai Infiltratori nella tua squadra, il drone ritorna sotto il controllo dell'IA.
es: [null]
fr: Setze eine Spinnen-Drohne ein. Wenn sich in deinem Team keine Infiltratoren befinden, greift die Drohne auf KI-Steuerung zurück.
it: Rozmieszcza sterowanego przez ciebie dron-pająka. Jeśli nie masz w oddziale dywersantów, drony są automatycznie sterowane przez SI.
ja: 操作可能なスパイダードローンを展開する。 部隊内にインフィルトレイターがいない場合、 ドローンはAI制御にたち戻る。
pl: Разверните дрон-паука под своим управлением. Если в вашем отряде нет разведчиков, дроны контролируются автоматически.
ru: Despliega un dron araña bajo tu control. Si no tienes infiltradores en el pelotón, los drones pasan al control de la IA.
zh_cn: Déployez un drone araignée que vous contrôlez. Si vous avez des Infiltrés dans votre escouade, les drones repassent sous contrôle de l'IA.

# Abilities/KEY_DEPLOY_SPIDER_NAME
source: DEPLOY SPIDER DRONE
bg: 部署蜘蛛机兵
de: SCHIERA DRONE RAGNO
es: SPINNEN-DROHNE EINSETZEN
fr: SPINNEN-DROHNE EINSETZEN
it: ROZMIEŚĆ DRONA-PAJĄKA
ja: スパイダードローン展開
pl: ДРОН-ПАУК
ru: DESPLIEGUE DE DRON ARAÑA
zh_cn: DÉPLOYER DRONE-ARAIGNÉE

# Abilities/KEY_DEPLOY_SPIDER_PACK_DESCRIPTION
source: Deploy 3 Spider Drones with one action
bg: 一次部署 3 个蜘蛛机兵
de: Schiera 3 droni ragno con una sola azione.
es: Rozmieszcza 3 drony-pająki w ramach jednej czynności.
fr: Einsatz von 3 Spinnen-Drohnen mit einer Aktion
it: Rozmieszcza 3 drony-pająki w ramach jednej czynności.
ja: 1アクションで3体のスパイダードローンを展開
pl: Отправляет сразу 3 дрона-паука.
ru: Despliega 3 drones araña con una sola acción.
zh_cn: Déployez 3 drones-araignées en une action.

# Abilities/KEY_DEPLOY_SPIDER_PACK_NAME
source: SPIDER DRONE PACK
bg: 蜘蛛机兵群
de: PACCHETTO DRONI RAGNO
es: PACK DE DRONES-ARAIGNÉES
fr: SPINNEN-DROHNENSCHWARM
it: ZESTAW DRONÓW-PAJĄKÓW
ja: スパイダードローン・パック
pl: СТАЯ ДРОНОВ-ПАУКОВ
ru: LOTE DE DRONES ARAÑA
zh_cn: PACK DE DRONES-ARAIGNÉES

# Abilities/KEY_DEPLOY_TURRET_DESCRIPTION
source: Deploy a static turret in an adjacent space
bg: 在相邻空间部署静态炮台
de: Schiera una torretta statica in uno spazio adiacente.
es: Stelle ein statisches Geschütz auf einem angrenzenden Platz auf
fr: Stelle ein statisches Geschütz auf einem angrenzenden Platz auf
it: Rozmieszcza statyczną wieżyczkę w sąsiadującym polu.
ja: 隣接するスペースに固定式タレットを配置する
pl: Устанавливает неподвижную турель в смежной клетке.
ru: Despliega una torreta estática en un espacio contiguo.
zh_cn: Déployez une tourelle statique dans un espace adjacent.

# Abilities/KEY_DEPLOY_TURRET_NAME
source: DEPLOY TURRET
bg: 部署炮台
de: SCHIERA TORRETTA
es: DESPLIEGUE DE TORRETA
fr: GESCHÜTZ AUFSTELLEN
it: ROZMIEŚĆ WIEŻYCZKI
ja: タレット展開
pl: ТУРЕЛЬ
ru: DESPLIEGUE DE TORRETA
zh_cn: DÉPLOYER TOURELLE

# Abilities/KEY_DROP_ITEM_DESCRIPTION
source: Drop this item on the ground
bg: 将该物品扔到地上
de: Lascia questo oggetto a terra.
es: Lasse diesen Gegenstand zu Boden fallen
fr: Lasse diesen Gegenstand zu Boden fallen
it: Upuszcza przedmiot na ziemię.
ja: このアイテムを地面に落とす
pl: Выбросить предмет на землю.
ru: Deja este objeto en el suelo.
zh_cn: Déposez cet objet par terre.

# Abilities/KEY_DROP_ITEM_NAME
source: DROP
bg: 丢弃
de: LASCIA
es: FALLENLASSEN
fr: FALLENLASSEN
it: UPUŚĆ
ja: ドロップ
pl: ВЫБРОСИТЬ
ru: LASTRE
zh_cn: DÉPOSER

# Abilities/KEY_EAGLE_EYE_DESCRIPTION
source: Perception range is doubled
bg: 感知范围加倍
de: La portata di percezione viene raddoppiata.
es: La portata di percezione viene raddoppiata.
fr: Wahrnehmungsbereich wird verdoppelt
it: Podwaja zasięg widzenia.
ja: 知覚範囲が2倍になる
pl: Радиус восприятия увеличивается вдвое.
ru: El rango de percepción se duplica.
zh_cn: La portée de perception est doublée.

# Abilities/KEY_EAGLE_EYE_NAME
source: EAGLE EYE
bg: 鹰眼
de: OCCHIO DI LINCE
es: OCCHIO DI LINCE
fr: ADLERAUGE
it: SOKOLE OKO
ja: イーグルアイ
pl: ОРЛИНОЕ ЗРЕНИЕ
ru: OJO DE HALCÓN
zh_cn: ŒIL DE LYNX

# Abilities/KEY_EAGLE_EYED_DESCRIPTION
source: Additional +25% to Perception
bg: 感知范围额外 +25％
de: La percezione viene aumentata del 25%.
es: Zwiększa zasięg widzenia o dodatkowe 25%.
fr: +25 % Wahrnehmung
it: Zwiększa zasięg widzenia o dodatkowe 25%.
ja: 知覚力+25%
pl: +25% к восприятию.
ru: Concede un 25% de percepción adicional.
zh_cn: Perception +25 %.

# Abilities/KEY_EAGLE_EYED_NAME
source: EAGLE EYED
bg: 目光敏锐
de: OCCHIO DI FALCO
es: OCCHIO DI FALCO
fr: ADLERAUGEN
it: SOKOLE OCZY
ja: イーグルアイ化
pl: ГЛАЗ-АЛМАЗ
ru: OJO DE ÁGUILA
zh_cn: VUE PERÇANTE

# Abilities/KEY_ELECTRIC_STRIKE_DESCRIPTION
source: Target is paralyzed if shock value is greater than target's current Hit Points
es: Si el valor eléctrico es mayor que el de los puntos de salud del objetivo, el objetivo queda aturdido.
ja: 与えたショック値がターゲットの現在ヒットポイントを上回った場合に麻痺させる

# Abilities/KEY_ELECTRIC_STRIKE_NAME
source: ELECTRIC STRIKE
bg: 电流打击
de: COLPO ELETTRICO
es: ELEKTRISCHER SCHLAG
fr: ELEKTRISCHER SCHLAG
it: PORAŻENIE PRĄDEM
ja: エレクトリック・ストライク
pl: ЭЛЕКТРОШОК
ru: ACOMETIDA ELÉCTRICA
zh_cn: FRAPPE ÉLECTRIQUE

# Abilities/KEY_END_TURN
source: END TURN
bg: 结束回合
de: FINE TURNO
es: TERMINER TOUR
fr: ZUG BEENDEN
it: KONIEC TURY
ja: ターン終了
pl: КОНЕЦ ХОДА
ru: FIN DEL TURNO
zh_cn: TERMINER TOUR

# Abilities/KEY_END_TURN_DESCRIPTION
source: End turn for this character only
bg: 仅结束此角色的回合
de: Termina il turno solo per questo personaggio.
es: Hace que termine el turno para este personaje.
fr: Zug nur für diesen Charakter beenden
it: Kończy turę tylko dla tej postaci.
ja: このキャラクターのみターンを終了
pl: Завершить ход только для этого персонажа.
ru: Hace que termine el turno para este personaje.
zh_cn: Terminez le tour uniquement pour cette unité.

# Abilities/KEY_END_TURN_NAME
source: END TURN
bg: 结束回合
de: FINE TURNO
es: ПРИКЛЮЧИ ХОДА
fr: ZUG BEENDEN
it: KONIEC TURY
ja: ターン終了
pl: КОНЕЦ ХОДА
ru: FIN DEL TURNO
zh_cn: TERMINER TOUR

# Abilities/KEY_ENTER_VEHICLE_DESCRIPTION
source: Enter the vehicle
bg: 进入载具
de: Entra nel veicolo.
es: Powoduje wejście do pojazdu.
fr: Fahrzeug betreten
it: Powoduje wejście do pojazdu.
ja: 車両に乗り込む
pl: Сесть в машину.
ru: Entra en el vehículo.
zh_cn: Montez dans le véhicule.

# Abilities/KEY_ENTER_VEHICLE_NAME
source: ENTER VEHICLE
bg: 进入载具
de: ENTRA NEL VEICOLO
es: MONTER DANS VÉHICULE
fr: FAHRZEUG BETRETEN
it: WEJDŹ DO POJAZDU
ja: 乗車
pl: СЕСТЬ В МАШИНУ
ru: ENTRAR EN VEHÍCULO
zh_cn: MONTER DANS VÉHICULE

# Abilities/KEY_EVACUATE_DESCRIPTION
source: Evacuate character or vehicle safely from the battlefield
bg: 将角色或载具安全撤离战场
de: Porta in salvo il personaggio o il veicolo dal campo di battaglia.
es: Evacúa a un personaje o vehículo para que llegue sano y salvo hasta el campo de batalla.
fr: Evakuiere den Charakter oder das Fahrzeug sicher vom Schlachtfeld
it: Ewakuuje postać lub pojazd z pola bitwy.
ja: キャラクターまたは車両を戦場から安全に退避させる
pl: Эвакуировать персонажа или машину с поля боя.
ru: Evacúa a un personaje o vehículo para que llegue sano y salvo hasta el campo de batalla.
zh_cn: Évacuez une unité ou un véhicule du champ de bataille en toute sécurité.

# Abilities/KEY_EVACUATE_NAME
source: EVACUATE
bg: 撤离
de: EVACUA
es: EVAKUIEREN
fr: EVAKUIEREN
it: EWAKUUJ
ja: 退避
pl: ЭВАКУАЦИЯ
ru: EVACUACIÓN
zh_cn: ÉVACUER

# Abilities/KEY_EXERTION_DESCRIPTION
source: Move up to half your movement range. Limited to 2 uses per turn.
bg: 移动最多等同于你移动范围一半的距离。每回合限用 2 次。
de: Aumenta il tuo raggio di movimento della metà dello stesso. Limitato a 2 utilizzi per turno.
es: Powoduje przemieszczenie do pozycji celu w odległości wynoszącej maksymalnie 75% zasięgu ruchu jednostki
fr: Bewege dich zusätzlich bis zur Hälfte deiner Bewegungsreichweite. Auf 2 Benutzungen pro Zug beschränkt.
it: Postać przemieszcza się dodatkowo o maksymalnie połowę zasięgu ruchu. Można użyć do 2 razy na turę.
ja: 移動力の半分の範囲内に移動する。 1ターンにつき2回まで使用可能。
pl: Дополнительно переместиться на расстояние до половины от вашего обычного радиуса перемещения. Можно использовать до 2 раз за ход.
ru: Asciende para obtener una acción de movimiento más. Solo se permiten 2 usos por turno.
zh_cn: Déplacez-vous dans la moitié du rayon normal de déplacement. Maximum 2 utilisations par tour.

# Abilities/KEY_EXERTION_NAME
source: DASH
bg: 猛冲
de: SCATTO
es: УСИЛИЕ
fr: SPRINT
it: SPRINT
ja: ダッシュ
pl: РЫВОК
ru: CORRER
zh_cn: COURIR

# Abilities/KEY_EXIT_VEHICLE_DESCRIPTION
source: Exit the vehicle
bg: 离开载具
de: Esce dal veicolo.
es: Powoduje wyjście z pojazdu.
fr: Fahrzeug verlassen
it: Powoduje wyjście z pojazdu.
ja: 車両を降りる
pl: Выйти из машины.
ru: Sal del vehículo.
zh_cn: Sortez du véhicule.

# Abilities/KEY_EXIT_VEHICLE_NAME
source: EXIT VEHICLE
bg: 离开载具
de: ESCI DAL VEICOLO
es: SORTIR DU VÉHICULE
fr: FAHRZEUG VERLASSEN
it: WYJDŹ Z POJAZDU
ja: 降車
pl: ПОКИНУТЬ МАШИНУ
ru: SALIR DEL VEHÍCULO
zh_cn: SORTIR DU VÉHICULE

# Abilities/KEY_EXPERT_HEALER_DESCRIPTION
source: Restore +50% additional Hit Points when healing
bg: 治疗时额外恢复 +50％ 生命值
de: Ripristina il 50% in più di punti ferita mentre guarisci.
es: +50 % de points de vie supplémentaires en restaurant votre santé.
fr: Stelle +50 % mehr Trefferpunkte beim Heilen wieder her
it: Przywraca 50% dodatkowych punktów życia podczas leczenia.
ja: 回復時、さらに+ 50％のヒットポイントを回復する
pl: Лечение восстанавливает на 50% больше здоровья.
ru: Recupera un 50% adicional de puntos de salud al curar.
zh_cn: +50 % de points de vie supplémentaires en restaurant votre santé.

# Abilities/KEY_EXPERT_HEALER_NAME
source: EXPERT HEALER
bg: 医疗专家
de: GUARITORE ESPERTO
es: SPECJALIZACJA: LECZENIE
fr: EXPERTE FÜR HEILUNG
it: SPECJALIZACJA: LECZENIE
ja: エキスパート・ヒーラー
pl: ЭКСПЕРТ-ЛЕКАРЬ
ru: EXPERTO EN SANACIÓN
zh_cn: EXPERTISE DE SOINS

# Abilities/KEY_EXPERT_HEAVY_WEAPONS_DESCRIPTION
source: Additional +20% Damage when using Heavy weapons
bg: 使用重型武器时额外 +20% 伤害
de: I danni vengono aumentati del 20% usando armi pesanti.
es: +20 % de dégâts supplémentaires en utilisant des armes lourdes.
fr: +20 % mehr Schaden bei Verwendung von schweren Waffen
it: Zadaje dodatkowe 20% obrażeń bronią ciężką.
ja: ヘビーウェポン使用時のダメージ+20%
pl: +20% к урону при использовании тяжелого оружия
ru: Concede un 20% de daño adicional al usar armas pesadas.
zh_cn: +20 % de dégâts supplémentaires en utilisant des armes lourdes.

# Abilities/KEY_EXPERT_HEAVY_WEAPONS_NAME
source: EXPERT HEAVY WEAPONS
bg: 重武器专家
de: ESPERTO DI ARMI PESANTI
es: EXPERTISE DES ARMES LOURDES
fr: EXPERTE FÜR SCHWERE WAFFEN
it: SPECJALIZACJA: BROŃ CIĘŻKA
ja: エキスパート・ヘビーウェポン
pl: ЭКСПЕРТ В ТЯЖЕЛОМ ОРУЖИИ
ru: EXPERTO EN ARMAS PESADAS
zh_cn: EXPERTISE DES ARMES LOURDES

# Abilities/KEY_EXPERT_LIGHT_WEAPONS_DESCRIPTION
source: Additional +20% Damage when using Rifles and Handguns
bg: 使用步枪和手枪时额外 +20% 伤害
de: I danni vengono aumentati del 20% usando fucili e pistole.
es: +20 % de dégâts supplémentaires en utilisant des fusils et pistolets.
fr: +20 % mehr Schaden bei Verwendung von Gewehren und Handfeuerwaffen
it: Zadaje dodatkowe 20% obrażeń karabinami i pistoletami.
ja: ライフルや拳銃を使用時のダメージ+20%
pl: +20% к урону при использовании винтовок и пистолетов.
ru: Concede un 20% de daño adicional al usar rifles y pistolas.
zh_cn: +20 % de dégâts supplémentaires en utilisant des fusils et pistolets.

# Abilities/KEY_EXPERT_LIGHT_WEAPONS_NAME
source: EXPERT RIFLES AND HANDGUNS
bg: 轻武器专家
de: ESPERTO DI FUCILI E PISTOLE
es: EXPERTE FÜR GEWEHRE UND HANDFEUERWAFFEN
fr: EXPERTE FÜR GEWEHRE UND HANDFEUERWAFFEN
it: SPECJALIZACJA: KARABINY I PISTOLETY
ja: エキスパート・ライフル＆ハンドガン
pl: ЭКСПЕРТ В ВИНТОВКАХ И ПИСТОЛЕТАХ
ru: EXPERTO EN RIFLES Y PISTOLAS
zh_cn: EXPERTISE DES FUSILS ET PISTOLETS

# Abilities/KEY_EXPERT_MELEE_DESCRIPTION
source: Additional +25% Damage when using Melee weapons
bg: 使用近战武器时额外 +25% 伤害
de: I danni vengono aumentati del 25% usando armi da mischia.
es: +25 % de dégâts supplémentaires en utilisant des armes de contact.
fr: +25 % mehr Schaden bei Verwendung von Nahkampfwaffen
it: Zadaje dodatkowe 25% obrażeń bronią białą.
ja: 近接武器使用時のダメージ+25%
pl: +25% к урону при использовании оружия ближнего боя.
ru: Concede un 25% de daño adicional al usar armas cuerpo a cuerpo.
zh_cn: +25 % de dégâts supplémentaires en utilisant des armes de contact.

# Abilities/KEY_EXPERT_MELEE_NAME
source: EXPERT MELEE
bg: 近战专家
de: ESPERTO DI MISCHIA
es: EXPERTISE DU CORPS À CORPS
fr: EXPERTE FÜR NAHKAMPF
it: SPECJALIZACJA: BROŃ BIAŁĄ
ja: エキスパート・メレー
pl: ЭКСПЕРТ БЛИЖНЕГО БОЯ
ru: EXPERTO EN CUERPO A CUERPO
zh_cn: EXPERTISE DU CORPS À CORPS

# Abilities/KEY_EXPERT_MOUNTED_WEAPONS_DESCRIPTION
source: Additional +20% range when using Mounted weapons
bg: 使用搭载武器时额外 +20％ 射程
de: La portata viene aumentata del 20% usando armi montate.
es: +20 % de portée supplémentaire en utilisant des armes greffées.
fr: +20 % mehr Reichweite bei Verwendung von angebrachten Waffen
it: Zasięg zwiększony o 20% podczas używania broni montowanej.
ja: マウント式ウェポン使用時の射程+20％
pl: +20% к дальности при использовании станкового оружия.
ru: Concede un 20% de daño adicional al usar armas fijas.
zh_cn: +20 % de portée supplémentaire en utilisant des armes greffées.

# Abilities/KEY_EXPERT_MOUNTED_WEAPONS_NAME
source: EXPERT MOUNTED WEAPONS
bg: 搭载武器专家
de: ESPERTO DI ARMI MONTATE
es: EXPERTE FÜR ANGEBRACHTE WAFFEN
fr: EXPERTE FÜR ANGEBRACHTE WAFFEN
it: SPECJALIZACJA: BROŃ MONTOWANA
ja: エキスパート・マウンテッドウェポン
pl: ЭКСПЕРТ В СТАНКОВОМ ОРУЖИИ
ru: EXPERTO EN ARMAS FIJAS
zh_cn: EXPERTISE DES ARMES GREFFÉES

# Abilities/KEY_EXPERT_PACKER_DESCRIPTION
source: Carry +25% maximum weight
bg: 最大携带重量 +25%
de: Trasporta il 25% in più di peso massimo.
es: Aumenta un 25% el peso máximo que puedes llevar.
fr: Maximale Tragelast +25 %
it: Zwiększa maksymalną wagę ekwipunku o 25%.
ja: 最大積載可能量+25%
pl: +25% к максимальному весу груза.
ru: Aumenta un 25% el peso máximo que puedes llevar.
zh_cn: Portez +25 % de poids maximum.

# Abilities/KEY_EXPERT_PACKER_NAME
source: EXPERT PACKER
bg: 背包专家
de: TRASPORTATORE ESPERTO
es: SPECJALIZACJA: PAKOWANIE
fr: EXPERTE IM PACKEN
it: SPECJALIZACJA: PAKOWANIE
ja: エキスパート・パッカー
pl: МАСТЕР-НОСИЛЬЩИК
ru: MOCHILERO EXPERTO
zh_cn: EXPERTISE DU RANGEMENT

# Abilities/KEY_EXPERT_RUNNER_DESCRIPTION
source: Additional +2 Speed
bg: 额外 +2 速度
de: La velocità viene aumentata di 2 punti.
es: La velocità viene aumentata di 2 punti.
fr: +2 Geschwindigkeit
it: Zwiększa prędkość o 2 punkty.
ja: スピード+2
pl: +2 очка к скорости
ru: Concede +2 de velocidad adicional.
zh_cn: Vitesse +2 points.

# Abilities/KEY_EXPERT_RUNNER_NAME
source: EXPERT RUNNER
bg: 专业跑者
de: CORRIDORE ESPERTO
es: SPECJALIZACJA: BIEGANIE
fr: EXPERTE IM LAUFEN
it: SPECJALIZACJA: BIEGANIE
ja: エキスパート・ランナー
pl: ЭКСПЕРТ-БЕГУН
ru: CORREDOR EXPERTO
zh_cn: EXPERTISE DE LA COURSE

# Abilities/KEY_EXPERT_SHOOTER_DESCRIPTION
source: Shoot with +20% Accuracy
bg: 射击准度 +20%
de: Spara con il 20% in più di precisione.
es: Concede un 20% de precisión adicional al disparar.
fr: Schieße mit +20 % Genauigkeit
it: Zwiększa celność strzelania o 20%.
ja: 射撃の命中精度+20%
pl: +20% к точности стрельбы.
ru: Concede un 20% de precisión adicional al disparar.
zh_cn: +20 % de précision de tir.

# Abilities/KEY_EXPERT_SHOOTER_NAME
source: EXPERT SHOOTER
bg: 专业射手
de: COLPITORE ESPERTO
es: SPECJALIZACJA: STRZELANIE
fr: EXPERTE IM SCHIESSEN
it: SPECJALIZACJA: STRZELANIE
ja: エキスパート・シューター
pl: ЭКСПЕРТ-СТРЕЛОК
ru: TIRADOR EXPERTO
zh_cn: EXPERTISE DU TIR

# Abilities/KEY_EXPERT_THROWER_DESCRIPTION
source: Throw at +50% distance
bg: 投掷范围 +50%
de: Lancia oggetti al 50% in più di distanza.
es: Lancia oggetti al 50% in più di distanza.
fr: Wirf auf +50 % Entfernung
it: Zwiększa zasięg rzucania o 50%.
ja: 投擲距離+50%
pl: +50% к дальности броска.
ru: Permite lanzar un 50% más lejos.
zh_cn: +50 % de distance de lancer.
