Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_FISHMANSNIPER_RESEARCHDEF_COMPLETE
source: Species classification T-Beta[LF]This Triton mutation has developed the ability to use human Sniper Rifles, as well as learned to mimic their actions. Observation has shown that it also has enhanced perception and regeneration capabilities, and can further shroud itself by emitting mist clouds from appendages on its shoulders.
de: Classificazione specie T-Beta[LF]Questa mutazione di Tritone ha sviluppato l'abilità di utilizzare i fucili di precisione degli umani e di imitare le azioni di questi ultimi. Le analisi mostrano che possiede anche abilità percettive e rigenerative migliorate, ed è in grado di occultarsi ulteriormente emanando nubi di bruma dalle appendici sulle spalle.
es: [null]
fr: Spezies-Klassifizierung T-Beta[LF]Diese Triton-Mutation hat die Fähigkeit entwickelt, menschliche Scharfschützengewehre zu benutzen, und gelernt, ihre Aktionen nachzuahmen. Beobachtungen haben gezeigt, dass sie auch ihre Wahrnehmungs- und Regenerationsfähigkeiten verbessert hat und sich weiter verhüllen kann, indem sie Nebelwolken aus den Gliedmaßen auf ihren Schultern ausstößt.
it: Klasyfikacja gatunku T-Beta[LF]Ten zmutowany Tryton rozwinął zdolność obsługi ludzkich karabinów snajperskich, a także naśladowania działań ludzi. Zaobserwowano u niego także zwiększony zasięg widzenia oraz zaawansowane zdolności regeneracji. Stwór może ponadto ukryć się, wydzielając chmurę mgły z wyrostka na ramionach.
ja: 種分類 T-Beta[LF]このトリトンの変異は人間用のスナイパーライフルを使用する能力を発達させたのみならず、スナイパーの行動を模倣する術を身に着けている。観察によって判明しているところでは、本例は強化された知覚力と再生能力を持ち、また肩の付属肢からミストの雲を放出することによって身を隠す能力まで有している。
pl: Классификация Т-Бета[LF]Этот мутировавший подвид Тритона развил способность использовать снайперские винтовки, а также копировать действия людей. Обладает улучшенным восприятием и способностью к регенерации. Может окутывать себя облаками Тумана, выпуская его из плеч.
ru: Clasificación de especies T-Beta[LF]Esta mutación de tritón ha desarrollado la capacidad de usar rifles de francotirador creados por humanos, así como a replicar sus acciones. Los análisis muestran que también tiene una percepción agudizada y la capacidad de regenerarse. También puede rodearse de nubes de niebla salidas de los apéndices de sus hombros.

# Pandoran Research/ALN_FISHMANFOCUSSNIPER_RESEARCHDEF_NAME
source: TRITON MARKSMAN
de: TIRATORE TRITONE
es: [null]
fr: TRITON-SCHÜTZE
it: TRYTONOWY STRZELEC WYBOROWY
ja: トリトン マークスマン
pl: ТРИТОН-СНАЙПЕР
ru: TRITÓN TIRADOR

# Pandoran Research/ALN_FISHMANFOCUSSNIPER_RESEARCHDEF_COMPLETE
source: Species classification T-Beta-1[LF]An enhanced type of Hitman that has evolved sound suppression and camouflage making it difficult to spot on the battlefield. Its choice of Synedrion sniper rifles suggest that this is the Pandoran answer to infiltration specialists.
de: Classificazione specie T-Beta-1[LF]Tipologia migliorata di Sicario, dotata di abilità di soppressione del suono e camuffamento migliorate che ne rendono difficile l'individuazione sul campo di battaglia. La scelta di un fucile di precisione Synedrion suggerisce che questo esemplare sia la risposta dei Pandora agli specialisti dell'infiltrazione.
es: [null]
fr: Spezies-Klassifizierung T-Beta-1[LF]Eine verbesserte Form des Killers, die die Schallunterdrückung und Tarnung weiterentwickelt hat, sodass sie auf dem Schlachtfeld schwer auszumachen ist. Ihre Wahl von Synedrion-Scharfschützengewehren lässt vermuten, dass dies die Antwort der Pandoraner auf Infiltrationsspezialisten ist.
it: Klasyfikacja gatunku T-Beta-1[LF]Usprawniony zabójca, który rozwinął zdolności tłumienia hałasu i kamuflażu, w wyniku których trudno dostrzec go na polu bitwy. Posługuje się karabinami snajperskimi Synedrionu, co sugeruje, że stwór stanowi odpowiedź Pandoran na specjalistów od infiltracji.
ja: 種分類 T-Beta-1[LF]音の抑制とカモフラージュを発達させて戦場で発見されにくくなったヒットマンの強化タイプ。本例がシネドリオンのスナイパーライフルを選択していることは、これが侵入のスペシャリストに対するパンドランの対応であることを示唆している。
pl: Классификация Т-Бета-1[LF]Мутировавший подвид Киллера, который научился глушить звуки и маскировать себя на поле боя. Предпочитает снайперские винтовки Синедриона. Предполагается, что этот подвид был выведен как ответ пандоранов на класс «Разведчик».
ru: Clasificación de especies T-Beta-1[LF]Un sicario mejorado con supresión del sonido mejorada y la capacidad de camuflarse. Esto hace que sea muy difícil verlo en el campo de batalla. Suele utilizar rifles de francotirador de Synedrion, sugiriendo así que esta es la respuesta pandoriana a los especialistas en infiltración.

# Pandoran Research/ALN_FISHMANAGGROSNIPER_RESEARCHDEF_NAME
source: TRITON HITMAN ALPHA
de: SICARIO TRITONE ALFA
es: [null]
fr: TRITON-KILLER ALPHA
it: TRYTONOWY ZABÓJCA ALFA
ja: トリトン ヒットマン アルファ
pl: ТРИТОН-КИЛЛЕР (АЛЬФА)
ru: TRITÓN SICARIO ALFA

# Pandoran Research/ALN_FISHMANAGGROSNIPER_RESEARCHDEF_COMPLETE
source: Species classification T-Beta-2[LF]A mutation of Hitman equipped with a New Jericho sniper rifle. The creature’s ability to disappear at will and suppress all sound, along with the ability to release mist make it dangerous to deal with. Use of grenades is recommended when dealing with it.
de: Classificazione specie T-Beta-2[LF]Mutazione del Sicario armata con un fucile di precisione di Nuova Gerico. La capacità della creatura di scomparire e di sopprimere ogni suono, nonché di emanare bruma, rende il confronto rischioso. Si consiglia l'utilizzo di granate per l'eliminazione.
es: [null]
fr: Spezies-Klassifizierung T-Beta-2[LF]Eine Mutation des Killers, ausgestattet mit einem Neu-Jericho-Scharfschützengewehr. Die Fähigkeit der Kreatur, nach Belieben zu verschwinden und alle Geräusche zu unterdrücken, sowie die Fähigkeit, Nebel auszustoßen, machen den Umgang mit ihr gefährlich. Die Verwendung von Granaten wird empfohlen.
it: Klasyfikacja gatunku T-Beta-2[LF]Zmutowany Zabójca wyposażony w karabin snajperski Nowego Jerycha. Zdolność do znikania w dowolnej chwili i tłumienia wszelkich odgłosów, a także wytwarzania mgły, czyni ten stwór niebezpiecznym. Do walki z nim zaleca się stosowanie granatów.
ja: 種分類 T-Beta-2[LF]ニュージェリコのスナイパーライフルを装備したヒットマンの一変異形。この生物のミストを放出する能力や、任意で姿を消しあらゆる音を抑制する能力は、同種の対処を極めて危険なものとしている。対処の際にはグレネードの使用が推奨される。
pl: Классификация Т-Бета-2[LF]Подвид Киллера, имеющий при себе снайперскую винтовку Нового Иерихона. Может исчезать по желанию, глушить звуки и выпускать Туман, что делает его опасным противником. Рекомендуется забрасывать его гранатами.
ru: Clasificación de especies T-Beta-2[LF]Una mutación del sicario equipada con un rifle de francotirador de Nueva Jericó. La capacidad de desaparecer a voluntad de esta criatura, así como talento para suprimir el sonido y emitir niebla para ocultarse, lo convierten en un enemigo peligroso al que enfrentarse. Se recomienda el uso de granadas al enfrentarse a él.

# Pandoran Research/ALN_FISHMANPIERCERSNIPER_RESEARCHDEF_NAME
source: TRITON MARKSMAN ALPHA
de: TIRATORE TRITONE ALFA
es: [null]
fr: TRITON-SCHÜTZE ALPHA
it: TRYTONOWY STRZELEC WYBOROWY ALFA
ja: トリトン マークスマン アルファ
pl: ТРИТОН-СНАЙПЕР (АЛЬФА)
ru: TRITÓN TIRADOR ALFA

# Pandoran Research/ALN_FISHMANPIERCERSNIPER_RESEARCHDEF_COMPLETE
source: Species classification T-Beta-E[LF]The subspecies is referred to as the Triton Assassin. Evolved to the point it can become almost invisible and unheard in combat, the piercing Sniper Rifle that is its weapon of choice allows it to kill any opponent. Never approach alone.
de: Classificazione specie T-Beta-E[LF]Questa sottospecie è conosciuta come Assassino Tritone. L'evoluzione le ha donato la capacità di rendersi praticamente invisibile e silenziosa durante il combattimento, e la scelta di un fucile di precisione perforante le consente di uccidere qualsiasi avversario. Attaccare in gruppo.
es: [null]
fr: Spezies-Klassifizierung T-Beta-E[LF]Diese Suspezies wird auch als „Triton-Attentäter“ bezeichnet. Sie hat sich so weit entwickelt, dass sie im Kampf fast unsichtbar und ungehört bleibt. Das durchdringende Scharfschützengewehr ermöglicht es ihr, jeden Gegner zu töten. Niemals allein nähern.
it: Klasyfikacja gatunku T-Beta-E[LF]Podgatunek zwany Trytonowym mordercą. W wyniku ewolucji stwór może stać się w walce praktycznie niewidzialny i niesłyszalny. Preferowany przez niego przeciwpancerny karabin snajperski pozwala mu zabić każdego przeciwnika. Nigdy nie należy walczyć z nim w pojedynkę.
ja: 種分類 T-Beta-E[LF]この亜種はトリトンの暗殺者として見なされている。戦闘においてほぼ不可視かつ無音となれるまでに進化しており、その好んで使う武器である貫通スナイパーライフルはあらゆる敵を殺害することを可能にしている。単独では決して対処してはならない。
pl: Классификация Т-Бета-Е[LF]Этот подвид называют Тритоном-Убийцей. Развил свои умения до такой степени, что может стать почти невидимым и неслышимым на поле боя. Предпочитает бронебойную снайперскую винтовку, с помощью которой устраняет любого противника. Никогда не атакуйте его в одиночку.
ru: Clasificación de especies T-Beta-E[LF]Esta subespecie es conocida como “el tritón asesino”. Ha sido evolucionado hasta el punto en el que puede volverse casi invisible e inaudible en combate y posee un rifle de asalto perforador que le permite matar a cualquier oponente. Nunca debe abordarse en solitario.

# Pandoran Research/ALN_FISHMANVIRALASSAULT_RESEARCHDEF_NAME
source: TRITON GHOUL
de: OMBRA TRITONE
es: [null]
fr: TRITON-GHUL
it: TRYTONOWY UPIÓR
ja: トリトン グール
pl: ТРИТОН-ГУЛЬ
ru: TRITÓN DEMONÍACO

# Pandoran Research/ALN_FISHMANVIRALASSAULT_RESEARCHDEF_COMPLETE
source: Species classification T-Alpha-V[LF]A subspecies of Hitman with heightened perception and regeneration capabilities. Using Disciples of Anu technology, it is capable of infecting opponents from a distance as well as draining their blood in close quarters. Direct confrontation not advised.
de: Classificazione specie T-Alfa-V[LF]Sottospecie di Predone che ha ottenuto la tecnologia virale dei Discepoli di Anu. Sebbene possegga una percezione inferiore rispetto alle altre tipologie di Tritone, si è evoluta per sopprimere al minimo ogni suono.
es: [null]
fr: Spezies-Klassifizierung T-Alpha-V[LF]Eine Subspezies des Strauchdiebs, die es geschafft hat, die virale Technologie der Jünger von Anu zu nutzen. Auch wenn ihre Wahrnehmung schlechter ist als die anderer Triton-Subspezies, hat sie sich so entwickelt, dass sie Geräusche bis zu einem extremen Grad unterdrücken kann.
it: Klasyfikacja gatunku T-Alfa-V[LF]Podgatunek Rozbójnika, który pozyskał wirusową technologię Akolitów Anu. Choć cechuje się gorszym zasięgiem widzenia niż inne podgatunki Trytona, w wyniku ewolucji u stwora wykształciła się zaawansowana zdolność tłumienia dźwięku.
ja: 種分類 T-Alpha-V[LF]知覚力と再生能力を高めたヒットマンの亜種。ディサイプルズ・オブ・アヌの技術を用いることにより、本例は近距離での吸血および長距離から敵を感染させる能力を持つ。直接的な対決は推奨されない。
pl: Классификация Т-Альфа-В[LF]Подвид Разбойника, которому удалось получить доступ к вирусным технологиям Последователей Ану. Несмотря на худшее, чем у других Тритонов, восприятие, научился глушить звуки до предельных уровней.
ru: Clasificación de especies T-Alfa-V[LF]Una subespecie de ladrón que ha conseguido obtener la tecnología viral de los Discípulos de Anu. A pesar de que su percepción es peor que la de otras subespecies de tritón, ha mejorado su capacidad de suprimir el sonido a niveles extremos.

# Pandoran Research/ALN_FISHMANVIRALSNIPER_RESEARCHDEF_NAME
source: TRITON GHOST
de: SPETTRO TRITONE
es: [null]
fr: TRITON-GEIST
it: TRYTONOWY DUCH
ja: トリトン ゴースト
pl: ТРИТОН-ПРИЗРАК
ru: TRITÓN FANTASMA

# Pandoran Research/ALN_FISHMANVIRALSNIPER_RESEARCHDEF_COMPLETE
source: Species classification T-Beta-V[LF]A subspecies of Footpad that has managed to obtain the viral technology of the Disciples of Anu. While its perception is poorer than other Triton subspecies, it has evolved to suppress sound to an extreme level.
de: Classificazione specie T-Beta-V[LF]Sottospecie di Sicario con abilità di percezione e rigenerazione aumentate. Impiegando la tecnologia dei Discepoli di Anu è in grado di infettare i nemici a distanza e di assorbirne il sangue durante il combattimento ravvicinato. Si sconsiglia uno scontro diretto.
es: [null]
fr: Spezies-Klassifizierung T-Beta-V[LF]Eine Subspezies des Killers mit erhöhten Wahrnehmungs- und Regenerationsfähigkeiten. Unter Verwendung der Technologie der Jünger von Anu ist sie in der Lage, Gegner aus der Ferne zu infizieren und ihnen aus nächster Nähe das Blut abzulassen. Von einer direkten Konfrontation wird abgeraten.
it: Klasyfikacja gatunku T-Beta-V[LF]Podgatunek Zabójcy o zwiększonym zasięgu widzenia i lepszych zdolnościach regeneracji. Wykorzystujący technologię Akolitów Anu stwór może zarażać przeciwników z dystansu, a z bliskiej odległości potrafi wyssać ich krew. Bezpośrednia konfrontacja nie jest wskazana.
ja: 種分類 T-Beta-V[LF]ディサイプルズ・オブ・アヌのウィルス技術を獲得することに成功したフットパッドの亜種。その知覚力は他のトリトン亜種に比べ劣っているものの、音を極限まで抑えるように進化している。
pl: Классификация Т-Бета-В[LF]Подвид Киллера с повышенным восприятием и способностью к регенерации. С помощью технологий Последователей Ану способен заражать противников на расстоянии, а также высасывать их кровь в ближнем бою. Прямое столкновение не рекомендуется.
ru: Clasificación de especies T-Beta-V[LF]Una subespecie de sicario con percepción agudizada y capacidad de regeneración. Usa tecnología de los Discípulos de Anu y es capaz de infectar a sus rivales desde lejos, así como de chupar su sangre a corta distancia. El enfrentamiento directo no está recomendado.

# Pandoran Research/ALN_FISHMANELITEVIRALASSAULT_RESEARCHDEF_NAME
source: TRITON GHOUL ALPHA
de: OMBRA TRITONE ALFA
es: [null]
fr: TRITON-GHUL ALPHA
it: TRYTONOWY UPIÓR ALFA
ja: トリトン グール アルファ
pl: ТРИТОН-ГУЛЬ (АЛЬФА)
ru: TRITÓN DEMONÍACO ALFA

# Pandoran Research/ALN_FISHMANELITEVIRALASSAULT_RESEARCHDEF_COMPLETE
source: The enhanced subspecies of Ghoul, capable of draining the blood of its enemies on touch. The specimen has command level intelligence, often coordinating with other units on the battlefield as it infects enemies with its viral Redemptor weapon. If encountered it is to be taken out as fast as possible.
de: Sottospecie potenziata dell'Ombra, in grado di paralizzare i nemici con un solo tocco. L'esemplare possiede un'intelligenza atta al comando e spesso coordina le altre truppe sul campo di battaglia, infettando i nemici con l'arma virale Redemptor. In caso di incontro, si consiglia di eliminarlo il prima possibile.
es: [null]
fr: Weiterentwickelte Ghul-Subspezies, die in der Lage ist, Feinden bei Berührung Blut zu entziehen. Das Exemplar verfügt über eine Intelligenz auf Kommandoebene und koordiniert sich oft mit anderen Einheiten auf dem Schlachtfeld, wenn es Feinde mit seiner viralen Redemptor-Waffe infiziert. Sollte so schnell wie möglich ausgeschaltet werden.
it: Udoskonalony podgatunek Upiora potrafiący dotykiem wysysać krew przeciwnika. Cechujący się inteligencją na poziomie dowódcy stwór często działa w koordynacji z innymi jednostkami na polu bitwy, zarażając wrogów wirusową bronią Odkupiciel. W przypadku napotkania tej istoty zaleca się jej niezwłoczną likwidację.
ja: 触れた敵の血液を吸う能力を持つグールの強化型亜種。本例は指揮官レベルの知能があり、戦場においてはそのウィルス贖罪兵器で敵を感染させながら他ユニットと連携する。遭遇した場合はできるだけ早く始末するべきである。
pl: Улучшенная версия вида гулей, способная выкачивать кровь из врагов при прикосновении. Обладает интеллектом уровня «Командир». Часто координирует действия отрядов на поле боя, заражая врагов с помощью вирусного оружия «Искупитель». При встрече ликвидировать как можно быстрее.
ru: La subespecie mejorada del demoníaco capaz de chupar la sangre de sus enemigos con un solo toque. Este espécimen tiene la inteligencia suficiente para comandar e incluso coordinar a otras unidades en el campo de batalla mientras infecta a sus enemigos con su arma viral, Redemptor. En caso de encontrarse con él, se recomienda su eliminación lo antes posible.

# Pandoran Research/ALN_FISHMANELITEVIRALSNIPER_RESEARCHDEF_NAME
source: TRITON GHOST ALPHA
de: SPETTRO TRITONE ALFA
es: [null]
fr: TRITON-GEIST ALPHA
it: TRYTONOWY DUCH ALFA
ja: トリトン ゴースト アルファ
pl: ТРИТОН-ПРИЗРАК (АЛЬФА)
ru: TRITÓN FANTASMA ALFA

# Pandoran Research/ALN_FISHMANELITEVIRALSNIPER_RESEARCHDEF_COMPLETE
source: Species classification T-Beta-VE[LF]A command type Ghost evolved to achieve near complete stealth in combat. While equipped with a viral Sniper Rifle, it can also sneak up to opponents and paralyze them using its second set of appendages.
de: Classificazione specie T-Beta-VE[LF]Spettro di tipo comandante, evolutosi per ottenere la quasi completa furtività durante il combattimento. Armato con un fucile di precisione virale, si avvicina di soppiatto ai nemici e li paralizza utilizzando il secondo paio di arti.
es: [null]
fr: Spezies-Klassifizierung T-Beta-VE[LF]Dieser Kommandantentyp ist so entwickelt, dass er im Kampf nahezu vollständige Tarnung erreicht. Das Exemplar ist mit einem viralen Scharfschützengewehr ausgestattet, kann sich aber auch an Gegner heranschleichen und sie mit seinem zweiten Satz Gliedmaßen lähmen.
it: Klasyfikacja gatunku T-Beta-VE[LF]Przystosowana do dowodzenia odmiana Ducha, która jest praktycznie niewykrywalna na polu bitwy. Wyposażony w wirusowy karabin snajperski stwór może także podkradać się do przeciwników i paraliżować ich drugą parą ramion.
ja: 種分類 T-Beta-V-E[LF]戦闘でほぼ完璧なステルスを成すまでに進化した指揮官タイプのゴースト。ウィルス付与型スナイパーライフルを装備しているうえ、敵に忍び寄ってその二次付属肢で麻痺させる能力も持つ。
pl: Классификация Т-Бета-ВЕ[LF]Призрак типа «Командир», научившийся достигать почти полной скрытности на поле боя. Оснащен вирусной снайперской винтовкой. Кроме того, может подкрадываться к противнику и парализовывать его с помощью дополнительных конечностей.
ru: Clasificación de especies T-Beta-VE[LF]Un fantasma del tipo comando evolucionado para lograr un sigilo casi completo en combate. Está equipado con un rifle de francotirador viral y también puede acercarse sigilosamente a sus enemigos, así como paralizarlos usando su segundo juego de apéndices.

# Pandoran Research/ALN_SCYLLA1_RESEARCHDEF_NAME
source: SCYLLA XENAGOS
de: XENAGOS SCILLA
es: [null]
ja: スキュラ ゼナゴス
pl: СКИЛЛА-КСЕНАГОС

# Pandoran Research/ALN_SCYLLA1_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-1[LF]Considered to be the apex Pandoran creature, the specimen is believed to have strategic intelligence as well as the capability to psychically control troops on a global scale. The creature is giant in size, capable of destroying buildings with its massive arms or leaping on them. Observations have shown that it is also capable of emitting mist and spawning Mindfraggers.
de: Classificazione specie SCY-Alfa-1[LF]Considerato il Pandora d'élite, si ritiene che questo esemplare sia dotato di intelligenza strategica e della capacità di controllare mentalmente le truppe in tutto il globo. Grazie alle gigantesche dimensioni, può distruggere edifici con le enormi braccia o saltandovi sopra. Le analisi dimostrano che è in grado di emanare bruma e di generare Strappamente.
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-1[LF]Dieses Exemplar, das als pandoranisches Spitzengeschöpf gilt, soll sowohl über strategische Intelligenz als auch über die Fähigkeit verfügen, Truppen im globalen Maßstab psychisch zu kontrollieren. Die Kreatur ist riesengroß und in der Lage, mit ihren massiven Armen Gebäude zu zerstören oder auf sie zu springen. Beobachtungen haben gezeigt, dass sie auch in der Lage ist, Nebel auszustoßen und Mindfragger zu erzeugen.
it: Klasyfikacja gatunku SCY-Alfa-1[LF]Uważa się, że ten gatunek – uznawany za szczyt pandorańskiej ewolucji – cechuje się zdolnością strategicznego myślenia, a także telepatycznego sterowania wojskami na całym świecie. Stwór jest ogromny, potrafi niszczyć budynki wielkimi ramionami lub na nie wskakiwać. Zaobserwowano u niego również zdolność wytwarzania mgły i mózgopluskiew.
ja: 種分類 SCY-Alpha-1[LF]最高位のパンドラ生物と目される本例は、戦略的な知能のみならず、地球規模で軍勢をサイキック制御する能力まで持つと見なされている。この生物は巨大であり、その巨大な腕部や飛び掛かりで建物を破壊することができる。観察が示すところでは、この生物はミストの放出やマインドフラッガーを出産する能力まで有する。
pl: Классификация СКИ-Альфа-1[LF]Считается высшим существом пандоранов, обладает способностью стратегической разведки и, используя психические умения, может руководить отрядами на глобальном уровне. Существо чудовищного размера, способно запрыгивать на здания и разрушать их своими массивными конечностями. Согласно наблюдениям, способно испускать Туман и порождать промывателей.
ru: Clasificación de especies SCY-Alfa-1[LF]Se considera la cúspide de las criaturas pandorianas. Este espécimen posee, supuestamente, inteligencia estratégica y la capacidad de controlar mentalmente a otras tropas a escala global. Es una criatura gigante, capaz de destruir edificios con sus enormes brazos o bien saltando sobre ellos. Los informes indican que también es capaz de emitir niebla y de generar Rompementes.

# Pandoran Research/ALN_SCYLLA2_RESEARCHDEF_NAME
source: SCYLLA NOCTURNA
de: NOCTURNA SCILLA
es: [null]
ja: スキュラ ノクトゥルナ
pl: СКИЛЛА-ПОЛУНОЧНИЦА

# Pandoran Research/ALN_SCYLLA2_RESEARCHDEF_COMPLETE
source: Species classification SCY-Alpha-2[LF]A subspecies of Scylla evolved to project torrents of organic goo from its head. The substance limits terrain movement and potentially inflicts minor damage on contact. The specimen is also able to release mist through organs on its back, as well as spawn Mindfraggers from its abdomen.
de: Classificazione specie SCY-Alfa-2[LF]Sottospecie di Scilla evoluta per riversare fiumi di melma organica dalla testa. Questa sostanza limita il movimento sul terreno e infligge potenziali danni minimi al contatto. L'esemplare è anche in grado di emanare bruma dagli organi sulla schiena e di generare Strappamente dall'addome.
es: [null]
fr: Spezies-Klassifizierung SCY-Alpha-2[LF]Eine Scylla-Subspezies, die organischem Schleim aus ihrem Kopf ausstößt. Die Substanz schränkt die Bewegung im Gelände ein und fügt bei Kontakt möglicherweise geringfügige Schäden zu. Das Exemplar ist auch in der Lage, Nebel durch Organe auf seinem Rücken abzulassen und Mindfragger aus seinem Unterleib zu erzeugen.
it: Klasyfikacja gatunku SCY-Alpha-2[LF]Podgatunek Scylli, u którego na skutek ewolucji wykształtowała się zdolność do tryskania organiczną mazią z głowy. Substancja ogranicza ruch na pokrytym przez nią terenie, a jej dotknięcie może skutkować drobnymi obrażeniami. Stwór dysponuje także umieszczonymi na plecach narządami produkującymi mgłę i wytwarza w brzuchu mózgopluskwy.
ja: 種分類 SCY-Alpha-2[LF]頭部から有機的な粘液を噴射するように進化したスキュラの亜種。この粘液物質は移動範囲を制限するもので、接触による微小なダメージを与える可能性を持つ。さらに本例は背部の器官からミストを放出したり、腹部からマインドフラッガーを出産することができる。
pl: Классификация СКИ-Альфа-2[LF]Подвид Скиллы, развивший способность испускать потоки органической слизи из головы. Слизь ограничивает возможности перемещения на местности и при контакте может нанести незначительный урон. Кроме того, это существо способно испускать Туман через органы на спине, а также порождать промывателей из живота.
ru: Clasificación de especies SCY-Alfa-2[LF]Una subespecie de Scylla evolucionada para proteger los torrentes de viscosidad orgánica de su cabeza. La substancia limita el movimiento en tierra e inflige un daño potencialmente menor al contacto. Este espécimen también puede emitir niebla a través de los órganos de su espalda, además de generar Rompementes desde su abdomen.

# Pandoran Research/ALN_SCYLLA3_RESEARCHDEF_NAME
source: SCYLLA TENEBRIS
de: TENEBRIS SCILLA
es: [null]
ja: スキュラ テネブリス
pl: СКИЛЛА-ТЕНЬ
