Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Lore/KEY_LORE_DESC_PHOENIX_PROJECT
source: The Phoenix Project is an independent global scientific organization, formerly a secret branch of the United Nations, dedicated to studying threats to humankind. It was founded in 1945, but was preceded by a number of other organizations, such as the Committee for the Study and Prevention of Species-Level Threats (Soviet Union, 1918-1927) and the Phoenix Working Group (United States, 1935-1945). It also shares its symbol with similar groups dedicated to fighting for humanity going back all the way to the 9th century, but is not strictly speaking a continuation of those groups, except in so far as each generation picks up the torch and continues the struggle.[LF][LF]The golden age of the Phoenix Project ended in 1973 with the disastrous Phoenix-2 mission to study the Tsiolkovskiy crater on the Moon, after which the Project entered a period of slow decline. After its existence was revealed to the media and all funding was finally cut, the Phoenix Project was forced to become independent, with most of its operatives acting as sleeper agents.[LF][LF]The best-known individuals associated with the Phoenix Project are Randolph Symes Sr. (Director, 1945-1955), Newton Sumrall (Director, 1960-1968, Administrator, 1968-1974), Irina Semionova (Administrator, 1960-1968) and Randolph Symes III (Director, 2025-2047).
bg: 凤凰计划是一个独立的全球性科学组织，曾经是联合国的一个秘密分支，致力于研究人类面临的威胁。它成立于 1945 年，物种级威胁研究和预防委员会（苏联，1918-1927 年）和凤凰工作小组（美国，1935-1945 年）等众多组织均是它的前身。它与那些致力于为人类而战的相似团体拥有共同的特征，这些团体可以追溯到第 9 世纪；但严格来说，凤凰计划并不是这些团体的延续，除非每一代人都接过火炬继续斗争。[LF][LF]凤凰计划的黄金时代在 1973 年以灾难性的“凤凰 2 号”登月任务告终，该任务旨在研究月球上的齐奥尔科夫斯基陨石坑；此后该计划进入了缓慢衰退阶段。凤凰计划被媒体曝光后，所有资金最终都被切断，凤凰计划被迫独立，大部分特工都进入蛰伏状态。[LF][LF]与凤凰计划有关的最有名的个人包括伦道夫·赛姆斯一世（总监，1945-1955 年）、牛顿·萨姆罗尔（总监，1960-1968 年，管理员，1968-1974 年）、伊琳娜·塞米诺娃（管理员，1960-1968 年）和伦道夫·赛姆斯三世（总监，2025-2047 年）。
de: Il Progetto Phoenix è un'organizzazione scientifica globale indipendente, precedentemente un ramo segreto delle Nazioni Unite, dedita allo studio delle minacce all'umanità. È stato fondato nel 1945 ma fu preceduto da una serie di altre organizzazioni, come il Comitato per lo studio e la prevenzione delle minacce alle specie (Unione Sovietica, 1918-1927) e la Commissione di studio Phoenix (Stati Uniti, 1935-1945). Il Progetto Phoenix condivide il proprio simbolo con gruppi simili, votati alla difesa dell'umanità, con radici che affondano fino al nono secolo, ma non è in senso stretto una prosecuzione di tali gruppi se non nella misura in cui ogni generazione raccoglie il testimone e prosegue la battaglia.[LF][LF]L'età dell'oro del Progetto Phoenix si è chiusa nel 1973, con la disastrosa missione Phoenix-2 diretta a studiare il cratere lunare Tsiolkovskiy, dopo la quale è iniziato il declino del Progetto. Dopo che la sua esistenza venne rivelata ai media e che i fondi vennero completamente tagliati, il Progetto Phoenix fu costretto a diventare indipendente e i suoi agenti a diventare dormienti.[LF][LF]Le figure più celebri associate al Progetto Phoenix sono Randolph Symes Sr. (direttore dal 1945 al 1955), Newton Sumrall (direttore dal 1960 al 1968, amministratore dal 1968 al 1974), Irina Semionova (amministratrice dal 1960 al 1968) e Randolph Symes III (direttore dal 2025 al 2047).
es: Das Phoenix-Projekt ist eine unabhängige, globale Wissenschaftsorganisation, die einst ein geheimer Zweig der Vereinten Nationen war, und sich der Untersuchung von Bedrohungen der Menschheit widmete. Es wurde 1945 gegründet, aber eine Reihe anderer Organisationen, wie das Komitee für das Studium und die Abwehr von Bedrohungen für die Spezies (Sowjetunion, 1918-1927) und die Phoenix-Arbeitsgruppe (Vereinigte Staaten, 1935-1945), gingen ihm voraus. Es teilt sich zudem sein Symbol mit ähnlichen Gruppen, die sich dem Kampf für die Menschheit verschrieben haben und bis ins 9. Jahrhundert zurückreichen. Doch streng genommen ist es keine Fortführung dieser Gruppen, außer insofern, dass jede Generation dort weitermacht, wo die andere aufhört, und den Kampf fortsetzt.[LF][LF]Das goldene Zeitalter des Phoenix-Projekts endete 1973 mit der verheerenden Phoenix-2-Mission, bei der der Tsiolkovskiy-Krater auf dem Mond untersucht werden sollte. Danach stellte sich eine Phase des langsamen Niedergangs des Projekts ein. Nachdem seine Existenz an die Öffentlichkeit kam und seine gesamte Finanzierung beendet wurde, war das Phoenix-Projekt gezwungen, unabhängig zu werden. Die meisten seiner Agenten waren jedoch so genannte Schläfer.[LF][LF]Die bekanntesten Personen, die mit dem Phoenix-Projekt in Verbindung stehen, sind Randolph Symes Senior (Direktor, 1945-1955), Newton Sumrall (Direktor, 1960-1968, Administrator, 1968-1974), Irina Semionova (Administratorin, 1960-1968) und Randolph Symes III (Direktor, 2025-2047).
fr: Das Phoenix-Projekt ist eine unabhängige, globale Wissenschaftsorganisation, die einst ein geheimer Zweig der Vereinten Nationen war, und sich der Untersuchung von Bedrohungen der Menschheit widmete. Es wurde 1945 gegründet, aber eine Reihe anderer Organisationen, wie das Komitee für das Studium und die Abwehr von Bedrohungen für die Spezies (Sowjetunion, 1918-1927) und die Phoenix-Arbeitsgruppe (Vereinigte Staaten, 1935-1945), gingen ihm voraus. Es teilt sich zudem sein Symbol mit ähnlichen Gruppen, die sich dem Kampf für die Menschheit verschrieben haben und bis ins 9. Jahrhundert zurückreichen. Doch streng genommen ist es keine Fortführung dieser Gruppen, außer insofern, dass jede Generation dort weitermacht, wo die andere aufhört, und den Kampf fortsetzt.[LF][LF]Das goldene Zeitalter des Phoenix-Projekts endete 1973 mit der verheerenden Phoenix-2-Mission, bei der der Tsiolkovskiy-Krater auf dem Mond untersucht werden sollte. Danach stellte sich eine Phase des langsamen Niedergangs des Projekts ein. Nachdem seine Existenz an die Öffentlichkeit kam und seine gesamte Finanzierung beendet wurde, war das Phoenix-Projekt gezwungen, unabhängig zu werden. Die meisten seiner Agenten waren jedoch so genannte Schläfer.[LF][LF]Die bekanntesten Personen, die mit dem Phoenix-Projekt in Verbindung stehen, sind Randolph Symes Senior (Direktor, 1945-1955), Newton Sumrall (Direktor, 1960-1968, Administrator, 1968-1974), Irina Semionova (Administratorin, 1960-1968) und Randolph Symes III (Direktor, 2025-2047).
it: Projekt Phoenix to niezależna naukowa organizacja o zasięgu ogólnoświatowym, dawniej tajna agencja ONZ, której członkowie poświęcili się studiowaniu zagrożeń dla ludzkości. Została założona w 1945 r., ale już wcześniej funkcjonowały jej odpowiedniki takie jak Komitet ds. Badań nad Zagrożeniami dla Gatunku (Związek Radziecki, 1918-1927) oraz Grupa Robocza Phoenix (Stany Zjednoczone, 1935-1945). Jej symbol został zaczerpnięty od innych grup walczących o dobro ludzkości i wywodzących się aż z IX wieku, ale w ścisłym sensie nie kontynuuje ona ich tradycji. Po prostu każde kolejne pokolenie przejmuje pałeczkę i kontynuuje walkę.[LF][LF]Złota era Projektu Phoenix zakończyła się w 1973 roku wraz z katastrofą misji Phoenix-2 wysłanej na Księżyc w celu zbadania Krateru Ciołkowskiego. Po tym zdarzeniu Projekt zaczął stopniowo podupadać. Gdy ujawniono jego istnienie w mediach, a fundusze ostatecznie obcięto, Projekt Phoenix musiał stać się niezależną organizacją, a większość jej agentów pozostawało w uśpieniu.[LF][LF]Najbardziej znanymi osobami, które miały powiązania z Projektem Phoenix, byli: Randolph Symes Senior (dyrektor, 1945-1955), Newton Sumrall (dyrektor, 1960-1968, administrator 1968-1974), Irina Semionowa (administrator, 1960-1968) i Randolph Symes III (dyrektor, 2025-2047).
ja: フェニックスプロジェクトは独立したグローバル科学組織であり、元は人類への脅威を研究する事に専念する国連の秘密部門だった。同組織は1945年に設立されたが、「人類レベル脅威の研究及び防止委員会」(ソビエト連邦、1918-1927)やフェニックス研究部会(アメリカ合衆国、1935-1945)といった多くの別組織を元にしていた。またそのシンボルは人類の為の戦いに尽くした9世紀の類似のグループと同一のものが用いられているが、それぞれの世代が跡を継いで困難な課題を継続する時を除き、それらグループとの連続性は厳密には示されていない。[LF][LF]フェニックスプロジェクトの黄金時代は、月面のツィオルコフスキー・クレーター調査を目的としながら悲惨に終わったフェニックス-2ミッションで終焉を迎え、その後プロジェクトは緩やかな縮小期に入った。その存在がメディアに明らかにされた後、最終的に全ての財政支援は打ち切られ、フェニックスプロジェクトは独立を迫られ、職員の大半は潜伏エージェントとして活動する事となった。[LF][LF]フェニックスプロジェクトと関係する個人で最もよく知られる人物はランドルフ・サイムズ(ディレクター1945-1955)、ニュートン・サムロル(ディレクター1960-1968、アドミニストレータ―1968-1974)イリーナ・セミオノワ(アドミニストレーター1960-1968)、ランドルフ・サイムズ三世(ディレクター(2025-2047)である。
pl: Проект Феникс — это независимая международная научная организация, бывший секретный отдел Организации Объединенных Наций. Он занимается изучением угроз, которые стоят перед человечеством. Организация была основана в 1945 году, но ей предшествовал ряд других учреждений, сред которых Комитет по изучению и предотвращению угроз на уровне видов (СССР, 1918–1927 годы) и Рабочая группа Феникс (Соединенные Штаты, 1935–1945 годы). Символ Проекта использовался и в других подобных группах, посвященных борьбе за человечество, начиная с IX века. Однако сама организация не является их продолжением — она лишь подняла почти угасший факел и возобновила борьбу.[LF][LF]Золотой период Проекта Феникс закончился в 1973 году катастрофической миссией Феникс-2, целью которой было изучение лунного кратера Циолковский, после чего Проект медленно стал увядать. После того как об организации стало известно в СМИ и все финансирование было окончательно сокращено, Проект Феникс стал независимым, а большинство его оперативников перешли в разряд спящих агентов.[LF][LF]Наиболее известными лицами, связанными с Проектом Феникс, являются Рэндольф Саймс-старший (директор, 1945–1955 годы), Ньютон Самралл (директор, 1960–1968 годы, администратор, 1968–1974 годы), Ирина Семенова (администратор, 1960–1968 годы) и Рэндольф Саймс-младший (директор, 2025–2047 годы).
ru: El Proyecto Fénix es una organización científica mundial e independiente. Antes era una sucursal secreta de las Naciones Unidas que se dedicaba al estudio de amenazas que pudiesen poner en riesgo a la humanidad. Se fundó en 1945, pero la precedieron muchas otras organizaciones, como, por ejemplo el Comité de Estudio y Prevención de amenazas a especies (Unión Soviética, 1918-1927) y el Equipo de Trabajo Fénix (Estados Unidos, 1935-1945). Además, comparte el símbolo con grupos similares, que se dedicaron a defender a la humanidad desde tiempos tan remotos como el siglo IX. Sin embargo, el Proyecto Fénix no es fruto de estos grupos, sino la nueva generación que acoge el cometido y continúa luchando.[LF][LF]La época dorada del Proyecto Fénix finalizó en el año 1973, tras la desastrosa misión del Fénix-2 que consistía en estudiar el cráter de Tsiolkovskiy en la Luna, y, desde entonces, todo fue cuesta abajo. Cuando la existencia del Proyecto Fénix se hizo pública y se recortaron las financiaciones, este optó por volverse independiente. La mayoría de los operativos se convirtieron en agentes encubiertos. [LF][LF]Las personas más conocidas por estar asociadas al Proyecto Fénix son: Randolph Symes Sr. (Director, 1945-1955), Newton Sumrall (Director, 1960-1968; Administrador, 1968-1974), Irina Semionova (Administradora, 1960-1968) y Randolph Symes III (Director, 2025-2047).
zh_cn: Le Projet Phoenix est une organisation scientifique indépendante, qui appartenait autrefois secrètement aux Nations Unies et dont le but ultime est d'étudier toutes les menaces pour l'humanité. Il fut fondé en 1945, mais a succédé à un nombre incalculable d'organisations similaires, comme le Comité d'étude et de prévention des menaces à l'espèce humaine (Union Soviétique, 1918-1927) et le groupe de travail Phoenix (États-Unis, 1935-1945). Il partage également son symbole avec différents groupes créés pour défendre l'humanité remontant jusqu'au IXe siècle, mais n'est pas à proprement parler la continuation de ces groupes, en dehors du fait qu'il a repris le flambeau pour défendre les mêmes idéaux.[LF][LF]L'âge d'or du Projet Phoenix s'acheva en 1973 après la tentative d'étude du cratère Tsiolkovskiy sur la lune de Phoenix-2 qui se solda par un désastreux échec et qui marqua le début d'une longue période de déclin. Après que son existence fut rendue publique par les médias et la fin de toute subvention, le Projet Phoenix dut devenir indépendant, et la plupart de ses agents passèrent pour des agents dormants.[LF][LF]Les individus les plus célèbres pouvant être associés au Projet Phoenix sont Randolph Symes Sr. (Directeur de 1945 à 1955), Newton Sumrall (Directeur de 1960 à 1968 et administrateur de 1968 à 1974), Irina Semionova (administratrice de 1960 à 1968) et Randolph Symes II (Directeur de 2025 à 2047).

# Lore/KEY_LORE_TITLE_WW3
source: World War 3
bg: 第三次世界大战
de: Terza guerra mondiale
es: Troisième Guerre mondiale
fr: Dritter Weltkrieg
it: III wojna światowa
ja: 第三次世界大戦
pl: Третья мировая война
ru: Tercera Guerra Mundial
zh_cn: Troisième Guerre mondiale

# Lore/KEY_LORE_DESC_WW3
source: World War III was a global conflict engendered by the total collapse of the world economy due to the Pandoravirus in 2030. Lasting until 2035, it devastated large parts of the planet and caused tens of millions of deaths. Large nations fractured, democratic governments became increasingly authoritarian, and coordinated action against the Pandoran threat became a secondary issue. Nuclear war was only averted by the intervention of the Phoenix Project.
bg: 2030 年，潘多拉病毒导致世界经济全面崩溃，继而引发全球性冲突，也就是第三次世界大战。战争持续到 2035 年，摧毁了地球的大部分地区，导致数千万人死亡。大国四分五裂，民主政府变得愈发独裁专制，针对潘多拉威胁的协调行动成了次要问题。幸亏有凤凰计划的干预，核战争才得以避免。
de: La Terza Guerra Mondiale è stato un conflitto planetario innescato dal completo collasso dell'economia mondiale, provocato dal Pandoravirus nel 2030. Terminata nel 2035, ha devastato gran parte del pianeta e ha provocato decine di milioni di morti. Durante la guerra, diversi importanti stati si sono scissi, mentre i governi democratici sono diventati progressivamente più autoritari, relegando in secondo piano l'azione coordinata contro la minaccia Pandora. È stato possibile evitare una guerra nucleare soltanto grazie all'intervento del Progetto Phoenix.
es: III wojna światowa była ogólnoświatowym konfliktem, którego bezpośrednią przyczyną było całkowite załamanie się światowej gospodarki na skutek pojawienia się Pandorawirusa w 2030 r. Trwała do 2035 r. i spowodowała zniszczenie znacznych obszarów planety. W jej wyniku dziesiątki milionów ludzi poniosło śmierć. Wielkie narody rozpadły się, demokratyczne rządy przekształciły się w rządy autorytarne, a skoordynowana odpowiedź na zagrożenie w postaci Pandorawirusa stała się sprawą drugorzędną. Wojny jądrowej udało się uniknąć tylko dzięki interwencji Projektu Phoenix.
fr: Beim Dritten Weltkrieg handelte es sich um einen globalen Konflikt, der durch den totalen Zusammenbruch der Weltwirtschaft durch das Pandoravirus im Jahr 2030 ausgelöst wurde. Er dauerte bis 2035, verwüstete große Teile des Planeten und forderte viele Millionen Tote. Große Nationen zerbrachen, demokratische Regierungen wurden autoritär, und das koordinierte Vorgehen gegen die Pandoran-Bedrohung stand nicht mehr an erster Stelle. Ein Atomkrieg konnte nur durch die Intervention des Phoenix-Projekts abgewendet werden.
it: III wojna światowa była ogólnoświatowym konfliktem, którego bezpośrednią przyczyną było całkowite załamanie się światowej gospodarki na skutek pojawienia się Pandorawirusa w 2030 r. Trwała do 2035 r. i spowodowała zniszczenie znacznych obszarów planety. W jej wyniku dziesiątki milionów ludzi poniosło śmierć. Wielkie narody rozpadły się, demokratyczne rządy przekształciły się w rządy autorytarne, a skoordynowana odpowiedź na zagrożenie w postaci Pandorawirusa stała się sprawą drugorzędną. Wojny jądrowej udało się uniknąć tylko dzięki interwencji Projektu Phoenix.
ja: 第三次世界大戦とは、2030年のパンドラウィルスによる世界経済の完全崩壊によって生じた、世界規模の紛争である。2035年まで続いたその争いはこの星の大部分を荒廃させ、何千万もの死を引き起こした。大国は崩壊し、民主政治はどんどん権威主義と化し、パンドランの脅威に対する協調的な活動は二の次の問題となった。フェニックスプロジェクトの介入により、核戦争だけは回避された。
pl: Третья мировая война оказалась глобальным конфликтом, порожденным полным крахом мировой экономики из-за пандоравируса в 2030 году. Продолжаясь до 2035 года, она опустошила большую часть планеты и привела к гибели десятков миллионов человек. Крупные страны распались, демократические правительства стали все более авторитарными, а согласованные действия против пандоранской угрозы стали второстепенной проблемой. Ядерную войну удалось предотвратить только благодаря вмешательству Проекта Феникс.
ru: La Tercera Guerra Mundial fue un conflicto mundial que surgió del colapso total de la economía del mundo a causa del Pandoravirus en 2030. La guerra duró hasta el año 2035 y arrasó con grandes zonas del planeta y causó millones de muertes. Las grandes naciones se fracturaron, los gobiernos democráticos se volvieron cada vez más autoritarios y las acciones coordinadas contra la amenaza pandoriana pasaron a ser secundarias. La guerra nuclear solo se evitó gracias a la intervención del Proyecto Fénix.
zh_cn: La Troisième Guerre mondiale fut un conflit généralisé causé par l'effondrement total de l'économie mondiale à la suite du Pandoravirus en 2030. Elle dura jusqu'en 2035, dévastant la majeure partie de la planète et causant des dizaines de millions de morts. D'importantes nations volèrent en éclats, des gouvernements démocratiques devinrent de plus en plus autoritaires, et une action concertée contre la menace des Pandoriens devint peu à peu secondaire. Une guerre nucléaire fut évitée de justesse par l'intervention du Projet Phoenix.

# Lore/KEY_LORE_TITLE_MIST
source: The Mist
bg: 迷雾
de: La bruma
es: Der Nebel
fr: Der Nebel
it: Mgła
ja: ミスト
pl: Туман
ru: La niebla
zh_cn: La Brume
