Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ16_CHOICE_0_OUTCOME_GENERAL
source: It seems everyone here is quite confident that the Phoenix Project has a real chance of saving the Earth. Commander [HavenLeaderSurname] would like to be part of that, but she also has to be careful. Her ultimate loyalty is to the people of her haven.
de: Похоже, жители этого убежища совершенно уверены в том, что Проект Феникс может на самом деле спасти Землю. Командир [HavenLeaderSurname] хотела бы сама показать нам свою преданность, но ей приходится быть осмотрительной. В конце концов, она всегда будет на стороне своих подопечных из убежища.
es: Sembra che tutti, qui, siano particolarmente fiduciosi che il Progetto Phoenix possa riuscire a salvare la Terra. La Comandante [HavenLeaderSurname] vorrebbe farne parte, ma deve anche essere prudente. La sua lealtà deve andare agli abitanti del suo rifugio.
fr: Parece que aquí todo el mundo confía en que el Proyecto Fénix tiene una oportunidad real de salvar la Tierra. A la comandante [HavenLeaderSurname] le gustaría formar parte de esa misión, pero también debe tener cuidado, ya que se debe en cuerpo y alma a la gente de su refugio.
it: Offenbar ist man hier sehr zuversichtlich, dass das Phoenix-Projekt eine reelle Chance besitzt, die Erde zu retten. Commander [HavenLeaderSurname] würde gern teil daran haben, aber sie ist dennoch äußerst vorsichtig. Letztendlich gilt ihre Loyalität den Menschen in ihrer Zuflucht.
ja: どうやらこの場の全員が、フェニックスプロジェクトに地球を救う見込みがあると強く確信しているようだ。[HavenLeaderSurname]司令官は地球を救うことへの関りを望んでいるが、同時に彼女は慎重であらねばならない。彼女の根本的な忠義は、自身のヘイヴンの人々に向けられているのだから。
ru: Wszyscy zdają się być przekonani, że Projekt Phoenix może uratować Ziemię. Komendant [HavenLeaderSurname] chce uczestniczyć w projekcie, ale musi stąpać ostrożnie — w końcu koniec końców służy ludziom swojego bastionu.
zh_cn: Il semblerait que tout le monde ici soit convaincu que le Projet Phoenix ait une réelle chance de sauver la Terre. Le commandant [HavenLeaderSurname] aimerait participer, mais elle doit également faire preuve de prudence. Au final, sa loyauté est envers les gens de son refuge.

# NewJericho/NJ16_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 承服する。
ru: Akceptuj.
zh_cn: Accepter.

# NewJericho/NJ16_CHOICE_1_OUTCOME_GENERAL
source: ""Fair enough,"" Commander [HavenLeaderSurname] says. ""I appreciate that, and I hope we won't find each other on opposing sides one day.""
de: «Договорились, — отвечает командир [HavenLeaderSurname]. Спасибо. Будем надеяться, что мы никогда не станем врагами».
es: ""Mi sembra giusto"" dice la Comandante [HavenLeaderSurname]. ""Lo apprezzo, e spero che un giorno non ci ritroveremo su fronti opposti"".
fr: La comandante [HavenLeaderSurname] dice: ""Está bien. Os lo agradezco y espero que no nos lleguemos a encontrar en bandos opuestos el día de mañana"".
it: „Einverstanden“, sagt Commander [HavenLeaderSurname]. „Ich weiß das zu schätzen und hoffe, dass wir uns eines Tages nicht auf gegnerischen Seiten wiederfinden werden.“
ja: 「それで構わない。」[HavenLeaderSurname]司令官は言う。「感謝する。私達がある日いつの間にか、対立しあう立場になっていないことを願うとしよう。」
ru: — W porządku — mówi komendant [HavenLeaderSurname]. — Rozumiem. Mam nadzieję, że nigdy nie przyjdzie nam walczyć po przeciwnych stronach.
zh_cn: « Très bien, dit le commandant [HavenLeaderSurname], je comprends, et j'espère que nous ne nous retrouverons pas un jour dans des camps opposés. »

# NewJericho/NJ16_CHOICE_1_TEXT
source: Assure her we will protect her haven, but make no ideological commitments.
de: Заверить ее в том, что мы будем защищать ее убежище, но не брать на себя никаких идеологических обязательств.
es: ASSICURALE CHE PROTEGGEREMO IL SUO RIFUGIO, MA NON PRENDERE IMPEGNI IDEOLOGICI
fr: Asegurarle que protegeremos su refugio, pero sin realizar promesas ideológicas.
it: Ihr versichern, dass wir ihre Zuflucht schützen werden, aber keine ideologischen Verpflichtungen eingehen.
ja: 彼女のヘイヴンを守ることは保証するが、イデオロギー上の誓約はしない。
ru: Zapewnij ją, że będziemy chronić jej bastionu, ale nie składaj obietnic na tle ideologicznym.
zh_cn: Lui garantir que nous protégerons son refuge, mais sans nous engager d'un point de vue idéologique.

# NewJericho/NJ16_CHOICE_2_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] seems frustrated. She seemed to have high hopes for the Phoenix Project, but now she's not sure we can be trusted.
de: Похоже, командир [HavenLeaderSurname] разочарована. Кажется, она возлагала большие надежды на Проект Феникс, но теперь не уверена, стоит ли нам доверять.
es: La Comandante [HavenLeaderSurname] sembra frustrata. Prima aveva grandi speranze per il Progetto Phoenix, ma ora non è più sicura di potersi fidare di noi.
fr: La comandante [HavenLeaderSurname] parece frustrada. Por lo visto tenía muchas esperanzas puestas en el Proyecto Fénix, pero ahora no está segura de que pueda confiar en él.
it: Commander [HavenLeaderSurname] wirkt enttäuscht. Offenbar hatte sie große Hoffnungen in das Phoenix-Projekt gesetzt, aber nun ist sie sich nicht sicher, dass sie uns vertrauen kann.
ja: [HavenLeaderSurname]司令官は失望しているようだ。彼女はフェニックスプロジェクトに大きな期待をかけていたようだが、今や私達のことを信用出来るかどうか疑っている。
ru: Komendant [HavenLeaderSurname] sprawia wrażenie zdenerwowanej. Wiązała duże nadzieje z Projektem Phoenix, ale teraz nie jest pewna, czy może nam zaufać.
zh_cn: Le commandant [HavenLeaderSurname] semble frustrée. On dirait qu'elle a de grands espoirs pour le Projet Phoenix, mais à présent, elle ne sait plus en qui elle peut avoir confiance.

# NewJericho/NJ16_CHOICE_2_TEXT
source: Refuse any such commitment.
de: Отказаться от обязательств.
es: RIFIUTA UN IMPEGNO DEL GENERE
fr: Rechazar compromiso alguno.
it: Eine solche Verpflichtung ablehnen.
ja: そのような取り決めは断る。
ru: Odmów składania jakichkolwiek obietnic.
zh_cn: Refuser tout engagement de ce genre.

# NewJericho/NJ16_TEXT_GENERAL_0
source: Commander [HavenLeaderSurname] is willing to contribute substantially to our cause, on the understanding that we will help defend [HavenName] whenever we can, and in the hope that we will not make enemies of New Jericho.
de: Командир [HavenLeaderSurname] поможет нашей организации в том случае, если мы дадим понять, что при необходимости будем защищать убежище [HavenName] и не станем врагами Нового Иерихона.
es: La Comandante [HavenLeaderSurname] è disposta a contribuire sostanziosamente alla nostra causa, fermo restando che aiuteremo a difendere [HavenName] ogni volta che potremo, e nella speranza che non diventeremo avversari di Nuova Gerico.
fr: La comandante [HavenLeaderSurname] está deseando contribuir de forma substancial a nuestra causa a cambio de que protejamos [HavenName] siempre que podamos. Además, espera que no hagamos enemigos en Nueva Jericó.
it: Commander [HavenLeaderSurname] ist bereit, einen wesentlichen Beitrag zu unserer Sache zu leisten, vorausgesetzt, dass wir bei der Verteidigung von [HavenName] helfen, wann immer es uns möglich ist, und in der Hoffnung, Neu-Jericho nicht zum Feind zu machen.
ja: [HavenLeaderSurname]司令官は、可能な場合にフェニックスプロジェクトが[HavenName]の防衛に協力するという条件で、私達の大義に大きく貢献する用意がある。これは、フェニックスプロジェクトがニュージェリコの敵に回らないことを期待してのことでもある。
ru: Komendant [HavenLeaderSurname] jest skłonna znacznie wesprzeć nasze starania pod warunkiem, że w miarę możliwości pomożemy jej bronić bastionu [HavenName] i nie narobimy sobie wrogów w Nowym Jerycho.
zh_cn: Le commandant [HavenLeaderSurname] est disposée à contribuer substantiellement à notre cause, du moment que nous aiderons à défendre le refuge [HavenName] dans la mesure du possible, et en espérant que nous ne nous ferons pas un ennemi de la Nouvelle-Jéricho.

# NewJericho/NJ16_TITLE
source: Reciprocity
de: Взаимность
es: Reciprocità
fr: Reciprocidad
it: Gegenseitigkeit
ja: 相互主義
ru: Wzajemność
zh_cn: Réciprocité

# NewJericho/NJ17_CHOICE_0_OUTCOME_GENERAL
source: The citizens start loading crates of supplies into the [AircraftName]. ""Friendship should always go both ways,"" our operatives are told. ""You've done so much for us. Time for us to do something for you.""
de: Местные жители начинают грузить ящики с запасами на воздушное судно [AircraftName]. «Дружба заключается не только в том, чтобы принимать, но и в том, чтобы отдавать, — говорят люди нашим оперативникам. — Вы для нас столько всего сделали. Пора и нам отдать то, что вам причитается».
es: I cittadini cominciano a caricare casse di rifornimenti a bordo di [AircraftName]. ""L'amicizia dovrebbe essere sempre corrisposta"" viene detto ai nostri agenti. ""Avete fatto così tanto per noi. Adesso è il nostro turno di fare qualcosa per voi"".
fr: Los ciudadanos comienzan a cargar cajas de suministros en la nave [AircraftName] y le dicen a nuestros operativos: ""La amistad siempre debe ser recíproca. Habéis hecho mucho por nosotros, es hora de que nosotros hagamos algo a cambio"".
it: Die Bürger beginnen damit, Vorratskisten an Bord der [AircraftName] zu bringen. „Freundschaft bedeutet immer Geben und Nehmen“, sagt man unseren Soldaten. „Ihr habt so viel für uns getan. Jetzt ist es an der Zeit, etwas für euch zu tun.“
ja: 市民達が物資の箱を[AircraftName]に積み込み始める。「友情とは常に助け合うべきものだ。」職員達はそう聞かされる。「あんた達は我々に多くのことをしてくれた。今度は我々が、あんた達に何かをしてあげる番だ。」
ru: Mieszkańcy bastionu zaczynają ładować skrzynie z zaopatrzeniem do statku powietrznego [AircraftName]. —Przyjaźń działa w obie strony — mówią naszym operatorom. — Zrobiliście dla nas tak wiele. Chcemy się odwdzięczyć.
zh_cn: Les citoyens se mettent à charger des caisses de ravitaillement dans le vaisseau [AircraftName]. « L'amitié devrait toujours aller dans les deux sens », dit-on à nos agents. « Vous avez tant fait pour nous. Maintenant, c'est à nous de vous rendre la pareille. »

# NewJericho/NJ17_CHOICE_0_TEXT
source: Thank them.
de: Поблагодарить их.
es: RINGRAZIALI
fr: Darles las gracias.
it: Dankt ihnen.
ja: 礼を言う。
ru: Podziękuj im.
zh_cn: Les remercier.

# NewJericho/NJ17_TEXT_GENERAL_0
source: At [HavenName], our operatives are greeted with great warmth and affection. The stories of our accomplishments have spread, and everyone here knows about the battles we have fought to help Tobias West realize his visions. ""As far as we're concerned, you're genuine heroes,"" one the citizens says. ""And heroes deserve a heroes' welcome!""
de: В убежище [HavenName] наших оперативников встречают с радушием и теплотой. Слухи о наших успехах достигли и этого места, где каждый теперь знает о нашей храбрости, проявленной в битвах за идеалы Тобиаса Веста. «Мы считаем, что вы настоящие герои, — говорит один из местных жителей. — Поэтому вы заслуживаете соответствующего обращения!»
es: A [HavenName] i nostri agenti sono accolti calorosamente e con molto affetto. Le storie sui nostri successi si sono diffuse e tutti qui sanno delle battaglie che abbiamo combattuto per aiutare Tobias West a realizzare la sua visione. ""Per quel che ne sappiamo, voi siete dei veri eroi"" dice uno dei cittadini ""e gli eroi meritano un accoglienza adatta!""
fr: Nuestros operativos son recibidos en [HavenName] con una bienvenida calurosa y amistosa. Las historias sobre nuestros logros se han difundido como la pólvora y, en este lugar, todo el mundo conoce las batallas que hemos librado para ayudar a Tobias West a cumplir sus visiones. Uno de los ciudadanos dice: ""Por lo que a nosotros respecta, sois unos auténticos héroes, ¡y los héroes merecen un recibimiento heroico!"".
it: In [HavenName] werden unsere Soldaten mit voller Wärme und Zuneigung begrüßt. Die Geschichten unserer Errungenschaften haben sich herumgesprochen, und jeder hier weiß um die Schlachten, die wir geführt haben, um Tobias West bei der Verwirklichung seiner Visionen zu helfen. „Für uns seid ihr wahre Helden“, sagt einer der Bürger. „Und Helden verdienen einen Heldenempfang!“
ja: [HavenName]で、職員達は非常な温かさと親しみをもって迎えられた。私達の功績にまつわる話が広まっており、トビアス・ウェストがそのビジョンを実現するのに一役買った私達の戦いのことは、ここでは皆が知っている。「俺達から見れば、フェニックスプロジェクトは正真正銘のヒーローなんだ。」市民の一人が述べる。「ヒーローはヒーローらしく歓迎されないとな!」
ru: Ludzie bastionu [HavenName] witają naszych operatorów z otwartymi ramionami. Opowieści o naszych osiągnięciach rozeszły się — każdy słyszał o bitwach, które stoczyliśmy, aby pomóc Tobiasowi Westowi zrealizować jego wizję. — Jak dla nas jesteście prawdziwymi bohaterami — mówi jeden z mieszkańców. — A bohaterowie zasługują na bohaterskie powitanie!
zh_cn: Au refuge [HavenName], nos agents reçoivent un accueil des plus chaleureux. Les récits de nos exploits sont parvenus jusqu'ici, et tout le monde sait à quel point nous nous sommes battus pour aider Tobias West à donner vie à ses visions. « En ce qui nous concerne, vous êtes de véritables héros, dit l'un des citoyens, et les héros méritent un accueil héroïque ! »

# NewJericho/NJ17_TITLE
source: Big Damn Heroes
de: Герои своего времени
es: Dei cavolo di eroi
fr: Auténticos héroes
it: Verdammt große Helden
ja: ビッグ・ダム・ヒーローズ
ru: Wielcy bohaterowie
zh_cn: Des héros purs et durs

# NewJericho/NJ18_CHOICE_0_OUTCOME_GENERAL
source: It's almost like sharing stories around a fire at night - a communal experience that somehow gives everyone strength. Knowing that the Phoenix Project has succeeded before is reassuring, and the people of [HavenName] are reminded that being New Jericho is all about fighting back.
de: Подобно ночным историям у костра в лесу, наши рассказы приободрили людей и вселили в них уверенность. Успехи Проекта Феникс дали надежду жителям убежища [HavenName] и напомнили о том, что Новый Иерихон никогда не сдается.
es: È quasi come raccontarsi le storie attorno a un falò di notte... un'esperienza comunitaria che in qualche modo rafforza tutti. Sapere che il Progetto Phoenix ha già vinto in precedenza è rassicurante, e alle persone di [HavenName] viene ricordato che fare parte di Nuova Gerico significa contrattaccare.
fr: La situación recuerda a cuando se cuentan historias alrededor de una hoguera de noche, una experiencia comunitaria que, de algún modo, da fuerzas a todos los que escuchan las historias. El hecho de saber que el Proyecto Fénix ha tenido éxito en el pasado es reconfortante, recordando a la gente de [HavenName] que ser Nueva Jericó consiste en resistir y plantar cara.
it: Es ist fast so, als würde man sich Geschichten an einem nächtlichen Lagerfeuer erzählen - ein gemeinschaftliches Erlebnis, aus dem irgendwie jeder Kraft schöpft. Zu wissen, dass das Phoenix-Projekt bereits erfolgreich war, ist beruhigend, und erinnert die Menschen von [HavenName] daran, was es heißt, Neu-Jericho anzugehören - nämlich, sich dem Kampf zu stellen.
ja: それはほとんど夜中に焚火を囲んで物語を語り合うようなものだった。体験の共有はどういうわけか万人に力を与えてくれる。フェニックスプロジェクトが成功を収めたことを知って元気づけられた[HavenName]の人々は、ニュージェリコであるということは反撃に出ることなのだと思い返している。
ru: To coś jak opowiadanie historii przy ognisku w nocy — wspólne doświadczenie, które dodaje wszystkim sił. Wiedza o poprzednich sukcesach Projektu Phoenix napawa mieszkańców bastionu [HavenName] nadzieją i przypomina im, że walka o przetrwanie to podstawa filozofii życia Nowego Jerycha.
zh_cn: Ça ressemblerait presque à des histoires qu'on partagerait autour d'un feu de camp : c'est une expérience collective qui redonne des forces à chacun. Le fait de savoir que le Projet Phoenix a connu du succès par le passé est rassurant, et aide les habitants du refuge [HavenName] à se souvenir qu'à la Nouvelle-Jéricho, on se bat de toutes ses forces.

# NewJericho/NJ18_CHOICE_0_TEXT
source: Share stories of Phoenix Project victories.
de: Поделиться рассказами о победах Проекта Феникс.
es: RACCONTA LE STORIE DELLE VITTORIE DEL PROGETTO PHOENIX
fr: Contar historias de las victorias del Proyecto Fénix.
it: Geschichten über die Siege des Phoenix-Projekts erzählen.
ja: フェニックスプロジェクトの勝利の物語を語る。
ru: Opowiedz o zwycięstwach Projektu Phoenix.
zh_cn: Partager des histoires sur les victoires du Projet Phoenix.

# NewJericho/NJ18_CHOICE_1_OUTCOME_GENERAL
source: The legend of Tobias West - the founder, the visionary - always gives people hope. But he is very far away, more an idea than a reality, and the Mist is right here.
de: Истории о Тобиасе Весте, основателе и визионере, всегда наделяют людей надеждой. Но сейчас он очень далеко и скорее походит на фантазию, а не реальность, коей является Туман.
es: La leggenda di Tobias West, fondatore e visionario, ha sempre dato speranza alle persone. Ma lui è molto lontano... è più un'idea che qualcosa di reale, mentre la bruma è proprio qui.
fr: La leyenda de Tobias West, el fundador y, el visionario, siempre da esperanza a la gente. No obstante, Tobias se encuentra muy lejos, siendo más una idea que una realidad, mientras que la niebla está aquí mismo.
it: Die Legende von Tobias West - dem Gründer und Visionär - gibt den Menschen immer Hoffnung. Aber er ist sehr weit weg, mehr Gedanke als Realität, und der Nebel ist hier.
ja: ニュージェリコの創設者でありビジョンを持った人物であるトビアス・ウェストの伝説は、人々に常に希望を与えている。しかし遠く隔たれた彼は現実のものというよりは観念に近く、ミストは目の前の問題であった。
ru: Legenda Tobiasa Westa, założyciela organizacji i wizjonera, zawsze napawa ludzi nadzieją. Jednak Tobias znajduje się daleko stąd, sprawia wrażenie bardziej idei aniżeli człowieka z krwi i kości. Obecność Mgły jest natomiast niezaprzeczalna.
zh_cn: La légende de Tobias West, le fondateur, le visionnaire, donne toujours de l'espoir au peuple. Mais il est très loin, et ressemble plus à une idée qu'à une réalité, alors que la Brume, elle, est bien là.

# NewJericho/NJ18_CHOICE_1_TEXT
source: Tell people to have faith in Tobias West.
de: Сказать им, чтобы доверяли Тобиасу Весту.
es: DI' ALLE PERSONE DI AVERE FIDUCIA IN TOBIAS WEST
fr: Decirle a la gente que confíe en Tobias West.
it: Den Leuten sagen, an Tobias West zu glauben.
ja: トビアス・ウェストを信じろと語る。
ru: Powiedz ludziom, aby pokładali wiarę w Tobiasa Westa.
zh_cn: Dire aux gens de croire en Tobias West.

# NewJericho/NJ18_CHOICE_2_OUTCOME_GENERAL
source: To most people in [HavenName], the Exalted is a monster, something like a dragon from a fairy-tale. The idea that she could help them seems crazy. But there are those who, faced with the reality of the Mist, see the point of trying to adapt.
de: Для большинства жителей убежища [HavenName] Возвышенная — это чудовище, подобное дракону из сказок. Мысль о том, что она может им помочь, звучит безумной. Однако находятся те, кто, столкнувшись с сущностью Тумана, понимают, что нужно приспосабливаться.
es: Per la maggior parte delle persone al rifugio [HavenName], la Suprema è un mostro, qualcosa di simile a un drago delle favole. L'idea che possa aiutarli sembra assurda. Ma ci sono anche coloro che, di fronte alla realtà della bruma, capiscono la necessità di adattarsi.
fr: Para la mayoría de la gente en [HavenName], la Glorificada se trata de un monstruo, algo parecido a un dragón proveniente de cuentos de hadas. La idea de que esta persona pueda ayudar les parece una locura. Sin embargo, algunos ven la lógica de la historia, ahora que se ven frente a la realidad que supone la niebla.
it: Für die meisten Menschen in [HavenName] ist die Erhabene ein Monster, so etwas wie ein Drache aus einem Märchen. Die Vorstellung, dass sie ihnen helfen könnte, scheint verrückt. Aber dann gibt es diejenigen, die, angesichts des Nebels, versuchen wollen, sich anzupassen.
ja: [HavenName]の人々の大半にとって、イグザルティドはおとぎ話のドラゴンのような怪物だ。彼女がこのヘイヴンの人々を助けてくれるという考えは馬鹿げて思える。だがミストの現実に直面し、適応しようとすることの趣旨を理解する者達もまた存在している。
ru: Dla większości mieszkańców bastionu [HavenName] Wywyższona jest potworem niczym smok z bajki. Sugestia, że może im pomóc, wydaje się szalona. Jednak w obliczu Mgły niektórzy dostrzegają potrzebę dostosowania się do nowych realiów.
zh_cn: Pour la plupart des habitants du refuge [HavenName], l'Exaltée est un monstre, une sorte de dragon de conte de fées. La simple idée qu'elle pourrait leur venir en aide leur semble ridicule. Mais il existe des individus qui, confrontés à la réalité de la Brume, comprennent le besoin de s'adapter.

# NewJericho/NJ18_CHOICE_2_TEXT
source: Tell them only the Exalted can save them.
de: Сказать им, что только Возвышенная может их спасти.
es: DI' LORO CHE SOLO LA SUPREMA PUÒ SALVARLI
fr: Decirles que la Glorificada los salvará.
it: Ihnen sagen, dass nur die Erhabene sie retten kann.
ja: このヘイヴンの人々を救えるのはイグザルティドだけだと語る。
ru: Powiedz im, że tylko Wywyższona może ich uratować.
zh_cn: Leur dire que seule l'Exaltée peut les sauver.

# NewJericho/NJ18_CHOICE_3_OUTCOME_GENERAL
source: It's not what any of them wanted to hear, but the truth few are willing to admit is that it sounds believable. After all, what can New Jericho really do about the Mist? Shoot at it?
de: Вряд ли кто-то из жителей хотел бы услышать такой ответ, но это утверждение, которое немногие осмеливаются признать, звучит правдоподобно. В конце концов, как Новый Иерихон может противостоять Туману? Стрельбой по нему?
es: Non è quel che volevano sentirsi dire, ma la verità che pochi sono disposti ad ammettere è che sembra credibile. Dopotutto, cosa può fare Nuova Gerico contro la bruma? Spararle?
fr: Nadie quería oírlo, pero la realidad que muy pocos están dispuestos a admitir suena creíble. Después de todo, ¿qué puede hacer Nueva Jericó respecto a la niebla? ¿Dispararle?
it: Das ist zwar nicht das, was sie hören wollen, dennoch sind einige wenige bereit, einzuräumen, dass es glaubwürdig klingt. Denn was könnte Neu-Jericho schon großartig gegen den Nebel ausrichten? Darauf schießen?
ja: これは彼らが聞きたがるような話ではないが、ほとんどの者が認めたがらない真実にこそリアリティがあるというものだ。そもそも、ニュージェリコがミストに対して何ができるというのか？射撃でもすると？
ru: Nie to chcieli usłyszeć, ale nieliczni przyznają, że w tym szaleństwie jest metoda. W końcu co ludzie Nowego Jerycha mogą zrobić z Mgłą? Zastrzelić ją?
zh_cn: Ce n'est pas ce qu'ils souhaitent entendre, mais en vérité, et peu sont prêts à l'admettre, cela semble plausible. Après tout, que peut vraiment faire la Nouvelle-Jéricho à propos de la Brume ? Lui tirer dessus ?

# NewJericho/NJ18_CHOICE_3_TEXT
source: Tell them only Synedrion has the kind of technology that could beat back the Mist.
de: Сказать им, что только у Синедриона есть технология, способная противостоять Туману.
es: DI' LORO CHE SOLO SYNEDRION HA IL GENERE DI TECNOLOGIA CHE POTREBBE SCONFIGGERE LA BRUMA
fr: Decirles que Synedrion tiene un tipo de tecnología que podría repeler la niebla.
it: Ihnen sagen, dass nur Synedrion die Technologie besitzt, den Nebel zurückzuschlagen.
ja: ミストを押し返しうるテクノロジーを所持しているのはシネドリオンだけだと語る。
ru: Powiedz im, że tylko Synedrion dysponuje technologią zdolną odeprzeć Mgłę.
zh_cn: Leur dire que seul le Synédrion possède la technologie nécessaire pour combattre la Brume.
