Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# DLC 3 - Behemoth/KEY_FS_ALN_NAPALM_RAM_DESCRIPTION
source: Pandoran air-to-air close quarters weapon
es: [null]
ja: パンドラン 空対空近接兵器

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_REGULAR_NAME
source: Damage
es: [null]
ja: ダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_REGULAR_DESCRIPTION
source: Damage done to aircraft's Hull Points
es: [null]
ja: 航空機の船体ポイントに対して与えられるダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_BIOWEAPON_NAME
source: Bioweapon damage
es: [null]
ja: バイオ兵器 ダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_BIOWEAPON_DESCRIPTION
source: Damages the aircraft over time
es: [null]
ja: 時間の経過と共に航空機にダメージを与える

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_FIRE_NAME
source: Fire damage
es: [null]
ja: 火炎ダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_FIRE_DESCRIPTION
source: Damages the aircraft over time
es: [null]
ja: 時間の経過と共に航空機にダメージを与える

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_ACID_NAME
source: Acid damage
es: [null]
ja: 酸ダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_ACID_DESCRIPTION
source: Damages armor over time
es: [null]
ja: 時間の経過と共にアーマーにダメージを与える

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_EMP_NAME
source: EMP damage
es: [null]
ja: EMPダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_EMP_DESCRIPTION
source: Deals extra damage to non-organic aircraft
es: [null]
ja: 非生物的な航空機に対して追加ダメージを与える

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_SHRED_NAME
source: Shred damage
es: [null]
ja: 破砕ダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_SHRED_DESCRIPTION
source: Damages armor upon impact
es: [null]
ja: ヒット時にアーマーにダメージを与える

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_VIROPHAGE_NAME
source: Virophage damage
es: [null]
ja: バイロファージダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_VIROPHAGE_DESCRIPTION
source: Deals extra damage to organic aircraft
es: [null]
ja: 生物的な航空機に対して追加ダメージを与える

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_INCENDIARY_NAME
source: Incendiary damage
es: [null]
ja: 焼夷ダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_INCENDIARY_DESCRIPTION
source: Has chance to cause a fire
es: [null]
ja: 火災を発生させる可能性を有する

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_SHOCK_NAME
source: Shock damage
es: [null]
ja: ショックダメージ

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_SHOCK_DESCRIPTION
source: Temporarily disables modules
es: [null]
ja: 一時的にモジュールを使用不能にする

# DLC 3 - Behemoth/KEY_DLC3_DAMAGE_ARMOR_PENETRATION_NAME
source: Ignores Armor
es: [null]
ja: アーマー無視

# DLC 3 - Behemoth/KEY_DLC3_STATUS_HIGH_WINDS_NAME
source: HIGH WINDS
es: [null]
ja: 強風

# DLC 3 - Behemoth/KEY_DLC3_STATUS_HIGH_WINDS_DESCRIPTION
source: Grenades, grenade launchers, and missile launchers have halved range
es: [null]
ja: グレネード及びグレネードランチャー、ミサイルランチャーの射程が半減する

# DLC 3 - Behemoth/KEY_LEFT_WING_NAME
source: LEFT WING
es: [null]
ja: レフトウィング

# DLC 3 - Behemoth/KEY_LEFT_WING_DESCRIPTION
source: These light wings allow the Myrmidon to fly
es: [null]
ja: これらの軽い翅がミュルミドンが飛翔することを可能にしている

# DLC 3 - Behemoth/KEY_RIGHT_WING_NAME
source: RIGHT WING
es: [null]
ja: ライトウィング

# DLC 3 - Behemoth/KEY_RIGHT_WING_DESCRIPTION
source: These light wings allow the Myrmidon to fly
es: [null]
ja: これらの軽い翅がミュルミドンが飛翔することを可能にしている

# DLC 3 - Behemoth/KEY_SWARMER_JUMP_NAME
source: TAKE FLIGHT
es: [null]
ja: 飛翔

# DLC 3 - Behemoth/KEY_SWARMER_JUMP_DESCRIPTION
source: The Myrmidon flies to a nearby location
es: [null]
ja: 近くの場所まで飛翔する

# DLC 3 - Behemoth/KEY_SWARMER_ACID_EXPLOSION_DIE_NAME
source: ACID EXPLOSION
es: [null]
ja: 酸性破裂

# DLC 3 - Behemoth/KEY_SWARMER_ACID_EXPLOSION_DIE_DESCRIPTION
source: Upon death, the Myrmidon bursts in an acid explosion damaging nearby targets
es: [null]
ja: 死亡時、付近のターゲットにダメージを与える酸性の爆発を起こす

# DLC 3 - Behemoth/KEY_SWARMER_POISON_EXPLOSION_DIE_NAME
source: POISON EXPLOSION
es: [null]
ja: 毒性破裂

# DLC 3 - Behemoth/KEY_SWARMER_POISON_EXPLOSION_DIE_DESCRIPTION
source: Upon death, the Myrmidon bursts in a poison explosion damaging nearby targets
es: [null]
ja: 死亡時、付近のターゲットにダメージを与える毒性の爆発を起こす

# DLC 3 - Behemoth/KEY_CORRUPTION_NODE_BODY_NAME
source: CORRUPTION NODE BODY
es: [null]
ja: コラプションノード ボディ

# DLC 3 - Behemoth/KEY_CORRUPTION_NODE_BODY_DESCRIPTION
source: Corruption Node's body looks shapeless and alien
es: [null]
ja: 不定形かつ異質に映るコラプションノードの体

# DLC 3 - Behemoth/KEY_CORRUPTION_NODE_VIRAL_ATTACK_NAME
source: VIRAL PULSE
es: [null]
ja: ウィルスパルス

# DLC 3 - Behemoth/KEY_CORRUPTION_NODE_VIRAL_ATTACK_DESCRIPTION
source: The Corruption Node spreads viral infection damaging nearby characters
es: [null]
ja: 付近のキャラクターにダメージを与えるウィルス感染を展開する

# DLC 3 - Behemoth/KEY_EGG_EXPLOSIVE_EXPLODE_NAME
source: EXPLODE
es: [null]
ja: 爆発

# DLC 3 - Behemoth/KEY_EGG_EXPLOSIVE_EXPLODE_DESCRIPTION
source: The egg violently explodes damaging all nearby characters
es: [null]
ja: 付近にいる全てのキャラクターにダメージを与える激しい爆発を起こす

# DLC 3 - Behemoth/KEY_DLC3_GEOBONUS_SPEED
source: Geoscape speed increased by {bonus}
es: [null]
ja: ジオスケープでの航行速度が{bonus}増加する

# DLC 3 - Behemoth/KEY_DLC3_GEOBONUS_RANGE
source: Geoscape range increased by {bonus}
es: [null]
ja: ジオスケープでの航続距離が{bonus}増加する

# DLC 3 - Behemoth/KEY_DLC3_GEOBONUS_RECUPERATION
source: Protects onboard personnel if the aircraft is destroyed
es: [null]
ja: 航空機が撃墜された場合に搭乗者を保護する

# DLC 3 - Behemoth/KEY_DLC3_GEOBONUS_STAMINA
source: Onbard personnel recovers Stamina
es: [null]
ja: 搭乗者のスタミナが回復する

# DLC 3 - Behemoth/KEY_DLC3_GEOBONUS_HITPOINTS
source: Provides {bonus} additional Hull Points
es: [null]
ja: 船体ポイントを {bonus} 増加させる

# DLC 3 - Behemoth/KEY_DLC3_GEOBONUS_ARMOR
source: Provides {bonus} additional armor
es: [null]
ja: アーマーを {bonus} 増加させる

# DLC 3 - Behemoth/KEY_DLC3_GEOBONUS_ORACLE
source: Provides weapons with psychic guidance
es: [null]
ja: 兵器にサイキック誘導を付与する

# DLC 3 - Behemoth/KEY_ABILITY_INTERCEPT_NAME
source: INTERCEPT ENEMY AIRCRAFT
es: [null]
ja: 敵機体の迎撃

# DLC 3 - Behemoth/KEY_ABILITY_INTERCEPT_DESCRIPTION
source: Engage enemy aircraft in air comabt
es: [null]
ja: 敵航空機と空中で交戦する

# DLC 3 - Behemoth/KEY_MESSAGE_NO_ENEMY_AIRCRAFTS
source: NO ENEMY AIRCRAFT IN RANGE
es: [null]
ja: 範囲内に敵機体がいない

# DLC 3 - Behemoth/KEY_DLC3_MOUNTEGG_NAME
source: MOUNT EGG
es: [null]
ja: マウントエッグ

# DLC 3 - Behemoth/KEY_DLC3_WEATHER_OVERCAST_NAME
source: OVERCAST
es: [null]
ja: 曇り

# DLC 3 - Behemoth/KEY_DLC3_WEATHER_MIST_NAME
source: MIST
es: [null]
ja: ミスト

# DLC 3 - Behemoth/KEY_DLC3_WEATHER_STORM_NAME
source: STORM
es: [null]
ja: 荒天

# DLC 3 - Behemoth/KEY_DLC3_WEATHER_CLEAR_NAME
source: CLEAR
es: [null]
ja: 快晴

# DLC 3 - Behemoth/KEY_DLC3_WEATHER_NAME
source: WEATHER:
es: [null]
ja: 天候:

# DLC 3 - Behemoth/KEY_DLC3_WEATHER_INTERCEPTION_NAME
source: WEATHER
es: [null]
ja: 天候

# DLC 3 - Behemoth/KEY_DLC3_INTERCEPTION_MISSION_TITLE
source: DESTROY ENEMY AIRCRAFT
es: [null]
ja: 敵航空機の撃墜

# DLC 3 - Behemoth/KEY_DLC3_INTERCEPTION_ENGAGE
source: ENGAGE
es: [null]
ja: 交戦

# DLC 3 - Behemoth/KEY_DLC3_INTERCEPTION_DISENGAGE
source: DISENGAGE
es: [null]
ja: 離脱

# DLC 3 - Behemoth/KEY_DLC3_INTERCEPTION_AIRCRAFT_CONDITION
source: AIRCRAFT CONDITION
es: [null]
ja: 航空機の状態

# DLC 3 - Behemoth/KEY_DLC3_INTERCEPTION_MISSION_RESULT_DISENGAGED
source: DISENGAGED
es: [null]
ja: 離脱した

# DLC 3 - Behemoth/KEY_DLC3_INTERCEPTION_REPAIR_AIRCRAFT
source: Reach a Phoenix base in order to repair, reload and edit weapons and modules
es: [null]
ja: 兵器やモジュールの修理やリロード、または変更を行うには フェニックス基地に向かってください

# DLC 3 - Behemoth/KEY_DLC3_AIRFORCE
source: AIR FORCE
es: [null]
ja: 航空戦力

# DLC 3 - Behemoth/KEY_DLC3_VEHICLE_ROSTER_IN_TRANSIT
source: In Transit
es: [null]
ja: 移動中

# DLC 3 - Behemoth/KEY_DLC3_GEO_OBJECTIVE_ALIEN_FLYERS
source: Active Pandoran Flyers: {0}
es: [null]
ja: 活動中のパンドランフライヤー: {0}

# DLC 3 - Behemoth/KEY_DLC3_EILEEN_NAME
source: Citizen Eileen
es: [null]
ja: 市民 アイリーン

# DLC 3 - Behemoth/KEY_DLC3_EILEEN_DESCRIPTION
source: Synedrion Pilot
es: [null]
ja: シネドリオンのパイロット

# DLC 3 - Behemoth/KEY_DLC3_INT_S1_P1
source: <color=#ECBA62>Manticore AI Core:</color> AIRBORNE HOSTILE DETECTED.
es: [null]
ja: <color=#ECBA62>マンティコアAIコア:</color>飛行型敵性体を検出。

# DLC 3 - Behemoth/KEY_DLC3_INT_S1_P2
source: <color=#ECBA62>Eileen:</color> What the hell? This thing is huge! Arm all weapons!
es: [null]
ja: <color=#ECBA62>アイリーン:</color> 一体何なの?こいつは大きいわね!全兵装、戦闘用意!

# DLC 3 - Behemoth/KEY_DLC3_INT_S2_P1
source: <color=#ECBA62>Eileen:</color> We are under fire!
es: [null]
ja: <color=#ECBA62>アイリーン:</color> 攻撃を受けているわ!

# DLC 3 - Behemoth/KEY_DLC3_INT_S2_P2
source: <color=#ECBA62>Manticore AI Core:</color> BRACE FOR IMPACT.
es: [null]
ja: <color=#ECBA62>マンティコアAIコア:</color> 衝撃に備えてください。

# DLC 3 - Behemoth/KEY_DLC3_INT_S2_P3
source: An aircraft is destroyed when its Hull Points drop to 0.
es: [null]
ja: 船体ポイントが0になると航空機は撃墜されてしまいます。

# DLC 3 - Behemoth/KEY_DLC3_INT_S2_P4
source: Make sure to Disengage before that happens!
es: [null]
ja: そうなる前に離脱するよう心がけてください!

# DLC 3 - Behemoth/KEY_DLC3_INT_S3_P1
source: <color=#ECBA62>Manticore AI Core:</color> NOMAD LAUNCHER OPERATIONAL.[LF]
es: [null]
ja: <<color=#ECBA62>マンティコアAIコア:</color> ノマドランチャー使用可能。[LF]

# DLC 3 - Behemoth/KEY_DLC3_INT_S3_P2
source: <color=#ECBA62>Eileen:</color> Return fire!
es: [null]
ja: <color=#ECBA62>アイリーン:</color> 応戦して!

# DLC 3 - Behemoth/KEY_DLC3_INT_S3_P3_K
source: To aim a weapon system left click your Weapon, then left-click the target icon.[LF]
es: [null]
ja: 兵器システムを狙うには、まず自機の兵器を左クリックし、 それからターゲットのアイコンを左クリックします。[LF]

# DLC 3 - Behemoth/KEY_DLC3_INT_S3_P3_C
source: To aim a weapon system, select your Weapon, then select the target icon.[LF]
es: [null]
ja: 兵器システムを狙うには、まず自機の兵器を選択し、 それからターゲットのアイコンを選択します。[LF]

# DLC 3 - Behemoth/KEY_DLC3_INT_S4_P1
source: Our aircraft has a defensive Module. The Afterburner makes us dodge any visually guided projectile, including the acid spit used by this Pandoran flyer.
es: [null]
ja: この航空機は防衛用モジュールを備えています。 アフターバーナーはあらゆる光学誘導式の弾を回避可能にするもので、 このパンドランフライヤーが使用するアシッドスピットにも対応しています。

# DLC 3 - Behemoth/KEY_DLC3_INT_S4_P2
source: <color=#ECBA62>Eileen:</color> Engage the Afterburner![LF]
es: [null]
ja: <color=#ECBA62>アイリーン:</color> アフターバーナー点火![LF]

# DLC 3 - Behemoth/KEY_DLC3_INT_S5_P1
source: Damage done to disabled Modules is transferred directly to the Hull.
es: [null]
ja: 使用不能のモジュールに与えられたダメージは、そのまま船体に及びます。

# DLC 3 - Behemoth/KEY_DLC3_INT_S5_P2
source: <color=#ECBA62>Eileen:</color> Let’s finish this Pandoran monster![LF]
es: [null]
ja: <color=#ECBA62>アイリーン:</color> このパンドランの化け物にとどめを刺してやるわよ![LF]

# DLC 3 - Behemoth/KEY_DLC3_INT_S5_P3
source: <color=#ECBA62>Manticore AI Core:</color> THREAT ELIMINATED.
es: [null]
ja: <color=#ECBA62>マンティコアAIコア:</color> 脅威を排除。

# DLC 3 - Behemoth/KEY_DLC3_INT_S6_P1
source: <color=#ECBA62>Manticore AI Core:</color> CODE RED! EMERGENCY DISENGAGE PROTOCOL ACTIVATED.
es: [null]
ja: <color=#ECBA62>Manticore AI Core:</color> コード・レッド!緊急離脱プロトコルを起動しました。

# DLC 3 - Behemoth/KEY_DLC3_INT_S6_P2
source: <color=#ECBA62>Eileen:</color> Thanks for sharing! Now go, go, go!
es: [null]
ja: <color=#ECBA62>Eileen:</color> いちいちどうもね!それじゃさっさと行くわよ!

# DLC 3 - Behemoth/KEY_DLC3_INT_S6_P3_K
source: Select Disengage or press {[EndTurn]}
es: [null]
ja: ""離脱""を選択するか、または{[EndTurn]}キーを押してください。

# DLC 3 - Behemoth/KEY_DLC3_INT_S6_P3_C
source: Select Disengage or press :BACK:.
es: [null]
ja: ""離脱""を選択するか、または:BACK:を押してください。

# DLC 3 - Behemoth/KEY_DLC3_WEATHEREFFECT_CLEAR
source: No penalties to Accuracy
es: [null]
ja: 命中精度ペナルティなし

# DLC 3 - Behemoth/KEY_DLC3_WEATHEREFFECT_OVERCAST
source: Visually guided weapons have {0} Accuracy
es: [null]
ja: 光学誘導兵器の命中精度{0}

# DLC 3 - Behemoth/KEY_DLC3_WEATHEREFFECT_MIST
source: Pandoran weapons have {0} Accuracy
es: [null]
ja: パンドランの兵器の命中精度{0}

# DLC 3 - Behemoth/KEY_DLC3_WEATHEREFFECT_STORM
source: Radar guided weapons have {0} Accuracy
es: [null]
ja: レーダー誘導兵器の命中精度{0}

# DLC 3 - Behemoth/KEY_DLC3_THE_GIFT
source: THE GIFT
es: [null]
ja: ギフト

# DLC 3 - Behemoth/KEY_DLC3_BEHEMOTH_SPEED
source: Currently moving at {0} kph
es: [null]
ja: 現在時速 {0} kmで移動中

# DLC 3 - Behemoth/KEY_MISSION_CLEANSE_HAVEN
source: Destroy the Corruption Node
es: [null]
ja: コラプションノードを倒す

# DLC 3 - Behemoth/KEY_MISSION_HAVEN_INFESTED_BRIEFING_NAME
source: HAVEN INFESTED BY PANDORANS
es: [null]
ja: パンドランによってヘイヴンが浸食された

# DLC 3 - Behemoth/KEY_DLC3_GEOSCAPE_MESSAGE_VEHICLE_REPAIRED
source: {0} and all modules fully repaired
es: [null]
ja: {0}および全モジュールが完全に修復された

# DLC 3 - Behemoth/KEY_GEOSCAPE_MESSAGE_VEHICLE_RELOADED
source: {0} was rearmed
es: [null]
ja: {0}は装備の補給を行った

# DLC 3 - Behemoth/KEY_DLC3_GROUND_FORCES
source: GROUND FORCES
es: [null]
ja: 陸上戦力

# DLC 3 - Behemoth/KEY_DLC3_STORAGE
source: STORAGE
es: [null]
ja: 倉庫

# DLC 3 - Behemoth/KEY_DLC3_FILTER_ALL
source: Filter: All
es: [null]
ja: フィルター:全て

# DLC 3 - Behemoth/KEY_DLC3_FILTER_WEAPONS
source: Filter: Weapons
es: [null]
ja: フィルター:兵器

# DLC 3 - Behemoth/KEY_DLC3_FILTER_MODULES
source: Filter: Modules
es: [null]
ja: フィルター:モジュール

# DLC 3 - Behemoth/KEY_DLC3_AIRCRAFT_ROSTER_WEAPONS
source: WEAPONS
es: [null]
ja: 兵器

# DLC 3 - Behemoth/KEY_DLC3_AIRCRAFT_ROSTER_MODULE
source: MODULE
es: [null]
ja: モジュール

# DLC 3 - Behemoth/KEY_DLC3_HULL_POINTS
source: HULL POINTS
es: [null]
ja: 船体ポイント

# DLC 3 - Behemoth/KEY_DLC3_ALN_SMALL_FLYER_NAME
source: CHARUN
es: [null]
ja: カルン

# DLC 3 - Behemoth/KEY_DLC3_ALN_SMALL_FLYER_LONG
source: This newly discovered mutation of the Pandoravirus likely bred inside the Festering Skies. It shows signs of great intelligence, probably remotely guided by some sort of hive mind. Charun specimens are highly aggressive and are known to attack both airborne and stationary human targets.
es: [null]
ja: この新たに発見されたパンドラウィルス変異体は膿み爛れた空の内部で生みだされているとみられる。この生物は高度な知能の片鱗を示しており、何らかの集合精神による遠隔指令を受けているものと思われる。カルン種は非常に好戦的であり、航空機および定常性の人間のターゲットを襲うことで知られる。

# DLC 3 - Behemoth/KEY_DLC3_ALN_MEDIUM_FLYER_NAME
source: BERITH
es: [null]
ja: ベリト

# DLC 3 - Behemoth/KEY_DLC3_ALN_MEDIUM_FLYER_LONG
source: This new mutation spawned from the Festering Skies is aggressive and tenacious. Its well-coordinated flight patterns indicate a sinister sense of purpose. Berith strikes are carefully planned in advance and executed with alarming haste and precision.
es: [null]
ja: 膿み爛れた空から生みだされたこの新たな変異体は好戦的かつ執拗である。その非常に協調的な飛行パターンは悪意に満ちた目的意識を示唆している。べリトの攻撃はあらかじめ入念に計画されており、しかも驚異的な速さと正確さで行われる。

# DLC 3 - Behemoth/KEY_DLC3_ALN_LARGE_FLYER_NAME
source: ABADDON
es: [null]
ja: アバドン

# DLC 3 - Behemoth/KEY_DLC3_ALN_LARGE_FLYER_LONG
source: The largest species of winged Pandoran discovered to date shows superior strength and intelligence. Its complex and unpredictable behavioral patterns make it the greatest airborne threat to humanity.
es: [null]
ja: これまで発見された有翼型パンドランの中でも最大のアバドンは、優れた強さと知性を示している。その複雑で予測不能な行動パターンは、この生物を人類に対する最大の空の脅威にしている。

# DLC 3 - Behemoth/KEY_DLC3_VEHICLE_ROSTER_NO_VEHICLES
source: No aircraft available. [LF]You can manufacture new aircraft in the MANUFACTORING tab.
es: [null]
ja: 利用可能な航空機がありません。[LF]「製造」タブで新しい航空機を建造することが可能です。

# DLC 3 - Behemoth/KEY_DLC3_INTERCEPTION_FAILED
source: Your characters have suffered Stamina and Hit Point loss. Survivors will be transported to the nearest Phoenix base.
es: [null]
ja: キャラクター達がスタミナとヒットポイントを失いました。生き残った者達は最寄りのフェニックス基地に転送されます。

# DLC 3 - Behemoth/KEY_DLC3_ENEMY_AIRCRAFT_CONDITION
source: ENEMY AIRCRAFT CONDITION
es: [null]
ja: 敵航空機の状態

# DLC 3 - Behemoth/KEY_DLC3_LOSSES
source: LOSSES
es: [null]
ja: 損害

# DLC 3 - Behemoth/KEY_SPAWN_SWARMER_NAME
source: SPAWN MYRMIDON
es: [null]
ja: スポーン ミュルミドン

# DLC 3 - Behemoth/KEY_SPAWN_SWARMER_DESCRIPTION
source: Give birth to a Myrmidon
es: [null]
ja: ミュルミドンを生む

# DLC 3 - Behemoth/KEY_DLC3_INT_MISS
source: MISS
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_BLOCKED
source: BLOCKED
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_HIT
source: HIT
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_DMG_SHOCKED
source: SHOCKED
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_DMG_ARMOR_SHREDDED
source: ARMOR SHREDDED
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_DMG_ARMOR_PIERCED
source: ARMOR PIERCED
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_DMG_FIRE
source: FIRE APPLIED
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_DMG_BIOWEAPON
source: BIOWEAPON APPLIED
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_COUNTER_EVADED
source: EVADED
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INT_COUNTER_FIRE_NEUTRALIZED
source: Fire Neutralized
es: [null]
ja: 火災を鎮圧

# DLC 3 - Behemoth/KEY_DLC3_INT_COUNTER_BIOWEAPON_NEUTRALIZED
source: Bioweapon Neutralized
es: [null]
ja: バイオ兵器を無力化

# DLC 3 - Behemoth/KEY_DLC3_INT_WARNING_HP_50
source: WARNING: HP below 50%
es: [null]
ja: 警告: HPが50%未満

# DLC 3 - Behemoth/KEY_DLC3_INT_WARNING_HP_20
source: WARNING: HP below 20%
es: [null]
ja: 警告: HPが20%未満

# DLC 3 - Behemoth/KEY_DLC3_INT_WARNING_FIRE
source: WARNING: Fire on board!
es: [null]
ja: 警告: 機内に火災発生!

# DLC 3 - Behemoth/KEY_DLC3_INT_WARNING_BIOWEAPON
source: WARNING: Bioweapon on board!
es: [null]
ja: 警告: 機内にバイオ兵器が侵入!

# DLC 3 - Behemoth/KEY_DLC3_INT_CHOSE_TARGET
source: CHOOSE A TARGET
es: [null]
ja: ターゲットを選択

# DLC 3 - Behemoth/KEY_DLC3_INT_TARGET_ACQUIRED
source: TARGET ACQUIRED
es: [null]
ja: ターゲットを補足

# DLC 3 - Behemoth/KEY_DLC3_INT_ENEMY_MODULE_DESTROYED
source: ENEMY {0} DESTROYED
es: [null]
ja: 敵の{0}が破壊された

# DLC 3 - Behemoth/KEY_DLC3_INT_ENEMY_WEAPON_IN_RANGE
source: ENEMY {0} IN RANGE
es: [null]
ja: 敵{0}の射程内

# DLC 3 - Behemoth/KEY_DLC3_INT_WEAPON_LOST
source: {0} LOST
es: [null]
ja: {0}消失

# DLC 3 - Behemoth/KEY_DLC3_INT_MODULE_LOST
source: MODULE LOST
es: [null]
ja: モジュール消失

# DLC 3 - Behemoth/KEY_DLC3_INT_OUT_OF_AMMO
source: {0} OUT OF AMMO
es: [null]
ja: {0}が弾薬切れ

# DLC 3 - Behemoth/KEY_DLC3_INT_OUT_OF_RANGE
source: {0} OUT OF RANGE
es: [null]
ja: {0}は射程外

# DLC 3 - Behemoth/KEY_DLC3_INT_MODULE_NOT_READY
source: MODULE NOT READY
es: [null]
ja: モジュールはまだ使用できない

# DLC 3 - Behemoth/KEY_DLC3_INT_CHARGING_MODULE
source: CHARGING MODULE
es: [null]
ja: モジュールチャージ中

# DLC 3 - Behemoth/KEY_DLC3_INT_WEAPON
source: WEAPON
es: [null]
ja: 兵器

# DLC 3 - Behemoth/KEY_DLC3_INT_WEAPON_1
source: WEAPON 1
es: [null]
ja: 兵器1

# DLC 3 - Behemoth/KEY_DLC3_INT_WEAPON_2
source: WEAPON 2
es: [null]
ja: 兵器2

# DLC 3 - Behemoth/KEY_DLC3_INT_WEAPON_3
source: WEAPON 3
es: [null]
ja: 兵器3

# DLC 3 - Behemoth/KEY_DLC3_INT_WEAPON_4
source: WEAPON 4
es: [null]
ja: 兵器4

# DLC 3 - Behemoth/KEY_DLC3_INT_WEAPON_5
source: WEAPON 5
es: [null]
ja: 兵器5

# DLC 3 - Behemoth/KEY_DLC3_INT_WEAPON_6
source: WEAPON 6
es: [null]
ja: 兵器6

# DLC 3 - Behemoth/KEY_DLC3_INT_MODULE
source: MODULE
es: [null]
ja: モジュール

# DLC 3 - Behemoth/KEY_DLC3_INT_TOGGLE_TIME_HOTKEY
source: Pause/Unpause
es: [null]
ja: 一時停止/停止解除

# DLC 3 - Behemoth/KEY_DLC3_INT_USE_MODULE_HOTKEY
source: Use Module
es: [null]
ja: モジュールの使用

# DLC 3 - Behemoth/KEY_DLC3_INT_TOGGLE_TOOLTIPS_HOTKEY
source: Show/Hide Tooltips
es: [null]
ja: ツールチップの表示/非表示

# DLC 3 - Behemoth/KEY_DLC3_INT_AUTO_BATTLE
source: AUTO-BATTLE
es: [null]
ja: 自動戦闘

# DLC 3 - Behemoth/KEY_DLC3_CANT_REDIRECT_AIRCRAFT
source: Can't redirect a disengaging aircraft
es: [null]
ja: 離脱中の航空機の進路変更はできません

# DLC 3 - Behemoth/KEY_DLC3_ROSTER_HOTKEY_RENAME
source: Rename
es: [null]
ja: 名前の変更

# DLC 3 - Behemoth/KEY_DLC3_ROSTER_HOTKEY_LOCATE
source: Locate
es: [null]
ja: 検索

# DLC 3 - Behemoth/KEY_DLC3_REBIND_FRIENDLY_1
source: FRIENDLY WEAPON 1
es: [null]
ja: 自機の兵器 1

# DLC 3 - Behemoth/KEY_DLC3_REBIND_FRIENDLY_2
source: FRIENDLY WEAPON 2
es: [null]
ja: 自機の兵器 2

# DLC 3 - Behemoth/KEY_DLC3_REBIND_FRIENDLY_3
source: FRIENDLY MODULE
es: [null]
ja: 自機のモジュール

# DLC 3 - Behemoth/KEY_DLC3_REBIND_ENEMY_1
source: ENEMY WEAPON/MODULE 1
es: [null]
ja: 敵の兵器/モジュール 1

# DLC 3 - Behemoth/KEY_DLC3_REBIND_ENEMY_2
source: ENEMY WEAPON/MODULE 2
es: [null]
ja: 敵の兵器/モジュール 2

# DLC 3 - Behemoth/KEY_DLC3_REBIND_ENEMY_3
source: ENEMY WEAPON/MODULE 3
es: [null]
ja: 敵の兵器/モジュール 3

# DLC 3 - Behemoth/KEY_DLC3_REBIND_ENEMY_4
source: ENEMY WEAPON/MODULE 4
es: [null]
ja: 敵の兵器/モジュール 4

# DLC 3 - Behemoth/KEY_DLC3_REBIND_ENEMY_5
source: ENEMY WEAPON/MODULE 5
es: [null]
ja: 敵の兵器/モジュール 5

# DLC 3 - Behemoth/KEY_DLC3_REBIND_ENEMY_6
source: ENEMY WEAPON/MODULE 6
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_REBIND_ENEMY_HULL
source: ENEMY HULL
es: [null]
ja: 敵の船体

# DLC 3 - Behemoth/KEY_DLC3_TUT_BEHEMOTH_NAME
source: THE BEHEMOTH
es: [null]
ja: ベヒモス

# DLC 3 - Behemoth/KEY_DLC3_TUT_BEHEMOTH_DESCRIPTION
source: The Behemoth is stronger than we feared. It is capable of razing havens to the ground and its travel pattern indicates sinister intelligence. Observing its behavior leads us to believe the targets for its next destructive rampage are the two nearby havens.
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_AIR_FORCE_TAB_NAME
source: MANAGE AIRCRAFT
es: [null]
ja: 航空機の管理

# DLC 3 - Behemoth/KEY_DLC3_TUT_AIR_FORCE_TAB_DESCRIPTION
source: This is the AIR FORCE tab. Here you'll be able to view, equip, and manage all your aircraft.
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_RECON_NAME
source: PANDORAN RECON FLIGHT
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_RECON_DESCRIPTION
source: The Behemoth sends small Pandoran flyers to SCOUT NEARBY HAVENS.[LF][LF]<i>Pandoran specialists have been carefully analyzing the aerial movements of the new species and determined they are executing what could be, for lack of better term,best described as ""reconnaissance missions"".</i>
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_SUPPLY_NAME
source: PANDORAN SUPPLY FLIGHT
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_SUPPLY_DESCRIPTION
source: The Behemoth sends flying Pandorans to raid human settlements and HARVEST THEIR RESOURCES.[LF][LF]<i>Scientists observing the Behemoth have identified a dangerous behavioral pattern - sending off its flock to raid isolated human communities to steal food and materials. [LF][LF]We've codenamed these raids ""supply flights"", as they happen too often to be discarded as accidental.</i>
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_RAID_NAME
source: PANDORAN RAID FLIGHT
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_RAID_DESCRIPTION
source: Hostile flights of pandorans will ATTACK HUMAN HAVENS on regular intervals. [LF][LF]<i>Our researchers have no doubt the behavior of the flying Pandorans is dictated by a hive-mind intelligence of some kind. Recently, creatures armed with bioweapons have begun attacking in carefully orchestrated strikes. [LF][LF]The Phoenix intelligence has prioritized the study of these raid flights so we can identify and intercept them before more havens are damaged.</i>
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_INFESTATION_NAME
source: PANDORAN INFESTATION FLIGHT
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_INFESTATION_DESCRIPTION
source: Pandorans spawned from Behemoth will SEED CORRUPTING SPORES and hatch Mindfraggers inside human settlements.[LF][LF]<i>Multiple havens have been reporting a worrisome behavior by the flying Pandoran species. The raids seem to be targeted at specific, key structures, and proceed to quickly corrupting the entire haven. In some cases, the settlement and its citizens are completely overtaken by the Pandoran intelligence.[LF][LF]We are carefully recording the data from such raids under classification code IF standing for ""Infestation flights"".</i>
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_BOMBARDMENT_NAME
source: PANDORAN BOMBARDMENT FLIGHT
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_BOMBARDMENT_DESCRIPTION
source: The largest species of winged Pandorans will target human settlements for SUSTAINED BOMBARDMENT. It's advisable to intercept them before they complete their mission.[LF][LF]<i>A new type of Pandoran with a wingspan much bigger than the rest of the newly-discovered species has begun congregating and attacking human settlements. Its tactics resemble sustained bombardment. [LF][LF]Worried scientist speculate they are adopted by studying the behavior and possibly the very minds of human pilots.</i>
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TUT_BEHEMOTH_DISRUPTION_NAME
source: DISRUPTING THE BEHEMOTH
es: [null]
