Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_BIOCHEMIST_PERSONALTRACK_DESC
source: All attacks that damage a target also inflict 1 viral damage (per bullet)
bg: 所有对目标造成伤害的攻击都会造成 1 点病毒伤害（按子弹计数）
de: Qualsiasi attacco che infligge danni a un bersaglio infligge 1 danno virale aggiuntivo (per proiettile).
es: [null]
fr: Alle Attacken, die ein Ziel beschädigen, verursachen ebenfalls 1 Virusschaden (pro Kugel)
it: Wszystkie ataki, które dosiegną celu zadadzą mu również 1 punkt obrażeń od wirusa (za każdą kulę).
ja: ターゲットにダメージを与える攻撃は全て、 さらにウィルスダメージ1を付与する(弾1発ごとに)
pl: Все атаки, которые наносят урон цели, также наносят дополнительно 1 единицу урона (за каждую пулю).
ru: Todos los ataques que dañen a un enemigo también inflingen 1 de daño viral (por bala).
zh_cn: Toute attaque qui endommage une cible inflige aussi 1 point de dommage viral (par balle)

# Abilities/KEY_BRAINIAC_PERSONALTRACK_NAME
source: FARSIGHTED
bg: 远视者
de: PREVIDENZA
es: [null]
fr: WEITSICHT
it: DALEKOWIDZ
ja: ファーサイト
pl: ДАЛЬНОВИДНОСТЬ
ru: VISIONARIO
zh_cn: PRÉVOYANT

# Abilities/KEY_BRAINIAC_PERSONALTRACK_DESC
source: Additional +2 to Willpower and 10 Perception range
bg: 意志力点数 +2，感知范围 +10
de: Volontà aumentata di 2 punti e portata di percezione aumentata di 10 punti.
es: [null]
fr: +2 Willenskraftpunkte und +10 Wahrnehmungsbereich[LF]
it: Dodatkowe 2 punkty do siły woli oraz 10 do zasięgu widzenia.
ja: ウィルパワーが+2、感知距離が10増加する
pl: Дополнительно +2 очка воли и +10 к радиусу восприятия.
ru: [LF]+2 a la Fuerza de Voluntad y 10 a la Percepción.
zh_cn: +2 points de volonté et portée de perception augmentée de 10

# Abilities/KEY_CAUTIOUS_PERSONALTRACK_NAME
source: CAUTIOUS
bg: 好奇者
de: CAUTELA
es: [null]
fr: VORSICHT[LF]
it: OSTROŻNOŚĆ
ja: コーシャス
pl: ОСТОРОЖНОСТЬ
ru: CAUTELOSO
zh_cn: PRUDENT

# Abilities/KEY_CAUTIOUS_PERSONALTRACK_DESC
source: 20% bonus accuracy and -10% damage dealt
bg: 20% 准度加成，造成伤害 -10%
de: Bonus del 20% alla precisione e 10% in meno di danni inflitti.
es: [null]
fr: 20% Genauigkeitsbonus und -10% verursachter Schaden.
it: Celność zwiększona o 20% oraz -10% do zadawanych obrażeń.
ja: 命中精度ボーナスが20％増加し、 与えるダメージが-10％になる
pl: +20 к точности и -10% к наносимому урону.
ru: 20% más a la puntería y -10% al daño inflingido.
zh_cn: Précision augmentée de 20 % et dommage infligé diminués de 10 %

# Abilities/KEY_CLOSEQUARTERSSPECIALIST_PERSONALTRACK_NAME
source: CLOSE QUARTERS SPECIALIST
bg: 封闭式专家
de: SPECIALISTA COMBATTIMENTO RAVVICINATO
es: [null]
fr: NAHKAMPFSPEZIALIST
it: SPECJALISTA DO WALKI W PRZESTRZENIACH ZAMKNIĘTYCH
ja: クローズクォーターズ・スペシャリスト
pl: СПЕЦИАЛИСТ ПО БЛИЖНЕМУ БОЮ
ru: ESPECIALISTA A CORTA DISTANCIA
zh_cn: SPÉCIALISTE DU CORPS À CORPS

# Abilities/KEY_CLOSEQUARTERSSPECIALIST_PERSONALTRACK_DISC
source: Gain Shotgun proficiency with +20% accuracy and Melee Weapon proficiency with +20% damage
bg: 获得霰弹枪精通，准度 +20%，同时获得近战武器精通，伤害 +20%
de: Ottieni padronanza dei fucili a pompa con +20% di precisione e padronanza delle armi da mischia con +20% di danni
es: [null]
fr: Erhalte Schrotflintenkenntnisse mit +20 % Genauigkeit und Nahkampfwaffenkentnisse mit +20 % Schaden
it: Daje biegłość w walce strzelbami z premią 20% do celności oraz biegłość w walce bronią białą z premią 20% do zadawanych obrażeń
ja: ショットガンと近接武器の技能を獲得。 さらにショットガン使用時の命中精度が+20%され、 近接武器のダメージが+20%される。
pl: Повысьте точность при обращении с ружьем на 20% и урон при обращении с оружием ближнего боя на 20%
ru: Obtén dominio de escopetas con un 20 % de precisión adicional y un dominio de armas cuerpo a cuerpo con un 20 % de daño adicional
zh_cn: Obtenez la maîtrise des fusils à pompe avec +20 % de précision et la maîtrise des armes de contact avec +20 % de dégâts

# Abilities/KEY_CRAFTY_PERSONALTRACK_NAME
source: BOMBARDIER
bg: 轰炸者
de: BOMBARDIERE
es: [null]
fr: BOMBENSCHÜTZE
ja: ボンバルディア
pl: БОМБАРДИР
ru: BOMBARDERO

# Abilities/KEY_CRAFTY_PERSONALTRACK_DESC
source: Gain mounted weapon proficiency with +20% range and +10% damage
bg: 获得搭载武器精通，射程 +20%，伤害 +10%
de: Ottieni padronanza delle armi montate con +20% di portata e +10% di danni
es: [null]
fr: Erhalte Angebrachte-Waffen-Kenntnisse mit +20 % Reichweite und +10 % Schaden
it: Daje biegłość w walce bronią montowaną z premią 20% do zasięgu i 10% do zadawanych obrażeń
ja: マウント式ウェポン技能を獲得。 該当武器の射程+20％、ダメージ+10%
pl: Повысьте радиус при обращении со станковым оружием на 20% и урон на 10%
ru: Obtén dominio de armas fijas con un 20 % de alcance adicional y un 10 % de daño adicional
zh_cn: Obtenez la maîtrise des armes greffées avec +20 % de portée et +10 % de dégâts

# Abilities/KEY_FOCUSED_PERSONALTRACK_NAME
source: SNIPERIST
bg: 狙击手
de: CECCHINO
es: [null]
fr: SCHARFSCHÜTZE
it: SNAJPER
ja: スナイパリスト
pl: СНАЙПЕРИСТ
ru: FRANCOTIRADOR
zh_cn: TIREUR À LONGUE DISTANCE

# Abilities/KEY_FOCUSED_PERSONALTRACK_DESC
source: Gain Sniper Rifle proficiency with +25% damage and -4 Willpower
bg: 获得狙击步枪精通，伤害 +25%，意志力点数 -4
de: Ottiene padronanza dei fucili di precisione con il 25% in più di danni e i punti volontà vengono diminuiti di 4.
es: [null]
fr: Erhöhe die Fähigkeit mit Scharfschützengewehren mit +25% Schaden und -4 Willenskraftpunkten[LF]
it: Zyskaj biegłość w używaniu karabinów snajperskich. +25% do zadawanych obrażeń i -4 do siły woli.
ja: スナイパーライフル技能を獲得。 該当武器使用時のダメージ+20％。 ウィルパワーが-4される。
pl: Дает возможность использования снайперских винтовок с +25% к урону и -4 очками воли.
ru: Consigue dominio de los Rifles de Francotirador con +25% de daño y -4 a la Fuerza de Voluntad.
zh_cn: Obtiens la maîtrise des Armes de précision avec un bonus de + 25 % de dommage infligé et - 4 Volonté

# Abilities/KEY_GOODSHOT_PERSONALTRACK_NAME
source: TROOPER
bg: 装甲兵
de: SOLDATO D'ASSALTO
es: [null]
fr: INFANTERIST
it: SZEREGOWY
ja: トルーパー
pl: ПЕХОТИНЕЦ
ru: INFANTERÍA
zh_cn: FANTASSIN

# Abilities/KEY_GOODSHOT_PERSONALTRACK_DESC
source: Gain Assault Rifle proficiency with +10% damage and +20% accuracy
bg: 获得突击步枪精通，伤害 +10%，准度 +20%
de: Ottieni padronanza del fucile d'assalto con +10% di danni e +20% di precisione
es: [null]
fr: Erhalte Sturmgewehr-Kenntnisse mit +10 % Schaden und +20 % Genauigkeit
it: Daje biegłość w walce karabinami szturmowymi, z premią 10% do zadawanych obrażeń i 20% do celności
ja: アサルトライフル技能を獲得。 該当武器のダメージ+10%、命中精度+20％
pl: Получите мастерство владение штурмовой винтовкой с +10% урона и +20% точности
ru: Obtén dominio de rifles de asalto con un 10 % adicional de daño y un 20 % adicional de precisión.
zh_cn: Obtenez la maîtrise des fusils d'assaut avec +10 % de dégâts et +20 % de précision

# Abilities/KEY_HELPFUL_PERSONALTRACK_NAME
source: HEALER
bg: 医疗兵
de: GUARITORE
es: [null]
fr: HEILER
it: LEKARZ
ja: ヒーラー
pl: ЦЕЛИТЕЛЬ
ru: CURANDERO
zh_cn: GUÉRISSEUR

# Abilities/KEY_HELPFUL_PERSONALTRACK_DESC
source: 30% bonus healing and +2 Willpower
bg: 30% 治疗加成且意志力 +2
de: Bonus guarigione del 30% e volontà +2
es: [null]
fr: 30 % Bonus auf Heilung und +2 Willenskraft
it: 30% premii do leczenia i +2 pkt do siły woli
ja: 回復行動に30％のボーナスがつき、 ウィルパワーが+2される
pl: 30% дополнительного лечения и +2 к силе воли
ru: 30 % de curación adicional y 2 puntos más de fuerza de voluntad
zh_cn: 30 % de restauration des PV bonus et +2 points de volonté

# Abilities/KEY_PITCHER_PERSONALTRACK_NAME
source: QUARTERBACK
bg: 橄榄球手
es: [null]
it: PEWNY RZUT
ja: クォーターバック
pl: ЗАЩИТНИК
zh_cn: QUART ARRIÈRE

# Abilities/KEY_PITCHER_PERSONALTRACK_DESC
source: 25% bonus Grenade range and +2 Speed
bg: 25% 手雷范围加成且速度 +2
de: Bonus portata granata del 25% e velocità +2
es: [null]
fr: 25 % Bonus auf Granatenreichweite und +2 Geschwindigkeit
it: 25% premii do zasięgu granatów i +2 pkt do prędkości
ja: グレネードの投擲範囲に25％のボーナスが付き、 スピードが+2される
pl: 25% дополнительного радиуса гранат и +2 к скорости
ru: 25 % de alcance adicional en las granadas y 2 puntos más de velocidad
zh_cn: 25 % de portée de grenade bonus et +2 points de vitesse

# Abilities/KEY_RECKLESS_PERSONALTRACK_NAME
source: RECKLESS
bg: 无畏者
de: SPERICOLATO
es: [null]
fr: RÜCKSICHTSLOS
it: BRAWURA
ja: レックレス
pl: БЕЗРАССУДНОСТЬ
ru: TEMERARIO
zh_cn: INSOUCIANT

# Abilities/KEY_RECKLESS_PERSONALTRACK_DESC
source: 10% bonus damage dealt and -10% accuracy
bg: 10% 造成伤害加成且准度 -10%
de: Bonus danni inflitti del 10% e precisione del -10%
es: [null]
fr: 10 % Bonus auf zugefügten Schaden und -10 % Genauigkeit
it: 10% premii do zadawanych obrażeń i 10% mniejsza celność
ja: 与えるダメージに10％のボーナスが付くが、 命中精度が-10％される
pl: 10% дополнительного урона и -10% к точности
ru: 10 % de daño infligido adicional y 10 % menos de precisión
zh_cn: 10 % de dégâts bonus infligés et -10 % de précision

# Abilities/KEY_RESOURCEFULL_PERSONALTRACK_NAME
source: RESOURCEFUL
bg: 聪明人
de: FORZUTO
es: [null]
fr: ERFINDERISCH
it: ZARADNOŚĆ
ja: リソースフル
pl: ЗАПАСЛИВЫЙ
ru: INGENIOSO
zh_cn: BIEN PRÉPARÉ

# Abilities/KEY_RESOURCEFULL_PERSONALTRACK_DESC
source: 25% bonus carry weight and +2 Strength
bg: 25% 负重加成，力量 +2
de: Bonus del 25% al peso massimo e la forza viene aumentata di 2 punti.
es: [null]
fr: 25% Bonus Traglast und +2 Stärke
it: Udźwig zwiększony o 25%, a siła o 2 pkt.
ja: 所持可能重量に25％のボーナスが付き、 ストレングスが+2される
pl: +25 к переносимому весу и +2 к силе.
ru: 25% más al peso que puedes llevar y +2 a la Fuerza.
zh_cn: Bonus de + 25 % de poids transportés et + 2 Puissance

# Abilities/KEY_SELFDEFENSESPECIALIST_PERSONALTRACK_NAME
source: SELF DEFENSE SPECIALIST
bg: 自卫专家
de: SPECIALISTA DELLA DIFESA PERSONALE
es: [null]
fr: SELBSTVERTEIDIGUNGSSPEZIALIST
it: SPECJALISTA SAMOOBRONY
ja: セルフディフェンス・スペシャリスト
pl: СПЕЦИАЛИСТ ПО САМООБОРОНЕ
ru: ESPECIALISTA EN DEFENSA PERSONAL
zh_cn: SPÉCIALISTE EN AUTODÉFENSE

# Abilities/KEY_SELFDEFENSESPECIALIST_PERSONALTRACK_DESC
source: Gain PDW and Handgun proficiency with +10% damage, +10% accuracy and +10 tiles hearing range
bg: 获得单兵自卫武器和手枪精通，且伤害 +10%、准度 +10%，侦听范围扩大 10 个方格
de: Ottieni padronanza delle armi di difesa personale e delle pistole con +10% di danni, +10% di precisione e +10 caselle di campo uditivo
es: [null]
fr: Erhalte Abwehrgeschütz- und Handfeuerwaffen-Kenntnisse mit +10 % Schaden, +10 % Genauigkeit und +10 Felder Hörbereich
it: Daje biegłość w walce bronią ochrony osobistej i pistoletami, z premią 10% do zadawanych obrażeń i 10% do celności oraz zasięgiem słuchu zwiększonym o 10 pól
ja: PDW及びハンドガン技能を獲得。 該当武器のダメージと命中精度+10%、聴覚範囲+10
pl: Получить способность обращаться с оружием самообороны и пистолетами, добавить +10% к урону, +10% к точности и +10 клеток к радиусу слышимости
ru: Gana PDW y dominio de pistolas con un 10 % de daño adicional, un 10 % de precisión adicional y 10 casillas de rango auditivo adicionales
zh_cn: Obtenez la maîtrise des PDW et des pistolets avec +10 % de dégâts, +10 % de précision et +10 cases de portée de son

# Abilities/KEY_STRONGMAN_PERSONALTRACK_NAME
source: STRONGMAN
bg: 大力士
de: POSSENTE
es: [null]
fr: MANN FÜRS GROBE
it: SIŁACZ
ja: ストロングマン
pl: СИЛАЧ
ru: CULTURISTA[LF]
zh_cn: HOMME FORT

# Abilities/KEY_STRONGMAN_PERSONALTRACK_DESC
source: Gain Heavy weapons proficiency with +20% accuracy, +2 Strength and -15 perception
bg: 获得重型武器精通，准度 +20%，力量 +2，感知 -15
de: Ottieni padronanza delle armi pesanti con +20% di precisione, +2 forza e -15 percezione
es: [null]
fr: Erhalte Schwere-Waffen-Kenntnisse mit +20 % Genauigkeit, +2 Stärke und -15 Wahrnehmung
it: Daje biegłość w walce bronią ciężką z premią 20% do celności, +2 pkt do siły oraz zasięgiem widzenia zmniejszonym o 15 pól
ja: ヘビーウェポン技能を獲得。 該当武器使用時の命中精度+20%。 さらにストレングス+2、知覚力-15
pl: Получите мастерство владения тяжелым оружием с 20% к точности, +2 к силе и -15 к восприятию
ru: Gana dominio de armas pesadas con un 20 % de precisión, 2 puntos más de fuerza y 15 puntos menos de percepción
zh_cn: Obtenez la maîtrise des armes lourdes avec +20 % de précision, +2 points de puissance et -15 points de perception

# Abilities/KEY_THIEF_PERSONALTRACK_NAME
source: THIEF
bg: 小偷
de: LADRO
es: [null]
fr: DIEB
it: ZŁODZIEJ
ja: シーフ
pl: ВОР
ru: LADRÓN
zh_cn: VOLEUR

# Abilities/KEY_THIEF_PERSONALTRACK_DESC
source: 25% bonus stealth and +1 speed
bg: 25% 潜行加成且速度 +1
de: Bonus furtività del 25% e velocità +1
es: [null]
fr: 25 % Bonus auf Tarnung und +1 Geschwindigkeit
it: 25% premii do skradania się i +1 pkt do prędkości
ja: ステルスに25％のボーナスが付き、 スピードが1増える
pl: 25% дополнительной скрытности и +1 к скорости
ru: 25 % de sigilo adicional y 1 punto más de velocidad
zh_cn: 25 % de furtivité bonus et +1 point de vitesse

# Abilities/KEY_REGENERATION_TORSO_NAME
source: REGENERATE
bg: 再生者
de: RIGENERAZIONE
es: [null]
fr: REGENERATION
it: REGENERACJA
ja: リジェネレート
pl: РЕГЕНЕРАЦИЯ
ru: REGENERAR
zh_cn: RÉGÉNÉRATION

# Abilities/KEY_REGENERATION_TORSO_DESCRIPTION
source: Restore 10 Hit Points to all injured body parts and General Hit Points each turn
bg: 每回合恢复 10 点所有受伤身体部位生命值和总生命值
de: Ripristina ogni turno 10 punti ferita generali e 10 punti ferita a tutte le parti del corpo.
es: [null]
fr: Stelle bei jedem Zug 10 allgemeine Trefferpunkte und Trefferpunkte an jedem verletzten Körperteil wieder her
it: Leczy za 10 punktów wszystkie kontuzjowane części ciała oraz przywraca ogólne punkty życia co turę.
ja: 全ての部位ヒットポイント及び 全体ヒットポイントがターン毎に10回復する
pl: Каждый ход восстанавливает 10 очков здоровья всем раненым частям тела и общие очки здоровья.
ru: Recupera 10 Puntos de Daño a todas las partes del cuerpo heridas y Puntos de Daño Generales cada turno.[LF]
zh_cn: Récupère 10 PVs à toutes les parties du corps et points de vie généraux chaque tour.

# Abilities/KEY_SPIDER_EXPLODE_NAME
source: DETONATE
bg: 引爆
de: DETONAZIONE
es: [null]
fr: DETONATION
it: DETONACJA
ja: 爆発
pl: ПОДРЫВ
ru: DETONAR
zh_cn: DÉTONATION

# Abilities/KEY_SPIDER_EXPLODE_DESCRIPTION
source: Self destruct explosion
bg: 自爆
de: Si autodistrugge esplodendo.
es: [null]
fr: Selbstzerstörungsexplosion[LF]
it: Samozniszczenie zakończone eksplozją.
ja: 自爆する
pl: Самоуничтожение с помощью взрыва.
ru: Explosión de auto destrucción.
zh_cn: Explosion d'auto-destruction

# Abilities/KEY_DEATH_BELCH_NAME
source: DEATH BELCH
bg: 死亡爆发
de: ERUZIONE
es: [null]
fr: AUSBRUCH
it: ERUPCJA ŚMIERCI
ja: デス・ベルチ
pl: ПРИВЕТ С ТОГО СВЕТА
ru: ERUCTO DE LA MUERTE
zh_cn: ÉJECTION MORTELLE

# Abilities/KEY_DEATH_BELCH_DESCRIPTION
source: Spawn multiple small creatures on death
bg: 死亡时产出大量小型生物
de: Quando muore, dà vita a molteplici creature di piccole dimensioni.
es: [null]
fr: Bei Eintritt des Todes werden zahlreiche kleine Kreaturen freigesetzt[LF]
it: Po śmierci uwalnia wiele małych stworzeń.
ja: 死亡時、複数の小型生物を生みだす
pl: При смерти вызывается множество мелких существ.
ru: Engendrar varias criaturas pequeñas al morir.
zh_cn: Crée de multiples petites créatures lors de sa mort

# Abilities/KEY_LAUNCH_MIST_BOMB_NAME
source: LAUNCH MIST BOMB
bg: 发射迷雾炸弹
de: LANCIO BOMBA DI BRUMA
es: [null]
fr: RAUCHGRANATE WERFEN[LF]
it: WYSTRZEL BOMBĘ MGIELNĄ
ja: ミストボム迫撃
pl: ТУМАННАЯ БОМБА
ru: LANZAR BOMBA DE NIEBLA
zh_cn: LANCE UNE BOMBE DE BRUME

# Abilities/KEY_LAUNCH_MIST_BOMB_DESCRIPTION
source: Launch a bomb that explodes in a cloud of mist on impact
bg: 发射炸弹，炸弹在受到撞击时会爆炸成迷雾云
de: Lancia una bomba che esplode in una nuvola di bruma sul luogo dell'impatto.
es: [null]
fr: Wirf eine Granate, die nach der Explosion dichten Rauch verströmt[LF]
it: Wystrzeliwuje bombę, która przy wybuchu uwalnia mgłę.
ja: 着弾時にミストの雲を吹き出す爆弾を射出する
pl: Запуск бомбы, которая при попадании выпускает облако тумана.
ru: Lanza una bomba que explota en una nube de niebla al impactar.
zh_cn: Lance une bombe qui explose en un nuage de brume lors de l'impact

# Abilities/KEY_QUEEN_PREPARE_CANNON_NAME
source: PREPARE CANNONS
bg: 准备大炮
de: PREPARAZIONE CANNONI
es: [null]
fr: KANONEN VORBEREITEN
it: PRZYGOTOWAĆ DZIAŁA
ja: キャノン用意
pl: ПОДГОТОВКА ПУШЕК
ru: PREPARAR CAÑONES
zh_cn: PRÉPAREZ LES CANONS

# Abilities/KEY_QUEEN_PREPARE_CANNON_DESCRIPTION
source: Prepare to fire cannons in forward direction
bg: 准备向前发射大炮
de: Si prepara a sparare con i cannoni in direzione frontale.
es: [null]
fr: Mach dich bereit, Kanonen vorwärts abzufeuern
it: Ustawia działa i przygotowuje je do wystrzału.
ja: 前方にキャノンを発射する構えをとる
pl: Подготовка к стрельбе из пушек в направлении вперед.
ru: Prepara los cañones de frente.
zh_cn: Prépare les canons à tirer vers l'avant

# Abilities/KEY_QUEEN_FIRE_CANNONS_NAME
source: FIRE BLASTER CANNONS
bg: 发射爆破大炮
de: CANNONI ESPLOSIVI
es: [null]
fr: SPRENGKANONEN
it: WYSTRZELIĆ DZIAŁA
ja: ブラスターキャノン発射
pl: СТРЕЛЬБА ИЗ ПУШЕК
ru: DISPARAR CAÑONES BLÁSTER
zh_cn: TIREZ LES CANONS

# Abilities/KEY_QUEEN_FIRE_CANNONS_DESCRIPTION
source: Fire cannons in a forward direction
bg: 向前发射大炮
de: Spara con i cannoni in direzione frontale.
es: [null]
fr: Feuere die Kanonen nach vorne ab[LF]
it: Wystrzeliwuje z dział w ustawionym kierunku.
ja: 前方にキャノンを発射する
pl: Стрельба из пушек в направлении вперед.
ru: Disparar los cañones de frente.
zh_cn: Effectue un tir des canons vers l'avant

# Abilities/KEY_QUEEN_LEAP_NAME
source: MONSTER LEAP
bg: 怪物跳
de: SALTO MOSTRUOSO
es: [null]
fr: MONSTERSPRUNG
it: POTWORNY SKOK
ja: モンスターリープ
pl: ЧУДОВИЩНЫЙ ПРЫЖОК
ru: SALTO MONSTRUOSO
zh_cn: SAUT MONSTRUEUX

# Abilities/KEY_QUEEN_LEAP_DESCRIPTION
source: Leap to target location, destroying everything along the path
bg: 跳到目标地点并摧毁沿途所有物体
de: Salta fino alla posizione desiderata, distruggendo tutto ciò che incontra sul cammino.
es: [null]
fr: Spring zum gewünschten Zielpunkt und zerstöre dabei alles, an dem du vorbeikommst[LF]
it: Skacze w miejsce docelowe, niszcząc wszystko na swojej drodze.
ja: 途中にあるもの全てを破壊しながら 目標位置に跳躍する
pl: Прыжок в указанное место с уничтожением всего на своем пути.
ru: Salta a la casilla señalada, destruyendo todo lo que se encuentre por tu camino.
zh_cn: Saute vers une cible choisie et détruis tout sur son passage

# Arkham/KEY_OWNED_AIRCRAFTS
source: OWNED AIRCRAFT
bg: 已拥有飞行器
de: VELIVOLO POSSEDUTO
es: [null]
fr: FLUGGERÄT IM BESITZ
it: POSIADANE STATKI POWIETRZNE
ja: 所有航空機
pl: САМОЛЕТЫ ВО ВЛАДЕНИИ
ru: NAVES PROPIAS
zh_cn: VAISSEAU POSSÉDÉ

# Arkham/KEY_SOLDIER_DISMISS
source: DISMISS
bg: 遣散
de: CONGEDA
es: [null]
fr: ENTLASSEN
it: ZWOLNIJ
ja: 解雇
pl: ОТПУСТИТЬ
ru: DESCARTAR
zh_cn: RÉVOQUER

# Arkham/KEY_ROSTER_STATISTICS
source: ATTRIBUTES
bg: 属性
de: ATTRIBUTI
es: [null]
fr: ATTRIBUTE
it: ATRYBUTY
ja: 特性値
pl: ХАРАКТЕРИСТИКИ
ru: ATRIBUTOS
zh_cn: ATTRIBUTS

# Arkham/KEY_ROSTER_STAT_STEALTH
source: STEALTH
bg: 潜行
de: FURTIVITÀ
es: [null]
fr: TARNUNG
it: SKRADANIE SIĘ
ja: ステルス
pl: СКРЫТНОСТЬ
ru: SIGILO
zh_cn: FURTIVITÉ

# Arkham/KEY_ROSTER_SERVICE_RECORD
source: SERVICE RECORD
bg: 服役记录
de: REGISTRO DI SERVIZIO
es: [null]
fr: WEHRPASS
it: HISTORIA SŁUŻBY
ja: 就役記録
pl: ПОСЛУЖНОЙ СПИСОК
ru: REGISTRO DE SERVICIOS
zh_cn: REGISTRE DE SERVICE

# Arkham/KEY_ROSTER_BIRTH_DATE
source: DATE OF BIRTH
bg: 出生日期
de: DATA DI NASCITA
es: [null]
fr: GEBURTSDATUM
it: DATA URODZENIA
ja: 死亡日時
pl: ДАТА РОЖДЕНИЯ
ru: FECHA DE NACIMIENTO
zh_cn: DATE DE NAISSANCE

# Arkham/KEY_ROSTER_SERVICE_START
source: SERVICE START
bg: 服役起点
de: INIZIO SERVIZIO
es: [null]
fr: DIENSTANTRITT
it: POCZĄTEK SŁUŻBY
ja: 就役開始
pl: НАЧАЛО СЛУЖБЫ
ru: INICIO DEL SERVICIO
zh_cn: DÉBUT DU SERVICE

# Arkham/KEY_ROSTER_NUMBER_OF_MISSIONS
source: NUMBER OF MISSIONS
bg: 任务次数
de: NUMERO DI MISSIONI
es: [null]
fr: ANZAHL DER MISSIONEN
it: LICZBA MISJI
ja: ミッション数
pl: КОЛИЧЕСТВО МИССИЙ
ru: CANTIDAD DE MISIONES
zh_cn: NOMBRE DE MISSIONS

# Arkham/KEY_ROSTER_MOST_SKILLS_USED
source: MOST USED SKILLS
bg: 最常用技能
de: ABILITÀ PIÙ UTILIZZATE
es: [null]
fr: AM HÄUFIGSTEN EINGESETZTE FERTIGKEITEN
it: NAJCZĘŚCIEJ UŻYWANE UMIEJĘTNOŚCI
ja: 最も使用したスキル
pl: САМЫЕ ИСПОЛЬЗУЕМЫЕ УМЕНИЯ
ru: HABILIDADES MÁS USADAS
zh_cn: COMPÉTENCES LES PLUS UTILISÉES

# Arkham/KEY_ROSTER_FAVOURITE_WEAPONS
source: FAVOURITE EQUIPMENT
bg: 最喜爱装备
de: EQUIPAGGIAMENTO PREFERITO
es: [null]
fr: LIEBLINGSAUSRÜSTUNG
it: ULUBIONY SPRZĘT
ja: よく使う武器
pl: ЛЮБИМОЕ СНАРЯЖЕНИЕ
ru: EQUIPO FAVORITO
zh_cn: ÉQUIPEMENT FAVORI

# Arkham/KEY_ROSTER_TOP_KILLED_ENEMIES
source: ENEMY KILLS
bg: 杀敌数
de: UCCISIONI DI NEMICI
es: [null]
fr: GETÖTETE GEGNER
it: ZABICI PRZECIWNICY
ja: 倒した敵
pl: КОЛИЧЕСТВО УБИТЫХ ВРАГОВ
ru: ENEMIGO ASESINADOS
zh_cn: ENNEMIS TUÉS

# Arkham/KEY_ROSTER_TIMES_WOUNDED
source: TIMES WOUNDED
bg: 受伤次数
de: N. DI VOLTE FERITO
es: [null]
fr: VERWUNDUNGEN
it: ODNIESIONE RANY
ja: 負傷回数
pl: КОЛИЧЕСТВО РАНЕНИЙ
ru: NÚMERO DE VECES HERIDO
zh_cn: NOMBRE DE BLESSURES

# Arkham/KEY_ROSTER_DEATH_DATE
source: DATE OF DEATH
bg: 死亡日期
de: DATA DEL DECESSO
es: [null]
fr: STERBEDATUM
it: DATA ŚMIERCI
ja: 死亡日時
pl: ДАТА СМЕРТИ
ru: FECHA DE DEFUNCIÓN
zh_cn: DATE DE DÉCÈS

# Arkham/KEY_ROSTER_DEATH_REASON
source: CAUSE OF DEATH
bg: 死亡原因
de: CAUSA DEL DECESSO
es: [null]
fr: TODESURSACHE
it: PRZYCZYNA ŚMIERCI
ja: 死因
pl: ПРИЧИНА СМЕРТИ
ru: CAUSA DE DEFUNCIÓN
zh_cn: CAUSE DU DÉCÈS

# Arkham/KEY_ROSTER_MEMORIAL
source: MEMORIAL
bg: 纪念
de: MEMORIALE
es: [null]
fr: GEDENKSTÄTTE
it: MIEJSCE PAMIĘCI
ja: 戦没者
pl: МЕМОРИАЛ
ru: HOMENAJE
zh_cn: MÉMORIAL

# Arkham/KEY_SOLDIER_STATUSES
source: STATUSES
bg: 状态
de: STATI
es: [null]
fr: STATUS
it: STATUSY
ja: #ステータス
pl: СТАТУСЫ
ru: ESTADOS
zh_cn: ÉTATS

# Arkham/KEY_ROSTER_TOTAL_KILLS
source: TOTAL KILLS
bg: 总击杀数
de: UCCISIONI TOTALI
es: [null]
fr: KILLS INSGESAMT
it: ŁĄCZNA LICZBA ZABITYCH
ja: 総殺害数
pl: ВСЕГО УБИТО
ru: MUERETS TOTALES
zh_cn: TOTAL D'ENNEMIS TUÉS

# Arkham/KEY_ROSTER_ORIGINAL_FACTION
source: ORIGINAL FACTION
bg: 原始派系
de: FAZIONE ORIGINALE
es: [null]
fr: URSPRÜNGLICHE FRAKTION
it: PIERWOTNA FRAKCJA
ja: 出身派閥
pl: ИЗНАЧАЛЬНАЯ ФРАКЦИЯ
ru: FACCIÓN ORIGINAL
zh_cn: FACTION D'ORIGINE

# Arkham/KEY_ROSTER_MEMORIAL_RECORD
source: MEMORIAL RECORD
bg: 纪念记录
de: REGISTRO MEMORIALI
es: [null]
fr: GEDENKSTÄTTENEINTRAG
it: ZAPIS W MIEJSCU PAMIĘCI
ja: 戦没者記録
pl: ЗАПИСЬ МЕМОРИАЛА
ru: REGISTRO DE HOMENAJE
zh_cn: REGISTRE COMMÉMORATIF

# Arkham/KEY_ROSTER_SERIVCE_END
source: SERVICE END
bg: 服役终点
de: TERMINE DEL SERVIZIO
es: [null]
fr: DIENSTENDE
it: KONIEC SŁUŻBY
ja: 就役終了
pl: ОКОНЧАНИЕ СЛУЖБЫ
ru: FIN DEL SERVICIO
zh_cn: FIN DU SERVICE

# Arkham/KEY_ROSTER_DEATH_BLED_OUT
source: BLEEDING
bg: 流血
de: SANGUINAMENTO
es: [null]
fr: BLUTEN
it: KRWAWIENIE
ja: 出血
pl: КРОВОТЕЧЕНИЕ
ru: SANGRADO
zh_cn: SAIGNEMENT

# Arkham/KEY_ROSTER_DEATH_ACID_BURNED
source: ACID
bg: 酸蚀
de: ACIDO
es: [null]
fr: SÄURE
it: KWAS
ja: 酸
pl: КИСЛОТА
ru: ÁCIDO
zh_cn: ACIDE

# Arkham/KEY_ROSTER_DEATH_POISONED
source: POISON
bg: 中毒
de: VELENO
es: [null]
fr: GIFT
it: TRUCIZNA
ja: 毒
pl: ЯД
ru: VENENO

# Arkham/KEY_ROSTER_DEATH_IMMOLATED
source: FIRE
bg: 火焰
de: FUOCO
es: [null]
fr: FEUER
it: OGIEŃ
ja: 火炎
pl: ОГОНЬ
ru: FUEGO
zh_cn: FEU

# Arkham/KEY_ROSTER_DEATH_STARVED
source: STARVATION
bg: 饥饿
de: INEDIA
es: [null]
fr: HUNGER
it: GŁÓD
ja: 餓死
pl: ГОЛОД
ru: HAMBRUNA
zh_cn: FAIM

# Arkham/KEY_ROSTER_DEATH_FELL
source: FALLING
bg: 坠落
de: CADUTA
es: [null]
fr: FALLEN
it: UPADEK
ja: 落下
pl: ПАДЕНИЕ
ru: CAÍDAS
zh_cn: CHUTE

# Arkham/KEY_ROSTER_DEATH_GEOSCAPE_EVENT
source: ACCIDENT
bg: 意外
de: INCIDENTE
es: [null]
fr: UNFALL
it: WYPADEK
ja: 事故
pl: АВАРИЯ
ru: ACCIDENTES

# Arkham/KEY_ROSTER_DEATH_FRIENDLY_FIRE
source: FRIENDLY FIRE
bg: 误伤
de: FUOCO AMICO
es: [null]
fr: EIGENBESCHUSS
it: OGIEŃ SOJUSZNICZY
ja: フレンドリーファイア
pl: ОГОНЬ ПО СВОИМ
ru: FUEGO AMIGO
zh_cn: TIRS AMIS

# Arkham/KEY_ROSTER_READY_ITEMS
source: READY ITEMS
bg: 就绪物品
de: OGGETTI PRONTI
es: [null]
fr: BEREITE GEGENSTÄNDEN
it: GOTOWE PRZEDMIOTY
ja: レディアイテム
pl: ГОТОВЫЕ ОБЪЕКТЫ
ru: OBJETOS LISTOS
zh_cn: OBJETS PRÊTS

# Arkham/KEY_ROSTER_MEMORIAL_TAB_DESCRIPTION
source: Comrades fallen in the line of duty
bg: 因公殉职的战友
de: Compagni caduti nell'adempimento del dovere
es: [null]
fr: Kameraden, die in Ausübung der Pflicht gefallen sind
it: Towarzysze polegli podczas pełnienia służby
ja: 就役中に没した同士
pl: Товарищи, погибшие в бою
ru: Camaradas caídos en servicio
zh_cn: Camarades tombés au combat

# Arkham/KEY_ROSTER_ITEM_SLOT_EMPTY
source: EMPTY
bg: 空
de: VUOTO
es: [null]
fr: LEER
it: PUSTE
pl: ПУСТО
ru: VACÍO
zh_cn: VIDE

# Arkham/KEY_SOLDIER_EDIT
source: EDIT UNIT
bg: 编辑单位
de: MODIFICA UNITÀ
es: [null]
fr: EINHEIT BEARBEITEN
it: EDYTUJ JEDNOSTKĘ
ja: ユニット編集
pl: РЕДАКТИРОВАТЬ ЕДИНИЦУ
ru: EDITAR UNIDAD
zh_cn: MODIFIER L'UNITÉ
