Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR10_OUT_TEXT_GENERAL_0
source: Hikari Towa is deeply thankful for our help, and promises to stand by the Phoenix Project in the future. She has two out of three Imperial Regalia now, and is only missing the jewel Yasakani no Magatama. ""But,"" she says with an enigmatic half-smile, ""that's already being taken care of.""
de: Хикари Това искренне благодарит нас и обещает поддержать Проект Феникс в будущем. Теперь у нее есть две из трех императорских реликвий, не хватает лишь камня Ясакани но Магатама. «Но об этом уже позаботились», — говорит она с загадочной полуулыбкой.
es: Hikari Towa è fortemente grata per il nostro aiuto e promette di supportare il Progetto Phoenix in futuro. Ora possiede due delle tre insegne imperiali, le manca solo la gemma Yasakani no Magatama. ""Però,"" afferma, con un enigmatico sorriso appena accennato, ""non sarà così ancora per molto"".
fr: Hikari Towa está profundamente agradecida por nuestra ayuda y promete apoyar al Proyecto Fénix en el futuro. Ahora tiene dos de los tres tesoros imperiales, solo le falta la Yasakani no Magatama, la joya perdida. ""No obstante, ya se están encargando de eso"", dice con una enigmática media sonrisa.
it: Hikari Towa ist uns für unsere Hilfe sehr dankbar und verspricht, zukünftig an der Seite des Phoenix-Projekts zu stehen. Sie hat jetzt zwei der drei kaiserlichen Insignien in ihrem Besitz, nur der Juwel „Yasakani no Magatama“ fehlt noch. „Aber“, sagt sie mit einem geheimnisvollen Halblächeln, „wir kümmern uns bereits darum.“
ja: 東和光は私達の協力に深く感謝しており、今後フェニックスプロジェクトの味方になることを約束してくれた。今や彼女は三種の神器のうち二つを手にしており、足りないのは八尺瓊勾玉だけとなった。「ですが」彼女は謎めいたかすかな笑みを浮かべる。「勾玉もすでに手配は済んでいます。」
ru: Hikari Towa jest dozgonnie wdzięczna za naszą pomoc i obiecuje wspierać Projekt Phoenix w przyszłości. Ma teraz dwa z trzech cesarskich regaliów. Do kompletu brakuje jej tylko klejnotu Yasakani no Magatama. — Ale niedługo również on będzie mój — mówi z tajemniczym uśmiechem.
zh_cn: Hikari Towa est très reconnaissante de notre aide et promet de soutenir le Projet Phoenix à l'avenir. Elle détient deux des trois trésors impériaux maintenant, et il ne lui manque plus que le joyau Yasakani no Magatama. « Mais, dit-elle avec un petit sourire énigmatique, on s'en occupe déjà ».

# HavenBackers/BCR10_OUT_TITLE
source: Valor and Wisdom
de: Доблесть и мудрость
es: Valore e saggezza
fr: Valor y sabiduría
it: Tapferkeit und Weisheit
ja: 武勇と知恵
ru: Odwaga i mą∂rość
zh_cn: Bravoure et sagesse

# HavenBackers/BCR10_TEXT_GENERAL_0
source: After the end of the world as we knew it, Hikari Towa found herself in an unexpected position: technically speaking, based on her bloodline, she was the Empress of Japan. The country itself was in ruins, but a group of loyalists declared her leader of their haven, Neo Takachiho, and what choice did she have but to roll with it?[LF][LF]Since then, she's tried to build a better life for her people, not without success, but also with some difficulties: there are plenty of people who'd like to use her as a figurehead, which she has no intention of becoming. If you're going to be Empress, might as well do it right.
de: После того как наступил конец света, Хикари Това оказалась в неожиданном положении: с технической точки зрения, исходя из ее родословной, она была императрицей Японии. Сама страна была в руинах, но группа приверженцев монархии объявила ее лидером своего убежища Нео Такачихо, и у нее не осталось другого выбора, как подыграть им.[LF][LF]С тех пор она пыталась построить лучшую жизнь для своих людей, весьма успешно, хотя и с некоторыми трудностями: существует много людей, которые хотели бы, чтобы она стала пешкой в их игре, но у нее были другие планы. Если уж быть императрицей, то вести себя стоит подобающе.
es: Dopo la fine del mondo che conoscevamo, Hikari Towa si è trovata in una posizione inaspettata: stando alla sua discendenza, tecnicamente era imperatrice del Giappone. Il paese era in rovina, ma un gruppo di lealisti la proclamò leader del proprio rifugio, Neo Takachiho, e che altra scelta avrebbe avuto se non adattarsi?[LF][LF]Da allora, ha cercato di costruire una vita migliore per la sua gente, non senza successo, ma anche con alcune difficoltà: sono molti quelli che vorrebbero usarla come leader di facciata, cosa che non intende accettare. Per diventare imperatrice, meglio fare le cose per bene.
fr: Tras el fin del mundo tal y como lo conocíamos, Hikari Towa se encontró en una posición inesperada. Técnicamente, teniendo en cuenta su linaje, era la emperatriz de Japón. El país estaba en ruinas, pero un grupo de conservadores la convirtieron en la líder de su refugio, Neo Takachiho, ¿y qué opción tenía, aparte de dejarse llevar?[LF][LF]Desde entonces ha intentado construir un mundo mejor para su gente, algo que ha logrado, aunque con algunas dificultades. Hay mucha gente que querría utilizarla como representante, algo en lo que no tiene intención de convertirse. Si vas a ser la emperatriz, hazlo bien.
it: Nach dem Ende unserer Welt befand sich Hikari Towa in einer für sie unerwarteten Lage: Eigentlich war sie, anhand ihrer Stammbaums, die Kaiserin von Japan. Das Land selbst lag in Trümmern, doch eine Gruppe von Loyalisten erklärte sie zur Anführerin ihrer Zuflucht Neo Takachiho - was also lag für sie näher, als mitzuspielen?[LF][LF]Seitdem versucht sie, ein besseres Leben für ihre Leute aufzubauen, nicht ohne Erfolg, aber auch mit so manchen Schwierigkeiten: Viele sehen in ihr eine Art Galionsfigur, die sie jedoch auf gar keinen Fall sein möchte. Wenn schon Kaiserin, dann so richtig mit allem drum und dran.
ja: 私達がかつて知っていた世界が終末を迎えた後、東和光は気がつくと予期せぬ地位に納まっていた。専門的に言えば、その血筋からすると彼女は日本の女性天皇だったのだ。日本国自体は崩壊していたのだが、支持者達が彼女をヘイヴン・ネオ高千穂のリーダーだと宣言したことで、彼女にはそれを黙って受け入れる以外の選択肢は無くなった。[LF][LF]それ以降、東和は民のために良い暮らしを築こうと努力したが、その試みは失敗とは言い切れずともいくつかの困難を伴っていた。東和を傀儡として利用したがっている者は数多く存在しているのだが、彼女にはそんなものになるつもりは毛頭ない。女性天皇になるのであれば、しっかり取り組むべきであるからだ。
ru: Gdy znany nam świat dobiegł końca, Hikari Towa znalazła się w nieoczekiwanej pozycji: techniczne rzecz biorąc, z uwagi na jej rodowód, była cesarzową Japonii. Sam kraj popadł w ruinę, ale grupa lojalistów ogłosiła kobietę przywódczynią ich bastionu, Neo Takachiho. Hikari nie miała wielkiego wyboru: musiała przyjąć powierzoną jej rolę.[LF][LF]Od tego czasu usiłuje zapewnić jej ludowi lepsze życie i choć odnosi sukcesy, jej przywództwo nie jest pozbawione trudności: wielu chce zrobić z niej marionetkę, ale kobieta wcale nie ma zamiaru ją zostać. Jeśli ma już zgrywać cesarzową, zrobi to, jak należy.
zh_cn: Après la fin du monde que nous connaissions, Hikari Towa s'est retrouvée dans une position inattendue : techniquement parlant, en raison de sa lignée, elle était l'impératrice du Japon. Le pays était en ruines, mais un groupe de fidèles la déclarèrent chef de leur refuge, Neo Takachiho, et quel autre choix avait-elle sinon faire avec ?[LF][LF]Depuis, elle a essayé de créer une vie meilleure pour son peuple, non sans succès, mais également avec ses difficultés : de nombreuses personnes aimeraient faire d'elle une figure de proue, ce qu'elle n'a pas l'intention de devenir. Quitte à devenir impératrice, autant faire les choses comme il faut.

# HavenBackers/BCR10_TEXT_GENERAL_1
source: To consolidate her position, Towa has been trying to recover the sword Kusanagi, one of the Three Sacred Treasures, the imperial regalia of Japan. She has a possible location, but she fears someone inside her haven is trying to betray her. She is offering us a handsome reward for retrieving the sword for her.[LF][LF]The only problem? The sword is in a haven controlled by the Disciples of Anu.
de: Чтобы укрепить свою позицию, Това пыталась вернуть меч Кусанаги, — одно из Трех Священных Сокровищ, являющихся императорскими регалиями Японии. У нее есть возможное местоположение, но она боится, что в ее убежище затесался предатель. Она готова щедро заплатить, если нам удастся вернуть ей меч.[LF][LF]Есть лишь одна проблема: меч находится в убежище Последователей Ану.
es: Per consolidare la sua posizione, Towa ha cercato di recuperare la spada Kusanagi, uno dei Tre sacri tesori, le insegne del Giappone. Ha individuato una possibile posizione, ma teme qualcuno all'interno del rifugio stia tentando di tradirla. Ci sta offrendo una buona ricompensa per riportarle la spada.[LF][LF]L'unico problema? La spada si trova in un rifugio controllato dai Discepoli di Anu.
fr: Para consolidar su posición, Towa ha estado buscando la espada Kusanagi, uno de Los Tres Tesoros Sagrados que son los tesoros imperiales de Japón. Conoce una posible ubicación, pero teme que alguien del refugio intente traicionarla. Nos ofrece una generosa recompensa si le entregamos la espada.[LF][LF]¿Cuál es el problema? La espada se encuentra en un refugio que controlan los Discípulos de Anu.
it: Um ihre Position zu festigen, versucht Towa, das Schwert Kusanagi, einen der drei heiligen Schätze, der kaiserlichen Insignien Japans, zurückzuerlangen. Sie hat einen Ort dafür im Kopf, fürchtet aber, dass jemand in ihrer Zuflucht sie verraten könnte. Sie bietet uns eine saftige Belohnung dafür, dass wir das Schwert für sie zurückholen.[LF][LF]Das einzige Problem? Das Schwert befindet sich in einer Zuflucht, die von den Jüngern von Anu kontrolliert wird.
ja: 東和はその地位を固めるために、日本の三種の神器の一つである草薙の剣を取り戻そうとしてきた。可能性のある場所は把握できているのだが、東和はヘイヴン内部の裏切ろうとしている何者かを懸念している。東和は私達に、草薙の剣の回収すれば相当な報酬を払うと申し出ている。[LF][LF]唯一の問題は、草薙の剣がディサイプルズ・オブ・アヌに支配されているヘイヴンにあることだ。
ru: Chcąc umocnić swoją pozycję, Towa stara się odzyskać miecz Kusanagi, jeden z Trzech Świętych Skarbów, czyli japońskich regaliów cesarskich. Wie, gdzie miecz może się znajdować, lecz obawia się, że ktoś z jej bastionu chce ją zdradzić. Oferuje hojne wynagrodzenie temu, kto przyniesie jej miecz.[LF][LF]Jedyny problem w tym, że miecz znajduje się w bastionie kontrolowanym przez Akolitów Anu.
zh_cn: Pour consolider sa position, Towa essaie de récupérer l'épée Kusanagi, l'un des trois trésors sacrés, l'héritage impérial du japon. Elle connaît l'un de ses emplacements potentiels, mais redoute que quelqu'un dans son propre refuge ne tente de la trahir. Elle offre une belle récompense si nous la récupérons pour elle.[LF][LF]Le seul problème ? L'épée semble avoir été localisée dans un refuge sous le contrôle des Disciples d'Anu.

# HavenBackers/BCR10_TITLE
source: The Empress
de: Императрица
es: L'imperatrice
fr: La emperatriz
it: Die Kaiserin
ja: エンプレス
ru: Cesarzowa
zh_cn: L'impératrice

# HavenBackers/BCR10_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR10_WIN_TEXT_GENERAL_0
source: We have successfully reclaimed the fabled sword. Hikari Towa will undoubtedly be pleased. All we need now is to go and present the regalia to her.
de: Мы успешно заполучили легендарный меч. Хикари Това, несомненно, будет довольна. Осталось лишь передать эту реликвию императрице.
es: Siamo riusciti a rivendicare la spada leggendaria. Hikari Towa ne sarà senz'altro felice. Ora non ci resta che consegnarle questo simbolo.
fr: Hemos recuperado la espada legendaria con éxito. Hikari Towa estará complacida. Todo lo que tenemos que hacer ahora es entregarle dicho tesoro.
it: Wir haben das sagenumwobene Schwert erfolgreich zurückerobert. Hikari Towa wird sich zweifellos freuen. Jetzt müssen wir ihr die Insigne nur noch übergeben.
ja: かの伝説的な剣を無事取り戻した。東和光も必ずや喜ぶだろう。後は彼女の元に向かい、この神器を渡すだけだ。
ru: Odzyskaliśmy legendarny miecz. Hikari Towa z pewnością będzie zadowolona. Teraz musimy tylko wręczyć jej regalia.
zh_cn: Nous sommes parvenus à récupérer l'épée légendaire. Hikari Towa sera sans aucun doute ravie. Il ne nous reste plus qu'à aller lui présenter le trésor.

# HavenBackers/BCR10_WIN_TITLE
source: We Have Your Sword
de: Ваш меч у нас
es: Abbiamo la tua spada
fr: Tenemos tu espada
it: Wir haben dein Schwert
ja: 剣を取り戻して
ru: Mamy twój miecz
zh_cn: Nous avons votre épée

# HavenBackers/BCR11_CHOICE_0_OUTCOME_GENERAL
source: He claps his hands together.[LF][LF]""Wonderful! I thought you'd say no, honestly. It's a silly thing to ask for, I know. But music connects us to the cosmos. It's the language of creation. And... I suppose it has a value that can't quite be put into words.""
de: Он хлопает в ладоши.[LF][LF]«Замечательно! Если честно, я думал, что вы скажете нет. Моя просьба, наверное, покажется вам глупой, но музыка соединяет нас с космосом. Это язык творения. И... Есть в этом нечто ценное, что нельзя описать словами».
es: Batte le mani.[LF][LF]""Meraviglioso! Sinceramente, pensavo che avreste rifiutato. È una cosa sciocca da chiedere, lo so. Ma la musica ci lega all'universo. È il linguaggio della creazione. E suppongo che il suo valore non possa essere espresso a parole.""
fr: Da una palmada.[LF][LF]”¡Maravilloso! Pensaba que diríais que no. Sé que es un poco ridículo pedir esto, pero es que la música nos conecta al cosmos. Es el idioma de la creación. Y supongo que tiene un valor que no se puede expresar con palabras.”
it: Er klatschte in die Hände.[LF][LF]„Wunderbar! Ich dachte, ihr würdet nein sagen, ehrlich. Es ist eine so alberne Bitte, ich weiß. Aber Musik verbindet uns mit dem Kosmos. Es ist die Sprache der Schöpfung. Und ... Ich nehme an, sie trägt einen Wert, der nicht ganz in Worte fassen lässt.“
ja: 彼は手を叩き合わせる。[LF][LF]「素晴らしい!実を言うと、断られるかと思っていました。お願いするには馬鹿げた内容ですからね。ですが音楽は宇宙と私達を繋ぐもの。創造の言語なのです。さらに…とにかく言葉に表せないほどの価値があると、私は思うのですよ。」
ru: Klaszcze w dłonie.[LF][LF]— Cudownie! Szczerze mówiąc, spodziewałem się odmowy. Wiem, że to głupia prośba. Ale muzyka łączy nas z wszechświatem. To język stworzenia. Uważam... że jej wartości nie da się wyrazić słowami.
zh_cn: Il frappe des mains.[LF][LF]« Merveilleux, je pensais sincèrement que vous refuseriez. Voilà une chose insensée à demander à quelqu'un, je le sais. Mais la musique nous relie au cosmos. Il s'agit du langage de la création et je suppose que sa valeur transcende les mots. »

# HavenBackers/BCR11_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR11_CHOICE_1_OUTCOME_GENERAL
source: Suddenly, a change comes over O'Hearn's face, and when he speaks, it seems to be with a different voice.[LF][LF]""Then what use are you to us? You, with your tiny, pathetic little minds, incapable of hearing the great song of the cosmos. Get out! OUT!""
de: О'Хирн внезапно меняется в лице и начинает разговаривать совершенно другим голосом.[LF][LF]«Тогда зачем вы нам? Вы, с вашими крошечными, жалкими маленькими умами. Вы неспособны услышать великую песню космоса. Убирайтесь! ВОН!»
es: Improvvisamente qualcosa cambia sul volto di O'Hearn, e persino la sua voce sembra differente.[LF][LF]""E allora qual è il vostro scopo? Voi, con le vostre piccole e patetiche menti, incapaci di udire le grandi canzoni dell'universo. Fuori! FUORI!""
fr: La cara de O'Hearn cambia de repente. Cuando habla, parece que lo hace con una voz diferente.[LF][LF]“¿Para que me servís entonces? Vuestras mentes son diminutas y patéticas y son incapaces de escuchar la gran canción del cosmos. ¡Largo de aquí! ¡LARGAOS!”
it: Plötzlich verzieht sich O'Hearns Gesicht. Nicht einmal seine Stimme klingt mehr nach ihm.[LF][LF]„Was sollen wir dann noch mit euch? Ihr mit euren kleinen, erbärmlichen Hirnen, die ihr das große Lied des Kosmos nicht hören könnt. Raus hier! RAUS!“
ja: 突然オハーンの表情に変化が現れ、違う声になったように話す。[LF][LF]「ではあなた達が何の役に立ってくれるというのですか？この宇宙の大いなる歌を聞くこともできない、ちっぽけで惨めな心しか持たない輩めが!出ていけ!出ていってくれ!」
ru: Nagle twarz O’Hearna zmienia się, a jego głos przybiera inną barwę.[LF][LF]— To na co mielibyście nam się przydać? Wy, istoty o maleńkim, żałosnym i ograniczonym umyśle, które nie są w stanie usłyszeć melodii wszechświata. Precz! PRECZ!
zh_cn: Soudain, le visage d'O'Hearn, mais lorsqu'il prend la parole, il semble parler d'une voix différente.[LF][LF]« Dans ce cas, à quoi servirez-vous ? Avec vos pitoyables petits esprits, incapables d'entendre la grande mélodie du cosmos. Sortez ! IMMÉDIATEMENT ! »

# HavenBackers/BCR11_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR11_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR11_FAIL_TEXT_GENERAL_0
source: Our attempt to retrieve James O'Hearn's composition has sadly ended in failure.
de: Наша попытка найти композицию Джеймса О'Хирна, к сожалению, закончилась неудачей.
es: Il nostro tentativo di recuperare la composizione di James O'Hearn è tristemente fallito.
fr: Por desgracia, nuestro intento por recuperar la composición de James O'Hearn ha fracasado.
it: Unser Versuch, James O’Hearns Komposition wiederzubeschaffen, war leider zum Scheitern verurteilt.
ja: ジェームス・オハーンの楽曲を回収する試みは、悲しいことに失敗に終わった。
ru: Niestety nie zdołaliśmy odzyskać kompozycji Jamesa O’Hearna.
zh_cn: Hélas, notre tentative pour récupérer la composition de James O'Hearn s'est soldée par un échec.

# HavenBackers/BCR11_FAIL_TITLE
source: Sad Trombone
de: Грустный тромбон
es: Trombone triste
fr: Trombón triste
it: Traurige Posaune
ja: サッド・トロンボーン
ru: Ponury puzon
zh_cn: Mélodie perdue

# HavenBackers/BCR11_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR11_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR11_MISS_SUMMARY
source: Retrieve a copy of James O'Hearn's lost composition from the ruins of a destroyed city.
de: Найдите копию утерянной композиции Джеймса О'Хирна в руинах разрушенного города.
es: Recupera una copia della composizione perduta di James O'Hearn dalle rovine di una città distrutta.
fr: Recuperar una copia de la composición perdida de James O'Hearn de las ruinas de una ciudad destruida.
it: Besorge eine Kopie von James O'Hearns verlorener Komposition aus den Ruinen einer zerstörten Stadt.
ja: 破壊された都市の廃墟から、ジェームス・オハーンの失われた作曲の版譜を回収する。
ru: Odzyskaj zaginioną symfonię Jamesa O’Hearna z ruin miasta.
zh_cn: Retrouvez une copie de la composition perdue de James O'Hearn dans les ruines d'une cité dévastée.

# HavenBackers/BCR11_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The target of this mission is not a sample or a device - it's sheet music. More specifically, a composition by James O'Hearn, leader of the Harmony haven.
de: СВОДКА МИССИИ[LF][LF]Целью этой миссии является не образец или устройство, а ноты. Точнее говоря, композиция Джеймса О'Хирна, лидера убежища Гармония.
es: RIEPILOGO MISSIONE[LF][LF]Il bersaglio di questa missione non è un campione o un dispositivo, ma uno spartito. Nello specifico, si tratta di una composizione di James O'Hearn, leader del rifugio Armonia.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]El objetivo de esta misión no es ninguna muestra ni dispositivo, es una partitura. En concreto, una composición de James O'Hearn, líder del refugio Armonía.
it: MISSIONSBESCHREIBUNG[LF][LF]Das Ziel dieser Mission ist es ausnahmsweise mal nicht, eine Probe oder ein Gerät zu beschaffen - sondern ein paar Noten. Genauer gesagt, eine Komposition von James O’Hearn, dem Anführer der Harmony-Zuflucht.
ja: ブリーフィング[LF][LF]このミッションの目標はサンプルでもなければ装置でもない-楽譜だ。より具体的に言うと、ヘイヴン・ハーモニーのリーダーであるジェームス・オハーンの楽曲だ。
ru: ODPRAWA[LF][LF]Celem tej misji nie jest próbka ani urządzenie, a muzyka, a konkretnie kompozycja autorstwa Jamesa O’Hearna, przywódcy bastionu Harmonia.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]La cible de cette mission n'est pas un échantillon ou un dispositif, c'est une partition. Plus particulièrement une composition de James O'Hearn, chef du refuge Harmonie.

# HavenBackers/BCR11_MISS_TITLE
source: Harmony of the Spheres
de: Гармония сфер
es: L'Armonia delle sfere
fr: Armonía de las esferas
it: Harmonie der Sphären
ja: ハーモニー・オブ・ザ・スフィア
ru: Harmonia sfer
zh_cn: Harmonie des sphères

# HavenBackers/BCR11_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""I want to thank you for returning this piece of myself,"" O'Hearn tells our operatives. ""I've felt... fragmented, lately. The pressure of keeping this place going, when not everyone believes in my leadership. I'm not quite the person I used to be. But I hope this will help, as strange as that may seem to you. And here's your payment, as agreed. Thank you again.""
de: «Я хочу поблагодарить вас за то, что вы вернули мне это произведение», — говорит О'Хирн нашим оперативникам. «Последнее время... я сам не свой. Вес ответственности за это место постоянно давит на меня, плюс некоторые жители ставят под вопрос мои лидерские качества. Я не совсем тот человек, которым был раньше. Но надеюсь, что это мне поможет, как бы странно это для вас не прозвучало. А вот и ваш платеж, как договаривались. Еще раз спасибо».
es: ""Voglio ringraziarvi per avermi restituito una parte di me stesso"", dice O'Hearn ai nostri agenti. ""Ultimamente mi sono sentito... in pezzi. È la pressione di governare questo rifugio quando nessuno crede nella mia guida. Non sono chi ero un tempo. Per quanto vi possa sembrare strano, però, spero che questo possa aiutare. Ecco il vostro pagamento, come concordato. Grazie ancora.""
fr: “Quiero agradeceros personalmente por devolverme una parte de mí”, dice O'Hearn a nuestros operativos. “Me sentía incompleto últimamente. Sentía la presión de mantener este sitio a flote sabiendo que no todos confían en mi liderazgo. No soy quien solía ser. Espero que esto os pueda ayudar, por muy extraño que os parezca. Aquí tenéis el pago, tal y como habíamos acordado. Gracias de nuevo.”
it: „Ich möchte euch dafür danken, dass ihr mir diesen Teil von mir selbst zurückgebracht habt“, sagte O'Hearn zu unseren Soldaten. „Ich fühlte mich ... nicht mehr vollkommen. Der Druck, diesen Ort am Laufen zu halten, obwohl nicht alle an mich Glauben ... Ich bin nicht die Person, die ich früher einst war. Aber ich hoffe, das wird helfen, so seltsam es euch auch erscheinen mag. Und hier ist eure Bezahlung, wie vereinbart. Nochmals vielen Dank.“
ja: 「この私の一部を取り戻してくださったことにお礼を申し上げたい。」オハーンは職員達に語る。「近頃の私は…分裂したような感じなのです。全員が私の指導力を信じているわけでもないのに、この場所を運営していくプレッシャー。私は、かつてのような人間ではなくなってしまった。奇妙に思われるかもしれませんが、私はこの曲が救いになればと思っているのですよ。ではこちらが約束の報酬です。ありがとうございました。」
ru: — Osobiście chciałem wam podziękować za przyniesienie tych nut — mówi naszym operatorom. — Ostatnio czułem... jakbym się rozpadał. Presja związana z zarządzaniem tym miejscem, gdy nie wszyscy widzą mnie w roli przywódcy... Nie jestem już taki jak kiedyś. Ale mam nadzieję, że to mi pomoże, choć wam może się to wydać dziwne. Oto ustalona zapłata. Raz jeszcze dziękuję.
zh_cn: « Je voulais vous remercier d'avoir retrouvé cette part de moi-même, dit O'Hearn à nos agents. Je me sentais incomplet jusqu'à votre retour. Diriger cet endroit quand personne ne croit en ma capacité à commander. Je ne suis plus celui que j'étais. Mais j'espère que cela me sera utile, aussi étrange que cela puisse vous paraître. Voici votre récompense, comme convenu. Merci encore ! »

# HavenBackers/BCR11_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.
