Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Options Screen/KEY_OPTIONS_NAME_NEW_SAVE
source: Please write the name of this saved game.
bg: 请为此存档命名。
de: Scrivi il nome di questa partita salvata.
es: Bitte gib einen Namen für diesen Spielstand ein.
fr: Bitte gib einen Namen für diesen Spielstand ein.
it: Wprowadź nazwę zapisu gry.
ja: このセーブデータに名前を付けてください。
pl: Введите название сохранения.
ru: Escribe el nombre de esta partida.
zh_cn: Veuillez saisir le nom de cette sauvegarde.

# Options Screen/KEY_OPTIONS_OPTIONS_DESCRIPTION
source: Options
bg: 选项
de: Opzioni
es: Параметры
fr: Optionen
it: Opcje
ja: オプション
pl: Параметры
ru: Opciones

# Options Screen/KEY_OPTIONS_OPTIONS_NAME
source: OPTIONS
bg: 选项
de: OPZIONI
es: ПАРАМЕТРЫ
fr: OPTIONEN
it: OPCJE
ja: オプション
pl: ПАРАМЕТРЫ
ru: OPCIONES

# Options Screen/KEY_OPTIONS_OVERWRITE_DESCRIPTION
source: Overwrite
bg: 覆盖
de: Sovrascrivi
es: Nadpisuje zapis
fr: Überschreiben
it: Nadpisuje zapis
ja: 上書きする
pl: Перезаписать
ru: Sobrescribir
zh_cn: Remplacer

# Options Screen/KEY_OPTIONS_OVERWRITE_NAME
source: OVERWRITE
bg: 覆盖
de: SOVRASCRIVI
es: ÜBERSCHREIBEN
fr: ÜBERSCHREIBEN
it: NADPISZ
ja: 上書き
pl: ПЕРЕЗАПИСАТЬ
ru: SOBRESCRIBIR
zh_cn: REMPLACER

# Options Screen/KEY_OPTIONS_QUIT_DESCRIPTION
source: Quit Game
bg: 退出游戏
de: Esci dal gioco
es: Spiel beenden und zurück zum Desktop[LF]
fr: Spiel beenden
it: Wyjdź z gry
ja: ゲームを終了する
pl: ВЫЙТИ ИЗ ИГРЫ
ru: Salir del juego
zh_cn: Quitter la partie

# Options Screen/KEY_OPTIONS_QUIT_NAME
source: QUIT GAME
bg: 退出游戏
de: ESCI DAL GIOCO
es: SPIEL BEENDEN UND ZURÜCK ZUM DESKTOP
fr: SPIEL BEENDEN
it: WYJDŹ Z GRY
ja: ゲームを終了する
pl: ВЫЙТИ ИЗ ИГРЫ
ru: SALIR DEL JUEGO
zh_cn: QUITTER LA PARTIE

# Options Screen/KEY_OPTIONS_RESTORE
source: RESTORE DEFAULTS
bg: 恢复默认
de: RIPRISTINA PREDEFINITI
es: STANDARDEINSTELLUNGEN WIEDERHERSTELLEN
fr: STANDARDEINSTELLUNGEN WIEDERHERSTELLEN
it: PRZYWRÓĆ USTAWIENIA DOMYŚLNE
ja: デフォルトに戻す
pl: ВОССТАНОВИТЬ ПО УМОЛЧАНИЮ
ru: CONFIGURACIÓN DE FÁBRICA
zh_cn: RESTAURER LES PARAMÈTRES PAR DÉFAUT

# Options Screen/KEY_OPTIONS_RESUME_DESCRIPTION
source: Return to Game
bg: 返回游戏
de: Torna alla partita
es: Retourner à la partie
fr: Zurück zum Spiel
it: Wraca do gry
ja: ゲームに戻る
pl: Вернуться в игру
ru: Volver a la partida
zh_cn: Retourner à la partie

# Options Screen/KEY_OPTIONS_RESUME_NAME
source: RETURN TO GAME
bg: 返回游戏
de: TORNA ALLA PARTITA
es: RETOURNER À LA PARTIE
fr: ZURÜCK ZUM SPIEL
it: WRÓĆ DO GRY
ja: ゲームに戻る
pl: ВЕРНУТЬСЯ В ИГРУ
ru: VOLVER A LA PARTIDA
zh_cn: RETOURNER À LA PARTIE

# Options Screen/KEY_OPTIONS_SAVE_DELETE
source: Are you sure you want to delete this save game? All progress within will be lost.
bg: 确定要删除此存档？里面的所有进度将会丢失。
de: Vuoi davvero eliminare questa partita salvata? Tutti i progressi andranno persi.
es: ¿Seguro que quieres borrar esta partida? Perderás todo el progreso registrado en ella.
fr: Möchtest du diesen Spielstand wirklich löschen? Du verlierst jeglichen Fortschritt.
it: Czy na pewno chcesz usunąć ten zapis gry? Wszelkie postępy zostaną utracone.
ja: 本当にこのセーブデータを削除しますか?データ内の進行は全て失われます。
pl: Вы уверены, что хотите удалить эту сохраненную игру? Весь прогресс будет утерян.
ru: ¿Seguro que quieres borrar esta partida? Perderás todo el progreso registrado en ella.
zh_cn: Voulez-vous vraiment supprimer cette sauvegarde ? Toute la progression sera perdue.

# Options Screen/KEY_OPTIONS_SAVE_DESCRIPTION
source: Save
bg: 保存
de: Salva
es: Sauvegarder
fr: Speichern
it: Zapisuje
ja: セーブ
pl: Сохранить
ru: Guardar
zh_cn: Sauvegarder

# Options Screen/KEY_OPTIONS_SAVE_GAME_DESCRIPTION
source: Save Game
bg: 保存游戏
de: Salva partita
es: Spiel speichern
fr: Spiel speichern
it: Zapisz grę
ja: ゲームをセーブ
pl: Сохранить игру
ru: Guardar partida
zh_cn: Sauvegarder

# Options Screen/KEY_OPTIONS_SAVE_GAME_NAME
source: NEW SAVE
bg: 新存档
de: NUOVO SALVATAGGIO
es: NUEVO ARCHIVO DE GUARDADO
fr: NEUER SPEICHERSTAND
it: NOWY ZAPIS
ja: 新しくセーブ
pl: НОВОЕ СОХРАНЕНИЕ
ru: NUEVO ARCHIVO DE GUARDADO
zh_cn: NOUVELLE SAUVEGARDE

# Options Screen/KEY_OPTIONS_SAVE_NAME
source: SAVE
bg: 保存
de: SALVA
es: SAUVEGARDE
fr: SPEICHERN
it: ZAPISZ
ja: セーブ
pl: СОХРАНИТЬ
ru: GUARDAR
zh_cn: SAUVEGARDE

# Options Screen/KEY_OPTIONS_SAVE_OVERWRITE
source: Are you sure you want to overwrite this saved game? All progress within will be replaced by your current progress.
bg: 确定要覆盖此存档？里面的所有进度将被替换为当前进度。
de: Vuoi davvero sovrascrivere questa partita salvata? Tutti i progressi che contiene verranno sostituiti con i tuoi progressi attuali.
es: Vuoi davvero sovrascrivere questa partita salvata? Tutti i progressi che contiene verranno sostituiti con i tuoi progressi attuali.
fr: Möchtest du diesen Spielstand wirklich überschreiben? Dein Fortschritt wird von deinem aktuellen Fortschritt überschrieben.
it: Czy na pewno chcesz nadpisać ten zapis gry? Wszelkie postępy z niego zostaną zastąpione bieżącymi postępami.
ja: 本当にこのセーブデータを上書きしますか?データ内の進行状況は全て、現在の進行状況に置き換えられます。
pl: Вы уверены, что хотите переименовать эту сохраненную игру? Весь прогресс будет заменен вашим текущим прогрессом.
ru: ¿Seguro que quieres sobrescribir esta partida? Todo el progreso registrado en ella se sustituirá por tu progreso actual.
zh_cn: Voulez-vous vraiment remplacer cette sauvegarde ? Toute la progression sera remplacée par votre progression actuelle.

# Options Screen/KEY_OPTIONS_USE_CONTROLLER
source: USE CONTROLLER
bg: 使用控制器
de: USA CONTROLLER
es: ИСПОЛЬЗОВАТЬ КОНТРОЛЛЕР
fr: CONTROLLER VERWENDEN
it: UŻYJ KONTOROLERA
ja: コントローラを使用する
pl: ИСПОЛЬЗОВАТЬ КОНТРОЛЛЕР
ru: USAR MANDO
zh_cn: UTILISER MANETTE

# Options Screen/KEY_OPTIONS_VSYNC_DESCRIPTION
source: Vertical Sync
bg: 垂直同步
de: V-Sync
es: Vertikale Synchronisierung
fr: Vertikale Synchronisierung
it: Synchronizacja pionowa
ja: 垂直同期
pl: Вертикальная синхронизация
ru: Sincro. vertical
zh_cn: Synchronisation verticale

# Options Screen/KEY_OPTIONS_VSYNC_NAME
source: VERTICAL SYNC
bg: 垂直同步
de: V-SYNC
es: VERTIKALE SYNCHRONISIERUNG
fr: VERTIKALE SYNCHRONISIERUNG
it: SYNCHRONIZACJA PIONOWA
ja: 垂直同期
pl: ВЕРТИКАЛЬНАЯ СИНХРОНИЗАЦИЯ
ru: SINCRO. VERTICAL
zh_cn: SYNCHRONISATION VERTICALE

# Options Screen/KEY_AUDIO
source: AUDIO
bg: 音频
es: DŹWIĘK
fr: TON
it: DŹWIĘK
ja: オーディオ
pl: АУДИО
ru: SONIDO

# Options Screen/KEY_MUSIC
source: MUSIC
bg: 音乐
de: MUSICA
es: MUSIQUE
fr: MUSIK
it: MUZYKA
ja: ミュージック
pl: МУЗЫКА
ru: MÚSICA
zh_cn: MUSIQUE

# Options Screen/KEY_QUIT
source: QUIT
bg: 退出
de: ESCI
es: QUITTER
fr: BEENDEN
it: WYJDŹ
ja: 終了
pl: ВЫЙТИ
ru: SALIR
zh_cn: QUITTER

# Options Screen/KEY_RESTART
source: RESTART
bg: 重新开始
de: RIAVVIA
es: URUCHOM PONOWNIE
fr: NEU STARTEN
it: URUCHOM PONOWNIE
ja: リスタート
pl: ПЕРЕЗАПУСТИТЬ
ru: REINICIAR
zh_cn: REDÉMARRER

# Options Screen/KEY_SOUND_FX
source: SOUND FX
bg: 音效
de: EFFETTI SONORI
es: EFEKTY DŹWIĘKOWE
it: EFEKTY DŹWIĘKOWE
ja: 効果音
pl: ЗВУКОВЫЕ ЭФФЕКТЫ
ru: EFECTOS SONOROS
zh_cn: EFFETS SONORES

# Options Screen/KEY_OPTIONS_GRAPHIC_DETAILS
source: Graphic Details
bg: 图形细节
de: Dettagli grafici
es: Szczegółowość grafiki
fr: Grafische Details
it: Szczegółowość grafiki
ja: グラフィックの詳細度
pl: Графические детали
ru: Calidad gráfica
zh_cn: Détails graphiques

# Options Screen/KEY_DIFFICULTY_EASY
source: ROOKIE
bg: 新手
de: PRINCIPIANTE
es: GRÜNSCHNABEL
fr: GRÜNSCHNABEL
it: REKRUT
ja: ルーキー
pl: НОВИЧОК
ru: PRINCIPIANTE
zh_cn: BLEU

# Options Screen/KEY_DIFFICULTY_STANDARD
source: VETERAN
bg: 老兵
de: VETERANO
es: ESPECIALISTA
it: WETERAN
ja: ベテラン
pl: ВЕТЕРАН
ru: ESPECIALISTA
zh_cn: VÉTÉRAN

# Options Screen/KEY_DIFFICULTY_DIFFICULT
source: HERO
bg: 英雄
de: EROE
es: BOHATER
fr: HELD
it: BOHATER
ja: ヒーロー
pl: ГЕРОЙ
ru: HÉROE
zh_cn: HÉROS

# Options Screen/KEY_DIFFICULTY_VERY_DIFFICULT
source: LEGEND
bg: 传奇
de: LEGGENDA
es: LEGGENDA
fr: LEGENDE
it: LEGENDA
ja: レジェンド
pl: ЛЕГЕНДА
ru: LEYENDA
zh_cn: LÉGENDE

# Options Screen/KEY_OPTIONS_SAVE_ERROR_SAVESPACE
source: An error has occured! Please make sure you have enough space on your drive.
bg: 发生错误！请确保你的驱动器拥有足够的空间。
de: Si è verificato un errore! Assicurati di avere spazio sufficiente sul disco.
es: Une erreur est survenue ! Veuillez vous assurer que vous avez suffisamment d'espace sur votre disque dur.
fr: Es ist ein Fehler aufgetreten! Bitte überprüfe, ob du genug Speicherplatz auf deinem Laufwerk hast.
it: Wystąpił błąd! Upewnij się, że masz wystarczająco miejsca na dysku.
ja: エラーが発生しました!ドライブに十分な空き容量があることを確認してください。
pl: Произошла ошибка! Убедитесь, что у вас достаточно места на диске.
ru: Se ha producido un error. Comprueba que tienes espacio suficiente en el disco duro.
zh_cn: Une erreur est survenue ! Veuillez vous assurer que vous avez suffisamment d'espace sur votre disque dur.

# Options Screen/KEY_OPTIONS_SAVE_ERROR_RESTART
source: An error has occured during mission initialization! Mission restart is impossible. Please make sure you have enough free memory on your device.
bg: 任务初始化期间发生错误！无法重新开始任务。请确保你的设备拥有足够的剩余内存。
de: Si è verificato un errore durante l'inizializzazione della missione! Impossibile riavviare la missione. Assicurati di avere abbastanza memoria libera sul tuo dispositivo.
es: Une erreur est survenue lors de l'initialisation de la mission ! Impossible de redémarrer la mission. Veuillez vérifier que vous avez suffisamment de mémoire disponible sur votre appareil.
fr: Beim Starten der Mission ist ein Fehler aufgetreten! Mission kann nicht neu gestartet werden. Bitte sorge dafür, dass du genug freien Speicher auf deinem Gerät hast.
it: Podczas uruchamiania misji wystąpił błąd! Ponowne uruchomienie misji jest niemożliwe. Upewnij się, że masz na urządzeniu wystarczająco wolnej pamięci.
ja: ミッションの開始中にエラーが発生しました！ミッションの再開は不可能です。デバイスに十分な空きメモリがあることを確認してください。
pl: При инициализации задания произошла ошибка! Невозможно перезапустить задание. Убедитесь, что у вас достаточно свободной памяти на устройстве.
ru: Se ha producido un error al iniciar la misión. No se ha podido completar el proceso. Comprueba que tu dispositivo tiene suficiente memoria libre.
zh_cn: Une erreur est survenue lors de l'initialisation de la mission ! Impossible de redémarrer la mission. Veuillez vérifier que vous avez suffisamment de mémoire disponible sur votre appareil.

# Options Screen/KEY_OPTIONS_SAVE_ERROR_AUTOSAVE
source: An error has occured during Autosave! Please make sure you have enough free memory on your device.
bg: 自动保存时发生错误！请确保你的设备拥有足够的剩余内存。
de: Si è verificato un errore durante il salvataggio automatico! Assicurati di avere abbastanza memoria libera sul tuo dispositivo.
es: Une erreur est survenue lors de la sauvegarde automatique ! Veuillez vous assurer que vous avez suffisamment de mémoire disponible sur votre appareil.
fr: Beim automatischen Speichern ist ein Fehler aufgetreten! Bitte sorge dafür, dass du genug freien Speicher auf deinem Gerät hast.
it: Podczas autozapisu wystąpił błąd! Upewnij się, że masz na urządzeniu wystarczająco wolnej pamięci.
ja: オートセーブ中にエラーが発生しました！デバイスに十分な空きメモリがあることを確認してください。
pl: При автоматическом сохранении произошла ошибка! Убедитесь, что у вас достаточно свободной памяти на устройстве.
ru: Se ha producido un error al realizar el guardado automático. Comprueba que tu dispositivo tiene suficiente memoria libre.
zh_cn: Une erreur est survenue lors de la sauvegarde automatique ! Veuillez vous assurer que vous avez suffisamment de mémoire disponible sur votre appareil.

# Options Screen/KEY_OPTIONS_SAVE_ERROR_QUICKSAVE
source: An error has occured during Quicksave! Please make sure you have enough free memory on your device.
bg: 快速保存时发生错误！请确保你的设备拥有足够的剩余内存。
de: Si è verificato un errore durante il salvataggio rapido! Assicurati di avere abbastanza memoria libera sul tuo dispositivo.
es: Une erreur est survenue lors de la sauvegarde rapide ! Veuillez vous assurer que vous avez suffisamment de mémoire disponible sur votre appareil.
fr: Beim Schnellspeichern ist ein Fehler aufgetreten! Bitte sorge dafür, dass du genug freien Speicher auf deinem Gerät hast.
it: Podczas szybkiego zapisu wystąpił błąd! Upewnij się, że masz na urządzeniu wystarczająco wolnej pamięci.
ja: クイックセーブ中にエラーが発生しました！デバイスに十分な空きメモリがあることを確認してください。
pl: При быстром сохранении произошла ошибка! Убедитесь, что у вас достаточно свободной памяти на устройстве.
ru: Se ha producido un error al realizar el guardado rápido. Comprueba que tu dispositivo tiene suficiente memoria libre.
zh_cn: Une erreur est survenue lors de la sauvegarde rapide ! Veuillez vous assurer que vous avez suffisamment de mémoire disponible sur votre appareil.

# Options Screen/KEY_OPTIONS_SAVE_ERROR_DELETE
source: An error has occured during deletion! The saved game was not correctly deleted.
bg: 删除时发生错误！未能正确删除游戏存档。
de: Si è verificato un errore durante l'eliminazione! La partita salvata non è stata eliminata in modo corretto.
es: Si è verificato un errore durante l'eliminazione! La partita salvata non è stata eliminata in modo corretto.
fr: Beim Löschen ist ein Fehler aufgetreten! Der Spielstand wurde nicht korrekt gelöscht.
it: Podczas usuwania wystąpił błąd! Zapis gry nie został usunięty poprawnie.
ja: 削除中にエラーが発生しました!セーブデータは正しく削除されませんでした。
pl: При удалении произошла ошибка! Сохраненная игра не была правильно удалена.
ru: Se ha producido un error durante el borrado. La partida guardada no se ha eliminado correctamente.
zh_cn: Une erreur est survenue lors de la suppression ! La sauvegarde n'a pas été bien supprimée.

# Options Screen/KEY_OPTIONS_SAVE_ERROR_OVERWRITE
source: An error has occured while overwriting the save file! Please make sure you have enough free memory on your device.
bg: 覆盖存档时发生错误！请确保你的设备拥有足够的剩余内存。
de: Si è verificato un errore durante la sovrascrittura del salvataggio! Assicurati di avere abbastanza memoria libera sul tuo dispositivo.
es: Une erreur est survenue lors du remplacement de la sauvegarde ! Veuillez vous assurer que vous avez suffisamment de mémoire disponible sur votre appareil.
fr: Beim Überschreiben des Spielstands ist ein Fehler aufgetreten! Bitte sorge dafür, dass du genug freien Speicher auf deinem Gerät hast.
it: Podczas nadpisywania zapisu wystąpił błąd! Upewnij się, że masz na urządzeniu wystarczająco wolnej pamięci.
ja: セーブデータの上書き中にエラーが発生しました! デバイスに十分な空きメモリがあることを確認してください。
pl: При перезаписи файла сохранения произошла ошибка! Убедитесь, что у вас достаточно свободной памяти на устройстве.
ru: Se ha producido un error al sobrescribir el archivo. Comprueba que tu dispositivo tiene suficiente memoria libre.
zh_cn: Une erreur est survenue lors du remplacement de la sauvegarde ! Veuillez vous assurer que vous avez suffisamment de mémoire disponible sur votre appareil.

# Options Screen/KEY_OPTIONS_SAVE_ERROR_SAVEGAME
source: An error has occured while saving! Please make sure you have enough free memory on your device.
bg: 保存时发生错误！请确保你的设备拥有足够的剩余内存。
de: Si è verificato un errore durante il salvataggio! Assicurati di avere abbastanza memoria libera sul tuo dispositivo.
es: Une erreur est survenue lors de la sauvegarde ! Veuillez vous assurer que vous avez suffisamment de mémoire disponible sur votre appareil.
fr: Beim Speichern ist ein Fehler aufgetreten! Bitte sorge dafür, dass du genug freien Speicher auf deinem Gerät hast.
it: Podczas zapisywania wystąpił błąd! Upewnij się, że masz na urządzeniu wystarczająco wolnej pamięci.
ja: セーブ中にエラーが発生しました！デバイスに十分な空きメモリがあることを確認してください。
pl: При сохранении произошла ошибка! Убедитесь, что у вас достаточно свободной памяти на устройстве.
ru: Se ha producido un error al guardar. Comprueba que tu dispositivo tiene suficiente memoria libre.
zh_cn: Une erreur est survenue lors de la sauvegarde ! Veuillez vous assurer que vous avez suffisamment de mémoire disponible sur votre appareil.

# Options Screen/KEY_OPTIONS_ERROR_OPTIONS_LOAD
source: An error has occured while loading game options.
bg: 加载游戏选项时发生错误。
de: Si è verificato un errore durante il caricamento delle opzioni di gioco.
es: Si è verificato un errore durante il caricamento delle opzioni di gioco.
fr: Beim Laden der Spieloptionen ist ein Fehler aufgetreten.
it: Podczas wczytywania opcji gry wystąpił błąd.
ja: ゲームオプションの読み込み中にエラーが発生しました。
pl: При загрузке параметров игры произошла ошибка.
ru: Se ha producido un error al cargar las opciones de partida.
zh_cn: Une erreur est survenue lors du chargement des options du jeu.

# Options Screen/KEY_OPTIONS_ERROR_OPTIONS_SAVE
source: An error has occured while saving options.
bg: 保存选项时发生错误。
de: Si è verificato un errore durante il salvataggio delle opzioni.
es: Si è verificato un errore durante il salvataggio delle opzioni.
fr: Beim Speichern der Optionen ist ein Fehler aufgetreten.
it: Podczas zapisywania opcji wystąpił błąd.
ja: オプションの保存中にエラーが発生しました。
pl: При сохранении параметров произошла ошибка.
ru: Se ha producido un error al guardar las opciones.
zh_cn: Une erreur est survenue lors de la sauvegarde des options.

# Options Screen/KEY_OPTIONS_ERROR_ACHIEVEMENTS_WRITE
source: An error has occured while writing achievements.
bg: 写入成就时发生错误。
de: Si è verificato un errore durante il salvataggio degli achievement.
es: Si è verificato un errore durante il salvataggio degli achievement.
fr: Beim Schreiben der Erfolge ist ein Fehler aufgetreten.
it: Podczas zapisywania osiągnięć wystąpił błąd.
ja: アチーブメントの書き込み中にエラーが発生しました。
pl: При записи достижений произошла ошибка.
ru: Se ha producido un error al registrar los logros.
zh_cn: Une erreur est survenue lors de l'écriture des succès.

# Options Screen/KEY_OPTIONS_ERROR_OPTIONS_WRITE
source: An error has occured while writing.
bg: 写入时发生错误。
de: Si è verificato un errore durante la scrittura.
es: Si è verificato un errore durante la scrittura.
fr: Beim Schreiben ist ein Fehler aufgetreten.
it: Podczas zapisywania wystąpił błąd.
ja: 書き込み中にエラーが発生しました。
pl: При записи произошла ошибка.
ru: Se ha producido un error de registro.
zh_cn: Une erreur est survenue lors de l'écriture.

# Options Screen/KEY_DIFFICULTY_EASY_DESCRIPTION
source: Suitable for new players to the Strategy genre.
bg: 适合策略类游戏新手玩家。
de: Adatta per i giocatori che si avvicinano per la prima volta al genere strategico.
es: Poziom trudności przeznaczony dla graczy mających niewielkie doświadczenie z grami strategicznymi.
fr: Geeignet für Spieler, die neu im Strategiegenre sind.
it: Poziom trudności przeznaczony dla graczy mających niewielkie doświadczenie z grami strategicznymi.
ja: ストラテジーのジャンルの新規プレイヤーに適しています。
pl: Подойдет для новичков в стратегиях.
ru: Dificultad adecuada para jugadores que no estén familiarizados con el género de estrategia.
zh_cn: Convient aux nouveaux joueurs de jeux de stratégie.

# Options Screen/KEY_DIFFICULTY_STANDARD_DESCRIPTION
source: The standard game difficulty, for players familiar with the Strategy genre.
bg: 标准游戏难度，适合熟悉策略类游戏的玩家。
de: Livello di difficoltà standard del gioco, per i giocatori che hanno familiarità con il genere strategico.
es: Livello di difficoltà standard del gioco, per i giocatori che hanno familiarità con il genere strategico.
fr: Die Standard-Spielschwierigkeit - für Spieler, die mit dem Strategiegenre vertraut sind.
it: Standardowy poziom trudności dla graczy, którzy mają doświadczenie z grami strategicznymi.
ja: ストラテジーのジャンルに精通したプレイヤー向けの標準的なゲーム難易度。
pl: Стандартная сложность игры для игроков, знакомых со стратегиями.
ru: Dificultad estándar. Adecuada para jugadores que estén familiarizados con el género de estrategia.
zh_cn: Le niveau de difficulté standard pour les joueurs qui connaissent les jeux de stratégie.

# Options Screen/KEY_DIFFICULTY_DIFFICULT_DESCRIPTION
source: A more challenging experience, for players who want a serious challenge.
bg: 更富挑战性的体验，适合寻求真正挑战的玩家。
de: Un'esperienza ancora più avvincente, per i giocatori che vogliono affrontare una sfida davvero impegnativa.
es: Un'esperienza ancora più avvincente, per i giocatori che vogliono affrontare una sfida davvero impegnativa.
fr: Ein anspruchsvolles Modus für Spieler, die eine ernsthafte Herausforderung suchen.
it: Bardziej wymagający poziom trudności dla graczy szukających prawdziwego wyzwania.
ja: 本気の挑戦を望むプレーヤー向けの、よりやりがいある体験。
pl: Высокая сложность для игроков, которые постоянно хотят вызова.
ru: Una experiencia pensada para los jugadores que buscan nuevos retos.
zh_cn: Une expérience plus difficile pour les joueurs qui aiment relever des défis.

# Options Screen/KEY_DIFFICULTY_VERY_DIFFICULT_DESCRIPTION
source: The ultimate test of your strategic and tactical abilities.
bg: 对战术和策略技能的终极考验。
de: La sfida definitiva per mettere alla prova le tue abilità tattiche e strategiche.
es: La sfida definitiva per mettere alla prova le tue abilità tattiche e strategiche.
fr: Der ultimative Test deiner strategischen und taktischen Fähigkeiten.
it: Prawdziwy sprawdzian twoich umiejętności strategicznych i taktycznych.
ja: あなたの戦略的および戦術的な能力を試す、究極のテスト。
pl: Финальная проверка ваших стратегических и тактических способностей.
ru: La forma perfecta de poner a prueba tus dotes tácticas y estratégicas.
zh_cn: L'épreuve suprême de vos capacités stratégiques et tactiques.

# Options Screen/KEY_SELECT_DIFFICULTY
source: SELECT DIFFICULTY
bg: 选择难度
de: SELEZIONA LA DIFFICOLTÀ
es: CHOISISSEZ LA DIFFICULTÉ
fr: SCHWIERIGKEIT AUSWÄHLEN
it: WYBIERZ POZIOM TRUDNOŚCI
ja: 難易度を選択
pl: ВЫБРАТЬ СЛОЖНОСТЬ
ru: SELECCIONAR DIFICULTAD
zh_cn: CHOISISSEZ LA DIFFICULTÉ

# Options Screen/KEY_SELECT_TUTORIAL
source: PLAY PROLOGUE AND TUTORIAL
bg: 播放序言和辅导
de: GIOCA PROLOGO E TUTORIAL
es: DIDACTICIEL
fr: SPIELPROLOG UND TUTORIAL
it: ZAGRAJ PROLOG I TUTORIAL
ja: プロローグとチュートリアルをプレイする
pl: ИГРАТЬ ПРОЛОГ И ОБУЧЕНИЕ
ru: JUEGA PRÓLOGO Y TUTORIAL
zh_cn: JOUER AU PROLOGUE ET AU TUTORIEL

# Options Screen/KEY_OPTIONS_SHADOWS
source: SHADOWS
bg: 阴影
de: OMBRE
es: SCHATTEN
fr: SCHATTEN
it: CIENIE
ja: 影
pl: ТЕНИ
ru: SOMBRAS
zh_cn: OMBRES

# Options Screen/KEY_OPTIONS_SHADOW_DISTANCE
source: SHADOW DISTANCE
bg: 阴影距离
de: DISTANZA DELLE OMBRE
es: ДАЛЬНОСТЬ ПРОРИСОВКИ ТЕНЕЙ
fr: SCHATTENENTFERNUNG
it: ODLEGŁOŚĆ CIENI
ja: 影の適用範囲
pl: ДАЛЬНОСТЬ ПРОРИСОВКИ ТЕНЕЙ
ru: DISTANCIA DE LAS SOMBRAS
zh_cn: DISTANCE DES OMBRES

# Options Screen/KEY_OPTIONS_TEXTURE_QUALITY
source: TEXTURE QUALITY
bg: 纹理质量
de: QUALITÀ DELLE TEXTURE
es: CALIDAD DE LAS TEXTURAS
fr: TEXTURQUALITÄT
it: JAKOŚĆ TEKSTUR
ja: テクスチャ クオリティ
pl: КАЧЕСТВО ТЕКСТУР
ru: CALIDAD DE LAS TEXTURAS
zh_cn: QUALITÉ DES TEXTURES

# Options Screen/KEY_OPTIONS_PARTICLE_QUALITY
source: PARTICLE QUALITY
bg: 粒子质量
de: QUALITÀ DELLE PARTICELLE
es: CALIDAD DE LAS PARTÍCULAS
fr: PARTIKELQUALITÄT
it: JAKOŚĆ CZĄSTEK
ja: パーティクル クオリティ
pl: КАЧЕСТВО ЧАСТИЦ
ru: CALIDAD DE LAS PARTÍCULAS
zh_cn: QUALITÉ DES PARTICULES

# Options Screen/KEY_OPTIONS_AMBIENT_OCCLUSION
source: AMBIENT OCCLUSION
bg: 环境光遮蔽
de: OCCLUSIONE AMBIENTALE
es: OCCLUSIONE AMBIENTALE
it: OKLUZJA OTOCZENIA
ja: アンビエント オクルージョン
pl: ОБЪЕМНЫЙ СВЕТ
ru: OCLUSIÓN AMBIENTAL
zh_cn: OCCLUSION AMBIANTE

# Options Screen/KEY_OPTIONS_SCREEN_SPACE_REFLECTION
source: SCREEN SPACE REFLECTION
bg: 屏幕空间反射
es: REFLEJOS EN EL ESPACIO DE PANTALLA
it: ODBICIE PRZESTRZENI EKRANU
ja: スクリーンスペースリフレクション
pl: ОТРАЖЕНИЕ В ЭКРАННОМ ПРОСТРАНСТВЕ
ru: REFLEJOS EN EL ESPACIO DE PANTALLA
zh_cn: REFLETS DYNAMIQUES

# Options Screen/KEY_OPTIONS_QUALITY_VERY_LOW
source: VERY LOW
bg: 非常低
de: MOLTO BASSA
es: SEHR NIEDRIG
fr: SEHR NIEDRIG
it: BARDZO NISKA
pl: ОЧЕНЬ НИЗКОЕ
ru: MUY BAJA
zh_cn: TRÈS FAIBLE

# Options Screen/KEY_OPTIONS_QUALITY_LOW
source: LOW
bg: 低
de: BASSA
es: NIEDRIG
fr: NIEDRIG
it: NISKA
pl: НИЗКОЕ
ru: BAJA
zh_cn: FAIBLE

# Options Screen/KEY_OPTIONS_QUALITY_MEDIUM
source: MEDIUM
bg: 中
de: MEDIA
es: ŚREDNIA
fr: MITTEL
it: ŚREDNIA
pl: СРЕДНЕЕ
ru: MEDIA
zh_cn: MOYEN

# Options Screen/KEY_OPTIONS_QUALITY_HIGH
source: HIGH
bg: 高
de: ALTA
es: ВЫСОКОЕ
fr: HOCH
it: WYSOKA
pl: ВЫСОКОЕ
ru: ALTA
zh_cn: ÉLEVÉ

# Options Screen/KEY_OPTIONS_QUALITY_VERY_HIGH
source: VERY HIGH
bg: 非常高
de: MOLTO ALTA
es: BARDZO WYSOKA
fr: SEHR HOCH
it: BARDZO WYSOKA
pl: ОЧЕНЬ ВЫСОКОЕ
ru: MUY ALTA
zh_cn: TRÈS ÉLEVÉ

# Options Screen/KEY_OPTIONS_QUALITY_ULTRA
source: ULTRA
bg: 超高
es: УЛЬТРА
pl: УЛЬТРА
