Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 2 to 4/KEY_TUT2_SCARABBLAST_DESCRIPTION_C
source: Select a target point for the Scarab's missile blast, and press <size=60>:A:</size> to LAUNCH.[LF][LF]Any characters caught in the orange blast area will be injured, unless they have cover from terrain. However targeting is not precise - missiles MAY LAND AWAY from your desired target point, especially at long range.
bg: 选择圣甲虫导弹爆炸的目标地点，然后 按<size=60>:A:</size> 发射。[LF] [LF] 位于橙色爆炸区域中的所有角色都将受到伤害，除非躲在地形掩体之后。不过，瞄准系统并不精确，导弹可能会降落在预定目标点之外的地方，尤其是距离过远时。
de: Seleziona un punto bersaglio per l'esplosione del missile dello Scarabeo e premi <size=60>:A:</size> per LANCIARE.[LF] [LF] Qualsiasi personaggio che si trova nell'area di esplosione arancione verrà ferito, a meno che non riceva copertura dal terreno. In ogni caso, la mira non è precisa, i missili POTREBBERO CADERE LONTANO dal punto desiderato, specialmente dalla lunga distanza.
es: [null]
fr: Wähle einen Zielpunkt für den Raketenschlag des Scarab und drücke <size=60>:A:</size> zum Abfeuern.[LF] [LF] Alle Charaktere, die sich im orangefarbenen Explosionsbereich befinden, werden verletzt, außer sie befinden sich im Gelände in Deckung. Das Anvisieren ist jedoch nicht sonderlich präzise - Raketen KÖNNTEN ENTFERNT von deinem gewünschten Zielpunkt landen, besonders auf große Entfernung.
it: Wybierz cel ataku rakietowego Skarabeusza i wciśnij przycisk <size=60>:A:</size>, aby WYSTRZELIĆ pociski.[LF] [LF] Wszelkie postacie w pomarańczowej strefie wybuchu poniosą obrażenia, chyba że są osłonięte elementami terenu. Celowanie nie jest jednak precyzyjne – pociski MOGĄ TRAFIĆ POZA wybranym miejscem docelowym, szczególnie podczas ostrzału na dużej odległości.
ja: スカラベのミサイル爆撃の目標地点を選択し、<size=60>:A:</size>を押して射出してください。[LF][LF]オレンジ色の爆発エリアに入ったキャラクターはいずれも、地形によって遮られない限りは負傷するでしょう。ミサイルの照準は正確とは言えません-とりわけ長距離の射出においては、期待通りの目標地点に着弾しないことがあります。
pl: Выберите цель для ракетного удара Скарабея и нажмите <size=60>:A:</size>, чтобы ВЫПУСТИТЬ.[LF] [LF] Любые персонажи, попавшие в оранжевую зону взрыва, будут ранены, если у них нет укрытия на местности. Однако наведение на цель неточное — ракеты МОГУТ УДАЛИТЬСЯ от желаемой цели, особенно на большом расстоянии.
ru: Selecciona a un objetivo para dispararle un misil con el escarabajo y pulsa <size=60>:A:</size> para disparar.[LF] [LF] Cualquier personaje dentro de la zona naranja del estallido resultará herido, salvo que se haya puesto a cubierto. Sin embargo, apuntar no es del todo preciso y los misiles pueden acabar impactando lejos del objetivo inicial, sobre todo si se dispara desde muy lejos.
zh_cn: Sélectionnez une cible pour l'explosion du missile du Scarabée et appuyez sur <size=60>:A:</size> pour le LANCER.[LF] [LF] Tous les personnages dans la zone orange de l'explosion seront blessés à moins qu'ils soient couverts par des éléments du terrain. Toutefois, le ciblage n'est pas précis – les missiles PEUVENT ATTERRIR AILLEURS que sur la cible souhaitée, surtout à longue portée.

# Tutorial 2 to 4/KEY_TUT2_DAZED_NAME
source: Daze
bg: 眩晕
de: Stordimento
es: [null]
fr: Verwirrung
it: Oszołomienie
ja: 放心
pl: Оглушение
ru: Aturdimiento
zh_cn: Étourdissement

# Tutorial 2 to 4/KEY_TUT2_DAZED_DESCRIPTION
source: This character is DAZED (:DAZED:) [LF]They will only have 1 AP and 50% accuracy for one turn, then return to normal.[LF]Soldiers get dazed when they take a lot of SHOCK DAMAGE from melee attacks or heavy weapons.
bg: 这名角色被眩晕 (:DAZED:)[LF] 眩晕角色将在一个回合中只有 1 点行动点数和 50% 的准度，之后便会恢复正常。[LF]当士兵受到近战攻击或重型武器的大量冲击伤害时，就会陷入眩晕。
de: Questo personaggio è STORDITO (:DAZED:) [LF] Avrà solo 1 PA e il 50% di precisione per un turno, poi tornerà allo stato normale.[LF] I soldati vengono storditi quando subiscono molti DANNI DA SHOCK da attacchi in mischia o armi pesanti.
es: [null]
fr: Dieser Charakter ist VERWIRRT (:DAZED:).[LF] Einen Zug lang besitzt er lediglich 1 AP und 50 % Genauigkeit, dann löst sich die Verwirrung.[LF] Soldaten werden verwirrt, wenn sie eine Menge SCHOCKSCHADEN durch Nahkampfangriffe oder schwere Waffen einstecken.
it: Ta postać jest OSZOŁOMIONA (:DAZED:) [LF] Będzie miała przez jedną turę tylko 1 PA i 50% celności, po czym wróci do normalnego stanu.[LF] Żołnierze wpadają w oszołomienie, gdy poniosą duże OBRAŻENIA OD WSTRZĄSU wyrządzone atakami wręcz lub bronią ciężką.
ja: このキャラクターは放心(:DAZED:)しています。[LF]放心状態のキャラクターは1ターンのあいだAPが1のみとなり命中精度が半減し、その後通常に戻ります。[LF]近接攻撃やヘビーウェポンなどで大きなショックダメージを受けると、兵士は放心状態になります。
pl: Этот герой ОГЛУШЕН (:DAZED:) [LF] У него будет только 1 ОД и 50% точности в течение одного хода, потом все придет в норму.[LF]Солдаты оглушены, если получают большой ОГЛУШАЮЩИЙ УРОН во время ближнего боя или от тяжелого оружия.
ru: El personaje está ATURDIDO (:DAZED:)[LF] Tan solo dispondrá de 1 PA y un 50 % de precisión durante 1 turno. Después, regresa a la normalidad.[LF]Los soldados quedan aturdidos al recibir mucho DAÑO DE CHOQUE de los ataques cuerpo a cuerpo o armas pesadas.
zh_cn: Ce soldat est ÉTOURDI (:DAZED:)[LF] Il ne disposera que de 1 PA et 50 % de précision pendant un tour, puis il reviendra à la normale.[LF] Les soldats sont étourdis quand ils subissent beaucoup de DÉGÂTS ÉLECTRIQUES causés par des attaques au corps à corps ou des armes lourdes.

# Tutorial 2 to 4/KEY_TUT2_OPENCRATE_NAME
source: Action Points Restored
bg: 行动点数已恢复
de: Punti azione ripristinati
es: [null]
fr: Aktionspunkte wiederhergestellt
it: Odzyskano punkty akcji
ja: アクションポイント回復
pl: Очки действия восстановлены
ru: Puntos de acción recuperados
zh_cn: Points d'action restaurés

# Tutorial 2 to 4/KEY_TUT2_OPENCRATE_DESCRIPTION_K
source: You now have enough Action Points to TAKE ITEMS FROM THE CRATE.[LF]While standing next to it, select Inventory from the action bar or press [<color=#ECBA62>{[SetInventoryAbility]}</color>].
bg: 你现在有足够的行动点数从箱子中拾取物品了。[LF]站在箱子旁边时，从行动条选择物品栏或按 [<color=#ECBA62>{[SetInventoryAbility]}</color>]。
de: Ora hai sufficienti punti azione per PRENDERE OGGETTI DALLA CASSA.[LF] Mentre sei di fianco alla cassa, seleziona Inventario dalla barra azione o premi [<color=#ECBA62>{[SetInventoryAbility]}</color>].
es: [null]
fr: Du hast jetzt genügend Aktionspunkte, um GEGENSTÄNDE AUS DER KISTE zu NEHMEN.[LF] Wähle, während du daneben stehst, „Inventar“ in der Aktionsleiste oder drücke [<color=#ECBA62>{[SetInventoryAbility]}</color>].
it: Masz już wystarczająco punktów akcji, aby ZABRAĆ PRZEDMIOTY ZE SKRZYNI.[LF] Stojąc obok niej, wybierz Ekwipunek z paska akcji lub naciśnij [<color=#ECBA62>{[SetInventoryAbility]}</color>].
ja: これで箱からアイテムを入手するための十分なアクションポイントを確保しました。[LF]箱の隣に立っている間に、アクションバーからインベントリを選択するか、もしくは[<color=#ECBA62>{[SetInventoryAbility]}</color>]を押してください。
pl: Теперь у вас достаточно очков действия, чтобы ВЗЯТЬ ПРЕДМЕТЫ ИЗ ЯЩИКА.[LF] Стоя рядом с ним, выберите Инвентарь на панели действий или нажмите [<color=#ECBA62>{[SetInventoryAbility]}</color>].
ru: Ya tienes suficientes puntos de acción para COGER OBJETOS DE LA CAJA.[LF]Colócate al lado y selecciona el inventario en la barra de acciones o pulsa [<color=#ECBA62>{[SetInventoryAbility]}</color>].
zh_cn: Vous avez maintenant suffisamment de points d'action pour RÉCUPÉRER DES OBJETS DE LA CAISSE.[LF] Lorsque vous êtes à côté, sélectionnez l'inventaire dans la barre d'actions ou appuyez sur [<color=#ECBA62>{[SetInventoryAbility]}</color>].

# Tutorial 2 to 4/KEY_TUT2_OPENCRATE_DESCRIPTION_C
source: You now have enough Action Points to OPEN THE CRATE.[LF]Select Inventory from the action bar or press <size=60>:DLEFT:</size>
bg: 你现在有足够的行动点数来打开箱子了。[LF]从行动条选择物品栏或按 <size=60>:DLEFT:</size>
de: Ora hai sufficienti punti azione per APRIRE LA CASSA.[LF] Seleziona Inventario dalla barra azione o premi <size=60>:DLEFT:</size>
es: [null]
fr: Du hast jetzt genügend Aktionspunkte, um die KISTE zu ÖFFNEN![LF] Wähle „Inventar“ in der Aktionsleiste oder drücke <size=60>:DLEFT:</size>
it: Masz już wystarczająco punktów akcji, aby OTWORZYĆ SKRZYNIĘ.[LF]Wybierz Ekwipunek z paska akcji lub naciśnij <size=60>:DLEFT:</size>
ja: これで箱からアイテムを入手するための十分なアクションポイントを確保しました。[LF]箱の隣に立っている間に、アクションバーからインベントリを選択するか、もしくは<size=60>:DLEFT:</size>を押してください。
pl: Теперь у вас достаточно очков действия, чтобы ОТКРЫТЬ ЯЩИК.[LF] Выберите Инвентарь на панели действий или нажмите <size=60>:DLEFT:</size>
ru: Ya tienes suficientes puntos de acción para ABRIR LA CAJA.[LF] Selecciona el inventario en la barra de acciones o pulsa <size=60>:DLEFT:</size>
zh_cn: Vous avez maintenant suffisamment de points d'action pour OUVRIR LA CAISSE.[LF]Sélectionnez l'inventaire dans la barre d'actions ou appuyez sur <size=60>:DLEFT:</size>.

# Tutorial 2 to 4/KEY_TUT2_ENEMYOVERWATCH_NAME
source: Overwatching Enemy
bg: 正在警戒敌人
de: Nemico di guardia
es: [null]
fr: Feindliche Überwachung
it: Obserwujący wróg
ja: 監視中の敵
pl: Наблюдение врага
ru: Enemigos supervisando
zh_cn: Ennemi en vigilance

# Tutorial 2 to 4/KEY_TUT2_ENEMYOVERWATCH_DESCRIPTION
source: This bandit has set Overwatch. He will shoot at any Phoenix soldier who ENTERS HIS OVERWATCH CONE.[LF][LF]Don't allow this to happen!
bg: 这个强盗设置了警戒。他会向所有进入自己锥形警戒区的凤凰士兵射击。[LF][LF] 不要让他得逞！
de: Questo bandito si è messo di guardia. Sparerà a ogni soldato Phoenix che ENTRA NEL SUO CONO DI GUARDIA.[LF] [LF] Non permettere che accada!
es: [null]
fr: Dieser Bandit hat „Überwachung“ aktiviert und wird auf jeden Phoenix-Soldaten schießen, der in SEINEN ÜBERWACHUNGSKEGEL TRITT.[LF][LF] Das darfst du nicht zulassen!
it: Ten bandyta rozpoczął obserwację. Będzie strzelał do każdego żołnierza Phoenix, który WEJDZIE NA OBSZAR STOŻKA OBSERWACJI.[LF] [LF] Nie dopuść do tego!
ja: このバンディットは監視を敷きました。その監視範囲内にフェニックス兵が入ると発砲してきます。[LF][LF]そのようなことを起こしてはいけません!
pl: Этот бандит установил наблюдение. Он выстрелит в любого солдата Феникса, который ВОЙДЕТ В ЗОНУ НАБЛЮДЕНИЯ.[LF][LF] Не позвольте этому случиться!
ru: El bandido ha activado Supervisión. Disparará contra cualquier soldado Fénix que ENTRE EN EL CONO DE SUPERVISIÓN.[LF] [LF] ¡No lo permitas!
zh_cn: Cet ennemi a activé sa vigilance. Il tirera sur tout soldat Phoenix qui ENTRE DANS SA ZONE DE VIGILANCE.[LF] [LF] Attention où vous mettez les pieds !

# Tutorial 2 to 4/KEY_TUT2_ARMDISABLED_NAME
source: Arm Disabled
bg: 手臂损坏
de: Braccio fuori uso
es: [null]
fr: Arm versehrt
it: Kontuzjowane ramię
ja: 腕の使用不能化
pl: Рука повреждена
ru: Arma inhabilitada
zh_cn: Bras désactivé

# Tutorial 2 to 4/KEY_TUT2_ARMDISABLED_DESCRIPTION
source: One of your arms is DISABLED.[LF]You won't be able to use two-handed weapons for the rest of the mission. [LF]You can still use handguns, grenades, and medkits. [LF][LF]If you don't have a backup weapon, get one from a crate or a nearby ally.
bg: 你的一只手臂已损坏。[LF] 在接下来的任务过程中，你将不能使用双手武器。[LF]你仍然可以使用手枪、手雷和医疗包。[LF][LF] 如果你没有备用武器，可从箱子或附近的盟友那里获得。
de: Una delle tue braccia è FUORI USO.[LF] Non potrai usare armi a due mani per il resto della missione. [LF] Puoi ancora usare pistole, granate e kit medici. [LF] [LF] Se non hai un'arma di riserva, ottienine una da una cassa o da un alleato vicino.
es: [null]
fr: Einer deine Arme ist VERSEHRT.[LF] Für den Rest der Mission kannst du keine zweihändigen Waffen mehr benutzen.[LF] Handfeuerwaffen, Granaten und Medkits können weiterhin eingesetzt werden.[LF] [LF] Wenn du keine Backup-Waffe hast, besorge dir eine aus einer Kiste oder bei einem nahen Verbündeten.
it: Jedno z twoich ramion jest KONTUZJOWANE.[LF] Do końca misji nie jesteś w stanie obsługiwać broni dwuręcznej.[LF] Wciąż możesz używać pistoletów, granatów i apteczek.[LF] [LF] Jeśli nie masz broni zapasowej, znajdź ją w skrzyni lub uzyskaj od pobliskiego sojusznika.
ja: 腕の一つが使用不能になっています。[LF]以降このミッションでは、両手持ちの武器を使用することができません。[LF]ハンドガンやグレネード、メディキットはなおも使用可能です。[LF][LF]バックアップとなる武器がない場合は箱から入手するか、近くの味方から確保しましょう。
pl: Одна из ваших рук ПОВРЕЖДЕНА.[LF] Вы не сможете использовать оружие, для которого требуются обе руки, до конца миссии. [LF] Вы все еще можете использовать пистолеты, гранаты и аптечки. [LF] [LF] Если у вас нет запасного оружия, возьмите его из ящика или у союзника.
ru: Tienes uno de los brazos INHABILITADOS.[LF] No podrás usar armas de dos manos durante el resto de la misión.[LF] Aunque sí que podrás usar pistolas, granadas y botiquines.[LF] [LF] Si no tienes una arma de repuesto, consigue una de una caja o un aliado cercano.
zh_cn: L'un de vos bras est DÉSACTIVÉ.[LF] Vous ne pourrez pas utiliser les armes à deux mains pendant le reste de la mission.[LF] Vous pouvez toujours utiliser les pistolets, les grenades et les médikits.[LF] [LF] Si vous n'avez pas d'arme de secours, prenez-en une dans une caisse ou auprès d'un allié à proximité.

# Tutorial 2 to 4/KEY_TUT2_SPOTTEDENEMIES_NAME
source: Spotted Enemies
bg: 已发现敌人
de: Nemici individuati
es: [null]
fr: Gesichtete Feinde
it: Wykryci wrogowie
ja: 発見済みの敵
pl: Обнаруженные враги
ru: Enemigos avistados
zh_cn: Ennemis détectés

# Tutorial 2 to 4/KEY_TUT2_SPOTTEDENEMIES_DESCRIPTION_K
source: All allies and spotted enemies will appear as icons above the action bar. You can HOVER OR CLICK THOSE ICONS to target a specific character.
bg: 所有盟友和已发现敌人的图标都会显示在物品栏上方。你可以将鼠标悬停在图标上或点击图标，来选定特定的角色。
de: Tutti gli alleati e i nemici individuati appariranno come icone sopra la barra azione. Puoi PASSARE SOPRA O CLICCARE SU QUELLE ICONE per puntare un personaggio specifico.
es: [null]
fr: Alle Verbündeten und gesichteten Feinde erscheinen als Symbole über der Aktionsleiste. Du kannst ÜBER DIESE SYMBOLE FAHREN ODER SIE ANKLICKEN, um einen bestimmten Charakter anzuvisieren.
it: Wszyscy sojusznicy i wykryci wrogowie są oznaczeni ikonami nad paskiem akcji. Możesz UMIEŚCIĆ KURSOR NAD IKONAMI LUB KLIKNĄĆ JE, aby obrać postać na cel.
ja: すべての味方や発見済みの敵がアイコンとしてアクションバー上に表示されます。これらのアイコン上にカーソルを重ねるかクリックすることで、特定のキャラクターをターゲットに指定することができます。
pl: Все союзники и обнаруженные враги появятся в виде иконок на панели действий. Вы можете НАВЕСТИ КУРСОР ИЛИ КЛИКНУТЬ ПО ЭТИМ ИКОНКАМ, чтобы выбрать определенного персонажа мишенью.
ru: Los aliados y los enemigos avistados aparecerán como iconos encima de la barra de acciones. Puedes COLOCAR EL RATÓN ENCIMA DE LOS ICONOS O HACER CLIC EN ELLOS para seleccionar a un personaje en concreto.
zh_cn: Tous les alliés et les ennemis détectés apparaissent en tant qu'icônes au-dessus de la barre d'actions. PASSEZ LE CURSEUR OU CLIQUEZ SUR CES ICÔNES pour cibler un personnage particulier.

# Tutorial 2 to 4/KEY_TUT2_SPOTTEDENEMIES_DESCRIPTION_C
source: All allies and spotted enemies will appear as icons above the action bar. [LF][LF]When you have activated shooting, bashing or healing, you can select a CHARACTER ICON with :LB: and :RB: to target a specific character.
bg: 所有盟友和已发现敌人的图标都会显示在物品栏上方。[LF][LF] 当你激活过射击、猛击或治疗时，可以用 :LB: 和 :RB: 选择角色图标来选定特定的角色。
de: Tutti gli alleati e i nemici individuati appariranno come icone sopra la barra azione. [LF] [LF] Una volta attivati sparatoria, colpo contundente o cura, puoi selezionare un'ICONA PERSONAGGIO con :LB: e :RB: per puntare un personaggio specifico.
es: [null]
fr: Alle Verbündeten und gesichteten Feinde erscheinen als Symbole über der Aktionsleiste.[LF] [LF] Wenn du Schießen, Hämmern oder Heilen aktiviert hast, kannst du mit :LB: und :RB: ein CHARAKTERSYMBOL anwählen, um einen bestimmten Charakter auszuwählen.
it: Wszyscy sojusznicy i wykryci wrogowie są oznaczeni ikonami nad paskiem akcji.[LF] [LF] Po aktywowaniu czynności strzelania, uderzenia przedmiotem lub leczenia możesz wybrać IKONĘ POSTACI, klikając :LB: i :RB:, aby objąć postać na cel.
ja: すべての味方や発見済みの敵がアイコンとしてアクションバー上に表示されます。これらのアイコン上にカーソルを重ねるかクリックすることで、特定のキャラクターをターゲットに指定することができます。[LF][LF]射撃やバッシュ、治療などを選択した際には、:LB:と:RB:でキャラクターアイコンを選ぶことで特定のキャラクターをターゲットに指定することができます。
pl: Все союзники и обнаруженные враги появятся в виде иконок на панели действий. [LF] [LF] Когда вы активировали действия «Стрелять», «Врезать» или «Лечить», вы можете выбрать ИКОНКУ ПЕРСОНАЖА с помощью :LB: и :RB:, чтобы сделать определенного персонажа мишенью.
ru: Los aliados y los enemigos avistados aparecerán como iconos encima de la barra de acciones.[LF] [LF] Cuando vas a disparar, golpear o sanar, puedes seleccionar el ICONO DEL PERSONAJE con :LB: y :RB: para elegir a un personaje en concreto.
zh_cn: Tous les alliés et les ennemis détectés apparaissent en tant qu'icônes sous la barre d'actions.[LF] [LF] Une fois que vous avez activé le tir, les coups ou les soins, sélectionnez L'ICÔNE D'UN PERSONNAGE avec :LB: et :RB: pour cibler un personnage particulier.

# Tutorial 2 to 4/KEY_TUT2_EXITSCARAB_NAME
source: Exit Scarab
bg: 离开圣甲虫
de: Esci dallo Scarabeo
es: [null]
fr: Scarab verlassen
it: Opuszczanie Skarabeusza
ja: スカラベを降りる
pl: Выйти из Скарабея
ru: Salir del escarabajo
zh_cn: Sortir du Scarabée

# Tutorial 2 to 4/KEY_TUT2_EXITSCARAB_DESCRIPTION
source: You can exit the Scarab at any point by selecting the :EXITVEHICLE: option from the ACTION BAR. [LF]
bg: 你可以在任何时候通过在行动条中选择 :EXITVEHICLE: 选项来离开圣甲虫。
de: Puoi uscire dallo Scarabeo in ogni momento selezionando l'opzione :EXITVEHICLE: dalla BARRA AZIONE.
es: [null]
fr: Du kannst den Scarab jederzeit verlassen, indem du die Option :EXITVEHICLE: in der Aktionsleiste anwählst.
it: Możesz w dowolnej chwili opuścić Skarabeusz, wybierając opcję :EXITVEHICLE: z PASKA AKCJI.
ja: アクションバーから:EXITVEHICLE:を選択することで、いつでもスカラベを降りることができます。[LF]
pl: Вы можете в любой момент выйти из Скарабея, выбрав :EXITVEHICLE: на ПАНЕЛИ ДЕЙСТВИЙ.
ru: Puedes salir del escarabajo en cualquier momento con la opción :EXITVEHICLE: en la BARRA DE ACCIONES.
zh_cn: Sortez du scarabée quand vous le souhaitez en sélectionnant l'option :EXITVEHICLE: de la BARRE D'ACTIONS.

# Tutorial 2 to 4/KEY_TUT2_STORY2_NAME
source: Sophia Brown
bg: 索菲娅·布朗
es: [null]
ja: ソフィア ブラウン
pl: София Браун

# Tutorial 2 to 4/KEY_TUT2_STORY2_DESCRIPTION
source: ""Omar, is it? Glad you found some gear, 'cause you're gonna need it. Now you're part of my squad.""
bg: 奥马尔，是你吗？很高兴你找到了装备，你肯定会用上它们的。现在，你是我们小队的一员了。
de: Omar, giusto? Per fortuna hai trovato dell'equipaggiamento: ne avrai bisogno. Ora fai parte della mia squadra.
es: [null]
fr: Omar, nicht wahr? Gut, dass du ein wenig Ausrüstung gefunden hast. Du wirst sie brauchen. Du bist jetzt Teil meines Teams.
it: Omar, tak? Dobrze, że znalazłeś broń – będziesz jej potrzebował. Teraz należysz do mojego oddziału.
ja: 「オマール、あなただったの？装備を見つけてくれてよかった。何しろこれから必要になるでしょうからね。あなたには私の部隊の一員になってもらうわ。」
pl: Омар, верно? Рад, что ты нашел оружие, тебе оно понадобится. Теперь ты член моего отряда.
ru: Te llamabas Omar, ¿verdad? Menos mal que has encontrado algo de equipo porque lo vas a necesitar. Bienvenido al pelotón.
zh_cn: Omar, c'est bien ça ? Ravie que vous ayez trouvé des équipements, vous allez en avoir besoin. Vous faites partie de mon escouade, maintenant.

# Tutorial 2 to 4/KEY_TUT3_STORY1_NAME
source: Sophia Brown
bg: 索菲娅·布朗
es: [null]
ja: ソフィア ブラウン
pl: София Браун

# Tutorial 2 to 4/KEY_TUT3_STORY1_DESCRIPTION
source: ""Tread lightly! There are hostiles up ahead. Let's get rid of them and clean up this mess!""
bg: 小心行事！前方有敌人。我们得消灭他们，把这片烂摊子收拾干净！
de: Cammina senza far rumore! Ci sono nemici più avanti. Sbarazziamocene e diamo una ripulita!
es: [null]
fr: Schön leise! Vor uns ist der Feind. Beseitigen wir ihn und dieses Chaos gleich mit!
it: Uwaga! Przed nami wrogowie. Pozbądźmy się ich i posprzątajmy ten bałagan!
ja: 「慎重に!この先に敵がいる。奴らを始末してこのゴタゴタを片づけるわよ!」
pl: Двигайся осторожно! Впереди неприятель. Давайте избавимся от них и зачистим тут все!
ru: ¡Avanzad con pies de plomo! Hay enemigos más adelante. ¡Liquidémoslos y encarguémonos del desorden!
zh_cn: Faites attention ! Il y a des ennemis plus loin. Débarrassons-nous d'eux avant de nettoyer ce bazar !

# Tutorial 2 to 4/KEY_TUT3_MINDFRAGGER_NAME
source: Tactical Tip: Mindfraggers
bg: 战术提示：心控虫
de: Consiglio tattico: Strappamente
es: [null]
fr: Taktischer Tipp: Mindfragger
it: Wskazówka taktyczna: Mózgopluskwy
ja: 戦闘Tip: マインドフラッガー
pl: Тактический совет: Промыватели
ru: Consejo táctico: rompementes
zh_cn: Astuce tactique : Corrupteurs

# Tutorial 2 to 4/KEY_TUT3_MINDFRAGGER_DESCRIPTION
source: Mindfraggers (:MINDFRAGGER:) are dangerous creatures that will latch onto a soldier's head, MIND CONTROLLING them.[LF][LF]The best way to deal with a Mindfragger is to set a short range OVERWATCH (:OVERWATCH:) cone and shoot it down as it approaches.
bg: 心控虫 (:MINDFRAGGER:) 是一种危险的生物，它们会黏附在士兵的头部来控制他们的思维。[LF][LF] 对付心控虫的最佳方法是设置一片短距离警戒 (:OVERWATCH:) 锥形区，在心控虫接近时将其击杀。
de: Gli Strappamente (:MINDFRAGGER:) sono creature pericolose che si attaccano alla testa di un soldato per CONTROLLARNE LA MENTE.[LF] [LF] Il modo migliore di trattare uno Strappamente è predisporre un cono di GUARDIA (:OVERWATCH:) a corto raggio e sparargli quando si avvicina.
es: [null]
fr: Mindfragger (:MINDFRAGGER:) sind gefährliche Kreaturen, die sich an den Kopf eines Soldaten klammern und SEINEN GEIST KONTROLLIEREN.[LF] [LF] Am besten wird man mit einem Mindfragger fertig, indem man einen ÜBERWACHUNGSKEGEL (:OVERWATCH:) auf kurze Distanz einsetzt und ihn abschießt, sobald er sich nähert.
it: Mózgopluskwy (:MINDFRAGGER:) to niebezpieczne stworzenia, które przyczepiają się do głowy żołnierza, przejmując KONTROLĘ NAD JEGO UMYSŁEM..[LF] [LF] Najlepszym sposobem na mózgopluskwy jest wyznaczenie krótkodystansowego stożka OBSERWACJI (:OVERWATCH:) i ostrzelanie stwora, gdy tylko się zbliży.
ja: マインドフラッガー(:MINDFRAGGER:)は兵士の頭に張り付いてマインドコントロールを行う危険な生物です。[LF][LF]マインドフラッガーに対する最善の対処法は、短い距離の監視(:OVERWATCH:)範囲を設定して接近してきたところを撃ち倒すことです。
pl: Промыватели (:MINDFRAGGER:) — опасные создания, которые присасываются к голове солдата и КОНТРОЛИРУЮТ ЕГО РАЗУМ.[LF] [LF] Лучший способ избавиться от промывателя: выставить НАБЛЮДЕНИЕ (:OVERWATCH:) с малым радиусом и выстрелить в него, когда он приближается.
ru: Los rompementes (:MINDFRAGGER:) son criaturas peligrosas que se aferran a las cabezas de los soldados y los controlan mentalmente.[LF] [LF] Para lidiar con ellos, lo ideal es establecer un cono de SUPERVISIÓN (:OVERWATCH:) de corto alcance y abatirlos mientras avanzan.
zh_cn: Les Corrupteurs (:MINDFRAGGER:) sont des créatures dangereuses qui s'attachent à la tête du soldat, et le CONTRÔLENT MENTALEMENT.[LF] [LF] Le meilleur moyen d'éliminer un Corrupteur est d'activer une zone de VIGILANCE (:OVERWATCH:) à courte portée et de tirer dessus quand il s'approche.

# Tutorial 2 to 4/KEY_TUT3_BEACON_NAME
source: Tactical Tip: Location Beacons
bg: 战术提示：位置信标
de: Consiglio tattico: Segnalatori luminosi di posizione
es: [null]
fr: Taktischer Tipp: Standortsignale
it: Wskazówka taktyczna: Sygnały lokalizacyjne
ja: 戦闘Tip: 位置ビーコン
pl: Тактический совет: Маяки для определения местоположения
ru: Consejo táctico: balizas de ubicación
zh_cn: Astuce tactique : balises d'emplacement
