Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 2 to 4/KEY_UI_HINTS_TOGGLE
source: Disable hints
bg: 禁用提示
de: Disabilita suggerimenti
es: [null]
fr: Hinweise deaktivieren
it: Wyłącz porady
ja: ヒントを無効にする
pl: Выключить подсказки
ru: Desactivar pistas
zh_cn: Désactiver les indices

# Tutorial 2 to 4/KEY_TUT2_STORY1_NAME
source: Sophia Brown
bg: 索菲娅·布朗
es: [null]
ja: ソフィア ブラウン
pl: София Браун

# Tutorial 2 to 4/KEY_TUT2_STORY1_DECRIPTION
source: ""We've got visual on the building. The Phoenix operative should be close by. There are hostiles up ahead, so stay vigilant!""
bg: 我们看到建筑物了。凤凰特工应该就在附近。前方有敌人，保持警惕！
de: Abbiamo la visuale sull'edificio. L'agente Phoenix dovrebbe essere vicino. Ci sono nemici più avanti, quindi restare all'erta!
es: [null]
fr: Wir haben Sichtkontakt zum Gebäude. Der Phoenix-Agent müsste in der Nähe sein. Der Feind ist voraus, also wachsam bleiben.
it: Widzimy budynek. Operator Phoenix powinien być blisko. Przed nami wrogowie – zachować czujność!
ja: 建物が視界に入った。問題のフェニックス職員がすぐ近くにいるはずよ。この先には敵がいる、気を緩めないで!
pl: Видим здание. Агент Феникса должен быть недалеко. Впереди неприятель, так что будьте бдительны!
ru: Tenemos el edificio a la vista. Los operativos Fénix deberían estar cerca. ¡Hay enemigos más adelante, manteneos alerta!
zh_cn: Nous avons une image du bâtiment. L'agent Phoenix ne devrait pas être loin. Il y a des ennemis plus loin, restez vigilants !

# Tutorial 2 to 4/KEY_TUT2_4AP_NAME
source: 4 Action Point System
bg: 4 行动点数系统
de: Sistema con 4 punti azione
es: [null]
fr: 4-Aktionspunkte-System
it: System 4 punktów akcji
ja: 4アクションポイントシステム
pl: Система 4-х очков действия
ru: Sistema de 4 puntos de acción
zh_cn: Système à 4 points d'action

# Tutorial 2 to 4/KEY_TUT2_4AP_DESCRIPTION
source: Soldiers have 4 ACTION POINTS (APs) to use for movement, shooting and other actions each turn. [LF][LF]These actions can be performed in any order. [LF]
bg: 士兵每回合拥有 4 点行动点数 (AP) 用以移动、射击或执行其他行动。[LF][LF] 这些行动可以按照任意顺序执行。
de: I soldati hanno 4 PUNTI AZIONE (PA) da usare per spostamenti, sparatorie e altre azioni a ogni turno. [LF] [LF] Queste azioni possono essere eseguite in qualsiasi ordine.
es: [null]
fr: Soldaten besitzen 4 AKTIONSPUNKTE (AP), die sie in jeder Runde für Bewegung, Schießen oder andere Aktionen einsetzen können.[LF] [LF] Diese Aktionen können in beliebiger Reihenfolge ausgeführt werden.
it: W każdej turze żołnierz ma 4 PUNKTY AKCJI (PA), które może przeznaczyć na ruch, strzelanie i inne czynności.[LF] [LF]Akcje te można wykonywać w dowolne kolejności.
ja: 兵士はターンごとに4のアクションポイント(APs)を所持しており、それを射撃や移動またはその他の行動に用います。[LF][LF]これらの行動は好きな順序で行えます。[LF]
pl: На каждый ход у солдат 4 ОЧКА ДЕЙСТВИЯ (ОД) для движения, стрельбы и других действий. [LF] [LF] Эти действия могут быть совершены в любом порядке.
ru: Los soldados tienen 4 PUNTOS DE ACCIÓN (PA) cada turno que usan para moverse, disparar u otras acciones.[LF] [LF] Las acciones se pueden realizar en cualquier orden.
zh_cn: Les soldats ont 4 POINTS D'ACTION (PA) à utiliser pour se déplacer, tirer et d'autres actions à chaque tour.[LF] [LF] Ces actions peuvent être effectuées dans n'importe quel ordre.

# Tutorial 2 to 4/KEY_TUT2_MOVEMENTZONES_NAME
source: Movement аnd Action Points
bg: 移动与行动点数
de: Movimento e punti azione
es: [null]
fr: Bewegung und Aktionspunkte
it: Punkty akcji i ruch
ja: 移動とアクションポイント
pl: Очки действия и движение
ru: Movimiento y puntos de acción
zh_cn: Déplacement et points d'action

# Tutorial 2 to 4/KEY_TUT2_MOVEMENTZONES_DESCRIPTION
source: A soldier can spend 1 AP to move a number of tiles based on their SPEED.[LF][LF]The FOUR HIGHLIGHTED ZONES show you how far a soldier could go for each AP spent on movement.
bg: 士兵可使用 1 点行动点数来移动若干数量的方格，具体数量取决于其速度属性。[LF][LF] 四种高亮显示的区域表示士兵每使用 1 点行动点数可以移动的范围。
de: Un soldato può spendere 1 PA per spostarsi di un numero di caselle in base alla propria VELOCITÀ.[LF] [LF] Le QUATTRO ZONE EVIDENZIATE ti mostrano di quanto può spostarsi un soldato per ciascun PA speso per lo spostamento.
es: [null]
fr: Ein Soldat kann 1 AP investieren, um sich, abhängig von seiner GESCHWINDIGKEIT, über eine Anzahl an Feldern zu bewegen.[LF] [LF] Die VIER HERVORGEHOBENEN BEREICHE zeigen an, wie weit ein Soldat für jeden in „Bewegung“ investierten AP gehen kann.
it: Żołnierz może wydać 1 PA, aby przemieścić się o liczbę pól uzależnioną od jego PRĘDKOŚCI.[LF][LF] CZTERY PODŚWIETLONE STREFY pokazują, jak daleko żołnierz może się przemieścić na każdy wydany PA.
ja: 兵士はAPを消費して、そのスピードに応じた数のタイルを移動することができます。[LF][LF]ハイライトされた4つのゾーンは、1AP毎にどこまで移動できるかを表しています。
pl: Солдат может потрать 1 ОД, чтобы переместиться на несколько клеток в зависимости от его СКОРОСТИ.[LF][LF] ЧЕТЫРЕ ПОДСВЕЧЕННЫЕ ЗОНЫ показывают, как далеко солдат может продвинуться при каждом потраченном ОД.
ru: Los soldados pueden gastas 1 PA para moverse una cantidad de casillas igual a su VELOCIDAD.[LF] [LF] Las CUATRO ZONAS RESALTADAS muestran lo lejos que se puede desplazar un soldado por cada PA que use en moverse.
zh_cn: Un soldat peut utiliser 1 PA pour se déplacer sur un certain nombre de cases en fonction de sa VITESSE.[LF] [LF] Les QUATRE ZONES EN ÉVIDENCE indiquent jusqu'où un soldat peut aller avec chaque PA utilisé pour le déplacement.

# Tutorial 2 to 4/KEY_TUT2_REALISTICBALLISTICS_NAME
source: Realistic Ballistics
bg: 写实弹道
de: Balistica realistica
es: [null]
fr: Realistische Ballistik
it: Realistyczny system balistyki
ja: 現実的な弾道
pl: Реалистичная баллистика
ru: Balísticas realistas
zh_cn: Balistique réaliste

# Tutorial 2 to 4/KEY_TUT2_REALISTICBALLISTICS_DESCRIPTION
source: Firefights in Phoenix Point use REALISTIC BULLET PHYSICS.[LF]Taking cover behind terrain will obscure parts of your soldiers, making them less exposed to enemy gunfire. [LF][LF]Plan your positioning carefully, taking into account the size and shape of cover elements.
bg: Phoenix Point 中的交火采用写实的子弹物理引擎。[LF]在地形后倚靠掩体可以隐藏士兵的部分身体部位，减少他们暴露在敌方火力下的几率。[LF][LF] 一定要仔细规划战斗的走位，同时还要考虑掩体的大小和形状。
de: Gli scontri a fuoco di Phoenix Point si basano sulla FISICA REALISTICA DEI PROIETTILI[LF] Ripararsi dietro al terreno, oscurerà parti dei tuoi soldati, rendendoli meno esposti al fuoco nemico. [LF] [LF] Pianifica dove ti posizionerai in modo accurato, tenendo conto della forma e dimensione degli elementi di copertura.
es: [null]
fr: Feuergefechte in „Phoenix Point“ bieten REALISTISCHE PHYSIK BEI GESCHOSSEN.[LF] Im Gelände in Deckung gehen verdeckt Teile deiner Soldaten, sodass sie feindlichem Beschuss weniger ausgesetzt sind.[LF] [LF] Plane deine Stellung sorgfältig und berücksichtige dabei Form und Größe der schützenden Elemente.
it: Phoenix Point posiada REALISTYCZNY SYSTEM FIZYKI POCISKÓW.[LF] Krycie się za elementami terenu osłania części żołnierza, czyniąc go mniej podatnym na ostrzał wroga.[LF] [LF] Uważnie planuj rozmieszczenie żołnierzy, uwzględniając rozmiar i kształt osłon.
ja: フェニックスポイントの銃撃戦は現実的な弾道物理を採用しています。[LF]地形の裏に身を潜めれば兵士は部分的に身を隠すこととなり、敵の銃撃に対する露出が少なくなります。[LF][LF]カバーを構成するもののサイズと形を考慮しつつ、位置取りは慎重に考えましょう。
pl: В перестрелках в Phoenix Point используется реалистичная физика.[LF] Скрываясь за укрытиями, солдат будет менее уязвим для выстрелов врага. [LF] [LF] Тщательно планируйте ваше положение, беря во внимание размеры и форму укрытий.
ru: Los combates en Phoenix Point usan la FÍSICA REALISTA DE BALAS.[LF] Cubrirse detrás de terreno ocultará partes del cuerpo de los soldados, lo que reduce la exposición al fuego enemigo.[LF] [LF] Ten en cuenta el tamaño y la forma de los elementos que aportan cobertura al posicionarte.
zh_cn: Dans Phoenix Point, les échanges de coups de feu sont basés sur la PHYSIQUE RÉELLE DES BALLES.[LF] Se mettre à couvert derrière des éléments du terrain dissimule certaines parties du corps de vos soldats, réduisant leur exposition aux tirs ennemis.[LF] [LF] Planifiez bien vos positions en prenant en compte la taille et la forme des éléments de couverture.

# Tutorial 2 to 4/KEY_TUT2_LOW_COVER_NAME
source: Low Cover
bg: 低矮掩体
de: Copertura bassa
es: [null]
fr: Flache Deckung
it: Niska osłona
ja: ローカバー
pl: Низкое укрытие
ru: Cobertura baja
zh_cn: Couverture basse

# Tutorial 2 to 4/KEY_TUT2_LOW_COVER_DESCRIPTION
source: Your operatives will always kneel next to low terrain to assume a LOW COVER position, potentially blocking some incoming fire.
bg: 你的特工在较低的地形后面总会采取跪姿来倚靠低矮掩体，这可能可以阻挡一些敌方火力。
de: I tuoi agenti si inginocchieranno sempre vicino a un terreno basso per assumere una posizione di COPERTURA BASSA, bloccando potenziali spari in arrivo.
es: [null]
fr: Deine Agenten knien neben niedrigem Gelände, um FLACHE DECKUNG einzunehmen und potenziell einen Teil des Beschusses abzuwehren.
it: Operatorzy zawsze kucają przy NISKIEJ OSŁONIE, czyli niskim elemencie terenu, który może zablokować nadchodzące strzały.
ja: 低い高さの地形に隣接した職員は、受ける射撃を遮る可能性のあるローカバーポジションと見なして常に身をかがめます。
pl: Ваши агенты всегда присядут за низким препятствием, чтобы быть в НИЗКОМ УКРЫТИИ, потенциально блокируя некоторые выстрелы.
ru: Los operativos siempre se arrodillarán detrás del terreno bajo para recibir una COBERTURA BAJA, lo que puede llegar a bloquear parte del fuego enemigo.
zh_cn: Vos agents s'agenouilleront toujours derrière un obstacle bas pour se mettre en position de COUVERTURE BASSE, en bloquant potentiellement certains tirs ennemis.

# Tutorial 2 to 4/KEY_TUT2_HIGH_COVER_NAME
source: High Cover
bg: 高掩体
de: Copertura alta
es: [null]
fr: Hohe Deckung
it: Wysoka osłona
ja: ハイカバー
pl: Высокое укрытие
ru: Cobertura alta
zh_cn: Couverture haute

# Tutorial 2 to 4/KEY_TUT2_HIGH_COVER_DESCRIPTION
source: Soldiers will stand behind walls and other tall obstacles to assume a HIGH COVER position.[LF]A soldier in HIGH COVER may SIDE STEP to shoot and then go back into cover. Sidestepping does not cost Action Points.
bg: 士兵会躲在墙壁和其他较高障碍物后面来倚靠高掩体。[LF]躲藏在高掩体后面的士兵在射击时会侧步探出，然后再返回掩体。侧步不会消耗行动点数。
de: I soldati staranno dietro ai muri e altri ostacoli alti per assumere una posizione di COPERTURA ALTA.[LF] Un soldato in COPERTURA ALTA può MUOVERSI DI FIANCO per sparare, poi potrà tornare al riparo. Lo spostamento di fianco non costa punti azione.
es: [null]
fr: Soldaten stellen sich hinter Mauern oder andere hohe Hindernisse, um HOHE DECKUNG einzunehmen.[LF] Ein Soldat in HOHER DECKUNG kann einen SEITENSCHRITT ausführen, um zu schießen und wieder in Deckung zu gehen. Seitenschritte kosten keine Aktionspunkte.
it: Operatorzy kryją się za WYSOKĄ OSŁONĄ, czyli murami i innymi przeszkodami.[LF] Aby oddać strzał, żołnierz stojący za WYSOKĄ OSŁONĄ zrobi KROK W BOK i wróci za osłonę.[LF]Zrobienie kroku w bok nie zużywa punktów akcji.
ja: 壁やその他高い障害物の裏にいる職員は、それをハイカバーと見なして立位を取ります。[LF][LF]ハイカバーにある兵士は、射撃時には身を乗り出してその後カバーに戻ります。身を乗り出すのにアクションポイントの消費はありません。
pl: Солдаты скроются за стенами и другими препятствиями для ВЫСОКОГО УКРЫТИЯ.[LF]Солдат в ВЫСОКОМ УКРЫТИИ может ВЫЙТИ ИЗ-ЗА УКРЫТИЯ, чтобы выстрелить, и вернется в укрытие. Выход из-за укрытия для стрельбы не отнимет ОД.
ru: Los soldados se esconderán detrás de muros y otros obstáculos altos para recibir una posición de COBERTURA ALTA.[LF] Los soldados con COBERTURA ALTA se ASOMARÁN para disparar y después se volverán a esconder. Asomarse no cuesta puntos de acción.
zh_cn: Les soldats se tiendront debout derrière des murs et autres obstacles élevés pour se mettre en position de COUVERTURE HAUTE.[LF] Un soldat en position de COUVERTURE HAUTE peut faire un PAS DE CÔTÉ pour tirer avant de se remettre à couvert. Les pas de côté ne coûtent pas de points d'action.

# Tutorial 2 to 4/KEY_TUT2_RECRUITMENT_NAME
source: Ally Located
bg: 已定位盟友
de: Alleato localizzato
es: [null]
fr: Verbündeten ausfindig gemacht
it: Znaleziono sojusznika
ja: 友軍発見
pl: Обнаружен союзник
ru: Aliado localizado
zh_cn: Allié repéré

# Tutorial 2 to 4/KEY_TUT2_RECRUITMENT_DESCRIPTION
source: You've found the operative who sent the distress call.[LF][LF]Friendly characters are marked with a WHITE CIRCLE.[LF]Move a soldier inside this circle to RECRUIT the character and take control over him.
bg: 你找到了发出求救信号的特工。[LF][LF] 友方角色以白圈标记。[LF] 将一位士兵移动至此圈即可招募该角色，将其纳入你的控制。
de: Hai trovato l'agente che ha inviato la richiesta di aiuto.[LF] [LF] I personaggi amichevoli sono marcati con un CERCHIO BIANCO.[LF] Sposta un soldato dentro a questo cerchio per RECLUTARE il personaggio e assumerne il controllo.
es: [null]
fr: Du hast den Agenten gefunden, der den Notruf gesendet hat.[LF] [LF] Verbündete Charaktere sind durch einen WEISSEN KREIS markiert.[LF] Bewege einen Soldaten in diesen Kreis, um den Charakter zu REKRUTIEREN und seine Kontrolle zu übernehmen.
it: Udało ci się namierzyć operatora, który wysłał wezwanie o pomoc.[LF] [LF] Sojusznicze postacie są oznaczone BIAŁYM KOŁEM.[LF] Przemieść żołnierza w koło, aby REKRUTOWAĆ postać i przejąć nad nią kontrolę.
ja: 救難信号を送った職員を発見しました。[LF][LF]友軍キャラクターは白色のサークルで示されます。[LF]このキャラクターを雇用して操作可能にするため、サークル内に兵士を移動させてください。
pl: Вы нашли агента, пославшего сигнал бедствия.[LF] [LF] Дружественные герои показаны БЕЛЫМ КРУГОМ.[LF] Переместите солдата внутрь этого круга, чтобы ЗАВЕРБОВАТЬ героя и управлять им.
ru: Has encontrado al operativo que ha enviado la llamada de socorro.[LF] [LF] Los personajes amistosos se marcan con un CÍRCULO BLANCO.[LF] Mueve al soldado al interior del círculo para RECLUTAR al personaje y controlarlo.
zh_cn: Vous avez trouvé l'agent qui a envoyé l'appel de détresse.[LF] [LF]Les personnages alliés sont indiqués par un CERCLE BLANC.[LF] Déployez un soldat dans ce cercle pour RECRUTER le personnage et en prendre le contrôle.

# Tutorial 2 to 4/KEY_TUT2_OMARRESCUED_NAME
source: Omar Ashour Recruited
bg: 已招募奥马尔·阿舒尔
de: Omar Ashour reclutato
es: [null]
fr: Omar Ashour rekrutiert
it: Rekrutowano Omara Ashoura
ja: オマール・アッシュール加入
pl: Омар Ашур завербован
ru: Omar Ashour reclutado
zh_cn: Omar Ashour recruté

# Tutorial 2 to 4/KEY_TUT2_OMARRESCUED_DESCRIPTION
source: Your squad has a new member.[LF][LF]Omar is a HEAVY CLASS (:HEAVY:) soldier proficient in heavy weapons and armor. [LF]He can deal massive damage from short ranges and withstand attacks, making him the ideal front line operative.
bg: 你的小队有了一名新成员。[LF]奥马尔是一名精通重型武器和护甲的重装型 (:HEAVY:) 士兵。[LF] 他能在近距离造成巨大伤害，并能承受攻击，是一位理想的前线作战特工。
de: La tua squadra ha un nuovo membro.[LF] Omar è un soldato di CLASSE PESANTE (:HEAVY:) esperto di armi e armatura pesanti. [LF] Può infliggere danni ingenti da brevi distanze e resistere agli attacchi: ciò lo rende l'agente ideale per la prima linea.
es: [null]
fr: Dein Team hat ein neues Mitglied.[LF] Omar ist ein Soldat der BRECHERKLASSE (:HEAVY:), der gut mit schweren Waffen und Rüstungen umgehen kann.[LF] Er richtet auf kurze Entfernung massiven Schaden kann und hält Angriffen stand, was ihn zum idealen Agenten an der Frontlinie macht.
it: Twój oddział ma nowego członka.[LF] Omar jest ŻOŁNIERZEM CIĘŻKOZBROJNYM (:HEAVY:), który specjalizuje się w broni ciężkiej i ciężkim pancerzu. Zadaje ogromne obrażenia na niewielkiej odległości i jest wytrzymały na ataki, co czyni go idealnym operatorem do walki na linii frontu.
ja: 部隊が新たなメンバーを得ました。[LF][LF]オマールはヘビーウェポンおよびヘビーアーマーに習熟しているヘビークラス(:HEAVY:)兵です。[LF]オマールは短い距離から大ダメージを叩きだし、攻撃にも耐えることができます。それは彼を理想的な最前線の兵士たらしめています。
pl: В вашем отряде новый участник.[LF]Омар — солдат КЛАССА «НАВОДЧИК» (:HEAVY:). Он мастерски владеет тяжелым оружием и броней. [LF] Он может наносить огромный урон с короткой дистанции и противостоять атакам, поэтому он идеальный солдат для передовой.
ru: El pelotón cuenta con un nuevo miembro.[LF] Omar es un soldado de CLASE PESADA (:HEAVY:) que domina las armas y armaduras pesadas.[LF] Inflige muchísimo daño a corto alcance y es capaz de resistir los ataques, lo que lo convierte en un operativo ideal para estar en primera fila.
zh_cn: Votre escouade compte un nouveau membre.[LF] Omar est un MASTODONTE (:HEAVY:) qui maîtrise les armes et les armures lourdes.[LF] Il peut infliger des dégâts énormes à courte distance et résister aux attaques, ce qui en fait un soldat idéal sur le front.

# Tutorial 2 to 4/KEY_TUT2_OMARSELECTED_NAME
source: No Weapon
bg: 无武器
de: Senza armi
es: [null]
fr: Keine Waffe
it: Brak broni
ja: 武器がない
pl: Нет оружия
ru: Sin arma
zh_cn: Aucune arme

# Tutorial 2 to 4/KEY_TUT2_OMARSELECTED_DESCRIPTION
source: Omar has heavy armor, but NO WEAPON.[LF]The crate on top of the NEARBY TOWER might contain useful items.[LF][LF]Move out of the building and USE THE JET JUMP[LF](:JETJUMP:) ABILITY to get to the crate!
bg: 奥马尔装备有重型护甲，但没有武器。[LF]附近塔顶的箱子中可能有用得上的物品。[LF][LF] 离开建筑并使用喷射跳跃[LF] (:JETJUMP:) 技能跳至箱子旁边！
de: Omar ha un'armatura pesante, ma è SENZA ARMI.[LF] La cassa in cima alla TORRE VICINA potrebbe contenere oggetti utili.[LF] [LF] Esci dall'edificio e USA L'ABILITÀ SALTO JET[LF] (:JETJUMP:) per arrivare alla cassa!
es: [null]
fr: Omar besitzt eine schwere Rüstung, aber KEINE WAFFE.[LF] Die Kiste oben im NAHGELEGENEN TURM könnte nützliche Gegenstände enthalten.[LF] [LF]Bewege dich aus dem Gebäude und VERWENDE DIE FÄHIGKEIT[LF] „RAKETENSPRUNG“ (:JETJUMP:), um an die Kiste zu gelangen.
it: Omar nosi ciężki pancerz, ale NIE MA BRONI.[LF] Skrzynia na szczycie POBLISKIEJ WIEŻY może zawierać przydatne przedmioty.[LF] [LF]Wyjdź z budynku i UŻYJ UMIEJĘTNOŚCI SKOKU ODRZUTOWEGO[LF](:JETJUMP:), aby dotrzeć do skrzyni!
ja: オマールはヘビーアーマーを着てはいますが、武器を所持していません。[LF]付近のタワーの頂上の箱に役立つアイテムが入っているかもしれません。[LF][LF]建物から抜け出し、ジェットジャンプ(:JETJUMP:)のアビリティを使用して箱までたどりつきましょう!
pl: У Омара тяжелая броня, но НЕТ ОРУЖИЯ.[LF]В ящике на БЛИЖАЙШЕЙ БАШНЕ могут быть полезные вещи.[LF][LF] Выйдите из здания и ИСПОЛЬЗУЙТЕ РЕАКТИВНЫЙ ПРЫЖОК[LF](:JETJUMP:), чтобы достать ящик!
ru: Omar tiene armadura pesada, pero NO TIENE ARMA.[LF] La caja en lo alto de la TORRE CERCANA puede que contenga objetos útiles.[LF] [LF] Sal del edificio y ¡USA LA HABILIDAD DE [LF] SALTO PROPULSADO (:JETJUMP:) para llegar a la caja!
zh_cn: Omar est équipé d'une armure lourde, mais il n'a AUCUNE ARME.[LF] La caisse en haut de la TOUR À PROXIMITÉ pourrait contenir des objets utiles.[LF] [LF] Sortez du bâtiment et UTILISEZ LA CAPACITÉ[LF] DE PROPULSION (:JETJUMP:) pour accéder à la caisse !

# Tutorial 2 to 4/KEY_TUT2_JETPACKJUMP_NAME
source: Tactical Tip: Jet Jump
bg: 战术提示：喷射跳跃
de: Consiglio tattico: Salto jet
es: [null]
fr: Taktischer Tipp: Raketensprung
it: Wskazówka taktyczna: Skok odrzutowy
ja: 戦闘Tip: ジェットジャンプ
pl: Тактический совет: Реактивный прыжок
ru: Consejo táctico: salto propulsado
zh_cn: Astuce tactique : propulsion

# Tutorial 2 to 4/KEY_TUT2_JETPACKJUMP_DESCRIPTION_К
source: Heavy torso armor comes equipped with jetpacks allowing soldiers to FLY OVER OBSTACLES and reach very high points. [LF]SCROLL :MW: UP to move the camera to reveal the HIGHEST LEVEL of the tower.[LF]The Jet Jump ability uses 3 APs.
bg: 重装兵盔甲自带喷气背包，使得士兵可以飞越障碍物或抵达高处。[LF]向上滚动 :MW: 来移动视角，查看塔的最高层。[LF]喷射跳跃技能消耗 3 点行动点数。
de: L'armatura pesante per il busto è equipaggiata con jetpack che consentono ai soldati di VOLARE OLTRE GLI OSTACOLI e di raggiungere punti molto elevati. [LF] SCORRI IN ALTO CON :MW: per spostare la telecamera e rivelare il LIVELLO PIÙ ALTO della torre.[LF] L'abilità Salto jet usa 3 PA.
es: [null]
fr: Schwere Torsorüstung kommt mit ausgerüstetem Raketenrucksack, mit dem Soldaten ÜBER HINDERNISSE FLIEGEN und sehr hoch gelegene Stellen erreichen können.[LF] Scrolle das :MW: NACH OBEN, um die Kamera zu bewegen und die HÖCHSTE EBENE des Turms anzuzeigen. Die „RAKETENSPRUNG“-Fähigkeit verbraucht 3 AP.
it: Ciężki napierśnik jest wyposażony w plecak odrzutowy, który pozwala żołnierzom LATAĆ NAD PRZESZKODAMI i dotrzeć w bardzo wysoko położone miejsca.[LF] PRZEWIŃ :MW: W GÓRĘ, aby ruszyć kamerą i odsłonić NAJWYŻSZY POZIOM wieży. Umiejętność Skok odrzutowy zużywa 3 PA.
ja: ヘビートルソーアーマーは、兵士が障害物を飛び越えたり高い場所に辿り着くことを可能にするジェットパックを標準搭載しています。[LF]タワーの最上部が見えるように、:MW:を上にスクロールさせてカメラの高さを合わせてください。[LF]ジェットジャンプのアビリティは3APを使用します。
pl: В тяжелой броне для торса есть реактивный ранец, который позволяет солдатам ПРОЛЕТАТЬ НАД ПРЕПЯТСТВИЯМИ и достигать высоких точек. [LF] ПРОКРУТИТЕ :MW: ВВЕРХ, чтобы передвинуть камеру и узнать самый высокий уровень башни.[LF]Реактивный прыжок требует 3 ОД.
ru: La armadura de torso pesada incluye una mochila propulsora que permite a los soldados SUPERAR OBSTÁCULOS y llegar a zonas muy elevadas.[LF] MUEVE :MW: HACIA ARRIBA para mover la cámara y revelar el NIVEL MÁS ALTO de la torre.[LF] El Salto propulsado cuesta 3 PA.
zh_cn: Les torses de Mastodonte sont équipés de jetpacks permettant aux soldats de VOLER AU-DESSUS DES OBSTACLES et d'atteindre des points en hauteur.[LF]FAITES DÉFILER :MW: VERS LE HAUT pour déplacer la caméra et révéler le POINT LE PLUS ÉLEVÉ de la tour.[LF] La capacité Propulsion coûte 3 PA.

# Tutorial 2 to 4/KEY_TUT2_JETPACKJUMP_DESCRIPTION_C
source: Heavy torso armor comes equipped with jetpacks allowing soldiers to FLY OVER OBSTACLES and reach very high points. [LF]Use <size=60>:DUP:</size> and <size=60>:DDOWN:</size> to move the camera to reveal the HIGHEST LEVEL of the tower.[LF]The Jet Jump ability uses 3 APs.
bg: 重装兵盔甲自带喷气背包，使得士兵可以飞越障碍物或抵达高处。[LF]使用 :DUP: 和 :DDOWN: 来移动视角，查看塔的最高层。[LF]喷射跳跃技能消耗 3 点行动点数。
de: L'armatura pesante per il busto è equipaggiata con jetpack che consentono ai soldati di VOLARE OLTRE GLI OSTACOLI e di raggiungere punti molto elevati. [LF] Usa :DUP: and :DDOWN: per spostare la telecamera e rivelare il LIVELLO PIÙ ALTO della torre.[LF] L'abilità Salto jet usa 3 PA.
es: [null]
fr: Schwere Torsorüstung kommt mit ausgerüstetem Raketenrucksack, mit dem Soldaten ÜBER HINDERNISSE FLIEGEN und sehr hoch gelegene Stellen erreichen können.[LF] Verwende :DUP: und :DDOWN:, um die Kamera zu bewegen und die HÖCHSTE EBENE des Turms anzuzeigen.[LF] Die „Raketensprung“-Fähigkeit verbraucht 3 AP.
it: Ciężki napierśnik jest wyposażony w plecak odrzutowy, który pozwala żołnierzom LATAĆ NAD PRZESZKODAMI i dotrzeć w bardzo wysoko położone miejsca.[LF] Użyj :DUP: i :DDOWN:, aby ruszyć kamerą i odsłonić NAJWYŻSZY POZIOM wieży. Umiejętność Skok odrzutowy zużywa 3 PA.
ja: ヘビートルソーアーマーは、兵士が障害物を飛び越えたり高い場所に辿り着くことを可能にするジェットパックを標準搭載しています。[LF]タワーの最上部が見えるように、<size=60>:DUP:</size>と<size=60>:DDOWN:</size>を使ってカメラの高さを合わせてください。[LF]ジェットジャンプのアビリティは3APを使用します。
pl: В тяжелой броне для торса есть реактивный ранец, который позволяет солдатам ПРОЛЕТАТЬ НАД ПРЕПЯТСТВИЯМИ и достигать высоких точек. [LF] Используйте :DUP: и :DDOWN:, чтобы передвинуть камеру и узнать самый высокий уровень башни.[LF]Реактивный прыжок требует 3 ОД.
ru: La armadura de torso pesada incluye una mochila propulsora que permite a los soldados SUPERAR OBSTÁCULOS y llegar a zonas muy elevadas.[LF] Usa :DUP: y :DDOWN: para mover la cámara y revelar el NIVEL MÁS ALTO de la torre.[LF]El Salto propulsado cuesta 3 PA.
zh_cn: Les torses de Mastodonte sont équipés de jetpacks permettant aux soldats de VOLER AU-DESSUS DES OBSTACLES et d'atteindre des points en hauteur.[LF]Utilisez :DUP: et :DDOWN: pour déplacer la caméra et révéler le POINT LE PLUS ÉLEVÉ de la tour.[LF] La capacité Propulsion coûte 3 PA.

# Tutorial 2 to 4/KEY_TUT2_COVER_NAME
source: Tactical Tip: Take Cover!
bg: 战术提示：寻找掩体！
de: Consiglio tattico: Usa la copertura!
es: [null]
fr: Taktischer Tipp: Geh in Deckung!
it: Wskazówka taktyczna: Osłaniaj się!
ja: 戦闘Tip: カバーに身を隠すべし!
pl: Тактический совет: Прячьтесь в укрытие!
ru: Consejo táctico: ¡cúbrete!
zh_cn: Astuce tactique : abritez-vous !
