Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX55_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX55_CHOICE_0_TEXT
source: Set down and investigate.
de: Высадиться и обследовать территорию.
es: ATTERRA E INDAGA
fr: Instalarse e investigar.
it: Landet und untersucht das.
ja: 降りて調査する。
ru: Wyląduj i zbadaj tę sprawę.
zh_cn: Atterrir pour inspecter.

# Exploration/EX55_TEXT_GENERAL_0
source: The [AircraftName] has flown over a burned-out truck. The engine and cab appear to have caught fire, but the container section looks to be intact.
de: Воздушное судно [AircraftName] пролетело над сгоревшим грузовиком. Похоже, двигатель и кабина водителя сильно пострадали от огня, но грузовое отделение осталось нетронутым.
es: [AircraftName] ha sorvolato un camion bruciato. Il motore e l'abitacolo sono carbonizzati, ma il rimorchio sembra essere integro.
fr: La [AircraftName] ha sobrevolado un camión carbonizado. Parece que el fuego tan solo alcanzó la parte del motor y de la cabina, pero el remolque está intacto.
it: Der [AircraftName] ist über einen ausgebrannten LKW geflogen. Motor und Kabine scheinen Feuer gefangen zu haben, aber der Containerteil sieht intakt aus.
ja: [AircraftName]が焼け落ちたトラックの上空に差し掛かった。エンジンと運転室には火が回ったようだが、コンテナ部分は無傷のようだ。
ru: Statek powietrzny [AircraftName] przeleciał nad spaloną ciężarówką. Silnik i szoferka zajęły się ogniem, ale wygląda na to, że naczepa jest nienaruszona.
zh_cn: Le vaisseau [AircraftName] survole un camion incendié. Le moteur et la cabine ont brûlé, mais le conteneur semble intact.

# Exploration/EX55_TITLE
source: The Truck
de: Грузовик
es: Il camion
fr: El camión
it: Der LKW
ja: トラック
ru: Ciężarówka
zh_cn: Le camion

# Exploration/EX56_CHOICE_0_OUTCOME_GENERAL
source: A cache of resources has been found.
de: Найден тайник с ресурсами.
es: Abbiamo reperito una riserva di risorse.
fr: Se ha encontrado un lote de recursos.
it: Ein Vorrat an Ressourcen wurde gefunden.
ja: 資源の隠し場が見つかった。
ru: Udało się nam znaleźć przydatne zasoby.
zh_cn: Un dépôt secret de ressources a été découvert.

# Exploration/EX56_CHOICE_0_TEXT
source: Search the area.
de: Обыскать местность.
es: ISPEZIONA L'AREA.
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX56_TEXT_GENERAL_0
source: No hostile forces have been sighted as our transport flew over, but we should be cautious all the same. There are probably resources and supplies we can find here and use.
de: Пока наше судно пролетало над территорией, мы не обнаружили никаких следов вражеских сил. Однако нам не стоит расслабляться. Здесь, возможно, мы можем отыскать ресурсы и припасы, которые нам пригодятся.
es: Sorvolando l'area non abbiamo avvistato alcuna forza ostile, ma dovremo comunque agire con cautela. Potremo sicuramente trovare risorse e provviste utili.
fr: Al sobrevolar la zona con nuestro transporte, no hemos detectado fuerzas enemigas, pero debemos proceder con cautela de todos modos. Puede que aquí haya recursos y suministros que nos resulten útiles.
it: Es wurden keine feindlichen Streitkräfte gesichtet, als unser Transportflugzeug vorbeiflog, aber wir sollten trotzdem vorsichtig sein. Es gibt wahrscheinlich Ressourcen und Vorräte, die wir hier finden und nutzen können.
ja: 輸送機で上空を飛んでいた時には敵対勢力は見えなかったが、それでもやはり警戒しておくべきである。おそらくここには、発見できる利用可能な資源や物資がある。
ru: Z pokładu naszego transportowca nie zaobserwowaliśmy żadnych wrogich sił, ale i tak musimy zachować ostrożność. Znajdziemy tu pewnie zasoby i zapasy, które moglibyśmy wykorzystać.
zh_cn: Aucune force hostile n'a été détectée en survolant la zone, mais nous devrions quand même faire attention. Il y a sûrement des ressources et des provisions ici qui pourraient nous être utiles.

# Exploration/EX56_TITLE
source: Abandoned Military Base
de: Заброшенная военная база
es: Base militare abbandonata
fr: Base militar abandonada
it: Verlassene Militärbasis
ja: 放棄された軍事基地
ru: Opuszczona baza wojskowa
zh_cn: Base militaire abandonnée

# Exploration/EX57_CHOICE_0_OUTCOME_GENERAL
source: Our operatives have managed to ransack the ship for parts and equipment we can use.
de: Нашим оперативникам удалось обыскать корабль и найти запчасти и детали, которые нам пригодятся.
es: I nostri agenti sono riusciti a saccheggiare la nave, recuperando parti di ricambio ed equipaggiamenti.
fr: Nuestros operativos han logrado saquear la nave para buscar piezas y equipo reutilizables.
it: Unsere Soldaten konnten im Schiff Teile und Ausrüstung finden, die wir benutzen können.
ja: 職員達は、利用可能なパーツや機材を求めてタンカーをくまなく攫うことができた。
ru: Naszym operatorom udało się splądrować statek i zdobyć części i sprzęt, które będziemy mogli wykorzystać.
zh_cn: Nos agents ont réussi à piller le navire et à récupérer des pièces et de l'équipement qui nous seront utiles.

# Exploration/EX57_CHOICE_0_TEXT
source: Set down and investigate.
de: Высадиться и обследовать территорию.
es: ATTERRA E INDAGA
fr: Instalarse e investigar.
it: Landet und untersucht das.
ja: 降りて調査する。
ru: Wyląduj i zbadaj tę sprawę.
zh_cn: Atterrir pour inspecter.

# Exploration/EX57_TEXT_GENERAL_0
source: [AircraftName] has flown over an abandoned cargo tanker. It appears to have ended up beached inland.
de: Воздушное судно [AircraftName] пролетело над разбитым грузовым танкером. Похоже, он застрял в песке.
es: [AircraftName] ha sorvolato una petroliera abbandonata. Sembra essersi arenata sulla terraferma.
fr: [AircraftName] ha sobrevolado un camión de transporte abandonado. Al parecer, se quedó varado en tierra.
it: Der [AircraftName] ist über einen verlassenen Frachttanker geflogen. Er scheint im Landesinneren gestrandet zu sein.
ja: [AircraftName]が放棄された貨物タンカーの上空に差し掛かった。最終的に内陸に打ち上げられたもののようだ。
ru: Statek powietrzny [AircraftName] przeleciał nad opuszczonym tankowcem. Wygląda na to, że osiadł na plaży.
zh_cn: Le vaisseau [AircraftName] survole un cargo pétrolier abandonné. Il semble avoir fini échoué dans les terres.

# Exploration/EX57_TITLE
source: Run Aground
de: Кораблекрушение
es: Arenata
fr: Varado en tierra
it: Auf Grund gelaufen
ja: 座礁
ru: Na mieliźnie
zh_cn: Échouage

# Exploration/EX58_CHOICE_0_OUTCOME_GENERAL
source: On further investigation, it turns out the bodies were dug up as part of some forgotten experiment. One of the houses in the village has been converted into a lab, and is full of human body parts fitted with cybernetic enhancements, preserved in some kind of embalming fluid.[LF][LF]At least we know that the Pandoravirus hasn't started animating the dead.
de: При дальнейшем исследовании обнаружилось, что тела были раскопаны для какого-то закрытого эксперимента. Один из домов в деревне был превращен в лабораторию: там хранились части человеческих тел, модернизированные киберзапчастями, которые плавали в какой-то бальзамирующей жидкости.[LF][LF]По крайней мере, мы теперь знаем, что пандоравирус не поражает мертвую плоть.
es: A seguito di ulteriori indagini, abbiamo scoperto che i cadaveri sono stati dissotterrati per condurvi esperimenti ormai dimenticati. Una delle case è stata convertita in laboratorio ed è piena di parti umane munite di potenziamenti cibernetici e conservate in una sorta di liquido per l'imbalsamazione.[LF][LF]Se non altro, sappiamo per certo che il Pandoravirus non rianima i morti.
fr: Tras posteriores investigaciones, parece que los cadáveres se desenterraron para usarlos en algún experimento olvidado. Una de las casas de la aldea ha sido transformada en laboratorio, y está repleto de cuerpos desmembrados modificados con apéndices cibernéticos conservados en un fluido embalsamador. [LF][LF]Al menos, ahora sabemos a ciencia cierta que el Pandoravirus no resucita a los muertos.
it: Bei weiteren Untersuchungen stellt sich heraus, dass die Leichen als Teil eines vergessenen Experiments ausgegraben wurden. Eines der Häuser im Dorf wurde zu einem Labor umgebaut und ist voll von menschlichen Körperteilen, die mit kybernetischen Verbesserungen ausgestattet sind und in einer Art Einbalsamierungsflüssigkeit aufbewahrt werden.[LF][LF]Wenigstens wissen wir, dass das Pandoravirus noch nicht begonnen hat, die Toten wiederzubeleben.
ja: さらなる調査の結果、遺体はある忘れ去られた実験の一部として掘り出されていたことが判明した。この村の家屋の一つがラボへと改造されており、サイバー強化が施された人の身体部位をある種の防腐液で保存したものでいっぱいになっていた。[LF][LF]少なくとも、パンドラウィルスが死者に生命を吹き込み始めたのではなかったわけだ。
ru: Po głębszym zbadaniu sprawy okazuje się, że ciała zostały wykopane w ramach jakiegoś zapomnianego eksperymentu. Jeden z domów w wiosce został przekształcony w laboratorium i jest pełen ludzkich części ciała wyposażonych w cybernetyczne ulepszenia i zachowanych w jakimś płynie do balsamowania zwłok.[LF][LF]Przynajmniej wiemy, że Pandorawirus nie zaczął wskrzeszać zmarłych.
zh_cn: Après un examen plus poussé, il s'avère que les corps ont été déterrés pour une expérience oubliée. L'une des maisons du village a été convertie en laboratoire et elle est remplie de membres équipés d'améliorations cybernétiques, préservés dans une sorte de liquide d'embaumement.[LF][LF]Au moins, nous savons que le Pandoravirus n'a pas commencé à animer les morts.

# Exploration/EX58_CHOICE_0_TEXT
source: Search the village.
de: Обыскать деревушку.
es: SETACCIA IL VILLAGGIO
fr: Registrar la aldea.
it: Durchsucht das Dorf.
ja: この村を捜索する。
ru: Przeszukaj wioskę.
zh_cn: Inspecter le village.

# Exploration/EX58_TEXT_GENERAL_0
source: [AircraftName] has flown over an abandoned village. Our operatives have set down near an old church. The graves have been disturbed. It's almost as if someone dug up all the bodies, or they came alive and ripped their way out of the ground. But that doesn't happen... does it?
de: Воздушное судно [AircraftName] пролетело над заброшенной деревушкой. Наши оперативники высадились рядом со старой церковью. Все могилы осквернены. Как будто кто-то раскопал их, или же мертвецы ожили и вылезли наружу. Но этого не могло случиться... правда же?
es: [AircraftName] ha sorvolato un villaggio abbandonato, atterrando accanto a una vecchia chiesa. Le tombe sono state profanate, come se qualcuno avesse dissotterrato i cadaveri o come se questi fossero tornati in vita scavando verso la libertà. Ma questo non può accadere... o sì?
fr: [AircraftName] ha sobrevolado una aldea abandonada. Nuestros operativos han ido a parar cerca de una iglesia antigua. Las tumbas han sido profanadas. Parece como si alguien hubiera desenterrado los cuerpos... o como si hubieran vuelto a la vida y se hubieran abierto paso hasta la superficie. Pero lo segundo es imposible..., ¿verdad?
it: Der [AircraftName] ist über ein verlassenes Dorf geflogen. Unsere Soldaten sind in der Nähe einer alten Kirche gelandet. Die Gräber wurden gestört. Es wirkt fast so, als hätte jemand alle Leichen ausgegraben, oder sie sind lebendig geworden und haben sich selbst einen Weg nach draußen gebahnt. Aber so etwas gibt es nicht ... oder?
ja: [AircraftName]が放棄された村の上空に差し掛かった。職員達が古い教会の近くに降り立つ。村の墓が荒らされている。まるで何者かが全ての遺体を掘り返したかのような、あるいは遺体が甦って地中から抜け出したかのようだ。だが、そんなことが起こったりは…するのだろうか？
ru: Statek powietrzny [AircraftName] przeleciał nad opuszczoną wioską. Nasi operatorzy wylądowali w pobliżu starego kościoła. Groby zostały rozkopane. Wygląda na to, że ktoś wykopał wszystkie ciała lub one ożyły i zdołały wyswobodzić się z ziemi. Ale to się nie zdarza… Prawda?
zh_cn: Le vaisseau [AircraftName] survole un village abandonné. Nos agents atterrissent près d'une vieille église. Les tombes ont été altérées. On dirait que quelqu'un a déterré tous les corps ou qu'ils se sont réveillés et se sont dégagés du sol. Mais ce n'est pas possible... n'est-ce pas ?

# Exploration/EX58_TITLE
source: Cold Dead Hands
de: Холодные руки мертвецов
es: Fredde dita morte
fr: Manos muertas y frías
it: Kalte tote Hände
ja: コールド・デッド・ハンズ
ru: Lodowate ręce zmarłych
zh_cn: Mains froides de la mort

# Exploration/EX59_CHOICE_0_OUTCOME_GENERAL
source: There are some spare parts here that we could use.
de: Там есть немного запчастей, которые нам могут пригодиться.
es: Alcuni di questi pezzi di ricambio potrebbero esserci utili.
fr: Hay piezas sueltas que podríamos aprovechar.
it: Es gibt hier ein paar Ersatzteile, die wir nutzen könnten.
ja: ここには利用出来そうないくらかのスペアパーツがあった。
ru: Znaleźliśmy tu kilka części zamiennych, które mogą się nam przydać.
zh_cn: Il y a des pièces de rechange ici que nous pourrions utiliser.

# Exploration/EX59_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX59_TEXT_GENERAL_0
source: Our operatives in the [AircraftName] have discovered what looks like an abandoned town. But it actually isn't a town at all. The roads are too perfect, the houses too empty. According to the archives, this is a test site for automated vehicles.
de: Наши оперативники на воздушном судне [AircraftName] обнаружили что-то вроде заброшенного городка. Но оказалось, что это совсем не так. Дороги слишком хорошие, а во всех домах почти ничего нет. Согласно архивам, это полигон для автоматических транспортных средств.
es: Volando a bordo di [AircraftName], i nostri agenti hanno scoperto una sorta di cittadina abbandonata. In realtà non si tratta di un autentico centro abitato. Le strade sono troppo perfette, le case troppo vuote. Stando agli archivi, ci troviamo in un sito di prova per veicoli automatici.
fr: Nuestros operativos de la [AircraftName] han descubierto lo que parecía ser una ciudad abandonada. Tras un segundo vistazo, queda claro que no lo es; las carreteras están en perfecto estado y las casas están demasiado vacías. Según los archivos, se trata de una zona de pruebas para vehículos automatizados.
it: Unsere Soldaten im [AircraftName] haben so etwas wie eine verlassene Stadt entdeckt. Aber es ist eigentlich gar keine Stadt. Die Straßen sind zu perfekt, die Häuser zu leer. Nach Angaben des Archivs handelt es sich um ein Testgelände für automatisierte Fahrzeuge.
ja: [AircraftName]に搭乗中の職員達が放棄された町らしきものを発見した。しかし実際には、町などでは全くなかった。道路はあまりに非の打ちどころがなく、家屋は空っぽ過ぎる。保存記録によれば、ここは自動運転車の試験場だったらしい。
ru: Nasi operatorzy na pokładzie statku powietrznego [AircraftName] odkryli miejsce, które przypomina opuszczone miasto. Ale to nie jest miasto. Drogi są zbyt doskonałe, domy zbyt puste. Według archiwów to miejsce testowania pojazdów zautomatyzowanych.
zh_cn: Nos agents dans le vaisseau [AircraftName] ont découvert un site qui ressemble à un village abandonné. Mais ce n'est pas un village du tout. Les routes sont trop parfaites, les maisons sont trop vides. Selon les archives, c'est un site de test pour des véhicules automatisés.

# Exploration/EX59_TITLE
source: Only A Model
de: Муляж
es: Solo un modello
fr: Solo una maqueta
it: Nur ein Modell
ja: 模型でしかない
ru: To tylko model
zh_cn: Juste un modèle

# Exploration/EX5_CHOICE_0_OUTCOME_GENERAL
source: The Disciples thank us for protecting the bodies of the martyrs from the heathens at New Jericho, and reward us for our good deed.
de: Последователи благодарят нас за то, что мы защитили тела мучеников от язычников Нового Иерихона и передают нам награду за это.
es: I Discepoli ci ringraziano per aver protetto i corpi dei martiri dai pagani di Nuova Gerico, e ci ricompensano per la nostra buona azione.
fr: Los discípulos agradecen que hayamos protegido los cuerpos de los mártires de los paganos de Nueva Jericó, y nos recompensan por nuestra buena acción.
it: Die Jünger danken uns dafür, dass wir die Leiber ihrer Märtyrer vor den Heiden aus Neu-Jericho beschützt haben und belohnen uns für diese edle Tat.
ja: ディサイプルズは殉教者達の遺体をニュージェリコの異教徒達から保護したことに感謝しており、私達の善行に報いた。
ru: Akolici dziękują nam za uchronienie ciał męczenników przed bezbożnikami z Nowego Jerycha i wynagradzają nas za nasz dobry uczynek.
zh_cn: Les Disciples nous remercient d'avoir protégé les corps des martyrs des infidèles de la Nouvelle-Jéricho, et nous récompensent pour nos actions.

# Exploration/EX5_CHOICE_0_TEXT
source: Allow the Disciples to study the bodies.
de: Позволить Последователям изучить тела.
es: CONSENTI AI DISCEPOLI DI STUDIARE I CORPI
fr: Permitir que los Discípulos estudien los cuerpos.
it: Erlaubt den Jüngern, die Körper zu studieren.
ja: ディサイプルズがこの死体を研究できるようにする。
ru: Pozwól Akolitom zbadać ciała.
zh_cn: Permettre aux Disciples d'étudier les corps.

# Exploration/EX5_CHOICE_1_OUTCOME_GENERAL
source: We receive a message of thanks from New Jericho. They're glad that we have the sanity to look at a bunch of mummified bodies and see a health risk, not objects to be worshipped, and they're not averse to expressing their thankfulness in material terms.
de: Мы получили благодарственное письмо из Нового Иерихона. Они рады, что мы способны увидеть в груде мумифицированных тел риск, а не объект поклонения. Поэтому они не прочь выразить нам благодарность в материальном плане.
es: Abbiamo ricevuto un messaggio di ringraziamenti da Nuova Gerico. Sono lieti che abbiamo il buonsenso di considerare un ammasso di corpi mummificati come un rischio per la salute e non oggetti da venerare, e non sono contrari a esprimere la loro gratitudine in termini materiali.
fr: Hemos recibido una nota de agradecimiento desde Nueva Jericó. Opinan que hemos demostrado sensatez al tratar a un montón de cuerpos momificados como un peligro sanitario en vez de como un objeto de culto. Además de la nota, también muestran su gratitud en términos materiales.
it: Wir erhalten eine Dankesbotschaft aus Neu-Jericho. Sie sind froh, dass wir so vernünftig sind, in einem Haufen mumifizierter Körper ein Gesundheitsrisiko zu erkennen, anstatt sie für Objekte zu halten, die angebetet werden sollen. Sie sind nicht abgeneigt, ihre Dankbarkeit auch materiell auszudrücken.
ja: 私達はニュージェリコからの感謝のメッセージを受け取った。私達が大量のミイラ化した死体を見ても正気を保ち、崇めるべき対象ではなく健康上のリスクとみなしたことに彼らは満足し、その感謝を形で示すことを厭わなかった。
ru: Otrzymaliśmy wiadomość z podziękowaniami od Nowego Jerycha. Są zadowoleni, że mamy na tyle zdrowego rozsądku, aby potraktować kilka zmumifikowanych zwłok jako zagrożenie dla zdrowia, a nie obiekt kultu. Nie widzą również przeszkód w wyrażeniu swojej wdzięczności w bardziej materialny sposób.
zh_cn: Nous avons reçu un message de remerciement de la Nouvelle-Jéricho. Ils sont heureux de constater que nous avons préféré considérer ces corps momifiés comme des éléments dangereux plutôt que des objets de culte, et ils tiennent à nous témoigner leur gratitude en nous offrant une récompense.

# Exploration/EX5_CHOICE_1_TEXT
source: Demolish the building, burying the bodies.
de: Снести здание и похоронить тела.
es: DEMOLISCI L'EDIFICIO SEPPELLENDO I CORPI
fr: Demoler el edificio y, de paso, enterrar los cadáveres.
it: Zerstört das Gebäude und begrabe die Leichen.
ja: 建物を破壊し、遺体を埋葬する。
ru: Zburz budynek i pogrzeb pod gruzami ciała.
zh_cn: Détruire le bâtiment et enterrer les corps.

# Exploration/EX5_TEXT_GENERAL_0
source: In what appears to have once been a textile factory, our operatives have discovered hundreds of mummified bodies covered in a thin film of mucus. It is unclear whether this mucus was deposited on the bodies by an external source or whether it was excreted during the process of mummification.[LF][LF]Representatives of the Disciples of Anu demand that the bodies of the ""martyrs"" be turned over to them for study, while New Jericho demands that the bodies be destroyed to prevent infection.
de: На территории бывшей текстильной фабрики наши оперативники обнаружили сотни мумифицированных тел, покрытых тонкой пленкой слизи. Остается неясным, появилась ли эта слизь на телах в результате внешних источников или она образовалась в процессе мумификации.[LF][LF]Последователи Ану просят, чтобы им передали тела «мучеников» для исследования. Новый Иерихон требует уничтожения тел, что предотвратит распространение инфекции.
es: In quella che un tempo sembra essere stata una fabbrica tessile, i nostri agenti hanno trovato centinaia di corpi mummificati ricoperti da un sottile strato di muco. Non è chiaro se questo muco sia stato depositato sui corpi da una fonte esterna o se sia stato secreto durante il processo di mummificazione.[LF][LF]I rappresentanti dei Discepoli di Anu richiedono che i corpi dei ""martiri"" vengano consegnati a loro affinché li possano studiare, mentre Nuova Gerico vuole che i corpi vengano distrutti per evitare un'infezione.
fr: En lo que parece ser una antigua fábrica textil, nuestros operativos han encontrado cientos de cuerpos momificados cubiertos por una fina mucosa. No está claro si fue algún agente externo quien incorporó la mucosa a los cuerpos o si se trata de un componente segregado durante el proceso de momificación.[LF][LF]Representantes de los Discípulos de Anu exigen que les devolvamos los cuerpos de los ""mártires"" para que puedan estudiarlos. Por su parte, Nueva Jericó exige que destruyamos los cadáveres para prevenir infecciones.
it: In einer ehemaligen Textilfabrik haben unsere Soldaten Hunderte von mumifizierten Körpern entdeckt, die mit einem dünnen Schleimfilm bedeckt sind. Es ist unklar, ob dieser Schleim von außen auf den Körpern abgelagert wurde oder ob er bei der Mumifizierung ausgeschieden wurde. [LF][LF]Vertreter der Jünger von Anu fordern, dass ihnen die Körper der ‚Märtyrer‘ zum Studium übergeben werden. Neu-Jericho dagegen verlangt, die Körper zu vernichten, um eine Infektion zu verhindern.
ja: かつては繊維工場だったと思しき建物の中で、職員達は粘液の薄膜で覆われている数百ものミイラ化した死体を発見した。この粘液が外側から死体に被着したものなのか、それともミイラ化の過程で分泌されたものなのかは不明である。[LF][LF]ディサイプルズ・オブ・アヌの代表がこの「殉教者」達の死体を研究のため引き渡すよう要求してきた一方で、ニュージェリコは感染を防ぐためにこの死体を処分することを要求している。
ru: W miejscu, które niegdyś prawdopodobnie było fabryką tkanin, nasi operatorzy odkryli setki zmumifikowanych zwłok pokrytych cienką warstwą śluzu. Nie wiadomo, czy śluz pochodzi z zewnętrznego źródła, czy wydzielił się z ciał w procesie mumifikacji.[LF][LF]Przedstawiciele Akolitów Anu żądają, aby ciała „męczenników” zostały im przekazane w celach badawczych, a Nowe Jerycho oczekuje, że zwłoki zostaną zniszczone, aby zapobiec zakażeniu.
zh_cn: On dirait que nos agents ont découvert des centaines de corps momifiés recouverts d'une fine couche de mucus dans ce qui semble être une ancienne usine textile. Il est difficile de dire si le mucus a été ajouté par une source externe ou s'il a été sécrété pendant le processus de momification.[LF][LF]Les représentants des Disciples d'Anu exigent que les corps de ces « martyrs » leur soient confiés pour être examinés, mais la Nouvelle-Jéricho souhaite leur destruction pour éviter tout risque d'épidémie.

# Exploration/EX5_TITLE
source: Embalmed
de: Мумии
es: Imbalsamati
fr: Embalsamados
it: Einbalsamiert
ja: 遺体防腐
ru: Zabalsamowani
zh_cn: Corps embaumés
