Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_VCEHICLE_RAM_DESCRIPTION
source: Ram in a straight line in the selected direction, destroying or damaging everything in its path.
bg: 在选定的方向上以直线撞击，摧毁或破坏沿途的一切。
de: Carica frontalmente nella direzione selezionata, distruggendo o danneggiando tutto ciò che trova.
es: Ramme dir deinen Weg in der von dir gewünschten Richtung frei und zerstöre dabei alles, was dir im Weg steht, oder füge ihm Schaden zu.
fr: Ramme dir deinen Weg in der von dir gewünschten Richtung frei und zerstöre dabei alles, was dir im Weg steht, oder füge ihm Schaden zu.
it: Przemieszcza się w prostej linii w wybranym kierunku, niszcząc lub raniąc wszystko i wszystkich na swojej drodze.
ja: 選択した方向に直線状に突進し、 進路上にある全てを破壊もしくはダメージを与える。
pl: Рывок по прямой в выбранном направлении с уничтожением или повреждением всего на своем пути.
ru: Realiza una embestida en línea recta en la dirección seleccionada. Destruye o daña todo lo que haya en medio.
zh_cn: Foncez droit devant vous dans la direction choisie, détruisant ou endommageant tout sur votre passage.

# Abilities/KEY_VCEHICLE_RAM_NAME
source: RAM
bg: 冲撞
de: ARIETE
es: TARANOWANIE
fr: RAMMEN
it: TARANOWANIE
ja: 突進
pl: ТАРАН
ru: EMBESTIDA
zh_cn: BÉLIER

# Abilities/KEY_VIRUS_IMMUNITY_DESCRIPTION
source: Immune to the effects of Virus attacks
bg: 免疫病毒攻击效果
de: Immunità agli effetti degli attacchi virus.
es: Concede inmunidad frente a los efectos de los ataques víricos.
fr: Immun gegen die Effekte von Virusangriffen
it: Niewrażliwość na efekty ataków wirusowych.
ja: ウイルス攻撃に対して無敵
pl: Невосприимчивость к вирусным атакам.
ru: Concede inmunidad frente a los efectos de los ataques víricos.
zh_cn: Immunité contre les effets des attaques virales.

# Abilities/KEY_VIRUS_IMMUNITY_NAME
source: IMMUNE TO VIRUS
bg: 免疫病毒
de: IMMUNITÀ AI VIRUS
es: IMMUNITÉ CONTRE LES VIRUS
fr: IMMUN GEGEN VIRUS
it: NIEWRAŻLIWOŚĆ NA WIRUSA
ja: ウィルス無効
pl: ИММУНИТЕТ К ВИРУСУ
ru: INMUNIDAD A LOS VIRUS
zh_cn: IMMUNITÉ CONTRE LES VIRUS

# Abilities/KEY_VIRUS_RESISTANCE_DESCRIPTION
source: Reduces effect of Virus Damage by half
bg: 将受到的病毒伤害减半
de: L'effetto dei danni virali viene dimezzato.
es: Reduziert die Wirkung von Virusschaden um die Hälfte
fr: Reduziert die Wirkung von Virusschaden um die Hälfte
it: Obniża skutki obrażeń od wirusa o połowę.
ja: ウイルスダメージの影響が半減する
pl: Снижение урона от вируса наполовину.
ru: Reduce a la mitad el efecto del daño vírico.
zh_cn: Réduit l'effet des dégâts de virus de moitié

# Abilities/KEY_VIRUS_RESISTANCE_NAME
source: VIRUS RESISTANT
bg: 抗病毒
de: RESISTENZA AI VIRUS
es: RESISTENCIA A LOS VIRUS
fr: VIRUSBESTÄNDIG
it: ODPORNOŚĆ NA WIRUSA
ja: ウイルス耐性
pl: УСТОЙЧИВОСТЬ К ВИРУСУ
ru: RESISTENCIA A LOS VIRUS
zh_cn: RÉSISTANCE AU VIRUS

# Abilities/KEY_WEAPON_BASH_DESCRIPTION
source: Bash adjacent enemy, with shock and damage value equal to Strength times item weight. Half the damage is done to item/hand.
bg: 猛击相邻的敌人，其冲击和伤害值等于力量乘以物品重量。对物品/手部造成的伤害减半。
de: Colpisce un nemico adiacente, con valore di shock e danni pari al prodotto della forza per il peso dell'oggetto. Metà del danno viene subito dall'oggetto/dalla mano.
es: Uderza znajdującego się w sąsiednim polu wroga z wartością wstrząsu i obrażeń równą sile postaci pomnożonej przez wagę przedmiotu. Połowa punktów obrażeń jest odejmowana od danego przedmiotu/dłoni.
fr: Hämmere mit einem Schock- und Schadenswert in Höhe von Stärke mal Gegenstandsgewicht. Die Hälfte des Schadens wird dem Gegenstand/der Hand zugefügt.
it: Uderza znajdującego się w sąsiednim polu wroga z wartością wstrząsu i obrażeń równą sile postaci pomnożonej przez wagę przedmiotu. Połowa punktów obrażeń jest odejmowana od danego przedmiotu/dłoni.
ja: 隣接する敵を殴りつけてショックダメージと通常ダメージを与える。 ダメージは手にしたアイテムとストレングスを乗算したものと同値。 半分のダメージがアイテムにはね返る。
pl: Удар по врагу, который находится на соседней клетке. При этом очки урона и оглушения равны силе, умноженной на вес предмета. Половина урона наносится предмету или руке.
ru: Golpea a un enemigo cercano. La cantidad de daño y eléctrico infligidos equivalen a la fuerza multiplicada por el peso del objeto. La mitad del daño es absorbido por el objeto o la mano.
zh_cn: Cognez un ennemi adjacent avec un objet. La valeur de la décharge et des dégâts est équivalente à la puissance multipliée par le poids de l'objet. L'objet/la main reçoit la moitié des dégâts.

# Abilities/KEY_WEAPON_BASH_NAME
source: BASH ATTACK
bg: 猛烈攻击
de: ATTACCO CONTUNDENTE
es: ATAK POPRZEZ UDERZENIE
fr: HAMMERANGRIFF
it: ATAK POPRZEZ UDERZENIE
ja: バッシュアタック
pl: СИЛЬНЫЙ УДАР
ru: ATAQUE CON GOLPE
zh_cn: COUP VIOLENT

# Abilities/KEY_WORM_EXPLODE_DESCRIPTION
source: Burst in a wave of fire dealing Fire Damage in a 3 tile radius.
bg: 射出一波火焰，在 3 格范围内造成火焰伤害。
de: Esplode in un'ondata di fiamme che provoca danni da fuoco nel raggio di 3 caselle.
es: Verursache eine Feuerwellenexplosion, die in einem Radius von 3 Feldern Feuerschaden zufügt.
fr: Verursache eine Feuerwellenexplosion, die in einem Radius von 3 Feldern Feuerschaden zufügt.
it: Wybucha, płonąc i zadając obrażenia od ognia jednostkom w promieniu 3 pól.
ja: 半径3タイル内に炎の波を炸裂させて火炎ダメージを与える。
pl: Создать круг огня, который наносит огненный урон в радиусе 3 клеток.
ru: Explota en una oleada de fuego que inflige daño de fuego en un radio de 3 casillas.
zh_cn: Explosion dans un vague de feu qui inflige des dégâts de feu dans un rayon de 3 cases.

# Abilities/KEY_WORM_EXPLODE_NAME
source: FIRE BURST
bg: 火焰爆发
de: ESPLOSIONE DI FUOCO
es: ESPLOSIONE DI FUOCO
fr: FEUEREXPLOSION
it: PŁOMIENNY WYBUCH
ja: ファイアバースト
pl: ОГНЕННАЯ ВСПЫШКА
ru: EXPLOSIÓN DE FUEGO
zh_cn: EXPLOSION DE FEU

# Abilities/KEY_BASH_DESCRIPTION
source: Hit enemy with held item
bg: 使用持有物品攻击敌人
de: Colpisce il nemico con l'oggetto impugnato.
es: Schlage den Feind mit dem Gegenstand, den du hältst
fr: Schlage den Feind mit dem Gegenstand, den du hältst
it: Uderza wroga trzymanym przedmiotem.
ja: 手にしたアイテムで敵を殴る
pl: Ударить врага находящимся в руках предметом.
ru: Golpea al enemigo con el objeto sostenido.
zh_cn: Frappez l'ennemi avec l'objet tenu.

# Abilities/KEY_BASH_NAME
source: BASH
bg: 猛击
de: COLPO CONTUNDENTE
es: COLPO CONTUNDENTE
fr: HÄMMERN
it: WALKA WRĘCZ
ja: バッシュ
pl: УДАР
ru: GOLPE
zh_cn: COGNER

# Abilities/KEY_DEVOTED_DESCRIPTION
source: Additional +2 to Willpower
bg: 意志力额外 +2
de: I punti volontà vengono aumentati di 2.
es: I punti volontà vengono aumentati di 2.
fr: +2 für Willenskraft
it: Zwiększa siłę woli o 2 pkt.
ja: ウィルパワー+2
pl: +2 очка к силе воли.
ru: Concede +2 de fuerza de voluntad.
zh_cn: +2 points de volonté

# Abilities/KEY_DEVOTED_NAME
source: DEVOTED
bg: 忠诚
de: DEVOTO
es: СЪСРЕДОТОЧЕН
fr: ERGEBEN
it: WIERNOŚĆ
ja: 専心
pl: ПРЕДАННОСТЬ
ru: DEVOCIÓN
zh_cn: DÉVOTION

# Abilities/KEY_INDUCE_PANIC_DESCRIPTION
source: Cause a target to panic if its current Will Points are less than the Priest's
bg: 如果目标当前的意志力点数比牧师低，则引起目标的恐慌
de: Provoca il panico in un bersaglio se i suoi attuali punti volontà sono inferiori a quelli del Sacerdote.
es: Bringe das Ziel dazu, in Panik auszubrechen, wenn seine aktuellen Willenskraftpunkte weniger als die des Priesters betragen
fr: Bringe das Ziel dazu, in Panik auszubrechen, wenn seine aktuellen Willenskraftpunkte weniger als die des Priesters betragen
it: Wywołuje u celu panikę, jeśli jego bieżąca liczba punktów woli jest mniejsza niż kapłana.
ja: ターゲットの現在ウィルポイントが プリーストのものより少ない場合、パニックにさせる
pl: Вызывает панику у цели, если ее текущие очки силы воли меньше, чем у священника.
ru: Aterroriza a un objetivo siempre que tenga menos puntos de voluntad que el sacerdote.
zh_cn: Causez la panique d'une cible si ses points de volonté sont inférieurs à ceux du prêtre.

# Abilities/KEY_INDUCE_PANIC_NAME
source: INDUCE PANIC
bg: 引起恐慌
de: INDUCI PANICO
es: PANIK VERURSACHEN
fr: PANIK VERURSACHEN
it: WYWOŁANIE PANIKI
ja: インデュース・パニック
pl: ВЫЗВАТЬ ПАНИКУ
ru: SEMBRAR EL PÁNICO
zh_cn: ÉTAT DE PANIQUE

# Abilities/KEY_MUTOG_DEVOUR_DESCRIPTION
source: On killing an enemy, restore Hit Points equal to 50% of the target's maximum Hit Points
bg: 击杀敌人时可以恢复相当于目标最大生命值 50% 的生命值
de: Uccidendo un nemico, ripristina punti ferita pari al 50% dei punti ferita massimi del bersaglio.
es: Al matar a un enemigo, recuperas una cantidad de puntos de salud equivalente al 50% del máximo de puntos de salud del objetivo.
fr: Wenn du einen Gegner tötest, stellst du Trefferpunkte in Höhe von 50 % der maximalen Trefferpunkte des Ziels wieder her
it: Po zabiciu wroga przywraca liczbę punktów życia w wysokości 50% maksymalnych punktów życia celu.
ja: 敵を倒すと、ターゲットの最大ヒットポイントの 50％に等しいヒットポイントが回復する
pl: При убийстве врага очки здоровья восстанавливаются на 50% от максимального числа очков здоровья у цели.
ru: Al matar a un enemigo, recuperas una cantidad de puntos de salud equivalente al 50% del máximo de puntos de salud del objetivo.
zh_cn: À l'élimination d'un ennemi, récupérez l'équivalent de 50 % des points de vie max de la cible en points de vie.

# Abilities/KEY_MUTOG_DEVOUR_NAME
source: DEVOUR
bg: 吞食
de: DIVORA
es: VERSCHLINGEN
fr: VERSCHLINGEN
it: POŻARCIE
ja: 貪食
pl: ПОГЛОЩЕНИЕ
ru: DEVORAR
zh_cn: DÉVORER

# Abilities/KEY_PDWS_TALENT_DESCRIPTION
source: Proficiency with PDWs at +10% Accuracy
bg: 精通单兵自卫武器，准度 +10％
de: Padronanza delle armi di difesa personale con il 10% in più di precisione.
es: Padronanza delle armi di difesa personale con il 10% in più di precisione.
fr: Fähig mit Abwehrgeschützen bei +10 % Genauigkeit
it: Biegłość w walce bronią ochrony osobistej. +10% do celności.
ja: +10%の命中精度を持つPDW技能
pl: +10% к точности при использования оружия самообороны.
ru: Dominio en el uso de armas PDW (+10% de precisión).
zh_cn: Maîtrise des PDW et +10 % de précision.

# Abilities/KEY_PDWS_TALENT_NAME
source: PDW PROFICIENCY
bg: 单兵自卫武器精通
de: PADRONANZA ARMI DI DIFESA PERSONALE
es: BIEGŁOŚĆ W WALCE BRONIĄ OCHRONY OSOBISTEJ
fr: ABWEHRGESCHÜTZ-KENNTNISSE
it: BIEGŁOŚĆ W WALCE BRONIĄ OCHRONY OSOBISTEJ
ja: PDW技術
pl: ИСПОЛЬЗОВАНИЕ ОРУЖИЯ САМООБОРОНЫ
ru: DOMINIO DE ARMAS PDW
zh_cn: MAÎTRISE DES PDW

# Abilities/KEY_QUEEN_GOOSPITTER_DESCRIPTION
source: Spit stream of goo within a cone area
bg: 在一个锥形区域内喷吐粘液
de: Sputa un fiume di melma in un'area conica.
es: Плевок потоком жидкости по конусообразной области.
fr: Spucke in Fächerform einen Stoß Schleim aus
it: Pluje strumieniem mazi na obszarze stożka.
ja: コーン状の範囲に粘液流を吐き出す
pl: Плевок потоком жидкости по конусообразной области.
ru: Escupe un chorro viscoso en un área cónica.
zh_cn: Crache un jet de gelée dans une zone en cône.

# Abilities/KEY_QUEEN_GOOSPITTER_NAME
source: GOO STREAM
bg: 粘液流
de: FIUME DI MELMA
es: ФОНТАН ОТ СЛУЗ
fr: SCHLEIMSTOSS
it: STRUMIEŃ MAZI
ja: グー・ストリーム
pl: ПОТОК СЛИЗИ
ru: CHORRO VISCOSO
zh_cn: JET VISQUEUX

# Abilities/KEY_TAKE_TWO_SHOTS_WITH_DOUBLE_ACCURACY
source: Take two shots with double accuracy
bg: 进行两次射击，准度翻倍
de: Colpisce due volte con precisione doppia.
es: Führe zwei Schüsse mit doppelter Genauigkeit aus
fr: Führe zwei Schüsse mit doppelter Genauigkeit aus
it: Pozwala oddać dwa strzały z podwójną celnością.
ja: 2倍の命中率で2回撃つ。
pl: Совершить два выстрела с двойной точностью.
ru: Tienes dos disparos con el doble de precisión.
zh_cn: Effectuez deux tirs avec une précision double.

# Abilities/KEY_TAKE_UP_TO_3_BURSTS_AT_ONE_OR_MORE_T
source: Take up to 3 bursts at one or more targets, with no action cost.
bg: 对一个或多个目标造成 3 次爆炸，无需消耗行动点数。
de: Spara fino a 3 raffiche su uno o più bersagli, senza costi di azione.
es: Pozwala oddać maksymalnie 3 salwy w kierunku jednego celu lub wielu celów bez zużywania punktów akcji.
fr: Schieße 3 Mal auf einen oder auf mehrere Ziele, ohne Aktionskosten zu bezahlen.
it: Pozwala oddać maksymalnie 3 salwy w kierunku jednego celu lub wielu celów bez zużywania punktów akcji.
ja: APコスト無しで、1体または複数の ターゲット相手に最大3回のバーストを行う。
pl: Выпустить до 3 очередей по одной или нескольким целям без расхода очков действия.
ru: Dirige hasta 3 explosiones contra uno o más objetivos sin gastar ninguna acción.
zh_cn: Effectuez jusqu'à 3 rafales sur au moins une cible, sans coût d'action.

# Abilities/KEY_CHIRON_JUMP_DESCRIPTION
source: Leap to target location
bg: 跳跃到目标位置
de: Salta nella posizione desiderata.
es: Salta nella posizione desiderata.
fr: Springe zur Zielposition
it: Skacze w wybrane miejsce.
ja: 目標位置に跳躍する
pl: Прыгнуть в указанную точку.
ru: Salta hacia la ubicación deseada.
zh_cn: Bondissez à l'emplacement cible.

# Abilities/KEY_CHIRON_JUMP_NAME
source: JUMP
bg: 跳跃
de: SALTO
es: SPRINGEN
fr: SPRINGEN
it: SKOK
ja: ジャンプ
pl: ПРЫЖОК
ru: SALTO
zh_cn: SAUTER

# Abilities/KEY_CHIRON_LAUNCH_FIREWORM_DESCRIPTION
source: Launch {NumberOfProjectilesFired} Fireworms at a target area
bg: 在目标区域内释放 {NumberOfProjectilesFired} 只火虫
de: Lancia {NumberOfProjectilesFired} vermi di fuoco in un'area bersaglio.
es: Lanza {NumberOfProjectilesFired} gusanos de fuego a la ubicación seleccionada.
fr: Schieße {NumberOfProjectilesFired} Feuerwürmer auf einen Zielbereich
it: Wystrzeliwuje {NumberOfProjectilesFired} szt. ognioglizd w obszar docelowy.
ja: {NumberOfProjectilesFired}体のファイアワームを目標エリアに迫撃する。
pl: Запустить огненных червей ({NumberOfProjectilesFired}) в указанную область.
ru: Lanza {NumberOfProjectilesFired} gusanos de fuego a la ubicación seleccionada.
zh_cn: Lancez {NumberOfProjectilesFired} vers de feu sur une zone cible.

# Abilities/KEY_CHIRON_LAUNCH_FIREWORM_NAME
source: LAUNCH FIREWORMS
bg: 释放火虫
de: LANCIA VERMI DI FUOCO
es: LANZAMIENTO DE GUSANOS DE FUEGO
fr: FEUERWÜRMER ABFEUERN
it: WYSTRZEL OGNIOGLIZDY
ja: ファイアワーム迫撃
pl: ЗАПУСК ОГНЕННЫХ ЧЕРВЕЙ
ru: LANZAMIENTO DE GUSANOS DE FUEGO
zh_cn: LANCER VERS DE FEU

# Abilities/KEY_CHIRON_LAUNCH_GOO_DESCRIPTION
source: Launch {NumberOfProjectilesFired} Goo bombs at a target area
bg: 在目标区域内投下 {NumberOfProjectilesFired} 枚粘液炸弹
de: Lancia {NumberOfProjectilesFired} bombe di melma in un'area bersaglio.
es: Wystrzeliwuje {NumberOfProjectilesFired} szt. bomb maziowych w obszar docelowy.
fr: Schieße {NumberOfProjectilesFired} Schleimbomben auf einen Zielbereich
it: Wystrzeliwuje {NumberOfProjectilesFired} szt. bomb maziowych w obszar docelowy.
ja: {NumberOfProjectilesFired}発の粘液ボムを目標エリアに迫撃する
pl: Запустить слизевые бомбы ({NumberOfProjectilesFired}) в указанную область.
ru: Lanza {NumberOfProjectilesFired} bombas viscosas a la ubicación seleccionada.
zh_cn: Lancez {NumberOfProjectilesFired} bombes visqueuses sur une zone cible.

# Abilities/KEY_CHIRON_LAUNCH_GOO_NAME
source: LAUNCH GOO BOMBS
bg: 投下粘液炸弹
de: LANCIA BOMBE DI MELMA
es: LANZAMIENTO DE BOMBAS VISCOSAS
fr: SCHLEIMBOMBEN ABFEUERN
it: WYSTRZEL BOMBY MAZIOWE
ja: 粘液ボム迫撃
pl: ЗАПУСК СЛИЗЕВЫХ БОМБ
ru: LANZAMIENTO DE BOMBAS VISCOSAS
zh_cn: LANCER BOMBES VISQUEUSES

# Abilities/KEY_CHIRON_LAUNCH_MORTAR_DESCRIPTION
source: Launch {NumberOfProjectilesFired} explosive bombs at a target area
bg: 在目标区域内投下 {NumberOfProjectilesFired} 枚炸弹
de: Lancia {NumberOfProjectilesFired} bombe esplosive in un'area bersaglio.
es: Wystrzeliwuje {NumberOfProjectilesFired} szt. ładunków wybuchowych w obszar docelowy.
fr: Schieße {NumberOfProjectilesFired} Sprengbomben auf einen Zielbereich
it: Wystrzeliwuje {NumberOfProjectilesFired} szt. ładunków wybuchowych w obszar docelowy.
ja: {NumberOfProjectilesFired}発の爆発性ボムを目標エリアに迫撃する
pl: Запустить взрывную бомбу {NumberOfProjectilesFired} в указанную область.
ru: Lanza {NumberOfProjectilesFired} bombas explosivas a la ubicación seleccionada.
zh_cn: Lancez {NumberOfProjectilesFired} bombes explosives sur une zone cible.

# Abilities/KEY_CHIRON_LAUNCH_MORTAR_NAME
source: LAUNCH EXPLOSIVES
bg: 投掷炸弹
de: LANCIA ESPLOSIVI
es: WYSTRZEL ŁADUNKI WYBUCHOWE
fr: SPRENGSTOFF ABFEUERN
it: WYSTRZEL ŁADUNKI WYBUCHOWE
ja: 爆発物迫撃
pl: ЗАПУСК ВЗРЫВНОЙ БОМБЫ
ru: LANZAMIENTO DE EXPLOSIVOS
zh_cn: LANCER EXPLOSIFS

# Abilities/KEY_CHIRON_STABILITY_STANCE_DESCRIPTION
source: Enter Stability Stance. Movement is disabled, and launching accuracy and projectile count are increased.
bg: 进入稳定姿态。无法移动，但发射准度和射弹数量提高。
de: Assume la posizione di stabilità. Il movimento è disabilitato, la precisione di lancio e il numero di proiettili vengono aumentati.
es: Въведете позиция за стабилност. Движението е деактивирано. Точността на стартиране се увеличава с 50%. Размерът на снарядите се увеличава.
fr: Begib dich in eine stabile Haltung. Du kannst dich nicht bewegen, kannst aber genauer schießen und hast mehr Projektile.
it: Wchodzi w tryb stabilności. W tym trybie jednostka nie może się ruszać, ale celność ostrzału i liczba pocisków są większe.
ja: 固定姿勢に入る。移動できなくなり、 迫撃精度と発射数が増加する。
pl: Занять устойчивое положение. Перемещение становится невозможным, а точность запуска и число снарядов увеличиваются.
ru: Entra en modo Estable. El movimiento queda inhabilitado, la precisión de lanzamiento mejora y la cantidad de proyectiles aumenta.
zh_cn: Passez en posture de stabilité. Le déplacement est désactivé, et la précision de lancer et le nombre de projectiles sont augmentés.

# Abilities/KEY_CHIRON_STABILITY_STANCE_NAME
source: STABILITY STANCE
bg: 稳定姿态
de: POSIZIONE DI STABILITÀ
es: POSIZIONE DI STABILITÀ
fr: STABILE HALTUNG
it: TRYB STABILNOŚCI
ja: 固定姿勢
pl: УСТОЙЧИВОЕ ПОЛОЖЕНИЕ
ru: MODO ESTABLE
zh_cn: POSTURE DE STABILITÉ

# Abilities/KEY_CHIRON_STANDARD_STANCE_DESCRIPTION
source: Enter Standard Stance. Movement is allowed, and launch accurancy and quantity return to standard levels.
bg: 进入标准姿态。恢复移动能力，但发射准度和射弹数量回归正常。
de: Assume la posizione standard. Il movimento è permesso, la precisione di lancio e il numero di proiettili tornano ai livelli normali.
es: Entra en modo Estándar. El movimiento se restablece, y la precisión de lanzamiento y la cantidad de proyectiles vuelven a sus valores normales.
fr: Geh wieder in die normale Haltung. Du kannst dich wieder bewegen und Schussgenauigkeit und Projektilmenge sind wieder wie vorher.
it: Wchodzi w tryb standardowy. W tym trybie ruch jest możliwy, a celność ostrzału i liczba pocisków wracają do normy.
ja: 通常姿勢に入る。移動が可能になり、 迫撃精度と発射数が通常レベルに戻る。
pl: Занять стандартное положение. Появляется возможность движения, а точность запуска и число снарядов возвращаются к стандартным значениям.
ru: Entra en modo Estándar. El movimiento se restablece, y la precisión de lanzamiento y la cantidad de proyectiles vuelven a sus valores normales.
zh_cn: Passez en posture normale. Le déplacement est possible, et la précision de lancer et le nombre de projectiles reviennent aux niveaux normaux.

# Abilities/KEY_CHIRON_STANDARD_STANCE_NAME
source: STANDARD STANCE
bg: 标准姿态
de: POSIZIONE STANDARD
es: СТАНДАРТНОЕ ПОЛОЖЕНИЕ
fr: NORMALE HALTUNG
it: TRYB STANDARDOWY
ja: 通常姿勢
pl: СТАНДАРТНОЕ ПОЛОЖЕНИЕ
ru: MODO ESTÁNDAR
zh_cn: POSTURE NORMALE

# Abilities/KEY_CHIRON_STOMP_DESCRIPTION
source: Perform Stomping Attack affecting a 10 tile radius with a chance to Shock. Damage diminishes with range.
bg: 发动踩踏攻击，在 10 格范围内造成影响，并有几率造成冲击。伤害随距离增加而减少。
de: Esegue un attacco pestone in un raggio di 10 caselle con possibilità di shock. I danni diminuiscono con la distanza.
es: Führe einen Stampfangriff aus, der auf einem Radius von 10 Feldern wirkt und Schock verursachen kann. Der Schaden verringert sich mit der Reichweite.
fr: Führe einen Stampfangriff aus, der auf einem Radius von 10 Feldern wirkt und Schock verursachen kann. Der Schaden verringert sich mit der Reichweite.
it: Wykonuje atak z tupnięciem wpływający na jednostki w promieniu 10 pól. Ma szansę wywołać wstrząs. Zadawane obrażenia maleją wraz z odległością.
ja: 半径10タイルに効果を及ぼす、 確率でショックを与えるストンプ攻撃を行う。 ダメージは距離によって減衰する。
pl: Выполнить ударную атаку в радиусе 10 клеток с вероятностью оглушения. Урон уменьшается с расстоянием.
ru: Realiza un ataque aplastante que afecta a un radio de 10 casillas y puede infligir eléctrico. A mayor distancia, menos daño.
zh_cn: Effectuez un piétinement qui affecte un rayon de 10 cases avec une chance de décharge. Les dégâts diminuent avec la distance.

# Abilities/KEY_CHIRON_STOMP_NAME
source: STOMP SHOCK ATTACK
bg: 践踏冲击
de: ATTACCO SHOCK PESTONE
es: ATAK WSTRZĄSOWY Z TUPNIĘCIEM
fr: SCHOCKSTAMPFANGRIFF
it: ATAK WSTRZĄSOWY Z TUPNIĘCIEM
ja: ストンプ・ショックアタック
pl: УДАРНАЯ ОГЛУШАЮЩАЯ АТАКА
ru: ATAQUE APLASTANTE ELÉCTRICO
zh_cn: PIÉTINEMENT ÉLECTRIQUE

# Abilities/KEY_CHIRON_STRIKE_DESCRIPTION
source: Perform Melee Attack with front legs
bg: 用前腿进行近战攻击
de: Esegue un attacco in mischia con le gambe anteriori.
es: Effectuez une attaque au corps à corps avec vos pattes avant.
fr: Führe einen Nahkampfangriff mit den Vorderbeinen durch
it: Wykonuje atak przednimi odnóżami.
ja: 前脚での近接攻撃を行う
pl: Атака передними ногами в ближнем бою.
ru: Realiza un ataque cuerpo a cuerpo con las patas delanteras.
zh_cn: Effectuez une attaque au corps à corps avec vos pattes avant.

# Abilities/KEY_CHIRON_STRIKE_NAME
source: SMASHING STRIKE
bg: 粉碎性打击
de: COLPO DISTRUTTIVO
es: ACOMETIDA APLASTANTE
fr: TRÜMMERSCHLAG
it: MIAŻDŻĄCE UDERZENIE
ja: スマッシングストライク
pl: СОКРУШИТЕЛЬНЫЙ УДАР
ru: ACOMETIDA APLASTANTE
zh_cn: FRAPPE ÉCRASANTE

# Abilities/KEY_CLOSE_QUARTERS_DESCRIPTION
source: Attacks from enemies within 10 tiles deal 25% less Damage.
bg: 10 格内的敌人攻击造成的伤害减少 25%。
de: Gli attacchi dei nemici entro 10 caselle provocano il 25% in meno di danni.
es: Les attaques d'ennemis dans un rayon de 10 cases infligent 25 % de dégâts en moins.
fr: Angriffe von Gegnern in einem Radius von 10 Feldern fügen 25 % weniger Schaden zu.
it: Ataki wrogów w promieniu 10 pól zadają o 25% mniej obrażeń.
ja: 10タイル以内の敵から受けるダメージが25％減少する。
pl: Атаки врагов в радиусе 10 клеток наносят на 25% меньше урона.
ru: Los ataques de enemigos a un radio de 10 casillas infligen un 25% menos de daño.
zh_cn: Les attaques d'ennemis dans un rayon de 10 cases infligent 25 % de dégâts en moins.

# Abilities/KEY_CLOSE_QUARTERS_NAME
source: CLOSE QUARTERS EVADE
bg: 近身闪避
de: SCHIVATA RAVVICINATA
es: UNIK PODCZAS WALKI W ZWARCIU
fr: KNAPPES AUSWEICHEN
it: UNIK PODCZAS WALKI W ZWARCIU
ja: クローズクオーターズ・イベード
pl: УКЛОНЕНИЕ В БЛИЖНЕМ БОЮ
ru: EVASIÓN A CORTA DISTANCIA
zh_cn: ESQUIVE RAPPROCHÉE

# Abilities/KEY_SNIPER_EXTREME_FOCUS_DESCRIPTION
source: Overwatch cost is reduced by 1 Action Point
bg: 警戒行动点数消耗 -1
de: Il costo di ""Guardia"" viene ridotto di 1 punto azione.
es: El coste de Supervisión se reduce en 1 punto de acción.
fr: Überwachungskosten werden um 1 Aktionspunkt reduziert
it: Obserwacja zużywa 1 punkt akcji mniej.
ja: 監視のコストが1アクションポイントぶん減少する
pl: Стоимость наблюдения снижается на 1 очко действия.
ru: El coste de Supervisión se reduce en 1 punto de acción.
zh_cn: Le coût de Vigilance est réduit de 1 point d'action.

# Abilities/KEY_SNIPER_EXTREME_FOCUS_NAME
source: EXTREME FOCUS
bg: 极限聚焦
de: CONCENTRAZIONE ESTREMA
es: ПРЕДЕЛЬНАЯ КОНЦЕНТРАЦИЯ
fr: EXTREMER FOKUS
it: OGROMNA KONCENTRACJA
ja: エクストリーム・フォーカス
pl: ПРЕДЕЛЬНАЯ КОНЦЕНТРАЦИЯ
ru: CONCENTRACIÓN EXTREMA
zh_cn: ATTENTION EXTRÊME

# Abilities/KEY_SNIPER_QUICK_AIM_DESCRIPTION
source: The Action Point cost of the next shot with a proficient weapon is reduced by 1
bg: 使用精通武器进行下次射击的行动点数消耗减少 1 点
de: Il costo in punti azione del prossimo colpo con un arma che si padroneggia è ridotto di 1
es: Die Aktionspunktekosten für den nächsten Schuss mit einer Waffe, mit der du gut umgehen kannst, wird um 1 verringert
fr: Die Aktionspunktekosten für den nächsten Schuss mit einer Waffe, mit der du gut umgehen kannst, wird um 1 verringert
it: Następny strzał bronią, w walce którą postać jest biegła, zużywa 1 punkt akcji mniej
ja: 次に行う、習熟武器での 射撃アクションポイントコストが1減少する
pl: Стоимость следующего выстрела из оружия, с которым вы можете обращаться, снижается на 1
ru: El coste en puntos de acción del siguiente disparo con un arma que dominas se reduce en 1.
zh_cn: Le tir suivant avec une arme maîtrisée coûte 1 point d'action de moins.

# Abilities/KEY_SNIPER_QUICK_AIM_NAME
source: QUICK AIM
bg: 快速瞄准
de: MIRA VELOCE
es: БЫСТРОЕ ПРИЦЕЛИВАНИЕ
fr: SCHNELLES ZIELEN
it: SZYBKIE CELOWANIE
ja: クイックエイム
pl: БЫСТРОЕ ПРИЦЕЛИВАНИЕ
ru: APUNTADO RÁPIDO
zh_cn: VISÉE RAPIDE
