Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Missions/KEY_MISSION_ATTACK_SCAVENGING_SITE_DEFEAT_DESCRIPTION
source: The site is overrun and any remaining crates will no longer be recoverable
bg: 此地已沦陷，所有剩余的箱子无法被回收
de: Il sito è stato invaso e tutte le casse rimanenti non possono più essere recuperate
es: Der Ort wurde überrannt und alle dort verbleibenden Kisten können nicht mehr geborgen werden
fr: Der Ort wurde überrannt und alle dort verbleibenden Kisten können nicht mehr geborgen werden
it: Obiekt został zajęty. Nie będzie można odzyskać pozostałych skrzyń.
ja: この地点は制圧され、残っていた箱はもはや回収不可能になった。
pl: Участок захвачен и любые оставленные ящики больше нельзя будет достать
ru: Han invadido el sitio, así que no se podrán recuperar las cajas restantes.
zh_cn: Le site est envahi et il n'est plus possible de récupérer les caisses restantes.

# Missions/KEY_MISSION_ATTACK_SCAVENGING_SITE_DEFEAT_NAME
source: SCAVENGING SITE ABANDONED
bg: 回收处已废弃
de: SITO DI RECUPERO ABBANDONATO
es: МЕСТНОСТЬ С РЕСУРСАМИ ПОКИНУТА
fr: BEUTEZUG AUFGEGEBEN
it: OPUSZCZONO RUINY
ja: スカベンジ地点は放棄された
pl: МЕСТНОСТЬ С РЕСУРСАМИ ПОКИНУТА
ru: DESGUACE ABANDONADO
zh_cn: SITE DE RESSOURCES ABANDONNÉ

# Missions/KEY_MISSION_ATTACK_SCAVENGING_SITE_VICTORY_DESCRIPTION
source: All collected resource packs have been transferred to our stores
bg: 所有收集到的资源包已转入仓库
de: Tutti i pacchetti risorse raccolti sono stati trasferiti ai nostri magazzini
es: Всички оцелели сандъци са били възстановени и ресурсите са прехвърлени в нашите магазини.
fr: Alle eingesammelten Ressourcenpakete wurden in unsere Lager überführt
it: Wszystkie zebrane pakiety zasobów zostały przeniesione do naszych magazynów
ja: 回収した資源パックはすべて倉庫に転送された。
pl: Все собранные наборы ресурсов перемещены на ваши склады
ru: Se han transferido los paquetes de recursos recolectados a nuestros almacenes.
zh_cn: Tous les packs de ressources récupérés ont été transférés vers nos entrepôts.

# Missions/KEY_MISSION_ATTACK_SCAVENGING_SITE_VICTORY_NAME
source: SCAVENGING SITE CLEARED
bg: 回收处已清空
de: SITO DI RECUPERO SVUOTATO
es: МЕСТНОСТЬ С РЕСУРСАМИ ОЧИЩЕНА
fr: BEUTEZUG ERFOLGREICH
it: OCZYSZCZONO RUINY
ja: スカベンジ地点確保
pl: МЕСТНОСТЬ С РЕСУРСАМИ ОЧИЩЕНА
ru: DESGUACE DESPEJADO
zh_cn: SITE DE RESSOURCES RATISSÉ

# Missions/KEY_MISSION_ATTACK_SCAVENGING_SITE_WARNING
source: Warning! Scavenging missions are much more dangerous if within a mist zone.
bg: 警告！在迷雾区域内进行回收任务风险极大。
de: Pericolo! Le missioni di recupero sono molto più pericolose se si svolgono all'interno di una zona di bruma.
es: Uwaga! Misje polegające na odzyskiwaniu zasobów prowadzone w strefach zajętych przez mgłę są o wiele niebezpieczniejsze.
fr: Achtung! Beutezüge sind in Nebelzonen sehr viel gefährlicher.
it: Uwaga! Misje polegające na odzyskiwaniu zasobów prowadzone w strefach zajętych przez mgłę są o wiele niebezpieczniejsze.
ja: 警告！ミストの範囲内でのスカベンジミッションは、遥かに危険なものとなります。
pl: Внимание! Миссии по добыче ресурсов намного более опасны, если проходят в зоне, накрытой туманом.
ru: ¡Aviso! Las misiones de desguace son mucho más peligrosas en zonas de niebla.
zh_cn: Attention ! Les missions sur des sites de ressources situés dans les zones de brume sont beaucoup plus dangereuses.

# Missions/KEY_MISSION_ATTACK_SCAVENGING_SITE_WARNING_DESCRIPTION
source: Be aware that Pandorans will target and destroy any resource crates they can. You can exit the site at any time from the evacuation zone even if enemies remain.
bg: 注意，潘多拉会尽一切可能找到并摧毁资源箱。即使在存在敌人的情况下，你也可以通过撤离区随时离开回收点。
de: Fai attenzione, i Pandora prenderanno di mira e distruggeranno tutte le casse di risorse che potranno. Puoi uscire dal sito in qualsiasi momento passando dalla zona di evacuazione anche se sono ancora presenti nemici.
es: Fai attenzione, i Pandora prenderanno di mira e distruggeranno tutte le casse di risorse che potranno. Puoi uscire dal sito in qualsiasi momento passando dalla zona di evacuazione anche se sono ancora presenti nemici.
fr: Beachte, dass die Pandoraner alle Ressourcenkisten angreifen, und wenn möglich zerstören. Du kannst den Ort über die Evakuierungszone jederzeit verlassen, auch wenn noch Feinde am Ort sind.
it: Pamiętaj, że Pandoranie będą próbowali zniszczyć wszystkie skrzynie z zasobami. Możesz opuścić dane miejsce w dowolnej chwili poprzez strefę ewakuacyjną, nawet jeżeli wciąż grasują tam wrogowie.
ja: パンドランは可能な限り資源箱をターゲットにし破壊するということに注意せよ。たとえ敵が残っていても、いつでも退避ゾーンからスカベンジ地点を脱出可能だ。
pl: Помните, что пандораны стремятся уничтожить все ящики с ресурсами, которые только смогут. Вы можете покинуть местность в любое время через зону эвакуации, даже если там еще останутся враги.
ru: Los pandorianos centrarán sus ataques en las cajas de recursos e intentarán destruir tantas como puedan. Puedes abandonar este sitio en cualquier momento desde la zona de evacuación aunque haya enemigos.
zh_cn: Sachez que les Pandoriens cibleront et détruiront autant de caisses de ressources que possible. Vous pouvez quitter le site à tout moment à partir de la zone d'évacuation, même s'il reste encore des ennemis.

# Missions/KEY_MISSION_ATTACK_WARNING
source: Be aware of the Pandoran defense systems. Sentinels will trigger if a soldier is in its sensor range, or attacks them. Eggs will hatch if a soldier gets close.
bg: 当心潘多拉的防御系统。当士兵进入哨兵传感器范围或者攻击哨兵时，哨兵将会被唤醒。靠近时，哨兵将会进行孵化。
de: Fai attenzione ai sistemi difensivi dei Pandora. Le Sentinelle verranno allertate se un soldato si trova nel raggio dei loro sensori o le attacca. Le uova si schiuderanno se un soldato si avvicina troppo.
es: Faites attention aux systèmes de défense pandoriens. Les Sentinelles s'activeront si un soldat se trouve à portée de ses capteurs, ou les attaque. Les œufs écloront si un soldat s'en approche suffisamment.
fr: Achte auf die Verteidigungssysteme der Pandoraner. Die Wächter schlagen Alarm, wenn Soldaten im Sensorbereich sind, oder sie greifen an. Die Eier schlüpfen, wenn sich Soldaten nähern.
it: Uważaj na systemy obronne Pandoran. Gdy żołnierz znajdzie się w zasięgu czujników Strażnika lub go zaatakuje, spowoduje to jego aktywację. Jeżeli żołnierz zbliży się do jaj, wyklują się z nich stwory.
ja: パンドランの防衛システムに注意せよ。センチネルは、その感知範囲内に兵士が入るか攻撃を受けると作動する。エッグに兵士が近づくと孵化する。
pl: Помните о системах защиты пандоранов. Стражи увидят солдата, если он зайдет в их зону обнаружения или нападет на них. Если солдат приблизится, яйца вылупятся.
ru: Ten cuidado con los sistemas defensivos de los pandorianos. Los centinelas se activan si un soldado está al alcance de su sensor o si lo atacan. Los huevos eclosionan si un soldado se acerca.
zh_cn: Faites attention aux systèmes de défense pandoriens. Les Sentinelles s'activeront si un soldat se trouve à portée de ses capteurs, ou les attaque. Les œufs écloront si un soldat s'en approche suffisamment.

# Missions/KEY_MISSION_ATTACKED_BY
source: Attacked by: {AttackerName}
bg: 攻击者：{AttackerName}
de: Attaccato da: {AttackerName}
es: Angegriffen von: {AttackerName}
fr: Angegriffen von: {AttackerName}
it: Atakujący: {AttackerName}
ja: {AttackerName}による襲撃
pl: Нападение: {AttackerName}
ru: Atacado por: {AttackerName}
zh_cn: Attaqué par : {AttackerName}

# Missions/KEY_MISSION_ATTACKER
source: ATTACKER
bg: 攻击者
de: ATTACCANTE
es: ASSAILLANT
fr: ANGREIFER
it: ATAKUJĄCY
ja: 攻撃者
pl: НАПАДАЮЩИЙ
ru: ATACANTE
zh_cn: ASSAILLANT

# Missions/KEY_MISSION_ATTACKING_FORCES
source: ATTACKING FORCES
bg: 进攻部队
de: FORZE D'ATTACCO
es: FUERZAS ATACANTES
fr: ANGRIFFSKRÄFTE
it: SIŁY ATAKUJĄCE
ja: 攻撃部隊
pl: СИЛЫ НАПАДЕНИЯ
ru: FUERZAS ATACANTES
zh_cn: FORCES D'ASSAUT

# Missions/KEY_MISSION_ATTACKING_STRENGTH
source: ATTACKING STRENGTH
bg: 攻击力
de: FORZA DELL'ATTACCO
es: PUISSANCE D'ATTAQUE
fr: ANGRIFFSSTÄRKE
it: SIŁA ATAKU
ja: 攻撃側戦力
pl: СИЛА НАПАДЕНИЯ
ru: FUERZA DEL ATACANTE
zh_cn: PUISSANCE D'ATTAQUE

# Missions/KEY_MISSION_ATTITUDE
source: ATTITUDE
bg: 态度
de: DISPOSIZIONE
es: DISPOSIZIONE
fr: HALTUNG
it: NASTAWIENIE
ja: 態度
pl: ОТНОШЕНИЕ
ru: INTERÉS[LF]

# Missions/KEY_MISSION_ATTITUDE_LEADER
source: LEADER ATTITUDE
bg: 领袖态度
de: DISPOSIZIONE DEL LEADER
es: DISPOSIZIONE DEL LEADER
fr: HALTUNG ANFÜHRER
it: NASTAWIENIE PRZYWÓDCY
ja: リーダーの態度
pl: ОТНОШЕНИЕ ЛИДЕРА
ru: INTERÉS DEL LÍDER
zh_cn: ATTITUDE DU CHEF

# Missions/KEY_MISSION_ATTITUDE_FACTIONS_ALL
source: ALL FACTIONS ATTITUDE
bg: 所有派系的态度
de: DISPOSIZIONE DI TUTTE LE FAZIONI
es: DISPOSIZIONE DI TUTTE LE FAZIONI
fr: HALTUNG ALLE FRAKTIONEN
it: NASTAWIENIE WSZYSTKICH FRAKCJI
ja: すべての派閥の態度
pl: ОТНОШЕНИЕ ВСЕХ ФРАКЦИЙ
ru: INTERÉS DE LAS FACCIONES
zh_cn: ATTITUDE DES FACTIONS

# Missions/KEY_MISSION_ATTITUDE_FACTION
source: FACTION ATTITUDE
bg: 派系态度
de: DISPOSIZIONE FAZIONE
es: ОТНОШЕНИЕ НА ФРАКЦИЯТА
fr: HALTUNG FRAKTION
it: NASTAWIENIE FRAKCJI
ja: 派閥の態度
pl: ОТНОШЕНИЕ ФРАКЦИИ
ru: INTERÉS DE LA FACCIÓN
zh_cn: ATTITUDE DE LA FACTION

# Missions/KEY_MISSION_BONUSES
source: BONUSES
bg: 奖励
de: BONUS
es: BONIFICACIONES
fr: BONI
it: PREMIE
ja: ボーナス
pl: БОНУСЫ
ru: BONIFICACIONES
zh_cn: BONUS

# Missions/KEY_MISSION_DEFENDING_STRENGTH
source: DEFENDING STRENGTH
bg: 防御力
de: FORZA DELLA DIFESA
es: VERTEIDIGUNGSSTÄRKE
fr: VERTEIDIGUNGSSTÄRKE
it: SIŁA OBRONY
ja: 防衛戦力
pl: СИЛА ЗАЩИТЫ
ru: FUERZA DEL DEFENSOR
zh_cn: DÉFENSE

# Missions/KEY_MISSION_DEPLOYED
source: PANDORAN FORCES DEPLOYED
bg: 潘多拉部队已部署
de: FORZE PANDORA SCHIERATE
es: SIŁY PANDORAN ZOSTAŁY ROZMIESZCZONE
fr: PANDORAKRÄFTE EINGESETZT
it: SIŁY PANDORAN ZOSTAŁY ROZMIESZCZONE
ja: パンドラン部隊が展開された
pl: СИЛЫ ПАНДОРАНОВ ВЫСАЖЕНЫ
ru: FUERZAS PANDORIANAS DESPLEGADAS
zh_cn: FORCES PANDORIENNES DÉPLOYÉES

# Missions/KEY_MISSION_ENTER_CITADEL
source: ENTER CITADEL
bg: 进入城堡
de: ENTRA NELLA CITTADELLA
es: ENTRER DANS LA CITADELLE
fr: ZITADELLE BETRETEN
it: WEJDŹ DO CYTADELI
ja: シタデルに入る
pl: ВОЙТИ В ЦИТАДЕЛЬ
ru: ENTRAR A LA CIUDADELA
zh_cn: ENTRER DANS LA CITADELLE

# Missions/KEY_MISSION_ENTER_LAIR
source: ENTER LAIR
bg: 进入大巢穴
de: ENTRA NELLA TANA
es: ENTRER DANS LA TANIÈRE
fr: BAU BETRETEN
it: WEJDŹ DO LEŻA
ja: レアに入る
pl: ВОЙТИ В ЛОГОВО
ru: ENTRAR A LA GUARIDA
zh_cn: ENTRER DANS LA TANIÈRE

# Missions/KEY_MISSION_ENTER_NEST
source: ENTER NEST
bg: 进入巢穴
de: ENTRA NEL NIDO
es: ENTRER DANS LE NID
fr: NEST BETRETEN
it: WEJDŹ DO GNIAZDA
ja: ネストに入る
pl: ВОЙТИ В ГНЕЗДО
ru: ENTRAR AL NIDO
zh_cn: ENTRER DANS LE NID

# Missions/KEY_MISSION_ENTER_SITE
source: ENTER SITE
bg: 进入地点
de: ENTRA NEL SITO
es: ENTRER SUR LE SITE
fr: ORT BETRETEN
it: WEJDŹ DO OBIEKTU
ja: 地点に入る
pl: ВОЙТИ В МЕСТНОСТЬ
ru: ENTRAR AL SITIO
zh_cn: ENTRER SUR LE SITE

# Missions/KEY_MISSION_EXPLORATION_SITE
source: EXPLORATION SITE
bg: 探索地点
de: SITO DI ESPLORAZIONE
es: SITO DI ESPLORAZIONE
fr: ERKUNDUNGSSTÄTTE
it: BADANE MIEJSCE
ja: 調査地点
pl: МЕСТНОСТЬ РАЗВЕДКИ
ru: SITIO DE EXPLORACIÓN
zh_cn: SITE D'EXPLORATION

# Missions/KEY_MISSION_FACTION
source: FACTION
bg: 派系
de: FAZIONE
es: FRAKTION
fr: FRAKTION
it: FRAKCJA
ja: 派閥
pl: ФРАКЦИЯ
ru: FACCIÓN

# Missions/KEY_MISSION_GAIN
source: YOU GAIN
bg: 你获得
de: GUADAGNI
es: VOUS REMPORTEZ
fr: DU ERHÄLTST
it: ZYSKUJESZ
ja: 獲得した
pl: ВЫ ПОЛУЧАЕТЕ
ru: HAS GANADO
zh_cn: VOUS REMPORTEZ

# Missions/KEY_MISSION_HAVEN
source: HAVEN
bg: 避难所
de: RIFUGIO
es: ZUFLUCHT
fr: ZUFLUCHT
it: BASTION
ja: ヘイヴン
pl: УБЕЖИЩЕ
ru: REFUGIO
zh_cn: REFUGE

# Missions/KEY_MISSION_HAVEN_ATTACK1_BRIEFING_DESCRIPTION
source: Destroy all enemy invaders to save the haven.
bg: 消灭所有敌对入侵者，拯救避难所。
de: Distruggi tutti gli invasori nemici per salvare il rifugio.
es: Vernichte alle gegnerischen Eindringlinge, um die Zuflucht zu retten.
fr: Vernichte alle gegnerischen Eindringlinge, um die Zuflucht zu retten.
it: Pokonaj wszystkich najeźdźców, aby uratować bastion.
ja: ヘイヴンを救うため、すべての敵侵略者たちを倒す。
pl: Уничтожьте всех вражеских захватчиков, чтобы спасти убежище.
ru: Acaba con los invasores enemigos para salvar al refugio.
zh_cn: Détruisez tous les envahisseurs ennemis et sauvez le refuge.

# Missions/KEY_MISSION_HAVEN_ATTACK1_BRIEFING_NAME
source: HAVEN UNDER ATTACK!
bg: 避难所正遭到攻击！
de: RIFUGIO SOTTO ATTACCO!
es: BASTION ZOSTAŁ ZAATAKOWANY!
fr: ZUFLUCHT WIRD ANGEGRIFFEN!
it: BASTION ZOSTAŁ ZAATAKOWANY!
ja: ヘイヴンが襲撃を受けている!
pl: УБЕЖИЩЕ АТАКОВАНО!
ru: ¡ESTÁN ATACANDO AL REFUGIO!
zh_cn: LE REFUGE EST ATTAQUÉ !

# Missions/KEY_MISSION_HAVEN_ATTACK1_DEFEAT_DESCRIPTION
source: You have abandoned the haven to its fate. They might succeed without you, but the leader is not impressed by your efforts.
bg: 你已放弃该避难所并任其自生自灭。没有你他们也许能幸存下来，但是他们的领袖不会看好你的这番举措。
de: Hai abbandonato il rifugio al suo destino. Potrebbe cavarsela senza di te, ma il leader non è certo colpito dai tuoi sforzi.
es: Vous avez abandonné le refuge à son sort. Il se peut que les habitants s'en tirent sans vous, mais vos efforts n'ont pas impressionné le chef.
fr: Du hast die Zuflucht ihrem Schicksal überlassen. Sie überlebt vielleicht auch ohne deine Hilfe, aber ihr Anführer ist sehr enttäuscht von dir.
it: Pozostawiasz bastion na pastwę losu. Być może uda im się przetrwać bez twojej pomocy, ale twoje wysiłki nie zrobiły wrażenia na przywódcy.
ja: あなたはヘイヴンを見捨てた。あなたがいなくても撃退に成功するかもしれないが、リーダーがあなたの骨折りに好印象を持つことはない。
pl: Вы бросили убежище на произвол судьбы. Возможно, жители защитят его и без вас, но лидер не впечатлен вашим отношением.
ru: Has abandonado el refugio a su suerte. Quizás sobrevivan sin tu ayuda, pero tus esfuerzos no han impresionado al líder.
zh_cn: Vous avez abandonné le refuge à son sort. Il se peut que les habitants s'en tirent sans vous, mais vos efforts n'ont pas impressionné le chef.

# Missions/KEY_MISSION_HAVEN_ATTACK1_DEFEAT_NAME
source: HAVEN BATTLE ABANDONED
bg: 已放弃避难所之战
de: BATTAGLIA RIFUGIO ABBANDONATA
es: KAMPF UM DIE ZUFLUCHT AUFGEGEBEN
fr: KAMPF UM DIE ZUFLUCHT AUFGEGEBEN
it: ODWRÓT Z BITWY O BASTION
ja: ヘイヴンの戦闘は放棄された
pl: ВЫ БРОСИЛИ УБЕЖИЩЕ
ru: BATALLA DE REFUGIO ABANDONADA
zh_cn: BATAILLE DU REFUGE ABANDONNÉE

# Missions/KEY_MISSION_HAVEN_ATTACK1_VICTORY_DESCRIPTION
source: You have successfully defeated all hostile forces. The leader of the haven is grateful for your help.
bg: 你已成功击败所有敌对势力。这座避难所的领袖非常感激你的帮助。
de: Hai sconfitto con successo tutte le forze ostili. Il leader del rifugio ti è riconoscente.
es: Vous avez réussi à détruire toutes les forces hostiles. Le chef du refuge vous remercie de votre aide.
fr: Du hast alle feindlichen Kräfte geschlagen. Der Anführer der Zuflucht ist dankbar für deine Hilfe.
it: Udało ci się pokonać wszystkie wrogie siły. Przywódca bastionu jest wdzięczny za twoją pomoc.
ja: 全ての敵対勢力を倒すことに成功した。 ヘイヴンのリーダーは助力に感謝している。
pl: Вы успешно отбили все вражеские силы. Лидер убежища благодарен вам за помощь.
ru: Has derrotado a las fuerzas hostiles con éxito. El líder del refugio agradece tu ayuda.
zh_cn: Vous avez réussi à détruire toutes les forces hostiles. Le chef du refuge vous remercie de votre aide.

# Missions/KEY_MISSION_HAVEN_ATTACK1_VICTORY_NAME
source: HAVEN SAVED
bg: 已拯救避难所
de: RIFUGIO SALVATO
es: ZUFLUCHT GERETTET
fr: ZUFLUCHT GERETTET
it: BASTION OCALONY
ja: ヘイヴンは守りきられた
pl: УБЕЖИЩЕ СПАСЕНО
ru: REFUGIO SALVADO
zh_cn: REFUGE SAUVÉ

# Missions/KEY_MISSION_HAVEN_ATTACK1_WARNING_DESCRIPTION
source: Intervene to eliminate the threat, protecting the haven's key structures. If you are successful, you will receive a reward from the haven.
bg: 加入避难所之战并清除威胁，保全避难所的主要建筑。如果你成功捍卫避难所，你就会收到来自这座避难所的奖励。
de: Intervieni per eliminare la minaccia, proteggendo le strutture principali del rifugio. Se avrai successo riceverai una ricompensa dal rifugio.
es: Intervenez et éliminez la menace tout en protégeant les principales installations du refuge. Si vous réussissez, vous recevrez une récompense de la part du refuge.
fr: Eliminiere die Angreifer, um Schlüsseleinrichtungen der Zuflucht zu schützen. Wenn du erfolgreich bist, wird die Zuflucht dich belohnen.
it: Interweniuj, aby wyeliminować zagrożenie i ochronić kluczowe struktury bastionu. Jeżeli ci się uda, otrzymasz nagrodę od bastionu.
ja: 脅威の排除に参入し、ヘイヴンの重要構造物を守れ。成功した場合、ヘイヴンから報酬を受け取れる。
pl: Вмешайтесь, чтобы устранить угрозу, защитив ключевые объекты в убежище. Если вам удастся защитить убежище, вы получите вознаграждение от его жителей.
ru: Interviene para eliminar la amenaza y proteger las estructuras más importantes del refugio. El refugio te recompensará si tienes éxito.
zh_cn: Intervenez et éliminez la menace tout en protégeant les principales installations du refuge. Si vous réussissez, vous recevrez une récompense de la part du refuge.

# Missions/KEY_MISSION_HAVEN_ATTACK2_WARNING_DESCRIPTION
source: Intervene to eliminate the threat, protecting as many civilians as possible. If you are successful, you will receive a reward from the haven.
bg: 加入避难所之战并清除威胁，尽可能多地保护避难所中的居民。如果你成功了，你会收到来自避难所的奖励。
de: Intervieni per eliminare la minaccia, proteggendo quanti più civili possibile. Se avrai successo riceverai una ricompensa dal rifugio.
es: Вмешайтесь, чтобы устранить угрозу, защитив как можно больше гражданских. Если вам удастся защитить убежище, вы получите вознаграждение от его жителей.
fr: Eliminiere die Angreifer, um so viele Zivilisten wie möglich zu schützen. Wenn du erfolgreich bist, wird die Zuflucht dich belohnen.
it: Interweniuj, aby wyeliminować zagrożenie i ocalić jak najwięcej cywilów. Jeżeli ci się uda, otrzymasz nagrodę od bastionu.
ja: 脅威の排除に参入し、可能な限り民間人を守れ。成功した場合、ヘイヴンから報酬を受け取れる。
pl: Вмешайтесь, чтобы устранить угрозу, защитив как можно больше гражданских. Если вам удастся защитить убежище, вы получите вознаграждение от его жителей.
ru: Interviene para eliminar la amenaza y proteger a tantos civiles como puedas. El refugio te recompensará si tienes éxito.
zh_cn: Intervenez et éliminez la menace tout en protégeant un maximum de civils. Si vous réussissez, vous recevrez une récompense de la part du refuge.

source: HAVEN DEFENSE
bg: 避难所防御
de: DIFESA RIFUGIO
es: ZUFLUCHT VERTEIDIGEN
fr: ZUFLUCHT VERTEIDIGEN
it: OBRONA BASTIONU
ja: ヘイヴン防衛
pl: ЗАЩИТА УБЕЖИЩА
ru: DEFENSA DEL REFUGIO
zh_cn: DÉFENSE DU REFUGE

# Missions/KEY_MISSION_HAVEN_DEFENDERS
source: HAVEN DEFENDERS
bg: 避难所防卫者
de: DIFENSORI RIFUGIO
es: VERTEIDIGER DER ZUFLUCHT
fr: VERTEIDIGER DER ZUFLUCHT
it: OBROŃCY BASTIONU
ja: ヘイヴン防衛軍
pl: ЗАЩИТНИКИ УБЕЖИЩА
ru: DEFENSORES DEL REFUGIO
zh_cn: DÉFENSEURS DU REFUGE

# Missions/KEY_MISSION_HAVEN_DESTROYED
source: DESTROYED HAVEN:{LocalizedSiteName}
bg: 被摧毁避难所：{LocalizedSiteName}
de: RIFUGIO DISTRUTTO: {LocalizedSiteName}
es: РАЗРУШЕННОЕ УБЕЖИЩЕ: {LocalizedSiteName}
fr: ZERSTÖRTE ZUFLUCHT:{LocalizedSiteName}
it: ZNISZCZONY BASTION: {LocalizedSiteName}
ja: 破壊されたヘイヴン:{LocalizedSiteName}
pl: РАЗРУШЕННОЕ УБЕЖИЩЕ: {LocalizedSiteName}
ru: REFUGIO DESTRUIDO: {LocalizedSiteName}
zh_cn: REFUGE DÉTRUIT : {LocalizedSiteName}

# Missions/KEY_MISSION_HAVEN_LEADER_NAME
source: LEADER: {LeaderName}
bg: 领袖：{LeaderName}
es: PRZYWÓDCA: {LeaderName}
fr: ANFÜHRER: {LeaderName}
it: PRZYWÓDCA: {LeaderName}
ja: リーダー: {LeaderName}
pl: ЛИДЕР: {LeaderName}
ru: LÍDER: {LeaderName}
zh_cn: CHEF : {LeaderName}

# Missions/KEY_MISSION_HAVEN_NAME
source: HAVEN: {LocalizedSiteName}
bg: 避难所：{LocalizedSiteName}
de: RIFUGIO: {LocalizedSiteName}
es: ZUFLUCHT: {LocalizedSiteName}
fr: ZUFLUCHT: {LocalizedSiteName}
it: BASTION: {LocalizedSiteName}
ja: ヘイヴン: {LocalizedSiteName}
pl: УБЕЖИЩЕ: {LocalizedSiteName}
ru: REFUGIO: {LocalizedSiteName}
zh_cn: REFUGE : {LocalizedSiteName}

# Missions/KEY_MISSION_HAVEN_SAVED
source: HAVEN SAVED
bg: 已拯救避难所
de: RIFUGIO SALVATO
es: ZUFLUCHT GERETTET
fr: ZUFLUCHT GERETTET
it: BASTION OCALONY
ja: ヘイヴンは守りきられた
pl: УБЕЖИЩЕ СПАСЕНО
ru: REFUGIO SALVADO
zh_cn: REFUGE SAUVÉ

# Missions/KEY_MISSION_HAVEN_STILL_UNDER_ATTACK
source: HAVEN REMAINS UNDER ATTACK
bg: 避难所仍在遭受攻击
de: IL RIFUGIO RESTA SOTTO ATTACCO
es: LE REFUGE CONTINUE D'ÊTRE ATTAQUÉ
fr: ZUFLUCHT WIRD WEITER ANGEGRIFFEN
it: BASTION NADAL JEST ATAKOWANY
ja: ヘイヴンはなおも襲撃を受けている
pl: НАПАДЕНИЕ НА УБЕЖИЩЕ ПРОДОЛЖАЕТСЯ
ru: SIGUEN ATACANDO AL REFUGIO
zh_cn: LE REFUGE CONTINUE D'ÊTRE ATTAQUÉ

# Missions/KEY_MISSION_JOIN_BATTLE
source: JOIN BATTLE
bg: 加入战斗
de: UNISCITI ALLA BATTAGLIA
es: UNISCITI ALLA BATTAGLIA
fr: EINGREIFEN
it: DOŁĄCZ DO BITWY
ja: 戦闘に参加する
pl: ВСТУПИТЬ В БОЙ
ru: UNIRSE A LA BATALLA
zh_cn: REJOINDRE LE COMBAT

# Missions/KEY_MISSION_LEADER
source: LEADER
bg: 领袖
es: PRZYWÓDCA
fr: ANFÜHRER
it: PRZYWÓDCA
ja: リーダー
pl: ЛИДЕР
ru: LÍDER
zh_cn: CHEF

# Missions/KEY_MISSION_LEAVE
source: LEAVE
bg: 离开
de: ALLONTANATI
es: ALLONTANATI
fr: GEHEN
it: WYJDŹ
ja: 立ち去る
pl: ПОКИНУТЬ
ru: SALIR
zh_cn: PARTIR

# Missions/KEY_MISSION_MIST_ZONE
source: MIST ZONE
bg: 迷雾区
de: ZONA DI BRUMA
es: ЗОНА НА МЪГЛАТА
fr: NEBELZONE
it: STREFA MGŁY
ja: ミストゾーン
pl: ЗОНА ТУМАНА
ru: ZONA DE NIEBLA
zh_cn: ZONE DE BRUME

# Missions/KEY_MISSION_NONE
source: None
bg: 无
de: Nessuna
es: Nessuna
fr: Keine
it: Brak
ja: なし
pl: Нет
ru: Ninguna
zh_cn: Aucune

# Missions/KEY_MISSION_OBJECTIVE_ENEMIES_NAME
source: KILL ALL ENEMIES
bg: 击杀所有敌人
de: UCCIDI TUTTI I NEMICI
es: ZABIJ WSZYSTKICH PRZECIWNIKÓW
fr: TÖTE ALLE FEINDE
it: ZABIJ WSZYSTKICH PRZECIWNIKÓW
ja: 全ての敵を撃破する
pl: УБИТЬ ВСЕХ ВРАГОВ
ru: ELIMINA A LOS ENEMIGOS
zh_cn: ÉLIMINER TOUS LES ENNEMIS

# Missions/KEY_MISSION_OBJECTIVE_QUEEN_NAME
source: KILL THE PANDORAN SCYLLA
bg: 击杀潘多拉斯库拉
de: UCCIDI LA SCILLA PANDORA
es: ÉLIMINER LA SCYLLA PANDORIENNE
fr: TÖTE DIE PANDORA-SCYLLA
it: ZABIJ PANDORAŃSKĄ SCYLLĘ
ja: パンドラン・スキュラを撃破する
pl: УБИТЬ ПАНДОРАНСКУЮ СКИЛЛУ
ru: MATA A LA SCYLLA PANDORIANA
zh_cn: ÉLIMINER LA SCYLLA PANDORIENNE

# Missions/KEY_MISSION_OBJECTIVE_SPAWNING_POOL_NAME
source: DESTROY THE SPAWNERY
bg: 摧毁产卵腔
de: DISTRUGGI L'INCUBATRICE
es: Унищожи басейна за размножаване на раци
fr: ZERSTÖRE DIE BRUTKAMMER
it: ZNISZCZ WYROISKO
ja: スポーンリィを撃破する
pl: УНИЧТОЖИТЬ ИНКУБАТОР
ru: DESTRUYE LA ENGENDRADORA
zh_cn: ÉLIMINER L'ÉCLOSERIE

# Missions/KEY_MISSION_OK
source: OK
bg: 好的
es: ДОБРЕ
pl: ОК
ru: VALE

# Missions/KEY_MISSION_POINTS_ATTACKERS
source: Attacking force points:{FriendlyAttackerDeploymentPoints}
bg: 进攻势力点数：{FriendlyAttackerDeploymentPoints}
de: Punti forza attacco: {FriendlyAttackerDeploymentPoints}
es: Puntos de las fuerzas atacantes:{FriendlyAttackerDeploymentPoints}
fr: Angriffstruppenpunkte:{FriendlyAttackerDeploymentPoints}
it: Punkty sił atakujących: {FriendlyAttackerDeploymentPoints}
ja: 攻撃側戦力値:{FriendlyAttackerDeploymentPoints}
pl: Очки сил нападения:{FriendlyAttackerDeploymentPoints}
ru: Puntos de las fuerzas atacantes:{FriendlyAttackerDeploymentPoints}
zh_cn: Points force d'assaut :{FriendlyAttackerDeploymentPoints}

# Missions/KEY_MISSION_POINTS_DEFENDERS
source: Defending force points:{FriendlyDefenderDeploymentPoints}
bg: 防守势力点数：{FriendlyAttackerDeploymentPoints}
de: Punti forza difesa: {FriendlyDefenderDeploymentPoints}
es: Puntos de las fuerzas defensivas:{FriendlyDefenderDeploymentPoints}
fr: Verteidigungstruppenpunkte:{FriendlyDefenderDeploymentPoints}
it: Punkty sił obrony: {FriendlyDefenderDeploymentPoints}
ja: 防衛側戦力値:{FriendlyDefenderDeploymentPoints}
pl: Очки сил защиты:{FriendlyDefenderDeploymentPoints}
ru: Puntos de las fuerzas defensivas:{FriendlyDefenderDeploymentPoints}
zh_cn: Points force de défense :{FriendlyDefenderDeploymentPoints}

# Missions/KEY_MISSION_POPULATION
source: POPULATION
bg: 人口
de: POPOLAZIONE
es: BEVÖLKERUNG
fr: BEVÖLKERUNG
it: POPULACJA
ja: 人口
pl: НАСЕЛЕНИЕ
ru: POBLACIÓN

# Missions/KEY_MISSION_PX_BASE_DEFENCE_ABANDON
source: ABANDON BASE
bg: 抛弃基地
de: ABBANDONA BASE
es: ABANDONNER LA BASE
fr: BASIS AUFGEBEN
it: OPUŚĆ BAZĘ
ja: 基地を放棄
pl: ОСТАВИТЬ БАЗУ
ru: ABANDONAR BASE
zh_cn: ABANDONNER LA BASE

# Missions/KEY_MISSION_PX_BASE_DEFENCE_DESCRIPTION
source: Defend your base and eliminate all invaders.
bg: 保卫你的基地并消灭所有侵略者。
de: Difendi la tua base ed elimina tutti gli avversari.
es: Verteidige deine Basis und eliminiere alle Eindringlinge.
fr: Verteidige deine Basis und eliminiere alle Eindringlinge.
it: Broń swojej bazy i pokonaj wszystkich najeźdźców.
ja: 基地を守り、侵入者をすべて排除する。
pl: Защитите свою базу и уничтожьте всех захватчиков.
ru: Defiende la base y elimina a los invasores.
zh_cn: Défendez votre base et éliminez tous les envahisseurs.
