Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Base Screen/KEY_BASE_WARNING_MIST_REPELLER
source: Destroying the Mist Repeller will stop preventing the mist from forming around your base. Are you sure you want to proceed?
bg: 摧毁散雾器将无法阻止基地周围生成迷雾。确定要继续吗？
de: Distruggendo il Repellente per bruma non sarà più possibile impedire la formazione di bruma intorno alla base, vuoi davvero procedere?
es: Si vous détruisez le repousseur de brume, vous ne pourrez plus empêcher la formation de brume autour de votre base. Voulez-vous vraiment continuer ?
fr: Wenn du die Nebelabwehr zerstörst, formt sich um deine Basis herum wieder Nebel. Möchtest du wirklich fortfahren?
it: Jeśli zniszczysz rozpraszacz mgły, zapobieganie tworzeniu się mgły wokół bazy nie będzie możliwe. Czy na pewno chcesz kontynuować?
ja: ミスト・リペラーを撤去すると、基地周囲のミスト形成阻止が止まってしまいます。続行しますか?
pl: Если вы разрушите противотуманный комплекс, туман может полностью окутать вашу базу. Вы уверены, что хотите продолжить?
ru: Si destruyes el repelente de niebla dejarás de impedir la formación de niebla en los alrededores de tu base. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez le repousseur de brume, vous ne pourrez plus empêcher la formation de brume autour de votre base. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_ALIEN_CONTAINMENT
source: Destroying the Containment Facility will decrease the amount of containment slots you have. All captured Pandorans in excess will be killed off. Are you sure you want to proceed?
bg: 摧毁控制设施将减少你所拥有的控制槽位。所有多出的俘获潘多拉体将被杀掉。确定要继续吗？
de: Distruggere la Struttura di contenimento diminuirà la tua quantità di slot di contenimento. Tutti i Pandora in eccesso verranno uccisi. Vuoi davvero procedere?
es: Si destruyes el Centro de contención se reducirá la cantidad de espacio de contención disponibles. En consecuencia, todos los pandorianos capturados que se queden sin espacio serán asesinados. ¿Seguro que quieres continuar?
fr: Wenn du die Sicherheitsverwahrungseinrichtung zerstörst, verringert sich der Platz für gefangene Pandoraner. Die, die keinen Platz mehr haben, werden getötet. Möchtest du wirklich fortfahren?
it: Zniszczenie więzienia obniży liczbę dostępnych miejsc na więźniów. Wszyscy schwytani Pandoranie, których nie można pomieścić w więzieniach, zostaną zabici. Czy na pewno chcesz kontynuować?
ja: 収容施設を破壊すると、確保中の収容スロット数が減少します。スロットを超過したパンドランは全て殺処分されます。本当に続行しますか？
pl: Если вы разрушите изоляционный комплекс, это уменьшит число ячеек изолятора. Все пойманные пандораны, которых некуда будет поместить, будут убиты. Вы уверены, что хотите продолжить?
ru: Si destruyes el Centro de contención se reducirá la cantidad de espacio de contención disponibles. En consecuencia, todos los pandorianos capturados que se queden sin espacio serán asesinados. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez le centre de confinement, vous réduirez le nombre de cellules de confinement que vous avez. Tous les Pandoriens capturés en excès seront éliminés. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_MUTATION_LAB
source: Destroying the Mutation Lab will decrease the amount of Mutagens you produce per day. At least one Mutation Lab is required to enhance your soldiers. Are you sure you want to proceed?
bg: 摧毁变异实验室将减少每日生产的突变原数量。至少需要一间变异实验室来强化你的士兵。确定要继续吗？
de: Distruggere il Laboratorio mutazioni diminuirà la quantità di mutageni prodotti al giorno. È necessario almeno un Laboratorio mutazioni per potenziare i tuoi soldati. Vuoi davvero procedere?
es: Wenn du das Mutationslabor zerstörst, verringert sich die Menge an Mutagenen, die du pro Tag produzierst. Mindestens ein Mutationslabor ist erforderlich, um deine Soldaten zu verbessern. Möchtest du wirklich fortfahren?
fr: Wenn du das Mutationslabor zerstörst, verringert sich die Menge an Mutagenen, die du pro Tag produzierst. Mindestens ein Mutationslabor ist erforderlich, um deine Soldaten zu verbessern. Möchtest du wirklich fortfahren?
it: Zniszczenie laboratorium mutacji obniży liczbę produkowanych każdego dnia mutagenów. Do usprawniania zdolności żołnierzy wymagane jest przynajmniej jedno laboratorium mutacji. Czy na pewno chcesz kontynuować?
ja: ミュータジェンラボを破壊すると、1日に生産されるミュータジェン量が減少します。兵士を強化するには、少なくとも1つのミュータジェンラボが必要です。本当に続行しますか?
pl: Если разрушить лабораторию мутаций, вы будете получать меньше мутагенов в день. Чтобы провести мутацию ваших солдат, необходима хотя бы одна лаборатория мутаций. Вы уверены, что хотите продолжить?
ru: Si destruyes el Laboratorio de Mutación se reducirá la cantidad de mutágenos que produces al día. Para mejorar a tus soldados necesitas al menos un laboratorio de este tipo. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez le labo des mutations, vous réduirez le nombre de mutagènes que vous produisez par jour. Au moins un labo de mutation est requis pour transformer vos soldats. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_TRAINING_FACILITY
source: Destroying the Training Facility will decrease the amount of experience your soldiers gain while in the Base. At least one Training Facility is required so your soldiers gain experience. Are you sure you want to proceed?
bg: 摧毁训练设施会降低士兵在基地中获取的经验。至少需要一个训练设施，士兵才可获得经验。确定要继续吗？
de: Distruggere la Struttura di addestramento farà diminuire la quantità di esperienza accumulata dai tuoi soldati mentre si trovano alla base. C'è bisogno di almeno 1 Struttura di addestramento perché i tuoi soldati possano accumulare esperienza. Vuoi davvero procedere?
es: [null]
fr: Wenn du die Trainingseinrichtung abreisst, sinkt die Erfahrung, die die Soldaten sammeln, wenn sie sich in der Basis befinden. Du musst mindestens eine Trainingseinrichtung in deiner Basis haben, damit deine Soldaten Erfahrung sammeln können. Möchtest du wirklich fortfahren?
it: Zniszczenie placówki szkoleniowej zmniejszy ilość otrzymywanego doświadczenia, gdy twoi żołnierze przebywają w bazie. Przynajmniej jedna placówka szkoleniowa jest wymagana, aby twoi żołnierze otrzymywali doświadczenie. Czy na pewno chcesz kontynuować?
ja: トレーニング施設を撤去すると、基地にいる間に兵士が獲得する経験値量が減少します。本当に続行しますか?
pl: Уничтожение центра подготовки приведет к уменьшению опыта, получаемого вашими солдатами на базе. Чтобы солдаты получали опыт, нужен хотя бы один центр подготовки. Вы действительно хотите продолжить?
ru: Destruir el Recinto de Entrenamiento hará que disminuya la cantidad de experiencia tus soldados ganan cuando están en la base. Se requiere al menos un Recinto de Entenamiento para que tus soldados puedan ganar experiencia. ¿Seguro que quieres proceder?
zh_cn: Détruire le centre d'entraînement diminue la quantité d'expérience que vos soldats gagnent lorsqu'ils sont à la base. Au moins un centre d'entraînement est requis afin que vos soldats gagnent de l'expérience. Voulez-vous vraiment continuer ?

# Base Screen/KEY_BASE_WARNING_MEDICAL_BAY
source: Destroying the Medical Bay will decrease the speed at which injured soldiers are healed while in the Base. At least one Medical Bay is required so your soldiers are healed. Are you sure you want to proceed?
bg: 摧毁医疗室会降低受伤士兵在基地的治疗速度。至少需要一个医疗室，士兵才可得到治疗。确定要继续吗？
de: Distruggere l'Infermeria farà diminuire la velocità alla quale i tuoi soldati feriti vengono curati mentre si trovano alla base. C'è bisogno di almeno 1 Infermeria perché i tuoi soldati possano essere curati. Vuoi davvero procedere?
es: [null]
fr: Wenn du die Krankenstation abreisst, dauert der Heilungsprozess der Soldaten, die sich auf der Basis befinden, länger. Du musst mindestens eine Krankenstation in deiner Basis haben damit deine Soldaten geheilt werden können. Möchtest du wirklich fortfahren?
it: Zniszczenie ambulatorium zmniejszy prędkość leczenia twoich rannych żołnierzy w bazie. Przynajmniej jedno ambulatorium jest wymagane, aby możliwe było ich leczenie. Czy na pewno chcesz kontynuować?
ja: 治療室を撤去すると、負傷した兵士が基地にいる間にヘルスが回復する速度が減少します。兵士のヘルス回復には少なくとも1つの治療室が必要です。本当に続行しますか?
pl: Уничтожение медпункта приведет к снижению скорости восстановления солдат на базе. Чтобы солдаты восстанавливали здоровье, нужен хотя бы один медпункт. Вы действительно хотите продолжить?
ru: Destruir la Enfermería hará que disminuya la velocidad con la que se curan los soldados heridos mientras estén en la base. Se requiere al menos una Enfermería para que se curen los soldados. ¿Seguro que quieres proceder?
zh_cn: Todos los soldados de la base (incluso los asignados a una nave) recuperan 4 puntos de salud por hora por cada enfermería que haya en la base.

# Roster Screen/KEY_GEOROSTER_ACTIONS
source: ACTIONS
bg: 行动
de: AZIONI
es: CZYNNOŚCI
fr: AKTIONEN
it: CZYNNOŚCI
ja: アクション
pl: ДЕЙСТВИЯ
ru: ACCIONES

# Roster Screen/KEY_GEOROSTER_ARMOUR
source: ARMOR
bg: 护甲
de: ARMATURA
es: ARMATURA
fr: RÜSTUNG
it: PANCERZ
ja: アーマー
pl: БРОНЯ
ru: ARMADURA
zh_cn: ARMURE

# Roster Screen/KEY_GEOROSTER_BACK
source: BACK
bg: 返回
de: INDIETRO
es: INDIETRO
fr: ZURÜCK
it: WSTECZ
ja: 戻る
pl: НАЗАД
ru: ATRÁS
zh_cn: RETOUR

# Roster Screen/KEY_GEOROSTER_BODY
source: BODY
bg: 身体
de: ZAINO
es: KÖRPER
fr: KÖRPER
it: CIAŁO
ja: ボディ
pl: ТЕЛО
ru: CUERPO
zh_cn: CORPS

# Roster Screen/KEY_GEOROSTER_CANCEL
source: CANCEL
bg: 取消
de: ANNULLA
es: ABBRECHEN
fr: ABBRECHEN
it: ANULUJ
ja: キャンセル
pl: ОТМЕНА
ru: CANCELAR
zh_cn: ANNULER

# Roster Screen/KEY_GEOROSTER_DISALLOW
source: DISALLOW
bg: 不允许
de: RIFIUTA
es: NICHT ERLAUBEN
fr: NICHT ERLAUBEN
it: NIE ZEZWALAJ
ja: 不許可
pl: ЗАПРЕТИТЬ
ru: RECHAZAR
zh_cn: REJETER

# Roster Screen/KEY_GEOROSTER_EQUIP
source: EQUIPMENT
bg: 装备
de: EQUIPAGGIAMENTO
es: EQUIPAGGIAMENTO
fr: AUSRÜSTUNG
it: SPRZĘT
ja: 装備
pl: СНАРЯЖЕНИЕ
ru: EQUIPO
zh_cn: ÉQUIPEMENT

# Roster Screen/KEY_GEOROSTER_MOUNTS
source: MOUNTS
bg: 搭载
de: MONTATURE
es: ANGEBRACHT
fr: ANGEBRACHT
it: MONTOWANE
ja: マウント
pl: КРЕПЛЕНИЯ
ru: SUJECIONES
zh_cn: GREFFES

# Roster Screen/KEY_GEOROSTER_NAME
source: SOLDIER NAME
bg: 士兵姓名
de: NOME SOLDATO
es: IMIĘ I NAZWISKO ŻOŁNIERZA
fr: SOLDATENNAME
it: IMIĘ I NAZWISKO ŻOŁNIERZA
ja: 兵士名
pl: ИМЯ СОЛДАТА
ru: NOMBRE DEL SOLDADO
zh_cn: NOM DU SOLDAT

# Roster Screen/KEY_GEOROSTER_PROGRESS
source: TRAINING
bg: 训练
de: ADDESTRAMENTO
es: ADDESTRAMENTO
it: SZKOLENIE
ja: トレーニング
pl: ПОДГОТОВКА
ru: ENTRENAMIENTO
zh_cn: ENTRAÎNEMENT

# Roster Screen/KEY_GEOROSTER_STORES
source: STORES
bg: 仓库
de: MAGAZZINI
es: ENTREPÔTS
fr: LAGER
it: MAGAZYNY
ja: 倉庫
pl: СКЛАДЫ
ru: ALMACENES
zh_cn: ENTREPÔTS

# Roster Screen/KEY_GEOROSTER_TRANSFER
source: TRANSFER
bg: 转移
de: TRASFERISCI
es: PRZENIESIENIE
it: PRZENIESIENIE
ja: 転送
pl: ПЕРЕНЕСТИ
ru: TRASLADAR
zh_cn: TRANSFÉRER

# Roster Screen/KEY_STATUS_GEO_READY
source: READY
bg: 就绪
de: IN USO
es: ГОТОВНОСТЬ
fr: BEREIT
it: GOTOWY
ja: レディ
pl: ГОТОВНОСТЬ
ru: LISTO
zh_cn: PRÊT

# Roster Screen/KEY_STATUS_RECOVERY_TIME
source: {0:f0}h to heal
bg: {0:f0} 小时后恢复
de: {0:f0} ore alla guarigione
es: {0:f0} ч до восстановления здоровья
fr: {0:f0}h für die Heilung
it: Wyleczenie zajmie {0:f0} godz.
ja: {0:f0}h 治癒
pl: {0:f0} ч до восстановления здоровья
ru: {0:f0} h para sanar
zh_cn: {0:f0} h pour guérir

# Roster Screen/KEY_DEPLOY_SQUAD
source: DEPLOY SQUAD
bg: 部署小队
de: SCHIERA SQUADRA
es: DÉPLOYER ESCOUADE
fr: TEAM EINSETZEN
it: WYŚLIJ ODDZIAŁ
ja: 部隊を展開
pl: ОТПРАВИТЬ ОТРЯД
ru: DESPLEGAR PELOTÓN
zh_cn: DÉPLOYER ESCOUADE

# Roster Screen/KEY_ROSTER_LOCATION
source: LOCATION
bg: 地点
de: POSIZIONE
es: LOKALIZACJA
fr: STANDORT
it: LOKALIZACJA
ja: ロケーション
pl: МЕСТО
ru: UBICACIÓN
zh_cn: LIEU

# Roster Screen/KEY_SQUAD_SLOTS_USED
source: SQUAD SLOTS USED {0}/{1}
bg: 小队已使用槽位 {0}/{1}
de: SLOT SQUADRA UTILIZZATI {0}/{1}
es: EMPLACEMENTS D'ESCOUADES UTILISÉS {0}/{1}
fr: VERWENDETE TEAMPLÄTZE {0}/{1}
it: UŻYWANE MIEJSCA W ODDZIALE {0}/{1}
ja: 使用部隊枠 {0}/{1}
pl: ИСПОЛЬЗОВАНО ЯЧЕЕК ОТРЯДА {0}/{1}
ru: HUECOS DE PELOTÓN USADOS: {0}/{1}
zh_cn: EMPLACEMENTS D'ESCOUADES UTILISÉS {0}/{1}

# Roster Screen/KEY_CONTAINMENT_ALIENTYPE
source: PANDORAN TYPE
bg: 潘多拉体类型
de: TIPO PANDORA
es: TIPO DE PANDORIANO
fr: PANDORANER-ART
it: TYP PANDORANA
ja: パンドランタイプ
pl: ТИП ПАНДОРАНА
ru: TIPO DE PANDORIANO
zh_cn: TYPE DE PANDORIEN

# Roster Screen/KEY_CONTAINMENT_SLOTS
source: CONTAINMENT SLOTS
bg: 控制槽位
de: SLOT DI CONTENIMENTO
es: PLÄTZE IN SICHERHEITSVERWAHRUNGSEINRICHTUNGEN
fr: PLÄTZE IN SICHERHEITSVERWAHRUNGSEINRICHTUNGEN
it: MIEJSCA NA WIĘŹNIÓW
ja: 収容施設枠
pl: ЯЧЕЙКИ ИЗОЛЯТОРА
ru: HUECOS DE CONTENCIÓN
zh_cn: ESPACES DE CONFINEMENT

# Roster Screen/KEY_STATUS_GEO_INJURED
source: INJURED
bg: 受伤
de: FERITE SUBITE
es: FERITE SUBITE
fr: VERLETZT
it: RANNY
ja: 負傷
pl: РАНЕНИЕ
ru: HERIDO
zh_cn: BLESSÉ

# Roster Screen/KEY_STATUS_GEO_TRAINING
source: TRAINING
bg: 训练
de: ADDESTRAMENTO
es: ADDESTRAMENTO
it: SZKOLENIE
ja: トレーニング
pl: ПОДГОТОВКА
ru: ENTRENAMIENTO
zh_cn: ENTRAÎNEMENT

# Roster Screen/KEY_STATUS_GEO_WORKING
source: WORKING
bg: 工作
de: AL LAVORO
es: TRABAJANDO
fr: ARBEITET
it: PRACUJE
ja: 作業中
pl: РАБОТА
ru: TRABAJANDO
zh_cn: TRAVAIL

# Roster Screen/KEY_FATIGUE_CONFIRMATION
source: Some of your soldiers are tired or exhausted. They will have reduced Action Points for the battle. Do you wish to proceed?
bg: 你的一些士兵已经感到疲倦或筋疲力尽。他们的战斗行动点数将会减少。仍要继续吗？
de: Alcuni dei tuoi soldati sono stanchi o esausti. Per la battaglia avranno quindi un numero di punti azione ridotti. Vuoi procedere?
es: Alcuni dei tuoi soldati sono stanchi o esausti. Per la battaglia avranno quindi un numero di punti azione ridotti. Vuoi procedere?
fr: Einige deiner Soldaten sind müde oder erschöpft. Sie haben weniger Aktionspunkte im Kampf. Möchtest du fortfahren?
it: Niektórzy żołnierze są zmęczeni lub wycieńczeni, przez co będą mieli w bitwie mniej punktów akcji. Czy chcesz kontynuować?
ja: 兵士の中に疲労または消耗している者がいます。彼らはこの戦闘でアクションポイントにペナルティを負います。続行しますか？
pl: Некоторые из ваших солдат устали или истощены. В битве у них будет меньше очков действия. Вы хотите продолжить?
ru: Algunos de tus soldados están cansados o exhaustos, por lo que irán al combate con menos puntos de acción. ¿Quieres continuar?
zh_cn: Certains de vos soldats sont fatigués ou épuisés. Cela réduit leurs points d'action en combat. Souhaitez-vous continuer ?

# Roster Screen/KEY_GEOSCAPE_SOLDIERS_TT
source: Phoenix soldiers on active duty
bg: 所有位于凤凰基地宿舍中的士兵
de: Tutti i soldati negli alloggi della base Phoenix
es: Tous les soldats dans les quartiers d'habitation de la base Phoenix
fr: Alle Soldaten in den Wohnquartieren der Phoenix-Basis
it: Wszyscy żołnierze przebywający w kwaterach bazy Projektu Phoenix
ja: 就役中のフェニックス兵
pl: Все солдаты в жилых помещениях Базы Феникс
ru: Todos los soldados que están en alojamientos de bases Fénix
zh_cn: Tous les soldats dans les quartiers d'habitation de la base Phoenix

# Roster Screen/KEY_GEOSCAPE_VEHICLES_TT
source: All ground vehicles under Phoenix command
bg: 所有凤凰计划持有的载具
de: Tutti i veicoli appartenenti al Progetto Phoenix
es: Wszystkie pojazdy, będące w posiadaniu Projektu Phoenix
fr: Alle Fahrzeuge im Besitz des Phoenix-Projekts
it: Wszystkie pojazdy, będące w posiadaniu Projektu Phoenix
ja: フェニックス指揮下にある全ての陸上車両
pl: Вся техника Проекта Феникс
ru: Todos los vehículos en posesión del proyecto Fénix
zh_cn: Tous les véhicules en possession du Projet Phoenix

# Roster Screen/KEY_GEOSCAPE_PANDORANS_TT
source: All captured Pandorans held in the Containment facilities
bg: 所有关押在控制设施中的潘多拉体
de: I Pandora catturati sono tenuti nelle Strutture di contenimento.
es: Todos los pandorianos capturados y retenidos en las instalaciones de contención
fr: Alle gefangene Pandoraner in der Sicherheitszone
it: Wszyscy pojmani Pandoranie umieszczeni w więzieniu
ja: 収容施設に入っている全ての捕獲したパンドラン
pl: Все пойманные пандораны, находящиеся в изоляционных помещениях
ru: Todos los pandorianos capturados y retenidos en las instalaciones de contención
zh_cn: Tous les Pandoriens détenus dans les centres de confinement.

# Roster Screen/KEY_READY_ITEM_SLOTS_USED_TT
source: EMPTY READY ITEM SLOTS {0}/{1}
bg: 空就绪物品槽 {0}/{1}
de: SLOT OGGETTO ""IN USO"" VUOTI: {0}/{1}
es: WOLNE MIEJSCA W PRZEDMIOTACH GOTOWYCH DO UŻYCIA {0}/{1}
fr: BEREIT GEGENSTANDSPLÄTZE LEEREN {0}/{1}
it: WOLNE MIEJSCA W PRZEDMIOTACH GOTOWYCH DO UŻYCIA {0}/{1}
ja: 空のレディアイテムスロット {0}/{1}
pl: ПУСТЫЕ ЯЧЕЙКИ ГОТОВЫХ ПРЕДМЕТОВ {0}/{1}
ru: HUECOS VACÍOS DE OBJETOS LISTOS: {0}/{1}
zh_cn: EMPLACEMENTS VIDES D'OBJETS PRÊTS {0}/{1}

# Roster Screen/KEY_ATTRIBUTES_MAX
source: MAX
bg: 最大
de: MASSIMO
es: MASSIMO
it: MAKS.
pl: МАКС.
ru: MÁXIMO

# Roster Screen/KEY_HARVEST
source: HARVEST
bg: 收割
de: PRELEVA
es: [null]
fr: ERNTE
it: ŻNIWA
ja: 採取
pl: СБОР
ru: COSECHAR[LF]
zh_cn: RÉCOLTER

# Roster Screen/KEY_VEHICLE_LIMIT
source: Only one Vehicle can be deployed into a mission
bg: 一个任务中只可部署一辆载具
de: Puoi schierare solo 1 veicolo durante una missione.
es: [null]
fr: Nur ein Fahrzeug kann auf eine Mission geschickt werden
it: Możesz wysłać na misję tylko jeden pojazd
ja: ミッションに展開できる車両は1台のみです
pl: На задание можно отправить только одну единицу техники.
ru: Sólo se puede desplegar un Vehículo por misión
zh_cn: Seul un véhicule peut être déployé lors d'une mission

# Roster Screen/KEY_GEOROSTER_RENAME_CHARACTER
source: Rename this soldier?
bg: 重新命名此士兵？
de: Vuoi rinominare questo soldato?
es: [null]
fr: Diesen Soldaten umbenennen?
it: Zmienić nazwę tego żołnierza?
ja: この兵士の名前を変更しますか?
pl: Дать другое имя этому солдату?
ru: ¿Quieres cambiar el nombre a este soldado?
zh_cn: Renommer ce soldat ?

# Diplomacy and Factions/KEY_DIPLOMACY_ANU
source: The Exalted
bg: 圣尊
de: La Suprema
es: La Glorificada
fr: Die Erhabene
it: Wywyższona
ja: イグザルティド
pl: Возвышенная
ru: La Glorificada
zh_cn: L'Exaltée

# Diplomacy and Factions/KEY_DIPLOMACY_INCREASE
source: Defend havens against attack in order to improve your reputation
bg: 保护避难所免受攻击，从而提高你的声望
de: Difendi i rifugi di questa fazione dagli attacchi per migliorare la sua disposizione nei tuoi confronti
es: Difendi i rifugi di questa fazione dagli attacchi per migliorare la sua disposizione nei tuoi confronti
fr: Verteidige Zufluchten gegen Angriffe, um deinen Ruf zu verbessern
it: Broń bastionów przed atakami, aby poprawić swoją reputację.
ja: フェニックスプロジェクトの評判を上げる ためヘイヴンを襲撃から防衛せよ
pl: Чтобы улучшить свою репутацию, защищайте убежища от нападений
ru: Defiende a los refugios de los ataques para mejorar tu reputación
zh_cn: Protégez les refuges contre les attaques afin d'améliorer votre réputation

# Diplomacy and Factions/KEY_DIPLOMACY_LOCATE
source: LOCATE MISSION
bg: 定位任务
de: LOCALIZZA MISSIONE
es: MISSIONSORT SUCHEN
fr: MISSIONSORT SUCHEN
it: ZNAJDŹ MISJĘ
ja: ミッション地点を確認
pl: ПОКАЗАТЬ ЗАДАНИЕ
ru: LOCALIZAR MISIÓN
zh_cn: LOCALISER MISSION

# Diplomacy and Factions/KEY_DIPLOMACY_NJ
source: Tobias West
bg: 托拜厄斯·韦斯特
es: Тоби Западен
ja: トビアス ウェスト
pl: Тобиас Вест

# Diplomacy and Factions/KEY_DIPLOMACY_RELATIONS_INCREASE
source: You must increase your reputation with this faction in order to receive further missions from them
bg: 你必须提高在这个派系中的声望以便从他们那里获得更多任务
de: Devi aumentare la tua reputazione con questa fazione per ricevere ulteriori missioni da essa.
es: Vous devez augmenter votre réputation auprès de cette faction afin de recevoir d'autres missions de leur part.
fr: Du musst deinen Ruf bei dieser Fraktion verbessern, um weitere Missionen von ihnen zu erhalten
it: Musisz poprawić swoją reputację u tej frakcji, aby otrzymywać od niej dalsze misje
ja: この派閥からさらなるミッションを受けるには 同派閥からの評判を上げる必要がある
pl: Чтобы получать другие задания от этой фракции, вы должны повысить у нее свою репутацию.
ru: Para poder recibir más misiones de esta facción deberás mejorar tu reputación ante ella
zh_cn: Vous devez augmenter votre réputation auprès de cette faction afin de recevoir d'autres missions de leur part.

# Diplomacy and Factions/KEY_DIPLOMACY_SYN
source: Synedrion Council
bg: 平衡议会
de: Consiglio di Synedrion
es: Consiglio di Synedrion
fr: Der Rat von Synedrion
it: Rada Synedrionu
ja: シネドリオン 評議会
pl: Совет Синедриона
ru: Consejo de Synedrion
zh_cn: Conseil du Synédrion

# Diplomacy and Factions/KEY_FACTION_NAME_ALIEN
source: Pandorans
bg: 潘多拉体
de: Pandora
es: Pandorianos
fr: Pandoraner
it: Pandoranie
ja: パンドラン
pl: Пандораны
ru: Pandorianos
zh_cn: Pandoriens

# Diplomacy and Factions/KEY_FACTION_NAME_ANU
source: Disciples of Anu
bg: 安努门徒教会
de: Discepoli di Anu
es: Die Jünger von Anu
fr: Die Jünger von Anu
it: Akolici Anu
ja: ディサイプルズ・オブ・アヌ
pl: Последователи Ану
ru: Discípulos de Anu
zh_cn: Disciples d'Anu

# Diplomacy and Factions/KEY_FACTION_NAME_INACTIVE
source: Inactive
bg: 不活跃
de: Inattivo
es: Нет активности
fr: Inaktiv
it: Nieaktywni
ja: 非アクティブ
pl: Нет активности
ru: Inactiva

# Diplomacy and Factions/KEY_FACTION_NAME_NEUTRAL
source: Independent
bg: 独立军
de: Forze indipendenti
es: Forze indipendenti
fr: Unabhängig
it: Niezależni
ja: 独立勢力
pl: Независимость
ru: Independiente
zh_cn: Indépendante

# Diplomacy and Factions/KEY_FACTION_NAME_NEW_JERICHO
source: New Jericho
bg: 新耶利哥
de: Nuova Gerico
es: Nouvelle-Jéricho
fr: Neu-Jericho
it: Nowe Jerycho
ja: ニュージェリコ
pl: Новый Иерихон
ru: Nueva Jericó
zh_cn: Nouvelle-Jéricho

# Diplomacy and Factions/KEY_FACTION_NAME_PHOENIX
source: Phoenix Project
bg: 凤凰计划
de: Progetto Phoenix
es: Progetto Phoenix
fr: Phoenix-Projekt
it: Projekt Phoenix
ja: フェニックス・プロジェクト
pl: Проект Феникс
ru: Proyecto Fénix
zh_cn: Projet Phoenix

# Diplomacy and Factions/KEY_DIPLOMACY_ICON_GATE_TT
source: Cannot gain reputation with this faction until the faction mission is completed successfully
bg: 在成功完成派系任务前，无法从该派系中获得声望
de: Non puoi guadagnare reputazione con questa fazione finché la missione non sarà completata con successo.
es: Du kannst bei dieser Fraktion keinen guten Ruf erlangen, bis du die Fraktionsmission erfolgreich abgeschlossen hast
fr: Du kannst bei dieser Fraktion keinen guten Ruf erlangen, bis du die Fraktionsmission erfolgreich abgeschlossen hast
it: Nie możesz zwiększyć reputacji u tej frakcji, dopóki nie wykonasz jej misji
ja: 派閥ミッションが無事に完了するまで、 この派閥からの評判を得ることはできません
pl: Невозможно повысить репутацию у этой фракции, пока вы успешно не завершите задание фракции.
ru: Solo se podrá mejorar la reputación ante esta facción cuando la misión de la facción se haya completado con éxito
zh_cn: Vous ne pouvez pas vous faire une réputation auprès de cette faction avant d'avoir terminé la mission avec succès.

# Diplomacy and Factions/KEY_DIPLOMACY_ICON_POPULATION_TT
source: Total population of all faction havens
bg: 所有派系避难所的人口总数
de: Popolazione totale di tutti i rifugi delle fazioni
es: Población total de los refugios de todas las facciones
fr: Gesamtbevölkerung aller Fraktionszufluchten
it: Łączna populacja wszystkich bastionów frakcji
ja: 派閥の全ヘイヴンの総人口
pl: Общее население всех убежищ фракции
ru: Población total de los refugios de todas las facciones
zh_cn: Population totale des refuges de toutes les factions

# Diplomacy and Factions/KEY_DIPLOMACY_ICON_HAVEN_TT
source: Number of havens this faction controls
bg: 该派系控制的避难所数量
de: Numero di rifugi controllati da questa fazione
es: Anzahl der von dieser Fraktion kontrollierte Zufluchten
fr: Anzahl der von dieser Fraktion kontrollierte Zufluchten
it: Liczba bastionów będących pod kontrolą tej frakcji
ja: この派閥が支配しているヘイヴンの数
pl: Число убежищ, которые контролирует эта фракция
ru: Número de refugios controlados por esta facción
zh_cn: Nombre de refuges que cette faction contrôle

# Diplomacy and Factions/KEY_MISSION_DIPLOMACY_DEDICATED
source: Allied
bg: 结盟
de: Alleata
es: Sojusznicy
fr: Verbündet
it: Sojusznicy
ja: 同盟
pl: Союзник
ru: Aliada
zh_cn: Allié

# Diplomacy and Factions/KEY_MISSION_DIPLOMACY_SUPPORTIVE
source: Aligned
bg: 一致
de: Allineata
es: Sprzymierzeńcy
fr: Wohlwollend
it: Sprzymierzeńcy
ja: 連携
pl: Попутчик
ru: Hermanada
zh_cn: Aligné

# Diplomacy and Factions/KEY_MISSION_DIPLOMACY_FRIENDLY
source: Supportive
bg: 支持
de: Cooperante
es: Okazują wsparcie
fr: Unterstützend
it: Okazują wsparcie
ja: 支持
pl: Сторонник
ru: Simpatizante
zh_cn: Favorable

# Diplomacy and Factions/KEY_MISSION_DIPLOMACY_NEUTRAL
source: Friendly
bg: 友好
de: Amichevole
es: Przyjaźnie nastawieni
fr: Freundlich
it: Przyjaźnie nastawieni
ja: 友好的
pl: Дружественность
ru: Cordial
zh_cn: Bienveillant
