Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX99_TEXT_GENERAL_0
source: Our operatives have set down outside an abandoned supermarket. There might be supplies here that we can use.
de: Наши оперативники высадились около заброшенного супермаркета. Возможно, здесь есть припасы, которые мы можем использовать.
es: I nostri agenti sono atterrati all'esterno di un supermercato abbandonato. All'interno potremmo trovare risorse utili.
fr: Nuestros operativos han llegado a las puertas de un supermercado abandonado. Puede que haya suministros que podamos aprovechar.
it: Unsere Soldaten haben einen verlassen Supermarkt entdeckt. Vielleicht gibt es hier ein paar nützliche Vorräte.
ja: 職員達は放棄されたスーパーマーケットの外に降り立った。ここに利用可能な物資があるかもしれない。
ru: Nasi operatorzy wylądowali przed opuszczonym supermarketem. Wewnątrz mogą być zapasy, które będziemy mogli wykorzystać.
zh_cn: Nos agents ont atterri près d'un supermarché abandonné. Il pourrait y avoir des provisions ici.

# Exploration/EX99_TITLE
source: Holed Up
de: Залечь на дно
es: Nascondiglio
fr: Refugiados
it: Verkrochen
ja: ホールドアップ
ru: Schronienie
zh_cn: Terrés

# Exploration/EX9_CHOICE_0_OUTCOME_GENERAL
source: The research itself is sadly lost, but there are some useful parts that can be extracted from the lab.
de: К сожалению, никаких данных об исследовании этой экспедиции не сохранилось, но кое-какие части оборудования могут нам пригодиться.
es: La ricerca in sé purtroppo è andata persa, ma ci sono alcune parti utili che possono essere estratte dal laboratorio.
fr: Por desgracia, la investigación en sí se ha perdido. Aun así, del laboratorio se pueden extraer algunas partes útiles.
it: Die Forschung selbst ist leider verloren, aber es gibt noch einige Teile im Labor, die man benutzen könnte.
ja: 研究自体は残念ながら失われてしまったが、この研究車両から取り外せる有用な部品は存在する。
ru: Same badania niestety zaginęły, ale możemy pozyskać kilka przydatnych części z laboratorium.
zh_cn: Les recherches sont malheureusement perdues, mais nous pouvons récupérer du matériel dans le laboratoire.

# Exploration/EX9_CHOICE_0_TEXT
source: Salvage the equipment without informing Synedrion.
de: Забрать все оборудование, не направляя никаких сообщений в Синедрион.
es: RECUPERA L'EQUIPAGGIAMENTO SENZA INFORMARE SYNEDRION
fr: Salvar el equipo sin informar a Synedrion.
it: Bergt die Geräte, ohne Synedrion zu informieren.
ja: シネドリオンに知らせることなく機材を回収する。
ru: Odzyskaj sprzęt i nie informuj Synedrionu o tym znalezisku.
zh_cn: Récupérer le matériel sans en informer le Synédrion.

# Exploration/EX9_CHOICE_1_OUTCOME_GENERAL
source: Dr. Hussein Habinek, a Synedrion scientist who helped design the lab, sends us a message of thanks. He had argued against deploying it so early, but was outvoted. [LF][LF]""There is little pleasure to be had in being proven right about something so terrible,"" he says, ""but at least we know what happened, and can learn from it.""
de: Д-р Хуссейн Хабинек, ученый из Синедриона, участвовавший в проектировании лаборатории, присылает сообщение, в котором благодарит нас. Он всеми силами противился тому, чтобы отправлять экспедицию без предварительных испытаний, но его никто не слушал. [LF][LF]«Мне ничуть не легче от того, что я оказался прав, — признается он. — Однако мы хотя бы знаем, что там на самом деле случилось, и вынесем урок из этого случая».
es: Il dottor Hussein Habinek, uno scienziato di Synedrion che ha aiutato nella progettazione del laboratorio, ci ha mandato un messaggio di ringraziamento. Era contrario a implementarlo così presto, ma è risultato in minoranza ai voti. [LF][LF]""Non c'è molta gioia nell'avere ragione su qualcosa di così terribile"" dice ""ma almeno sappiamo quel che è successo e possiamo imparare qualcosa"".
fr: El doctor Hussein Habinek, un científico de Synedrion que colaboró en el diseño del laboratorio, nos envía una nota de agradecimiento. Se había opuesto a un despliegue tan temprano, pero el criterio de la mayoría se impuso al suyo. [LF][LF]""En este caso, nada me habría gustado más que equivocarme"", comenta. ""Pero al menos ahora sabemos qué ocurrió y podemos aprender de ello"".
it: Dr. Hussein Habinek, ein Synedrion-Wissenschaftler, der bei der Gestaltung des Labors mitgewirkt hat, sendet uns eine Dankesbotschaft. Er hatte sich dagegen ausgesprochen, es so früh einzusetzen, wurde aber überstimmt.[LF][LF]„Es ist kein Vergnügen, bei etwas so schrecklichem Recht zu haben“, sagt er, „aber zumindest wissen wir, was passiert ist, und können daraus lernen.“
ja: この移動式研究所の設計に協力したフセイン・ハビネック博士が感謝のメッセージを送って来た。彼はこの車両の配備が性急過ぎることに意義を唱えていたのだが、多数の票を得て配備は可決されたのだった。「非常に残念なことに関して正しかったと証明されるのは、あまり嬉しいものではないね。」彼は言う。「だが少なくとも、何が起こったのかは分かった。この件から学ぶことはできるさ。」
ru: Dr Hussein Habinek, naukowiec Synedrionu, który pomógł zaprojektować to laboratorium, wysłał nam wiadomość z podziękowaniami. Był przeciwny tak szybkiemu rozpoczęciu jego eksploatacji, ale został przegłosowany. [LF][LF]— To żadna przyjemność mieć rację w czymś tak strasznym — mówi — ale przynajmniej wiemy, co się wydarzyło, i możemy wyciągnąć z tego wnioski.
zh_cn: Le docteur Hussein Habinek, un scientifique du Synédrion ayant participé à la conception du laboratoire vous a envoyé un message de remerciement. Il s'était opposé à son déploiement prématuré, mais n'a pas eu gain de cause.[LF][LF]« Il n'y a que peu de réconfort dans le fait d'avoir eu raison, explique-t-il, mais au moins, nous savons ce qui s'est passé et pourrons tirer les leçons de nos erreurs. »

# Exploration/EX9_CHOICE_1_TEXT
source: Inform Synedrion regarding our discovery and give them the equipment.
de: Отправить сообщение в Синедрион о нашей находке и отдать им все оборудование.
es: INFORMA SYNEDRION DELLA NOSTRA SCOPERTA E DÀ LORO L'ATTREZZATURA
fr: Informar a Synedrion de todos nuestros descubrimientos y entregarles el equipo.
it: Informiert Synedrion über unsere Entdeckung und gebt ihnen die Ausrüstung.
ja: 発見したものに関する情報をシネドリオンに知らせ、機材を明け渡す。
ru: Poinformuj Synedrion o naszym odkryciu i przekaż im sprzęt.
zh_cn: Informer le Synédrion de notre découverte et leur remettre le matériel.

# Exploration/EX9_CHOICE_2_OUTCOME_GENERAL
source: Dr. Hussein Habinek, a Synedrion scientist who helped design the lab, sends us a message of thanks. He had argued against deploying it so early, but was outvoted.[LF][LF]""There is little pleasure to be had in being proven right about something so terrible,"" he says. ""I wish I knew what happened. I suppose it will always haunt me.""
de: Д-р Хуссейн Хабинек, ученый из Синедриона, участвовавший в проектировании лаборатории, присылает сообщение, в котором благодарит нас. Он всеми силами противился тому, чтобы отправлять экспедицию без предварительных испытаний, но его никто не слушал.[LF][LF]«Мне ничуть не легче от того, что я оказался прав, — признается он. — Хотел бы я знать, что там на самом деле случилось. Теперь же кошмар этой катастрофы будет преследовать меня до конца жизни».
es: Il dottor Hussein Habinek, uno scienziato di Synedrion che ha aiutato nella progettazione del laboratorio, ci ha mandato un messaggio di ringraziamento. Era contrario a implementarlo così presto, ma è risultato in minoranza ai voti.[LF][LF]""Non c'è molta gioia nell'avere ragione su qualcosa di così terribile"" dice ""magari avessi saputo quel che sarebbe successo. Mi perseguiterà per sempre"".
fr: El doctor Hussein Habinek, un científico de Synedrion que colaboró en el diseño del laboratorio, nos envía una nota de agradecimiento. Se había opuesto a un despliegue tan temprano, pero el criterio de la mayoría se impuso al suyo. [LF][LF]""En este caso, nada me habría gustado más que equivocarme"", comenta. ""Ojalá supiera qué fue lo que ocurrió. Supongo que es una espinita que me quedará clavada para siempre"".
it: Dr. Hussein Habinek, ein Synedrion-Wissenschaftler, der bei der Gestaltung des Labors mitgewirkt hat, sendet uns eine Dankesbotschaft. Er hatte sich dagegen ausgesprochen, es so früh einzusetzen, wurde aber überstimmt. [LF][LF] „Es ist kein Vergnügen, bei etwas so schrecklichem Recht zu haben“, sagt er, „aber zumindest wissen wir, was passiert ist, und können daraus lernen.“
ja: この移動式研究所の設計に協力したフセイン・ハビネック博士が感謝のメッセージを送って来た。彼はこの車両の配備が性急すぎることに意義を唱えていたのだが、多数の票を得て配備は可決されたのだった。「非常に残念なことに関して正しかったと証明されるのは、あまり嬉しいものではないね。」彼は言う。「何が起こったのか分かれば良かったのだが。これからずっと、後悔に悩まされることになる気がするよ。」
ru: Dr Hussein Habinek, naukowiec Synedrionu, który pomógł zaprojektować to laboratorium, wysłał nam wiadomość z podziękowaniami. Był przeciwny tak szybkiemu rozpoczęciu jego eksploatacji, ale został przegłosowany. [LF][LF]— To żadna przyjemność mieć rację w czymś tak strasznym — mówi — Szkoda, że nie wiem, co się wydarzyło. Do końca życia będzie mnie to gnębić.
zh_cn: Le docteur Hussein Habinek, un scientifique du Synédrion ayant participé à la conception du laboratoire vous a envoyé un message de remerciement. Il s'était opposé à son déploiement prématuré, mais n'a pas eu gain de cause.[LF][LF]« Il n'y a que peu de réconfort dans le fait d'avoir eu raison, explique-t-il. J'aurais aimé être mis au courant de la tournure des événements. Cette catastrophe me hantera. »

# Exploration/EX9_CHOICE_2_TEXT
source: Take everything useful, then inform Synedrion.
de: Забрать все, что может пригодиться, а затем отправить сообщение в Синедрион.
es: PRENDI QUALSIASI COSA SIA UTILE, POI INFORMA SYNEDRION
fr: Quedarse con todo lo útil y, después, informar a Synedrion.
it: Nehmt alles Nützliche mit und informiert dann Synedrion.
ja: 役立つものを全て回収してからシネドリオンに知らせる。
ru: Weź wszystko, co może się przydać, a potem poinformuj Synedrion.
zh_cn: Récupérer tout le matériel utile, puis en informer le Synédrion.

# Exploration/EX9_TEXT_GENERAL_0
source: Our operatives have discovered the broken remains of an experimental Synedrion mobile lab. Apparently the vehicle suffered a containment failure; there are no signs of the crew, but some of the equipment could be salvaged.
de: Наши оперативники обнаружили то, что осталось от экспериментальной передвижной лаборатории Синедриона. Судя по всему, система защиты в машине пострадала. Выживших нигде не видно, но часть оборудования можно еще спасти.
es: I nostri agenti hanno scoperto i resti distrutti di un laboratorio sperimentale mobile di Synedrion. A quanto pare il veicolo ha sofferto un guasto al contenimento e non c'è traccia dell'equipaggio, ma è possibile recuperare parte dell'attrezzatura.
fr: Nuestros operativos han descubierto los restos de un laboratorio móvil experimental perteneciente a Synedrion. Al parecer, el vehículo sufrió un fallo de contención. No hay ni rastro del personal, pero se ha podido salvar parte del equipamiento.
it: Unsere Soldaten haben die zerstörten Überreste eines experimentellen mobilen Synedrion-Labors entdeckt. Anscheinend ist die Eindämmung des Fahrzeugs zusammengebrochen. Es gibt keine Anzeichen von der Besatzung, aber ein Teil der Ausrüstung konnte geborgen werden
ja: 職員達は、シネドリオンの試作型移動研究所の壊れた残骸を発見した。どうやらこの車両は汚染の不具合に見舞われたらしい。搭乗者の痕跡は無いが、一部の機材は回収できそうだ。
ru: Nasi operatorzy odkryli uszkodzone pozostałości eksperymentalnego, mobilnego laboratorium Synedrionu. Najwyraźniej systemy bezpieczeństwa pojazdu zawiodły; po załodze nie ma śladu, ale można odzyskać część sprzętu.
zh_cn: Nos agents ont découvert les restes d'un labo mobile expérimental du Synédrion. Le véhicule a subi une panne dans son système de confinement. Vous ne voyez aucun signe de l'équipage, mais certains de ses composants pourraient être récupérés.

# Exploration/EX9_TITLE
source: Lost Expedition
de: Пропавшая экспедиция
es: Spedizione perduta
fr: Expedición perdida
it: Verlorene Expedition
ja: ロスト・エクスペディション
ru: Zaginiona ekspedycja
zh_cn: L'expédition disparue

# DLC1/PROG_PU10_CHOICE_0_OUTCOME_GENERAL
source: A rogue Synedrion mercenary has approached us with an interesting offer. He claims to have a recording of a secret communication between Subject 24 and leaders of the Malthusian faction and is willing to sell it to us for a price.
de: Наемник, предавший Синедрион, обратился к нам с интересным предложением. Он якобы располагает записью тайных сообщений между Подопытным №24 и лидерами Мальтузианской фракции и готов продать ее нам за вознаграждение.
es: Un mercenario corrotto di Synedrion si è fatto avanti con una proposta interessante. Dice di avere la registrazione di una comunicazione segreta tra il Soggetto 24 e i leader della fazione Malthusiana, e vorrebbe vendercela.
fr: Un mercenario solitario de Synedrion se ha puesto en contacto con una oferta interesante. Asegura que posee las grabaciones de una comunicación secreta entre el Sujeto 24 y los líderes de la facción Maltusiana y que está dispuesto a vendérnoslas.
it: Ein abtrünniger Synedrion-Söldner ist mit einem interessanten Angebot auf uns zugekommen. Er behauptet, im Besitz einer Aufzeichnung einer geheimen Kommunikation zwischen Versuchsperson 24 und den Anführern der malthusianischen Fraktion zu sein und ist willens, sie uns zu verkaufen.
ja: ならず者のシネドリオンの傭兵が、興味深い提案を持って私達に接触してきた。彼はサブジェクト24とマルスージアンのリーダーの間の機密通信の記録を所持していると主張しており、それを有償で私達に売っても構わないという。
ru: Zbuntowany najemnik Synedrionu złożył nam interesującą propozycję. Twierdzi, iż jest w posiadaniu zapisu tajnych rozmów pomiędzy Obiektem 24 a Maltuzjańską Rewoltą. Chce nam je sprzedać.
zh_cn: Un mercenaire sans scrupules du Synédrion nous a fait une offre intéressante. Il dit avoir un enregistrement d'une communication secrète entre Sujet 24 et les chefs d'une faction malthusienne et il est prêt à nous la vendre si nous lui offrons le bon prix.

# DLC1/PROG_PU10_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: Accetta.
fr: Aceptar.
it: Annehmen.
ja: 提案を承諾する。
ru: Akceptuj.
zh_cn: Accepter.

# DLC1/PROG_PU10_CHOICE_1_OUTCOME_GENERAL
source: Disappointed by our response the mercenary ended all communication saying he could get a better deal elsewhere. Any subsequent attempts to reestablish contact or find the person have ended in failure.
de: Разочарованный нашим ответом, наемник прервал диалог и заявил, что заключит более выгодную сделку в другом месте. Любые дальнейшие попытки установить контакт или найти его закончились провалом.
es: Infastidito dalla nostra risposta, il mercenario ha interrotto ogni comunicazione dicendo che può fare affari migliori altrove. Qualsiasi tentativo successivo di ristabilire un contatto o trovare la persona è stato fallimentare.
fr: Nuestra respuesta a decepcionado al mercenario y ha cortado toda comunicación; dice que puede llegar a mejores acuerdos en otros lados. Los intentos subsiguientes por restablecer el contacto no han tenido éxito.
it: Von unserer Reaktion enttäuscht beendete der Söldner sämtliche Kommunikation mit der Bemerkung, er würde woanders einen besseren Deal bekommen. Alle weiteren Versuche, den Kontakt wiederherzustellen oder die Person zu finden, sind gescheitert.
ja: 私たちの反応に失望した傭兵は、別のどこかでもっといい取引ができると言いながら全ての通信を終了した。その後の連絡の再確立やこの人物を探しだすための試みは、全て失敗に終わった。
ru: Rozczarowany naszą reakcją najemnik zakończył rozmowę, dodając, że wszędzie dostanie lepszą ofertę. Wszelkie próby ponownego nawiązania kontaktu lub znalezienia go zakończyły się niepowodzeniem.
zh_cn: Déçu par notre réponse, le mercenaire a mis fin à toute communication en disant qu'il pourrait obtenir une meilleure offre ailleurs. Toutes les tentatives ultérieures visant à rétablir le contact ou à trouver la personne se sont soldées par un échec..

# DLC1/PROG_PU10_CHOICE_1_TEXT
source: Refuse.
de: Отказаться.
es: Rifiuta.
fr: Rechazar.
it: Ablehnen.
ja: 断る。
ru: Odmów.
zh_cn: Refuser.

# DLC1/PROG_PU10_TEXT_GENERAL_0
source: A rogue Synedrion mercenary has approached us with an interesting offer. He claims to have a recording of a secret communication between Subject 24 and leaders of the Malthusian faction and is willing to sell it to us for a price.
de: Наемник, предавший Синедрион, обратился к нам с интересным предложением. Он якобы располагает записью тайных сообщений между Подопытным №24 и лидерами Мальтузианской фракции и готов продать ее нам за вознаграждение.
es: Un mercenario corrotto di Synedrion si è fatto avanti con una proposta interessante. Dice di avere la registrazione di una comunicazione segreta tra il Soggetto 24 e i leader della fazione Malthusiana, e vorrebbe vendercela.
fr: Un mercenario solitario de Synedrion se ha puesto en contacto con una oferta interesante. Asegura que posee las grabaciones de una comunicación secreta entre el Sujeto 24 y los líderes de la facción Maltusiana y que está dispuesto a vendérnoslas.
it: Ein abtrünniger Synedrion-Söldner ist mit einem interessanten Angebot auf uns zugekommen. Er behauptet, im Besitz einer Aufzeichnung einer geheimen Kommunikation zwischen Versuchsperson 24 und den Anführern der malthusianischen Fraktion zu sein und ist willens, sie uns zu verkaufen.
ja: ならず者のシネドリオンの傭兵が、興味深い提案を持って私達に接触してきた。彼はサブジェクト24とマルスージアンのリーダーの間の機密通信の記録を所持していると主張しており、それを有償で私達に売っても構わないという。
ru: Zbuntowany najemnik Synedrionu złożył nam interesującą propozycję. Twierdzi, iż jest w posiadaniu zapisu tajnych rozmów pomiędzy Obiektem 24 a Maltuzjańską Rewoltą. Chce nam je sprzedać.
zh_cn: Un mercenaire sans scrupules du Synédrion nous a fait une offre intéressante. Il dit avoir un enregistrement d'une communication secrète entre Sujet 24 et les chefs d'une faction malthusienne et il est prêt à nous la vendre si nous lui offrons le bon prix.

# DLC1/PROG_PU10_TITLE
source: Whispers
de: Шепот
es: Sussurri
fr: Susurros
it: Flüstern
ja: ささやき
ru: Szepty
zh_cn: Rumeurs

# DLC1/PROG_PU121_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU121_TEXT_GENERAL_0
source: MESSAGE[LF][LF]Good move, Phoenix Project. You think you can beat us at our own game? Tobias West thought the same way and look at him now: trembling behind his walls and adjutants, terrified of every sound in the dark.[LF]You’ll be like that soon, and you’ll never know when that sound turns out to be us.[LF]
de: СООБЩЕНИЕ[LF] [LF]Ну вы и молодцы, Проект Феникс. Думаете, что сможете победить нас в нашей игре? Тобиас Вест думал так же, и где он теперь? Дрожит за высокими стенами, прячется за подручными, пугается каждого шороха в темноте.[LF]Вас ждет та же участь. Кто знает, может это и не шорох вовсе, а эхо наших шагов.
es: MESSAGGIO[LF] [LF]Bella mossa, Progetto Phoenix. Pensate davvero di poterci battere al nostro stesso gioco? Tobias West la pensava allo stesso modo e guardate che fine ha fatto: impaurito, nascosto dentro le sue quattro mura e dietro ai suoi aiutanti, terrorizzato da qualsiasi rumore nel buio.[LF]Anche voi sarete così, ben presto, e non saprete mai quando saremo noi a fare quel rumore.
fr: MENSAJE[LF] [LF]Bien jugado, Proyecto Fénix. ¿Acaso creéis que podéis derrotarnos en lo que se nos da mejor? Tobias West pensó que podría, pero se llevó una desagradable sorpresa; ahora se pasa el día temblando tras sus muros y ayudantes, aterrorizado de los sonidos en la oscuridad.[LF]Os espera el mismo destino; jamás sabréis cuándo seremos nosotros ese sonido.
it: NACHRICHT[LF] [LF]Guter Zug, Phoenix-Projekt. Glaubt ihr, ihr könntet uns mit unseren eigenen Waffen schlagen? Das dachte Tobias West auch, und was ist aus ihm geworden? Umgibt sich zitternd mit dicken Mauern und Adjutanten, jedes Geräusch im Dunkeln fürchtend.[LF]Euch wird es bald genauso ergehen, und irgendwann sind das Geräusch wir.
ja: メッセージ[LF][LF]いい戦略だ、フェニックスプロジェクト。我々の得意分野で勝てるとでも？トビアス・ウェストも同じように考えていたが、今の奴を見るがいい。己が壁と副官達の後ろで震え、何も見えない状況であらゆる物音に怯えている。[LF]お前達もいずれそうなる。そしてその物音が我々のものであると判明するのがいつなのか、けっして分かることはない。[LF]
ru: WIADOMOŚĆ[LF] [LF]Dobry ruch. Myślicie, że uda się wam nas pokonać w naszej własnej grze? Tobias West też tak sądził. Spójrzcie tylko, jak teraz kuli się za murami i armią oficerów, lękając się każdego dźwięku dochodzącego z mroku. Wy też tak skończycie. A każdy z tych dźwięków będzie mógł zwiastować nasze nadejście.
zh_cn: MESSAGE[LF] [LF]Bien joué, Projet Phoenix. Vous pensez pouvoir nous battre à notre propre jeu ? Tobias West le pensait aussi et regardez-le maintenant : il est tout tremblant derrière ses remparts et ses adjudants, terrifié par tous les bruits qui résonnent dans la nuit.[LF]C'est ce qui vous attend, et vous ne saurez jamais quand ces bruits seront nous.

# DLC1/PROG_PU121_TITLE
source: A Good Move
de: Молодцы, ничего не скажешь
es: Una buona mossa
fr: Una buena jugada
it: Ein guter Zug
ja: グッド・ムーブ
ru: Dobry ruch
zh_cn: Bien joué

# DLC1/PROG_PU12_FAIL_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU12_FAIL_TEXT_GENERAL_0
source: MESSAGE[LF][LF]The attempt to obtain the Synedrion research data ended in failure. We can only hope that the Pure failed in their objectives as well. The raid has caused a deterioration of relations with Synedrion. According to reports a few have even called for open war with the Phoenix Project.[LF]
de: СООБЩЕНИЕ[LF] [LF] Попытка заполучить данные исследований Синедриона потерпела провал. Мы можем только надеяться, что Непорочным не удалось достичь своих целей. Рейд стал причиной ухудшения отношений с Синедрионом. Согласно докладам, некоторые даже призывали к открытой войне с Проектом Феникс.
es: MESSAGGIO[LF] [LF] Il tentativo di ottenere la ricerca di Synedrion è stato fallimentare. Possiamo soltanto sperare che anche il tentativo dei Puri fallisca. L'incursione ha causato un peggioramento delle relazioni con Synedrion. I rapporti dicono che alcuni hanno chiesto a gran voce la guerra aperta con il Progetto Phoenix.
fr: MENSAJE[LF] [LF] No se ha tenido éxito en la obtención de los datos de investigación de Synedrion. Esperemos que La Pureza tampoco haya conseguido su objetivo. La incursión ha deteriorado las relaciones con Synedrion. Según indican los informes, hay quienes quieren declararle la guerra al Proyecto Fénix.
it: NACHRICHT[LF] [LF] Der Versuch, an die Forschungsdaten von Synedrion zu gelangen, ist gescheitert. Wir können nur hoffen, dass auch die Reinen mit ihren Zielen gescheitert sind. Der Angriff hat zu einer Verschlechterung der Beziehungen zu Synedrion geführt. Berichten zufolge fordern manche sogar einen offenen Krieg gegen das Phoenix-Projekt.
ja: メッセージ[LF][LF]シネドリオンの研究データ獲得の試みは失敗に終わった。ピュアもまたその目的をしくじったことを願う他ない。この襲撃はシネドリオンとの関係悪化をもたらした。報告によれば、少数ながらフェニックスプロジェクトとの開戦を訴える者もいたらしい。[LF]
ru: WIADOMOŚĆ[LF] [LF] Nie udało się przechwycić danych badawczych Synedrionu. Możemy jedynie mieć nadzieję, że Oczyszczonym też się nie powiodło. Wskutek naszego ataku relacje z Synedrionem uległy pogorszeniu. Jak podają informatorzy, niektórzy nawołują nawet do wypowiedzenia wojny Projektowi Phoenix.
zh_cn: MESSAGE[LF] [LF] La tentative d'obtenir les données de recherche du Synédrion s'est soldée par un échec. Nous ne pouvons qu'espérer que les Purs n'atteignent pas non plus leurs objectifs. Le raid a détérioré les relations avec le Synédrion. Selon les rapports, certains auraient même demandé une guerre ouverte avec le Projet Phoenix.

# DLC1/PROG_PU12_FAIL_TITLE
source: Misguided
de: Провал
es: Fuorviato
fr: Mal informados
it: Fehlgeleitet
ja: 誤った導き
ru: To był błąd
zh_cn: Fourvoyés

# DLC1/PROG_PU12_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC1/PROG_PU12_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER
