Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_ACID_IMMUNITY_DESCRIPTION
source: Immune to the effects of Acid
bg: 免疫酸蚀影响
de: Immunità agli effetti dell'acido.
es: Concede inmunidad frente a los efectos del ácido.
fr: Immun gegen die Effekte von Säure
it: Niewrażliwość na efekty kwasu.
ja: 毒の効果の影響を受けない
pl: Невосприимчивость к эффектам кислоты.
ru: Concede inmunidad frente a los efectos del ácido.
zh_cn: Immunité contre les états caustiques.

# Abilities/KEY_ACID_IMMUNITY_NAME
source: ACID IMMUNITY
bg: 酸蚀免疫
de: IMMUNITÀ ALL'ACIDO
es: IMMUNITÉ CONTRE L'ACIDE
fr: IMMUN GEGEN SÄURE
it: NIEWRAŻLIWOŚĆ NA KWAS
ja: 毒無効
pl: ИММУНИТЕТ К КИСЛОТЕ
ru: INMUNIDAD AL ÁCIDO
zh_cn: IMMUNITÉ CONTRE L'ACIDE

# Abilities/KEY_POISON_RESISTANCE_DESCRIPTION
source: Poison damage is reduced by half
bg: 毒药伤害减半
de: I danni da veleno vengono dimezzati.
es: Les dégâts toxiques sont réduits de moitié.
fr: Giftschaden wird um die Hälfte reduziert
it: Obniża o połowę obrażenia od trucizny.
ja: 毒ダメージが半分に減る
pl: Урон от яда снижается вдвое.
ru: El daño venenoso se reduce a la mitad.
zh_cn: Les dégâts toxiques sont réduits de moitié.

# Abilities/KEY_POISON_RESISTANCE_NAME
source: POISON RESISTANT
bg: 抗毒
de: RESISTENZA AL VELENO
es: ODPORNOŚĆ NA TRUCIZNĘ
fr: GIFTBESTÄNDIG
it: ODPORNOŚĆ NA TRUCIZNĘ
ja: 毒耐性
pl: УСТОЙЧИВОСТЬ К ЯДУ
ru: RESISTENCIA AL VENENO
zh_cn: RÉSISTANCE AU POISON

# Abilities/KEY_SONIC_RESISTANCE_DESCRIPTION
source: Shock or sonic damage values are halved
bg: 受到的冲击或声波伤害减半
de: I danni da shock o sonici vengono dimezzati.
es: Los valores del daño eléctrico y el daño sónico se reducen a la mitad.
fr: Schock- oder Schallschadenswerte werden halbiert
it: Obniża o połowę wartości obrażeń wstrząsowych i sonicznych.
ja: ショックダメージとソニックダメージの値が半減する
pl: Оглушающий или звуковой урон снижается вдвое.
ru: Los valores del daño eléctrico y el daño sónico se reducen a la mitad.
zh_cn: Les dégâts électriques ou soniques sont réduits de moitié.

# Abilities/KEY_SONIC_RESISTANCE_NAME
source: DAZE RESISTANCE
bg: 抗晕
de: RESISTENZA ALLO STORDIMENTO
es: RÉSISTANCE À L'ÉTOURDISSEMENT
fr: WIDERSTAND GEGEN VERWIRRUNG
it: ODPORNOŚĆ NA OSZOŁOMIENIE
ja: 放心耐性
pl: УСТОЙЧИВОСТЬ К ОГЛУШЕНИЮ
ru: RESISTENCIA AL ATURDIMIENTO
zh_cn: RÉSISTANCE À L'ÉTOURDISSEMENT

# Abilities/KEY_PSYCHIC_IMMUNITY_DESCRIPTION
source: Immune to psychic attacks and influences
bg: 免疫灵能攻击和影响
de: Immunità agli attacchi e alle influenze psichiche.
es: Concede inmunidad frente a los ataques y manipulaciones psíquicas.
fr: Immun gegen psychische Angriffe und Einflüsse
it: Niewrażliwość na ataki i oddziaływanie telepatyczne.
ja: サイキックによる攻撃及びその影響を受けない
pl: Невосприимчивость к психическим атакам и воздействиям.
ru: Concede inmunidad frente a los ataques y manipulaciones psíquicas.
zh_cn: Immunité contre les attaques et influences psychiques.

# Abilities/KEY_PSYCHIC_IMMUNITY_NAME
source: PSYCHIC IMMUNITY
bg: 灵能免疫
de: IMMUNITÀ PSICHICA
es: NIEWRAŻLIWOŚĆ NA TELEPATIĘ
fr: PSYCHISCHE IMMUNITÄT
it: NIEWRAŻLIWOŚĆ NA TELEPATIĘ
ja: サイキック無効
pl: ПСИХИЧЕСКИЙ ИММУНИТЕТ
ru: INMUNIDAD A PSÍQUICO
zh_cn: IMMUNITÉ PSYCHIQUE

# Abilities/KEY_PSYCHIC_RESISTANCE_DESCRIPTION
source: Psychic damage values are halved
bg: 受到的灵能伤害减半
de: I valori dei danni psichici vengono dimezzati.
es: Los valores del daño psíquico se reducen a la mitad.
fr: Psychische Schadenswerte werden halbiert
it: Obniża o połowę wartości obrażeń telepatycznych.
ja: サイキックダメージの値が半減する
pl: Психологический урон уменьшается вдвое.
ru: Los valores del daño psíquico se reducen a la mitad.
zh_cn: Les dégâts psychiques sont réduits de moitié.

# Abilities/KEY_PSYCHIC_RESISTANCE_NAME
source: PSYCHIC RESISTANCE
bg: 灵能抗性
de: RESISTENZA PSICHICA
es: ПСИХИЧЕСКАЯ УСТОЙЧИВОСТЬ
fr: PSYCHISCHER WIDERSTAND
it: ODPORNOŚĆ NA TELEPATIĘ
ja: サイキック耐性
pl: ПСИХИЧЕСКАЯ УСТОЙЧИВОСТЬ
ru: RESISTENCIA A PSÍQUICO
zh_cn: RÉSISTANCE PSYCHIQUE

# Abilities/KEY_NIGHT_VISION_ABILITY_DESCRIPTION
source: No penalty incurred for dark environments
bg: 在黑暗环境下不会受到任何惩罚
de: Gli ambienti bui non causano alcuna penalità.
es: Характеристики на темных территориях не снижаются.
fr: Keine Strafe bei dunklen Umgebungen
it: Brak kary w miejscach ze słabym oświetleniem.
ja: 暗い環境で受けるペナルティが発生しない
pl: Характеристики на темных территориях не снижаются.
ru: No hay penalización en entornos oscuros.
zh_cn: Aucune pénalité dans les environnements sombres.

# Abilities/KEY_NIGHT_VISION_ABILITY_NAME
source: NIGHT VISION
bg: 夜视
de: VISIONE NOTTURNA
es: WIDZENIE W CIEMNOŚCI
fr: NACHTSICHT
it: WIDZENIE W CIEMNOŚCI
ja: ナイトビジョン
pl: НОЧНОЕ ВИДЕНИЕ
ru: VISIÓN NOCTURNA
zh_cn: VISION NOCTURNE

# Abilities/KEY_INTERACT_DESCRIPTION
source: Complete the objective at this location
bg: 完成该地点目标
de: Completa l'obiettivo in questa posizione.
es: [null]
fr: Schließe die Mission an diesem Ort ab[LF]
it: Ukończ cel w tej lokalizacji.
ja: この場所での目的を達成する
pl: Выполните задание в данной зоне.
ru: Completa el objetivo en este lugar.
zh_cn: Complétez l'objectif à cette localisation

# Abilities/KEY_INTERACT_NAME
source: OBJECTIVE
bg: 目标
de: OBIETTIVO
es: [null]
fr: ZIEL
it: CEL
ja: 目標
pl: ЗАДАНИЕ
ru: OBJETIVO
zh_cn: OBJECTIF

# Abilities/KEY_MOTION_DETECTION_DESCRIPTION
source: Locate all nearby enemies, even behind obstructions
bg: 定位附近所有的敌人，包括障碍物后方的敌人
de: Individua tutti i nemici vicini, anche dietro gli ostacoli.
es: Detecta y localiza a todos los enemigos cercanos aunque se oculten tras obstáculos.
fr: Finde alle Feinde in der Nähe, auch hinter Hindernissen
it: Wykrywa wszystkich pobliskich wrogów, nawet tych znajdujących się za przeszkodami.
ja: たとえ障害物の向こうにいようとも、 近くにいる全ての敵を探知する
pl: Обнаружение всех врагов поблизости, даже если они находятся за препятствиями.
ru: Detecta y localiza a todos los enemigos cercanos aunque se oculten tras obstáculos.
zh_cn: Localisez tous les ennemis à proximité, même derrière des obstacles.

# Abilities/KEY_MOTION_DETECTION_NAME
source: MOTION DETECTION
bg: 移动探测
de: RILEVATORE DI MOVIMENTO
es: RILEVATORE DI MOVIMENTO
fr: BEWEGUNGSSENSOR
it: WYKRYWANIE RUCHU
ja: 動体検知
pl: ОБНАРУЖЕНИЕ ДВИЖЕНИЯ
ru: DETECCIÓN DE MOVIMIENTO
zh_cn: DÉTECTION DE MOUVEMENT

# Abilities/KEY_PRIEST_RADIANT_HOPE_DESCRIPTION
source: Living allied units within 7 tiles recover 2 Will Points at the start of turn
bg: 在回合开始时，7 格内的盟友单位将恢复 2 点意志力点数
de: Le unità alleate vive entro 7 caselle recuperano 2 punti volontà all'inizio di ogni turno.
es: Las unidades aliadas vivas que se encuentren en un radio de 7 casillas recuperan 2 puntos de voluntad al inicio del turno.
fr: Lebende verbündete Einheiten innerhalb von 7 Feldern erhalten zu Beginn des Zuges 2 Willenskraftpunkte zurück
it: Żyjące sojusznicze jednostki w promieniu 7 pól odzyskują 2 punkty woli na początku tury.
ja: ターン開始時、7タイル以内にいる 全ての味方生物ユニットは ウィルポイントが2回復する。
pl: В начале каждого хода у живых союзников в радиусе 7 клеток восстанавливается 2 очка воли.
ru: Las unidades aliadas vivas que se encuentren en un radio de 7 casillas recuperan 2 puntos de voluntad al inicio del turno.
zh_cn: Toutes les unités alliées vivantes dans un rayon de 7 cases récupèrent 2 points de volonté au début du tour.

# Abilities/KEY_PRIEST_RADIANT_HOPE_NAME
source: RADIANT HOPE
bg: 希望之光
de: SPERANZA RADIOSA
es: STRAHLENDE HOFFNUNG
fr: STRAHLENDE HOFFNUNG
it: MOTYWACJA
ja: ラジアント・ホープ
pl: СВЕТЛАЯ НАДЕЖДА
ru: RAYO DE ESPERANZA
zh_cn: ESPOIR RADIEUX

# Abilities/KEY_SHOOT_SPIKE_DESCRIPTION
source: Launch a poisoned spike at a target
bg: 向目标发射毒刺
de: Spara un aculeo avvelenato verso il bersaglio.
es: Schieße mit einem vergifteten Stachel auf ein Ziel
fr: Schieße mit einem vergifteten Stachel auf ein Ziel
it: Wystrzeliwuje zatruty kolec w kierunku celu.
ja: ターゲットに毒のトゲを発射する
pl: Выстрел в цель ядовитым шипом.
ru: Lanza una púa envenenada contra un objetivo.
zh_cn: Lancez un pic toxique sur une cible.

# Abilities/KEY_SHOOT_SPIKE_NAME
source: SHOOT SPIKE
bg: 发射毒刺
de: SPARA ACULEO
es: STACHEL VERSCHIESSEN
fr: STACHEL VERSCHIESSEN
it: WYSTRZELENIE KOLCA
ja: スパイク射出
pl: ВЫСТРЕЛ ШИПОМ
ru: LANZAPÚAS
zh_cn: LANCER PIC

# Abilities/KEY_USE_STIMPACK_DESCRIPTION
source: Instill Frenzy on target, increasing movement by 50% for 2 turns, with panic immunity
bg: 使目标进入狂热状态，增加 50% 移动且免疫恐慌，持续 2 回合
de: Provoca frenesia nel bersaglio, aumentando il movimento del 50% per 2 turni, con immunità al panico
es: Provoque la frénésie de la cible, lui octroyant 1 point d'action et 2 points de volonté supplémentaires pendant 2 tours.
fr: Verursacht bei einem Ziel Wutrausch und steigert 2 Züge lang dessen Bewegung um 50 %. Immun gegen Panik.
it: Postać wywołuje u celu szał, przez 2 tury porusza się 50% szybciej i nie wpada w panikę
ja: ターゲットに激昂を植え付ける。 激昂したユニットはパニックを無効化し移動力が50%増加する。
pl: Внушить исступление цели, что на 2 хода увеличит ее радиус перемещения на 50% и сделает ее невосприимчивой к панике
ru: Provoca frenesí a un objetivo y aumenta la capacidad de movimiento en un 50 % durante 2 turnos. No se puede aterrorizar
zh_cn: Provoquez la frénésie de la cible, augmentant ses déplacements de 50 % pendant 2 tours, avec une immunité contre la panique

# Abilities/KEY_USE_STIMPACK_NAME
source: USE STIMPACK
bg: 使用兴奋剂
de: USA STIMOLANTE
es: UTILISER STIMPACK
fr: STIMPACK BENUTZEN
it: UŻYJ STYMULATORA
ja: スティムパック使用
pl: СТИМУЛЯТОР
ru: USO DE STIMPACK
zh_cn: UTILISER STIMPACK

# Abilities/KEY_USE_THROW_TURRET_DESCRIPTION
source: Throw a turret at a selected ground location. The turret will deploy automatically.
bg: 在选定的地面位置投掷一个炮塔。炮塔将自动部署。
de: Lancia una torretta sulla posizione selezionata sul terreno. La torretta si schiererà da sola.
es: Wirf ein Geschütz auf die ausgewählte Bodenposition. Das Geschütz wird automatisch eingesetzt.
fr: Wirf ein Geschütz auf die ausgewählte Bodenposition. Das Geschütz wird automatisch eingesetzt.
it: Rzuca w wybrane miejsce na ziemi wieżyczką, która rozkłada się automatycznie.
ja: 選択した地面の場所にタレットを投げつける。 投げたタレットは自動的に設置される。
pl: Бросить турель в указанную точку на земле. Турель установится автоматически.
ru: Lanza una torreta a la ubicación terrestre seleccionada. Se despliega automáticamente.
zh_cn: Lancez une tourelle sur un emplacement terrestre. Elle se déploie automatiquement.

# Abilities/KEY_USE_THROW_TURRET_NAME
source: THROW TURRET
bg: 投掷炮台
de: LANCIA TORRETTA
es: ARROJO DE TORRETA
fr: GESCHÜTZ WERFEN
it: RZUT WIEŻYCZKĄ
ja: タレット投擲
pl: БРОСОК ТУРЕЛИ
ru: ARROJO DE TORRETA
zh_cn: LANCER TOURELLE

# Abilities/KEY_USE_ADVANCED_VIROPHAGE_KIT_DESCRIPTION
source: Restore {GeneralHealAmount} Hit Points, and remove 50% paralysis and all viral infection
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: {GeneralHealAmount}のヒットポイントを回復し、 さらに麻痺を50%、ウィルスを100%除去する。
pl: [null]
ru: [null]
zh_cn: [null]

# Abilities/KEY_USE_ADVANCED_VIROPHAGE_KIT_NAME
source: VIROPHAGE MEDKIT
bg: 噬病毒体医疗包
de: KIT MEDICO VIROFAGO
es: APTECZKA PRZECIWWIRUSOWA
fr: VIROPHAGEN-MEDKIT
it: APTECZKA PRZECIWWIRUSOWA
ja: バイロファージ メディキット
pl: ВИРОФАГОВАЯ АПТЕЧКА
ru: BOTIQUÍN VIRÓFAGO
zh_cn: MÉDIKIT VIROPHAGE

# Abilities/KEY_USE_VIROPHAGE_KIT_DESCRIPTION
source: Restore {GeneralHealAmount} Hit Points and remove all viral infection
bg: 恢复 {GeneralHealAmount} 点生命值，并移除所有病毒感染
de: Ripristina punti ferita pari a {GeneralHealAmount} e rimuove tutte le infezioni virali.
es: Wiederherstellung von {GeneralHealAmount} -Trefferpunkten. Entfernt außerdem alle viralen Infektionen
fr: Wiederherstellung von {GeneralHealAmount} -Trefferpunkten. Entfernt außerdem alle viralen Infektionen
it: Przywraca {GeneralHealAmount} pkt. życia i leczy wszelkie infekcje wirusowe.
ja: {GeneralHealAmount}のヒットポイントを回復し、 なおかつ全てのウイルス感染を取り除く
pl: Восстановить {GeneralHealAmount} очк. здоровья и уничтожить все вирусные инфекции.
ru: Devuelve {GeneralHealAmount} puntos de salud y elimina todas las infecciones víricas.
zh_cn: Restaure {GeneralHealAmount} points de vies et supprime toute infection virale.

# Abilities/KEY_USE_VIROPHAGE_KIT_NAME
source: VIROPHAGE MEDKIT
bg: 噬病毒体医疗包
de: KIT MEDICO VIROFAGO
es: APTECZKA PRZECIWWIRUSOWA
fr: VIROPHAGEN-MEDKIT
it: APTECZKA PRZECIWWIRUSOWA
ja: バイロファージ・メディキット
pl: ВИРОФАГОВАЯ АПТЕЧКА
ru: BOTIQUÍN VIRÓFAGO
zh_cn: MÉDIKIT VIROPHAGE

# Abilities/KEY_SPAWN_ACIDWORM_DESCRIPTION
source: Give birth to a Acidworm
bg: 生出一只酸虫
de: Dà alla luce un verme acido.
es: Faites apparaître un Ver caustique.
fr: Gebäre einen Säurewurm
it: Rodzi kwasoglizdę.
ja: アシッドワームを生む
pl: Создать кислотного червя.
ru: Engendra a un Gusano ácido.
zh_cn: Faites apparaître un Ver caustique.

# Abilities/KEY_SPAWN_ACIDWORM_NAME
source: SPAWN ACIDWORM
bg: 生成酸虫
de: GENERA VERME ACIDO
es: СОЗДАНИЕ КИСЛОТНОГО ЧЕРВЯ
fr: SÄUREWURM ERZEUGEN
it: WYTWÓRZ KWASOGLIZDĘ
ja: スポーン・アシッドワーム
pl: СОЗДАНИЕ КИСЛОТНОГО ЧЕРВЯ
ru: CREACIÓN DE GUSANO ÁCIDO
zh_cn: GÉNÉRER VER CAUSTIQUE

# Abilities/KEY_SPAWN_POISONWORM_DESCRIPTION
source: Give birth to a Poisonworm
bg: 生出一只毒虫
de: Dà alla luce un verme velenoso.
es: Faites apparaître un Ver toxique.
fr: Gebäre einen Giftwurm
it: Rodzi trujglizdę.
ja: ポイズンワームを生む
pl: Создать ядовитого червя.
ru: Engendra a un Gusano venenoso.
zh_cn: Faites apparaître un Ver toxique.

# Abilities/KEY_SPAWN_POISONWORM_NAME
source: SPAWN POISONWORM
bg: 生成毒虫
de: GENERA VERME VELENOSO
es: CREACIÓN DE GUSANO VENENOSO
fr: GIFTWURM ERZEUGEN
it: WYTWÓRZ TRUJGLIZDĘ
ja: スポーン・ポイズンワーム
pl: СОЗДАНИЕ ЯДОВИТОГО ЧЕРВЯ
ru: CREACIÓN DE GUSANO VENENOSO
zh_cn: GÉNÉRER VER TOXIQUE

# Abilities/KEY_SPAWN_FIREWORM_DESCRIPTION
source: Give birth to a Fireworm
bg: 生出一只火虫
de: Dà alla luce un verme di fuoco.
es: Faites apparaître un Ver de feu.
fr: Gebäre einen Feuerwurm
it: Rodzi ognioglizdę.
ja: ファイアワームを生む
pl: Создать огненного червя.
ru: Engendra a un Gusano de fuego.
zh_cn: Faites apparaître un Ver de feu.

# Abilities/KEY_SPAWN_FIREWORM_NAME
source: SPAWN FIREWORM
bg: 生成火虫
de: GENERA VERME DI FUOCO
es: CREACIÓN DE GUSANO DE FUEGO
fr: FEUERWURM ERZEUGEN
it: WYTWÓRZ OGNIOGLIZDĘ
ja: スポーン・ファイアワーム
pl: СОЗДАНИЕ ОГНЕННОГО ЧЕРВЯ
ru: CREACIÓN DE GUSANO DE FUEGO
zh_cn: GÉNÉRER VER DE FEU

# Abilities/KEY_MIND_CONTROL_MINDFRAGGER_DESCRIPTION
source: Gain control of an enemy
bg: 控制敌人
de: Prende il controllo di un nemico.
es: Übernimm die Kontrolle über einen Feind
fr: Übernimm die Kontrolle über einen Feind
it: Przejmuje kontrolę nad wrogiem.
ja: 敵一体を支配する
pl: Установить контроль над врагом.
ru: Controla a un enemigo.
zh_cn: Prenez le contrôle d'un ennemi.

# Abilities/KEY_MIND_CONTROL_MINDFRAGGER_NAME
source: MIND CONTROL
bg: 心灵控制
de: CONTROLLO DELLA MENTE
es: CONTROLLO DELLA MENTE
fr: GEISTESKONTROLLE
it: KONTROLA UMYSŁU
ja: マインドコントロール
pl: КОНТРОЛЬ РАЗУМА
ru: CONTROL MENTAL
zh_cn: CONTRÔLE MENTAL

# Abilities/KEY_SY_VEHICLE_FULL_RESTORE_DESCRIPTION
source: Fully heal and repair target, remove 50% Paralysis
bg: 完全治愈并修复目标，移除 50% 的麻痹值
de: Guarisci completamente e ripristina il bersaglio, rimuovi il 50% di paralisi
es: [null]
fr: Ziel wird vollständig geheilt und repariert, entfernt 50 % Lähmung
it: W pełni leczy i naprawia cel. Usuwa 50% wartości paraliżu.
ja: ターゲットを完全に回復および修復し、麻痺を50%除去する
pl: Полностью восстановит и отремонтирует цель, снимет 50% паралича
ru: Elimina el 50 % de la parálisis, sana y repara completamente al objetivo.
zh_cn: Restaure et répare la cible, retire 50 % de la paralysie.

# Abilities/KEY_SY_VEHICLE_FULL_RESTORE_NAME
source: FULL RESTORE
bg: 完全恢复
de: RIPRISTINO TOTALE
es: VOLLSTÄNDIGE WIEDERHERSTELLUNG
fr: VOLLSTÄNDIGE WIEDERHERSTELLUNG
it: PEŁNA REGENERACJA
ja: フル・レストア
pl: ПОЛНОЕ ВОССТАНОВЛЕНИЕ
ru: RECUPERACIÓN TOTAL
zh_cn: RESTAURATION COMPLÈTE

# Abilities/KEY_PSYCHIC_SCREAM_PRIEST_DESCRIPTION
source: Scream, reducing the Will Points of all enemy units in an 8 tile radius.
bg: 尖啸，减少 8 格范围内所有敌方单位的意志力点数。
de: Urla, riducendo i punti volontà di tutte le unità nemiche entro 8 caselle.
es: Grita y reduce los puntos de voluntad de todas las unidades enemigas que se encuentren en un radio de 8 casillas.
fr: Schreie und verringere die Willenskraftpunkte aller feindlichen Einheiten in einem Radius von 8 Feldern.
it: Krzyczy, zmniejszając liczbę punktów woli wszystkich wrogich jednostek w promieniu 8 pól.
ja: 叫びをあげ、半径8タイル以内の 全ての敵ユニットのウィルポイントを減少させる。
pl: Крик, который снижает число очков воли у всех врагов в радиусе 8 клеток.
ru: Grita y reduce los puntos de voluntad de todas las unidades enemigas que se encuentren en un radio de 8 casillas.
zh_cn: Criez, ce qui réduit les points de volonté de tous les ennemis dans un rayon de 8 cases.

# Abilities/KEY_SCYLLA_LEAP_NAME
source: MONSTER LEAP
bg: 怪物飞跃
de: SALTO MOSTRUOSO
es: ЧУДОВИЩНЫЙ ПРЫЖОК
fr: MONSTERSPRUNG
it: POTWORNY SKOK
ja: モンスターリープ
pl: ЧУДОВИЩНЫЙ ПРЫЖОК
ru: SALTO MONSTRUOSO
zh_cn: SAUT DE MONSTRE

# Abilities/KEY_SCYLLA_LEAP_DESC
source: Leap to a target location, destroying everything in its path
bg: 飞跃到目标位置，摧毁沿途的一切
de: Salta fino alla posizione desiderata, distruggendo tutto ciò che incontra sul cammino.
es: Salta fino alla posizione desiderata, distruggendo tutto ciò che incontra sul cammino.
fr: Springe an einen Zielort und zerstöre alles, was in deinem Weg steht
it: Skacze w miejsce docelowe, niszcząc wszystko na swojej drodze.
ja: その途中にあるもの全てを 破壊しながら目標位置へ跳躍する。
pl: Прыгнуть в указанную точку, уничтожая все на своем пути.
ru: Salta hasta la ubicación seleccionada y destruye todo lo que haya en medio.
zh_cn: Bondissez sur un emplacement, ce qui détruit tout sur votre passage.

# Abilities/KEY_RESISTED
source: Resisted
bg: 已抵抗
de: Resistito
es: Żołnierz jest odporny na efekt.
fr: Widerstanden
it: Żołnierz jest odporny na efekt.
ja: 抵抗
pl: Сопротивление
ru: Resiste
zh_cn: Résistance

# Abilities/KEY_HEAVY_BRAWLER_NAME
source: BRAWLER
bg: 好斗者
de: LOTTATORE
es: AWANTURNIK
fr: SCHLÄGER
it: AWANTURNIK
ja: ブローラー
pl: ДРАЧУН
ru: LUCHADOR
zh_cn: BAGARREUR

# Abilities/KEY_HEAVY_BRAWLER_DESCRIPTION
source: Get Melee weapon proficiency and perfrom Bash and Melee attacks with 50% increased damage.
es: [null]

# Abilities/KEY_FISHMAN_DOUBLEBLADESTRIKE_ABILITY_NAME
source: UPPER ARM STRIKE
bg: 上臂打击
de: COLPO BRACCIO SUPERIORE
es: ACOMETIDA DE BRAZOS SUPERIORES
fr: OBERARMSCHLAG
it: ATAK KOŃCZYNAMI GÓRNYMI
ja: アッパーアームストライク
pl: УДАР ВЕРХНЕЙ РУКОЙ
ru: ACOMETIDA DE BRAZOS SUPERIORES
zh_cn: FRAPPE DE L'AVANT-BRAS

# Abilities/KEY_FISHMAN_DOUBLEBLADESTRIKE_ABILITY_DESCRIPTION
source: Melee strike with upper arms
bg: 使用上臂近战攻击
de: Colpo in mischia con le braccia superiori.
es: Ataque cuerpo a cuerpo con los brazos superiores.
fr: Nahkampfschlag mit Oberarmen
it: Atak bronią białą za pomocą kończyn górnych.
ja: 上腕での近接攻撃
pl: Нанести удар верхними руками.
ru: Ataque cuerpo a cuerpo con los brazos superiores.
zh_cn: Frappez au contact avec les avants-bras.

# Abilities/KEY_CHIRON_LAUNCH_ACIDWORM_DESCRIPTION
source: Launch {NumberOfProjectilesFired} Acidworms at a target area
bg: 在目标区域内释放 {NumberOfProjectilesFired} 只酸虫
de: Lancia {NumberOfProjectilesFired} vermi acidi in un'area bersaglio.
es: Запустить кислотных червей ({NumberOfProjectilesFired}) в указанную область.
fr: Schieße {NumberOfProjectilesFired} Säurewürmer auf einen Zielbereich
it: Wystrzeliwuje {NumberOfProjectilesFired} szt. kwasoglizd w obszar docelowy.
ja: 目標エリアに{NumberOfProjectilesFired}体のアシッドワームを射出する
pl: Запустить кислотных червей ({NumberOfProjectilesFired}) в указанную область.
ru: Lanza {NumberOfProjectilesFired} gusanos ácidos a la ubicación seleccionada.
zh_cn: Lancez {NumberOfProjectilesFired} vers caustiques sur une zone cible.

# Abilities/KEY_CHIRON_LAUNCH_ACIDWORM_NAME
source: LAUNCH ACIDWORMS
bg: 释放酸虫
de: LANCIA VERMI ACIDI
es: ЗАПУСК КИСЛОТНЫХ ЧЕРВЕЙ
fr: SÄUREWÜRMER ABFEUERN
it: STRZAŁ KWASOGLIZDAMI
ja: アシッドワーム迫撃
pl: ЗАПУСК КИСЛОТНЫХ ЧЕРВЕЙ
ru: LANZAR GUSANOS ÁCIDOS
zh_cn: LANCER VERS CAUSTIQUES

# Abilities/KEY_CHIRON_LAUNCH_POISONWORM_DESCRIPTION
source: Launch {NumberOfProjectilesFired} Poisonworms at a target area
bg: 在目标区域内释放 {NumberOfProjectilesFired} 只毒虫
de: Lancia {NumberOfProjectilesFired} vermi velenosi in un'area bersaglio.
es: Lanza {NumberOfProjectilesFired} gusanos venenosos a la ubicación seleccionada.
fr: Schieße {NumberOfProjectilesFired} Giftwürmer auf einen Zielbereich
it: Wystrzeliwuje {NumberOfProjectilesFired} szt. trujglizd w obszar docelowy.
ja: 目標エリアに{NumberOfProjectilesFired}体のポイズンワームを射出する
pl: Запустите ядовитых червей ({NumberOfProjectilesFired}) в указанную область.
ru: Lanza {NumberOfProjectilesFired} gusanos venenosos a la ubicación seleccionada.
zh_cn: Lancez {NumberOfProjectilesFired} vers toxiques sur une zone cible.

# Abilities/KEY_CHIRON_LAUNCH_POISONWORM_NAME
source: LAUNCH POISONWORMS
bg: 释放毒虫
de: LANCIA VERMI VELENOSI
es: LANZAR GUSANOS VENENOSOS
fr: GIFTWÜRMER ABFEUERN
it: STRZAŁ TRUJGLIZDAMI
ja: ポイズンワーム迫撃
pl: ЗАПУСК ЯДОВИТЫХ ЧЕРВЕЙ
ru: LANZAR GUSANOS VENENOSOS
zh_cn: LANCER VERS TOXIQUES

# Abilities/KEY_SPECIAL_SOW_NAME
source: SOW SEEDS
bg: 播种
de: SEMINA
es: SEMBRAR SEMILLAS
fr: SAMEN AUSSÄEN
it: ZASIEW
ja: 種をまく
pl: ПОСАДИТЬ СЕМЕНА
ru: SEMBRAR SEMILLAS
zh_cn: PLANTER GRAINES

# Abilities/KEY_SPECIAL_SOW_DESCRIPTION
source: Plant modified seeds in the ground.
bg: 在地面上种植改造种子。
de: Pianta semi modificati nel terreno.
es: Rozsiewa zmodyfikowane nasiona na powierzchni gleby.
fr: Pflanze modifizierte Samen im Boden ein.
it: Rozsiewa zmodyfikowane nasiona na powierzchni gleby.
ja: 改良型の種子をこの地面に植える
pl: Посадить модифицированные семена в землю.
ru: Plantar las semillas transgénicas en el suelo.
zh_cn: Plantez des graines modifiées dans le sol.

# Abilities/KEY_YUGGOTH_ATTACK_NAME
source: MARK OF THE VOID
bg: 虚空印记
de: MARCHIO DEL VUOTO
es: [null]
fr: ZEICHEN DER LEERE
it: OFIARA PUSTKI
ja: マーク・オブ・ザ・ヴォイド
pl: МЕТКА ПУСТОТЫ
ru: MARCA DEL VACÍO
zh_cn: MARQUE DU VIDE

# Abilities/KEY_YUGGOTH_ATTACK_DESCRIPTION
source: Apply a mark on an enemy, which damages it, and enemies within 5 tiles, at the start of each turn.
bg: 为敌人添加一个标记，此标记会在每回合开始时为附近 5 格内的敌人造成伤害
de: All'inizio di ogni turno, applica un marchio su un nemico, che ne viene danneggiato, e sui nemici entro 5 caselle.
es: [null]
fr: Markiere am Anfang des Zuges einen Feind. Dieser und andere Feinde im Umkreis von 5 Feldern werden beschädigt.
it: Oznacz przeciwnika, aby zadać mu i wszystkim przeciwnikom w odległości 5 pól obrażenia na początku każdej tury.
ja: 敵一体にマークをつける。 マークされた敵及びその周囲5タイル内の敵は、 毎ターン開始時にダメージを受ける。
pl: Накладывает метку на врага, которая наносит урон ему и врагам в радиусе 5 клеток от него в начале каждого хода.
ru: Aplica una marca a un enemigo que le daña a él y a todos los enemigos en un radio de 5 casillas al principio de cada turno.[LF]
zh_cn: Applique une marque sur un ennemi, celle-ci lui cause des dommages, ainsi qu'à tous les ennemis localisés à 5 cases, au début de chaque tour.

# Abilities/KEY_YUGGOTH_DEFENCE_NAME
source: ACID, EXPLOSIVES, AND FIRE RESISTANCE
bg: 酸蚀、爆炸和火焰抗性
de: RESISTENZA AD ACIDO, ESPLOSIVI E FUOCO
es: [null]
fr: RESISTENZ GEGEN SÄURE, EXPLOSIONEN UND FEUER
it: OCHRONA PRZED KWASEM, EKSPLOZJAMI I OGNIEM
ja: 酸、爆破、火炎耐性
pl: СТОЙКОСТЬ К КИСЛОТЕ, ВЗРЫВАМ И ОГНЮ
ru: RESISTENCIA A ÁCIDO, EXPLOSIVOS Y FUEGO
zh_cn: ACIDE, EXPLOSIFS, ET RÉSISTANCE AU FEU

# Abilities/KEY_YUGGOTH_DEFENCE_DESCRIPTION
source: 75% resistance to acid, explosions, and fire
bg: 75% 酸蚀、爆炸和火焰抗性
de: 75% di resistenza ad acido, esplosioni e fuoco.
es: [null]
fr: 75% Resistenz gegen Säure, Explosionen und Feuer
it: Obrażenia od kwasu, eksplozji i ognia zmniejszone o 75%.
ja: 酸、爆破、火炎に対し75％の耐性
pl: 75% стойкости к кислоте, взрывам и огню.
ru: 75% de resistencia a ácido, explosivos y fuego.
zh_cn: 75 % de résistance à l'acide, aux explosions, et au feu

# Abilities/KEY_BIOCHEMIST_PERSONALTRACK_NAME
source: BIOCHEMIST
bg: 生物化学家
de: BIOCHIMICA
es: [null]
fr: BIOCHEMIKER[LF]
it: BIOCHEMIK
ja: バイオケミスト
pl: БИОХИМИК
ru: BIOQUÍMICO
zh_cn: Biochimiste
