Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ20_CHOICE_1_OUTCOME_GENERAL
source: It's clear that Commander [HavenLeaderSurname] was hoping for help, but he is not too offended at our lack of assistance.
de: Очевидно, командир [HavenLeaderSurname] ожидал помощи, но он и не слишком обиделся на то, что мы ее не оказали.
es: È chiaro che il Comandante [HavenLeaderSurname] sperava di ricevere aiuto, ma non è troppo offeso dalla nostra mancata assistenza.
fr: Es evidente que el comandante [HavenLeaderSurname] esperaba recibir ayuda, pero no se muestra muy ofendido por no ayudarle.
it: Commander [HavenLeaderSurname] hatte auf Hilfe gehofft, aber er ist aufgrund unserer mangelnden Unterstützung nicht beleidigt.
ja: [HavenLeaderSurname]司令官が支援を期待していたのは明らかだが、私達が援助しないからといってそこまで気を悪くすることもなかった。
ru: Komendant [HavenLeaderSurname] ewidentnie liczył na pomoc, ale nie wydaje się zbyt urażony odmową.
zh_cn: Il est clair que le commandant [HavenLeaderSurname] espérait recevoir notre aide, mais il n'est pas trop vexé par notre refus.

# NewJericho/NJ20_CHOICE_1_TEXT
source: Do not provide aid.
de: Не оказывать помощь.
es: NON FORNIRE AIUTO
fr: No ayudar.
it: Keine Hilfe bieten.
ja: 支援しない。
ru: Odmów pomocy.
zh_cn: Ne pas offrir d'aide.

# NewJericho/NJ20_TEXT_GENERAL_0
source: Our operatives have arrived at a New Jericho settlement called [HavenName]. There are signs of a recent battle, and many of the inhabitants are injured. According to their leader, Commander [HavenLeaderSurname], they were recently attacked by another group of humans.[LF][LF]Commander [HavenLeaderSurname] believes the attackers were sent by the Disciples of Anu. He's furious, but currently needs to focus on rebuilding his haven.
de: Наши оперативники прибыли в поселение Нового Иерихона под названием [HavenName]. Похоже, недавно здесь прошел бой, поэтому многие жители оправляются от ран. По словам командира [HavenLeaderSurname], недавно на них напала вооруженная группировка людей.[LF][LF]Командир [HavenLeaderSurname] полагает, что нападавших послали сюда Последователи Ану. Он очень возмущен случившимся, но сейчас следует сосредоточиться на том, чтобы восстановить убежище.
es: I nostri agenti sono arrivati a un insediamento di Nuova Gerico chiamato [HavenName]. Ci sono segni di una battaglia recente, e molti degli abitanti sono feriti. Secondo il loro leader, il Comandante [HavenLeaderSurname], sono stati attaccati da un altro gruppo di esseri umani.[LF][LF]Il Comandante [HavenLeaderSurname] crede che gli aggressori siano stati inviati dai Discepoli di Anu. È furioso, ma al momento deve concentrarsi sulla ricostruzione del suo rifugio.
fr: ""Nuestros operativos han llegado a un asentamiento de Nueva Jericó llamado [HavenName]. En él hay muestras de una batalla reciente, así como muchos residentes heridos. Según su líder, el comandante [HavenLeaderSurname], fueron atacados hace poco por otro grupo de humanos.[LF][LF]El comandante [HavenLeaderSurname] cree que los atacantes fueron enviados por los Discípulos de Anu. Está muy cabreado, pero ahora mismo necesita centrarse en reconstruir su refugio.""
it: Unsere Soldaten sind in einer Neu-Jericho-Zuflucht namens [HavenName] angekommen. Vor Kurzem scheint es hier zu Kämpfen gekommen zu sein, und zahlreiche Einwohner sind verletzt. Ihrem Anführer zufolge wurden sie unlängst von einer anderen Menschengruppe angegriffen.[LF][LF]Commander [HavenLeaderSurname] glaubt, die Angreifer seien von den Jüngern von Anu entsandt worden. Er ist äußerst aufgebracht, dennoch muss er sich derzeit auf den Wiederaufbau seiner Zuflucht konzentrieren.
ja: 職員達は[HavenName]と呼ばれるニュージェリコの居住地に到着した。最近戦闘があったらしく、住民達の多くが負傷している。リーダーの[HavenLeaderSurname]司令官によると、最近別の人間のグループから襲撃を受けたのだそうだ。[LF][LF][HavenLeaderSurname]司令官は、その襲撃者達をディサイプルズ・オブ・アヌが派遣した者達と考えている。彼は怒りに燃えているが、今はヘイヴンの再建に集中しなくてはならない。
ru: Nasi operatorzy dotarli do osady Nowego Jerycha zwanej [HavenName]. Widać świeże ślady walki, a wielu mieszkańców jest rannych. Według ich przywódcy, komendanta [HavenLeaderSurname], zaatakowała ich niedawno inna grupa ludzi.[LF][LF]Komendant [HavenLeaderSurname] uważa, że najeźdźców wysłali Akolici Anu. Jest wściekły, ale musi skupić się na odbudowie swojego bastionu.
zh_cn: Nos agents sont arrivés à une colonie de la Nouvelle-Jéricho appelée [HavenName]. Une bataille a visiblement eu lieu récemment, et bon nombre des habitants sont blessés. Selon leur chef, le commandant [HavenLeaderSurname], ils ont été attaqués par un autre groupe d'humains.[LF][LF]Le commandant [HavenLeaderSurname] pense que les assaillants ont été envoyés par les Disciples d'Anu. Bien qu'il soit furieux, sa priorité actuelle est de reconstruire son refuge.

# NewJericho/NJ20_TITLE
source: Wounded
de: Раненые
es: Ferite aperte
fr: Heridos
it: Verwundet
ja: 負傷
ru: Ranni
zh_cn: Blessés

# NewJericho/NJ21_CHOICE_0_OUTCOME_GENERAL
source: The unexpected help reminds the people of [HavenName] that not everyone out there is an enemy. It doesn't take away the pain, but they seem less pessimistic now. One of them, an old geographer, points out some sites that might be of interest to us.
de: Неожиданная помощь напоминает жителям убежища [HavenName], что в мире у них остались не только враги. Боль утраты это напоминание не унимает, но теперь люди настроены более оптимистично. Один из жителей, престарелый географ, указывает нам на несколько мест, которые могли бы нас заинтересовать.
es: Un aiuto inaspettato ricorda alle persone di [HavenName] che non tutti là fuori sono dei nemici. Ciò non guarisce le loro ferite, ma ora sembrano molto meno pessimisti. Uno di loro, un vecchio geografo, ci indica alcuni siti che potrebbero interessarci.
fr: La inesperada ayuda recuerda a la gente de [HavenName] que no todo el mundo es un enemigo lejos de su territorio. Eso no hace que dejen de sentir dolor, pero hace que sean menos pesimistas. Uno de ellos, un antiguo geógrafo, nos señala algunos posibles puntos de interés.
it: Die unerwartete Hilfe erinnert die Menschen von [HavenName] daran, dass nicht jeder da draußen ein Feind sein muss. Das mindert nicht ihren Schmerz, aber sie erscheinen jetzt weniger pessimistisch. Einer von ihnen, ein alter Geograf, weist uns auf ein paar Standorte hin, die für uns von Interesse sein könnten.
ja: 思わぬ支援は、[HavenName]の人々に外界の者全てが敵ではないことを思い出させた。これで痛みが取り除かれるわけではないが、もう彼らはそれほど悲観的ではなくなったようだ。そのうちの一人である地理学者が、私達の関心を引きそうないくつかの地点を教えてくれる。
ru: Nieoczekiwana pomoc przypomina ludziom bastionu [HavenName], że nie każdy jest wrogiem. Choć nie uśmierzy to ich bólu, mieszkańcy zdają się teraz bardziej optymistycznie nastawieni. Jeden z nich, stary geograf, wskazuje miejsca, które mogą nas zainteresować.
zh_cn: Cette aide inespérée rappelle aux habitants du refuge [HavenName] qu'il n'y a pas que des ennemis dans ce monde. Cela n'efface pas leur souffrance, mais ils semblent moins pessimistes à présent. L'un d'entre eux, un vieux géographe, nous indique certains lieux qui pourraient nous intéresser.

# NewJericho/NJ21_CHOICE_0_TEXT
source: Provide aid to [HavenName].
de: Помочь убежищу [HavenName].
es: FORNISCI AIUTO A [HAVENNAME]
fr: Ayudar a [HavenName].
it: [HavenName] Hilfe bieten.
ja: [HavenName]を支援する。
ru: Pomóż mieszkańcom bastionu [HavenName].
zh_cn: Offrir de l'aide au refuge [HavenName].

# NewJericho/NJ21_CHOICE_1_OUTCOME_GENERAL
source: The people of [HavenName] go back to their lives, waiting for the next terrible thing to happen, while Commander [HavenLeaderSurname] plans his revenge.
de: Жители убежища [HavenName] возвращаются к своим будням в ожидании следующей трагедии, а командир [HavenLeaderSurname] строит планы мести.
es: I cittadini di [HavenName] tornano alle loro vite, in attesa della prossima catastrofe, mentre il Comandante [HavenLeaderSurname] pianifica la sua vendetta.
fr: La gente de [HavenName] vuelve a sus vidas a la espera de que vuelva a suceder algo horrible. Mientras tanto, el comandante [HavenLeaderSurname] planea su venganza.
it: Die Menschen von [HavenName] setzen ihr Leben fort und warten auf die nächste Katastrophe, während Commander [HavenLeaderSurname] seine Rache plant.
ja: [HavenLeaderSurname]司令官が報復の計画を練る一方、[HavenName]の人々は次の悲惨な出来事を待ちながら暮らしへと戻っていった。
ru: Ludzie bastionu [HavenName] wracają do codziennego życia, oczekując na następną tragedię, podczas gdy komendant [HavenLeaderSurname] planuje zemstę.
zh_cn: Les habitants du refuge [HavenName] reprennent le cours de leur vie en attendant le prochain désastre, tandis que le commandant [HavenLeaderSurname] prépare sa vengeance.

# NewJericho/NJ21_CHOICE_1_TEXT
source: Stay out of this.
de: Не вмешиваться.
es: NON INTROMETTERTI
fr: Mantenerse al margen.
it: Sich raushalten.
ja: 関わらないでおく。
ru: Nie angażuj się w tę sprawę.
zh_cn: Rester en dehors de ça.

# NewJericho/NJ21_CHOICE_2_OUTCOME_GENERAL
source: It doesn't matter whether Synedrion really is responsible for this particular tragedy. What matters is that the people of [HavenName] need an enemy, and Synedrion's ideology is incompatible with New Jericho's anyway.
de: Не так уж и важно, действительно ли Синедрион замешан в этой трагедии. В настоящий момент жителям убежища [HavenName] нужен общий враг, а идеология Синедриона во всех отношениях противится устройству Нового Иерихона.
es: Non importa se Synedrion è il vero responsabile di questa tragedia o meno. Ciò che importa è che alla gente di [HavenName] serve un nemico, e le ideologie di Synedrion restano comunque incompatibili con quelle di Nuova Gerico.
fr: No importa si Synedrion es realmente responsable de esta tragedia en particular. Lo que importa es que la gente de [HavenName] necesita un enemigo y, de base, la ideología de Synedrion ya es incompatible con la de Nueva Jericó.
it: Es spielt keine Rolle, ob Synedrion tatsächlich hinter dieser Tragödie steckt. Wichtig ist nur, dass die Menschen von [HavenName] einen Feind brauchen, und Synedrions Ideologie ist ohnehin unvereinbar mit der von Neu-Jericho.
ja: シネドリオンが実際にこの特定の惨事に関与しているかどうかは重要ではない。重要なのは、[HavenName]の人々が敵を必要としており、シネドリオンのイデオロギーはニュージェリコのそれとどのみち相容れないということだ。
ru: To, czy Synedrion rzeczywiście ponosi winę za tragedię, nie ma znaczenia. Ludzie bastionu [HavenName] potrzebują wroga, a ideologia Synedriona i tak jest sprzeczna z filozofią Nowego Jerycha.
zh_cn: Peu importe si le Synédrion se cache réellement derrière cette tragédie-là. Ce qui compte, c'est que les habitants du refuge [HavenName] ont besoin d'un ennemi, et que de toute manière, l'idéologie du Synédrion est incompatible avec celle de la Nouvelle-Jéricho.

# NewJericho/NJ21_CHOICE_2_TEXT
source: Rile people up against Synedrion.
de: Настроить людей против Синедриона.
es: AGITA LE PERSONE CONTRO SYNEDRION
fr: Poner a la gente contra Synedrion.
it: Die Leute gegen Synedrion aufhetzen.
ja: 人々の怒りをシネドリオンに向けさせる。
ru: Obróć ludność przeciwko Synedrionowi.
zh_cn: Attiser la colère des habitants contre le Synédrion.

# NewJericho/NJ21_CHOICE_3_OUTCOME_GENERAL
source: Synedrion representatives assure us that they had nothing to do with what happened. The culprits may have been raiders with Synedrion equipment; a shipment of armor was hijacked recently. [LF][LF]This information seems to change Commander [HavenLeaderSurname]'s mind, at least to the point where he's no longer certain.
de: Представители Синедриона уверяют нас, что не имеют никакого отношения к произошедшему. У нападавших могла быть форма Синедриона, поскольку недавно кто-то перехватил грузовое отправление фракции. [LF][LF]Похоже, командир [HavenLeaderSurname] изменил свое мнение по этому поводу. По крайней мере, теперь он не утверждает, кто это сделал.
es: I rappresentanti di Synedrion ci assicurano che non hanno niente a che fare con quel che è successo. I colpevoli saranno stati degli incursori con l'equipaggiamento di Synedrion: di recente, infatti, è stata assaltata una loro spedizione di armature. [LF][LF]Questa informazione sembra far cambiare idea al Comandante [HavenLeaderSurname], al meno fino al punto di non essere più certo delle sue idee.
fr: Los representantes de Synedrion nos aseguran que no tienen nada que ver con lo sucedido. Lo más probable es que los culpables hayan sido saqueadores con equipo de Synedrion, puesto que un envío de armamento ha sido interceptado hace poco.[LF][LF]Esta información parece cambiar la opinión del comandante [HavenLeaderSurname], al menos hasta el punto en que ya no está tan seguro como antes.
it: Vertreter von Synedrion versichern uns, dass sie mit den Geschehnissen nichts zu tun hatten. Womöglich waren die Täter Räuber mit synedrionischer Ausrüstung - eine Rüstungslieferung ist unlängst gestohlen worden.[LF][LF]Anhand dieser Information ist sich Commander [HavenLeaderSurname] seiner Sache nicht mehr so sicher.
ja: シネドリオンの代表者達はこの出来事に何もしていないことを請け合った。つい先日アーマーを積んだ貨物が強奪されており、この件の犯人はシネドリオンの装備を身に着けたレイダーである可能性がある。[LF][LF]この情報は、それなりに確信がない程度には[HavenLeaderSurname]司令官の気を変えたようだ。
ru: Przedstawiciele Synedriona zapewniają nas, że nie mieli nic do czynienia z tragedią. Sprawcami mogli być najeźdźcy wyposażeni w sprzęt organizacji — niedawno wykradziono dostawę pancerza.[LF][LF]Wygląda na to, że ta informacja zmieniła zdanie komendanta [HavenLeaderSurname], a przynajmniej zasiała w jego umyśle wątpliwości.
zh_cn: Les représentants du Synédrion nous assurent qu'ils n'ont rien à voir avec ce qui s'est passé. Il se peut que les coupables soient des pillards affublés de pièces d'équipement appartenant au Synédrion : une livraison d'armures a récemment été interceptée.[LF][LF]Cette information semble faire changer d'avis le commandant [HavenLeaderSurname], du moins assez pour le faire douter.

# NewJericho/NJ21_CHOICE_3_TEXT
source: Contact Synedrion about this.
de: Отправить сообщение в Синедрион.
es: CONTATTA SYNEDRION IN PROPOSITO
fr: Comunicar la situación a Synedrion.
it: Synedrion deswegen kontaktieren.
ja: この件についてシネドリオンに連絡を取る。
ru: Skontaktuj się z Synedrionem w tej sprawie.
zh_cn: Contacter le Synédrion à propos de ce sujet.

# NewJericho/NJ21_TEXT_GENERAL_0
source: Our operatives have arrived at a New Jericho haven called [HavenName]. It looks like the people here are in mourning after a recent conflict with another human faction left many dead. Commander [HavenLeaderSurname] blames Synedrion, but it's not entirely clear what actually happened.[LF][LF]Apparently there was a firefight near one of the gates in the middle of the night, and figures who seemed to be wearing Synedrion armor stole several crates of supplies. Several New Jericho soldiers died in the raid, including the Commander's nephew.
de: Наши оперативники прибыли в убежище Нового Иерихона под названием [HavenName]. Похоже, люди здесь оплакивают погибших после столкновения с одной из фракций. Командир [HavenLeaderSurname] обвиняет Синедрион, но до конца не понятно, что здесь случилось на самом деле.[LF][LF]По всей видимости, ночью у ворот убежища произошла перестрелка, и люди в форме Синедриона украли несколько ящиков с запасами. Во время нападения погибли несколько солдат Нового Иерихона, в том числе племянник командира.
es: I nostri agenti sono arrivati a un rifugio di Nuova Gerico chiamato [HavenName]. Pare che gli abitanti siano in lutto dopo che un recente conflitto con un'altra fazione umana ha fatto molti morti. Il Comandante [HavenLeaderSurname] incolpa Synedrion, ma non è completamente chiaro quel che è successo davvero.[LF][LF]A quanto sembra, c'è stato uno scontro a fuoco vicino a uno dei cancelli nel bel mezzo della notte, e degli individui con addosso quelle che sembravano armature di Synedrion hanno rubato numerose casse di scorte. Molti soldati di Nuova Gerico sono morti del raid, incluso il nipote del Comandante.
fr: Nuestros operativos han llegado a un refugio de Nueva Jericó llamado [HavenName]. Parece que la gente que vive en este lugar está de luto tras un conflicto reciente con otra facción humana que dejó una gran multitud de muertos. El comandante [HavenLeaderSurname] culpa a Synedrion de los hechos, pero no está totalmente claro lo que ha pasado realmente.[LF][LF]Por lo visto, hubo un tiroteo cerca de una de las puertas en medio de la noche y unas personas que parecían llevar puestas armaduras de los Synedrion robaron varias cajas de suministros. Diversos soldados de Nueva Jericó murieron en el ataque, incluyendo al sobrino del comandante.
it: Unsere Soldaten sind in einer Neu-Jericho-Zuflucht namens [HavenName] angekommen. Die Menschen tragen Trauer nach einem kürzlichen Konflikt mit einer anderen Fraktion der Menschen, bei dem es viele Tote gab. Commander [HavenLeaderSurname] gibt Synedrion die Schuld, aber es ist nicht ganz klar, was genau eigentlich passiert ist.[LF][LF]Anscheinend ist es mitten in der Nacht zu einem Feuergefecht an einem der Tore gekommen, und einige der Beteiligten - offenbar in Synedrion-Uniform - ließen mehrere Vorratskisten mitgehen. Zahlreiche Soldaten Neu-Jerichos kamen bei dem Überfall ums Leben, darunter der Neffe des Commanders.
ja: 職員達は[HavenName]と呼ばれるニュージェリコのヘイヴンに到着した。他の人間の派閥との争いで多数の死者が出たばかりらしく、人々は喪に服している。[HavenLeaderSurname]司令官はシネドリオンを非難しているが、実際に何があったのかは完全には明らかになっていない。[LF][LF]どうやら真夜中にゲートの一つの付近で銃撃戦が起こり、シネドリオンのアーマーを着ているらしき姿の者達が物資の箱をいくつか盗んだということのようだ。その襲撃で司令官の甥を含むニュージェリコの兵士数名が死亡している。
ru: Nasi operatorzy dotarli do bastionu Nowego Jerycha o nazwie [HavenName]. Wygląda na to, że trwa żałoba po niedawnym starciu z inną frakcją ludzi, w którym zginęło wielu mieszkańców. Komendant [HavenLeaderSurname] wini Synedrion, choć nie wiadomo dokładnie, co się stało.[LF][LF]Podobno w środku nocy przy jednej z bram doszło do strzelaniny, w której osobnicy wyposażeni w pancerz Synedriona ukradli wiele skrzyń z zaopatrzeniem. W ataku zginęli liczni żołnierze Nowego Jerycha, w tym siostrzeniec komendanta.
zh_cn: Nos agents sont arrivés à un refuge de la Nouvelle-Jéricho appelé [HavenName]. Les habitants semblent être en deuil à la suite d'un conflit récent avec une autre faction humaine, durant lequel de nombreuses personnes ont péri. Le commandant [HavenLeaderSurname] accuse le Synédrion, mais il est difficile de savoir ce qui s'est vraiment passé.[LF][LF]Une fusillade aurait apparemment eu lieu au beau milieu de la nuit près de l'une des portes, et des individus semblant porter des armures du Synédrion ont volé des caisses de ravitaillement. Plusieurs soldats de la Nouvelle-Jéricho ont péri durant l'attaque, y compris le neveu du commandant.

# NewJericho/NJ21_TITLE
source: Shadows
de: Тени
es: Ombre
fr: Sombras
it: Schatten
ja: 影
ru: Cienie
zh_cn: Ombres

# NewJericho/NJ22_CHOICE_0_OUTCOME_GENERAL
source: ""Thanks, that should get us started turning [HavenName] back into an actual fort. And here's your payment. Ain't no such thing as a free meal, right?"" Commander [HavenLeaderSurname] laughs, winces, and gets back to work.
de: «Спасибо, что помогаете нам заново отстроить убежище [HavenName] и превратить его в настоящий форт. Вот плата за вашу помощь. Бесплатный сыр бывает только в мышеловке, — говорит командир [HavenLeaderSurname], смеясь и возвращаясь к своим делам.
es: ""Grazie, in questo modo dovremmo riuscire a ritrasformare [HavenName] in un vero forte. Ecco il nostro pagamento. Come si dice, tira fuori i soldi, giusto?"" dice il Comandante [HavenLeaderSurname], ridendo. E con un pizzico di imbarazzo, si volta e ritorna a lavorare.
fr: El comandante [HavenLeaderSurname] dice: ""Gracias, eso debería ayudarnos a volver a convertir [HavenName] en un fuerte de verdad. Aquí tenéis vuestra recompensa. No hay nada como la comida gratis, ¿verdad?"", tras lo cual se echa a reír y vuelve al trabajo.
it: „Danke, das sollte der Grundstein dafür sein, [HavenName] wieder in eine echte Festung zu verwandeln. Und hier ist eure Bezahlung. Geht doch nichts über eine kostenlose Mahlzeit, was?“ Commander [HavenLeaderSurname] lacht, verzieht das Gesicht und macht sich wieder an die Arbeit.
ja: 「ありがとう。これで[HavenName]を本当の要塞に戻すことに着手できるだろう。それからこれは支払いだ。こういうことはタダ飯みたいにはいかないだろう？」[HavenLeaderSurname]司令官は笑ってそう言い、痛みで顔をしかめると仕事へと戻っていった。
ru: — Dzięki, to pomoże nam odbudować [HavenName]. Znów będziemy fortem z prawdziwego zdarzenia. Oto zapłata. W życiu nie ma nic za darmo, prawda? — komendant [HavenLeaderSurname] śmieje się, mruga i wraca do pracy.
zh_cn: « Merci, voilà qui devrait aider à ce que le refuge [HavenName] redevienne un véritable fort. Et voici pour vous. Après tout, rien n'est gratuit de nos jours, pas vrai ? », dit le commandant [HavenLeaderSurname] en riant, avant de grimacer et de se remettre au travail.

# NewJericho/NJ22_CHOICE_0_TEXT
source: Provide aid to [HavenName]
de: Помочь убежищу [HavenName].
es: FORNISCI AIUTO A [HAVENNAME]
fr: Ayudar a [HavenName].
it: [HavenName] Hilfe bieten.
ja: [HavenName]に援助を提供する。
ru: Pomóż mieszkańcom bastionu [HavenName]
zh_cn: Offrir de l'aide au refuge [HavenName].

# NewJericho/NJ22_CHOICE_1_OUTCOME_GENERAL
source: ""Huh. Well, that's a shame,"" Commander [HavenLeaderSurname] says with a shrug. ""But I guess we'll manage.""
de: «Как так? Какая жалость, — отвечает командир [HavenLeaderSurname], пожимая плечами. — Думаю, мы сами сможем справиться».
es: ""Ah. Beh, è un peccato"" dice il Comandante [HavenLeaderSurname] alzando le spalle. ""Ma ce la caveremo, credo"".
fr: El comandante [HavenLeaderSurname] dice, encogiendo los hombros: ""Ah, vaya, qué pena. Pero bueno, ya nos las arreglaremos"".
it: „Hm. Tja, das ist wirklich ein Jammer“, sagt Commander [HavenLeaderSurname] schulterzuckend. „Aber ich schätze, wir kommen schon zurecht.“
ja: 「何と。そうか、残念だ。」[HavenLeaderSurname]司令官が肩をすくめながら述べる。「まあ、何とかできるだろうさ。」
ru: — Hmm. To szkoda — mówi komendant [HavenLeaderSurname], wzruszając ramionami. — Cóż, jakoś pewnie wyżyjemy.
zh_cn: « Ah, c'est bien dommage », dit le commandant [HavenLeaderSurname] en haussant les épaules. « Mais on devra faire avec. »

# NewJericho/NJ22_CHOICE_1_TEXT
source: We are currently unable to help.
de: Мы не можем сейчас помочь.
es: AL MOMENTO NON POSSIAMO AIUTARE
fr: Ahora mismo no podemos ayudar.
it: Wir können im Augenblick nicht helfen.
ja: 今は力になれない。
ru: Obecnie nie możemy pomóc.
zh_cn: Nous ne sommes actuellement pas en mesure d'offrir notre aide.
