Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING7_01
source: As for the Phoenix Project... we finally had the support we needed.
bg: 至于凤凰计划…我们最终得到了我们需要的帮助。
de: Per quanto riguarda il Progetto Phoenix... Finalmente ricevemmo tutto il supporto necessario.
es: Per quanto riguarda il Progetto Phoenix... Finalmente ricevemmo tutto il supporto necessario.
fr: Was das Phoenix-Projekt anging ... wir hatten endlich die Unterstützung, die wir brauchten.
it: A co do Projektu Phoenix... nareszcie mieliśmy potrzebne wsparcie.
ja: フェニックスプロジェクトについては..[LF].私達はようやく、必要としていたサポートを得た。
pl: Что касается Проекта Феникс... у нас наконец-то появилась поддержка.
ru: En cuanto al Proyecto Fénix... Al fin conseguimos el apoyo que necesitábamos.
zh_cn: Quant au Projet Phoenix... nous reçûmes enfin le soutien dont nous avions besoin.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING7_02
source: It was time to build, to train, to prepare. Up there, in celestial darkness,
bg: 我们将大力发展，训练人员，严阵以待。高处黑暗的天空中，
de: Era tempo di costruire, addestrare, preparare. Lassù, nell'oscurità celestiale,
es: Nadszedł czas, by budować, szkolić i przygotowywać się. Gdzieś tam, wśród kosmicznych ciemności,
fr: Es war Zeit zu bauen, zu trainieren, vorzubereiten. Da oben, in der Dunkelheit des Himmels,
it: Nadszedł czas, by budować, szkolić i przygotowywać się. Gdzieś tam, wśród kosmicznych ciemności,
ja: ここまでは建築し、訓練し、準備するための時間だった。[LF]天上の暗闇の先では、
pl: Пришло время строить, учиться, готовить солдат. Там, в небесной тьме,
ru: Era el momento de construir, de entrenar, de prepararse. Arriba, en la oscuridad celestial,
zh_cn: Il était temps de construire, de s'entraîner, de préparer. Là-haut, dans l'obscurité céleste,

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING7_03
source: something ancient and powerful still hungered for our planet.
bg: 一个古老而强大的存在仍然觊觎着我们的家园。
de: qualcosa di antico e potente bramava ancora il nostro pianeta.
es: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.
fr: gierte etwas Uraltes und Mächtiges noch immer nach unserem Planeten.
it: coś starożytnego i potężnego wciąż pożądało naszej planety.
ja: いにしえの強大な何かが、私達の星を今なお渇望していた。
pl: что-то древнее и могущественное все еще жаждет поглотить нашу планету.
ru: algo antiguo y poderoso tenía hambre de nuestro planeta.
zh_cn: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING7_04
source: But next time... next time we'd be ready.
bg: 但下一次…下一次我们将枕戈待旦。
de: Ma la prossima volta... La prossima volta saremo stati pronti.
es: Mais la prochaine fois... la prochaine fois, nous serions prêts.
fr: Aber nächstes Mal ... nächstes Mal wären wir bereit.
it: Ale następnym razem... następnym razem będziemy gotowi.
ja: だが、次こそは…次こそは、私達も備えを整えているだろう。
pl: Но в следующий раз... в следующий раз мы будем готовы.
ru: Pero la próxima vez... La próxima vez estaremos listos.
zh_cn: Mais la prochaine fois... la prochaine fois, nous serions prêts.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING1_01
source: For countless aeons, the Yuggothian Entity had planned this day.
bg: 无数世纪以来，犹格斯实体一直计划着这一天的到来。
de: L'Entità yuggothiana aveva pianificato questo giorno per infiniti eoni.
es: La Entidad de Yuggoth ha estado planeando este día durante innumerables eones.
fr: Seit unzähligen Jahren hatte das Yuggoth-Wesen diesen Tag geplant.
it: Yuggotańska istota planowała ten dzień przez niezliczone eony.
ja: 無限とも思える長い時をかけて、ユゴシアン・エンテティはこの日を計画していた。
pl: Югготская Сущность ждала этого дня на протяжении тысяч лет.
ru: La Entidad de Yuggoth ha estado planeando este día durante innumerables eones.
zh_cn: Pendant des millénaires, l'Entité yuggothienne avait préparé ce jour.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING1_02
source: With the power to bend an entire ecosystem to its will, its triumph over humanity was inevitable.
bg: 它能让整个星球的生态系统屈服于它的意志。战胜人类是一件不可避免的事情。
de: Dotata di una forza capace di piegare un intero ecosistema alla propria volontà, il suo trionfo era inevitabile.
es: Con el poder suficiente para doblegar a todo un ecosistema a su voluntad, su triunfo sobre la humanidad era inevitable.
fr: Mit der Macht, ein ganzes Ökosystem seinem Willen zu unterwerfen, war sein Triumph über die Menschheit unvermeidlich.
it: Dzięki posiadanej mocy mogła nagiąć cały ekosystem do własnej woli, więc jej triumf nad ludzkością był nieunikniony.
ja: 生態系全体をその意のままに曲げる力をもってすれば、[LF]人類を圧倒するぐらい当然の事だった。
pl: Благодаря способности подчинить всю экосистему своей воле, ее триумф над человечеством был неизбежен.
ru: Con el poder suficiente para doblegar a todo un ecosistema a su voluntad, su triunfo sobre la humanidad era inevitable.
zh_cn: Ayant le pouvoir de plier tout un écosystème à sa volonté, son triomphe sur l'humanité était inévitable.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING1_03
source: No wonder it considered itself a god.
bg: 难怪它会将自己视为神明。
de: Non stupisce che si considerasse una divinità.
es: Pas étonnant qu'elle se considérait comme une entité divine.
fr: Kein Wunder, dass es sich als Gott betrachtete.
it: Nic dziwnego, że uważała się za boga.
ja: 奴が己を神とみなしたのも不思議はない。
pl: Неудивительно, что она считал себя божеством.
ru: Normal que se considerara a sí misma una deidad.
zh_cn: Pas étonnant qu'elle se considérait comme une entité divine.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING2_01
source: It knew that even if we defeated its armies, it could wait us out.
bg: 它知道即使我们打败了它的军团，它也可以静静地等待。
de: Sapeva che anche se avessimo sconfitto il suo esercito, avrebbe potuto aspettare la nostra fine.
es: Elle savait que même si nous parvenions à vaincre ses armées, elle pourrait attendre de voir ce que nous ferions.
fr: Es wusste, dass es, selbst wenn wir seine Armeen besiegen würden, den längeren Atem hätte.
it: Wiedziała, że nawet jeśli pokonamy jej armie, może nas wziąć na przeczekanie.
ja: 奴は知っていた。[LF]たとえ私達が奴の軍団を倒したところで、私達がいなくなるのを待てばよいのだ。
pl: Она знала, что даже если нам удастся победить ее армии, она просто сможет переждать.
ru: Sabía que, aunque derrotáramos a sus ejércitos, luego habría que enfrentarse a ella.
zh_cn: Elle savait que même si nous parvenions à vaincre ses armées, elle pourrait attendre de voir ce que nous ferions.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING2_02
source: Its real weapon was the Pandoravirus, the ultimate terraforming tool.
bg: 因为它真正的武器是潘多拉病毒这一终极改造工具。
de: La sua vera arma era il Pandoravirus, lo strumento definitivo per la terraformazione.
es: Jej prawdziwą bronią był Pandorawirus, jedyne w swoim rodzaju narzędzie do terraformowania.
fr: Denn seine eigentliche Waffe war der Pandoravirus, das ultimative Terraforming-Tool.
it: Jej prawdziwą bronią był Pandorawirus, jedyne w swoim rodzaju narzędzie do terraformowania.
ja: 奴の本質的な武器は究極のテラフォーミングツール、パンドラウィルスだった。
pl: Ее настоящим оружием был пандоравирус, – совершенное орудие терраформирования.
ru: Su auténtica arma era el Pandoravirus, la herramienta de terraformación definitiva.
zh_cn: Sa vraie arme était le Pandoravirus, l'outil suprême de terraformation.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING2_03
source: But there was one possibility it had never accounted for:
bg: 但它也许从来没有想到这一种可能：
de: Ma c'era una possibilità che non aveva mai preso in considerazione:
es: Mais il y avait une possibilité qu'elle n'avait jamais prise en compte :
fr: Aber es gab eine Möglichkeit, die es nicht einbezogen hatte:
it: Ale istniała jedna możliwość, której nigdy nie brała pod uwagę:
ja: だが、奴もまるで想定していなかった可能性が一つあった。
pl: Однако она не учла одного:
ru: Pero había una posibilidad con la que no contaba:
zh_cn: Mais il y avait une possibilité qu'elle n'avait jamais prise en compte :

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING2_04
source: that we would seize that tool for ourselves.
bg: 那就是我们可以将这个工具为我们自己所用。
de: che ci saremmo impadroniti di quello strumento.
es: dass wir dieses Werkzeug für unsere Zwecke nutzen würden.
fr: dass wir dieses Werkzeug für unsere Zwecke nutzen würden.
it: że sami z niego skorzystamy.
ja: 私達がそのツールを、自分達の物とすることだ。
pl: что мы сможем завладеть этим орудием.
ru: que nos hiciéramos con dicha arma.
zh_cn: que nous nous emparions de cet outil.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING3_01
source: It was now that the real war began: the war to recreate the world according to human needs.
bg: 现在，真正的战争才刚刚开始：我们将按照人类的需求来改造这个星球，
de: La vera guerra cominciava ora: una guerra per ricreare il mondo plasmandolo sulle necessità umane.
es: Jetzt begann der eigentliche Krieg: der Krieg darum, die Welt nach den menschlichen Bedürfnissen wiederherzustellen.
fr: Jetzt begann der eigentliche Krieg: der Krieg darum, die Welt nach den menschlichen Bedürfnissen wiederherzustellen.
it: To właśnie teraz rozpoczęła się prawdziwa wojna – wojna o odtworzenie świata zgodnie z potrzebami ludzkości.
ja: そこからが本当の戦い:[LF]世界をヒトのニーズに応じたものに作り変える戦いの始まりだった。
pl: Именно сейчас началась настоящая война: война за воссоздание мира в соответствии с потребностями людей.
ru: Es ahora cuando empieza la verdadera guerra: la guerra por reproducir el mundo de acuerdo a las necesidades humanas.
zh_cn: C'était maintenant que la vraie guerre commençait : la guerre visant à recréer le monde selon les besoins humains.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING3_02
source: To build a sustainable system that would allow the individual to flourish.
bg: 建立一个能够让人类繁荣壮大的可持续系统。
de: Per ricostruire un sistema sostenibile che avrebbe permesso all'individuo di prosperare.
es: Per ricostruire un sistema sostenibile che avrebbe permesso all'individuo di prosperare.
fr: Ein nachhaltiges System aufzubauen, das es dem Einzelnen ermöglicht, zu wachsen.
it: O zbudowanie trwałego systemu, który pozwoliłby na pełen rozwój jednostki.
ja: 個人が花開くことのできるような、持続可能な体制を構築するために。
pl: Чтобы построить устойчивую систему, которая позволила бы человеку процветать.
ru: Por crear un sistema sostenible que permita que prosperemos como individuos.
zh_cn: À construire un système durable qui permettrait aux individus de s'épanouir.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING4_01
source: There was no space for New Jericho in the new system.
bg: 新的系统中没有新耶利哥的任何立足之地。
de: Non c'era spazio per Nuova Gerico nel nuovo sistema.
es: Il n'y avait pas de place pour la Nouvelle-Jéricho dans ce nouveau système.
fr: Es gab keinen Platz für Neu-Jericho in diesem neuen System.
it: W nowym systemie nie było miejsca na Nowe Jerycho.
ja: その新たな体制に、ニュージェリコの居場所はなかった。
pl: В новой системе не было места для Нового Иерихона.
ru: En el nuevo sistema no había sitio para Nueva Jericó.
zh_cn: Il n'y avait pas de place pour la Nouvelle-Jéricho dans ce nouveau système.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING4_02
source: Synedrion could no longer make excuses: coexistence was impossible.
bg: 平衡议会将不再找借口：共生绝无可能。
de: Synedrion non poteva più girarci intorno: era impossibile coesistere.
es: Synedrion nie mógł już się więcej usprawiedliwiać. Współistnienie nie było możliwe.
fr: Synedrion konnte sich nicht mehr herausreden: Eine Koexistenz war unmöglich.
it: Synedrion nie mógł już się więcej usprawiedliwiać. Współistnienie nie było możliwe.
ja: シネドリオンはもはや取り繕うことができなかった。[LF]共存は不可能だった。
pl: Синедрион больше не мог оправдываться: сосуществование было невозможно.
ru: Synedrion ya no podía excusarse: la convivencia era imposible.
zh_cn: Le Synédrion ne pouvait plus trouver d'excuses : la coexistence était impossible.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING4_03
source: Tobias West was an honorable opponent, but he had to be destroyed.
bg: 托拜厄斯·韦斯特是一位值得尊敬的对手，但他必须被消灭。
de: Tobias West era stato un avversario rispettabile, ma doveva essere eliminato.
es: Tobias West era stato un avversario rispettabile, ma doveva essere eliminato.
fr: Tobias West war ein ehrenwerter Gegner, aber er musste vernichtet werden.
it: Tobias West był honorowym przeciwnikiem, ale należało go zniszczyć.
ja: トビアス・ウェストは尊敬すべき敵だったが、彼は倒されねばならなかった。
pl: Тобиас Вест был достойным противником, но его нужно было уничтожить.
ru: Tobias West fue un rival muy digno, pero tenía que ser destruido.
zh_cn: Tobias West était un adversaire honorable, mais il devait être anéanti.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING5_01
source: When she heard what Synedrion had accomplished,
bg: 当圣尊听到平衡议会的成果后，
de: Quando scoprì cosa fosse riuscito a fare Synedrion,
es: Lorsqu'elle entendit ce que le Synédrion avait accompli,
fr: Als sie hörte, was Synedrion erreicht hatte,
it: Kiedy Wywyższona usłyszała, co osiągnął Synedrion,
ja: シネドリオンが成し遂げたことをイグザルティドが耳にした時、
pl: Когда она услышала, чего удалось достичь Синедриону,
ru: Cuando se enteró de lo que había conseguido Synedrion,
zh_cn: Lorsqu'elle entendit ce que le Synédrion avait accompli,

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING5_02
source: the Exalted proclaimed that the age of the Dead God was over, and the Disciples of Anu were dissolved.
bg: 她立刻宣布死亡之神的时代已经结束，安努门徒教会便随即解散了。
de: la Suprema proclamò che l'era del Dio morto era finita, e i Discepoli di Anu vennero sciolti.
es: la Glorificada proclamó que la era del Dios Muerto había terminado, así como que los Discípulos de Anu debían disolverse.
fr: verkündete die Erhabene, dass das Zeitalter des Toten Gottes vorbei sei und die Jünger von Anu aufgelöst würden.
it: ogłosiła, że wiek Umarłego Boga się zakończył, a Akolici Anu zostali rozwiązani.
ja: 彼女は死せる神の時代が終わったことを宣言し、[LF]ディサイプルズ・オブ・アヌは解散した。
pl: Возвышенная провозгласила, что эпоха Мертвого Бога завершилась, а Последователи Ану были распущены.
ru: la Glorificada proclamó que la era del Dios Muerto había terminado, así como que los Discípulos de Anu debían disolverse.
zh_cn: l'Exaltée proclama la fin de l'ère du Dieu défunt et les Disciples d'Anu furent dissous.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING5_03
source: After that, she disappeared. It did not take long for her religion to be forgotten.
bg: 从那以后，圣尊就消失了。她的宗教很快便被众人遗忘。
de: Dopo di che, lei sparì. La sua religione non impiegò molto tempo a essere dimenticata.
es: Après cela, elle disparut. Il ne fallut pas longtemps pour que sa religion tombe dans l'oubli.
fr: Danach verschwand sie. Es dauerte nicht lange, bis ihre Religion vergessen war.
it: Potem zniknęła. O jej religii już wkrótce zapomniano.
ja: その後、彼女は姿を消した。[LF]彼女の宗教が忘れられるのにそれほど時間はかからなかった。
pl: После чего она исчезла. Прошло совсем немного времени, чтобы ее религия была забыта.
ru: Después, desapareció. Su religión no tardó mucho en ser olvidada.
zh_cn: Après cela, elle disparut. Il ne fallut pas longtemps pour que sa religion tombe dans l'oubli.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING6_01
source: Synedrion began to build the new world.
bg: 平衡议会开始着手创造一个崭新的世界。
de: Synedrion iniziò a costruire il nuovo mondo.
es: Le Synédrion commença à construire le nouveau monde.
fr: Synedrion begann, die neue Welt aufzubauen.
it: Synedrion zaczął budować nowy świat.
ja: シネドリオンは新たな世界を築き始めた。
pl: Синедрион начал строить новый мир.
ru: Synedrion comenzó a construir el nuevo mundo.
zh_cn: Le Synédrion commença à construire le nouveau monde.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING6_02
source: Old species were revived and new ones were designed.
bg: 古老的物种得以复生，新的物种也被创造出来。
de: Le vecchie specie vennero riportate in vita e ne furono create delle nuove.
es: Le vecchie specie vennero riportate in vita e ne furono create delle nuove.
fr: Alte Arten wurden wiederbelebt und neue entworfen.
it: Ożywiono stare gatunki i zaprojektowano nowe.
ja: 古い種が復刻され、新たな種がデザインされた。
pl: Были восстановлены старые виды и разработаны новые.
ru: Las especies antiguas revivieron y se diseñaron otras nuevas.
zh_cn: D'anciennes espèces furent réintroduites et de nouvelles furent créées.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING6_03
source: The age of scarcity was over; the Earth became a work of art, a testament to human ingenuity.
bg: 匮乏的时代已经结束了。地球成为了一件艺术品，成为了人类智慧的证明。
de: Il tempo della scarsità era terminato. La Terra divenne un capolavoro, il testamento dell'ingegno umano.
es: Die Zeit der Knappheit war vorbei; die Erde wurde zu einem Kunstwerk, ein Zeugnis des menschlichen Einfallsreichtums.
fr: Die Zeit der Knappheit war vorbei; die Erde wurde zu einem Kunstwerk, ein Zeugnis des menschlichen Einfallsreichtums.
it: Era niedoborów minęła. Ziemia stała się dziełem sztuki, świadectwem ludzkiej pomysłowości.
ja: 欠乏の時代は終わった:[LF]地球はヒトの創造力の証、芸術作品となった。
pl: Эпоха дефицита закончилась. Земля стала произведением искусства, свидетельством человеческой изобретательности.
ru: La era de miseria había terminado y la tierra se convirtió en una obra de arte, una muestra del ingenio humano.
zh_cn: L'âge de la disette était terminé ; la Terre devint une œuvre d'art, un témoignage de l'ingéniosité humaine.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING7_01
source: As for the Phoenix Project... we finally had the support we needed.
bg: 至于凤凰计划…我们最终得到了我们需要的帮助。
de: Per quanto riguarda il Progetto Phoenix... Finalmente ricevemmo tutto il supporto necessario.
es: Per quanto riguarda il Progetto Phoenix... Finalmente ricevemmo tutto il supporto necessario.
fr: Was das Phoenix-Projekt betrifft - endlich hatten wir die Unterstützung, die wir brauchten.
it: A co do Projektu Phoenix... nareszcie mieliśmy potrzebne wsparcie.
ja: フェニックスプロジェクトについては...[LF]私達はようやく、必要としていたサポートを得た。
pl: Что касается Проекта Феникс... у нас наконец-то появилась поддержка.
ru: En cuanto al Proyecto Fénix... Al fin conseguimos el apoyo que necesitábamos.
zh_cn: Quant au Projet Phoenix... nous reçûmes enfin le soutien dont nous avions besoin.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING7_02
source: It was time to build, to train, to prepare. Up there, in celestial darkness,
bg: 我们将大力发展，训练人员，严阵以待。高处黑暗的天空中，
de: Era tempo di costruire, addestrare, preparare. Lassù, nell'oscurità celestiale,
es: Nadszedł czas, by budować, szkolić i przygotowywać się. Gdzieś tam, wśród kosmicznych ciemności,
fr: Es war Zeit zu bauen, zu trainieren, vorzubereiten. Da oben, in der Dunkelheit des Himmels,
it: Nadszedł czas, by budować, szkolić i przygotowywać się. Gdzieś tam, wśród kosmicznych ciemności,
ja: ここまでは建築し、訓練し、準備するための時間だった。[LF]天上の暗闇の先では、
pl: Пришло время строить, учиться, готовить солдат. Там, в небесной тьме,
ru: Era el momento de construir, de entrenar, de prepararse. Arriba, en la oscuridad celestial,
zh_cn: Il était temps de construire, de s'entraîner, de préparer. Là-haut, dans l'obscurité céleste,

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING7_03
source: something ancient and powerful still hungered for our planet.
bg: 一个古老而强大的存在仍然觊觎着我们的家园。
de: qualcosa di antico e potente bramava ancora il nostro pianeta.
es: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.
fr: gierte etwas Uraltes und Mächtiges noch immer nach unserem Planeten.
it: coś starożytnego i potężnego wciąż pożądało naszej planety.
ja: いにしえの強大な何かが、私達の星を今なお渇望していた。
pl: что-то древнее и могущественное все еще жаждет поглотить нашу планету.
ru: algo antiguo y poderoso tenía hambre de nuestro planeta.
zh_cn: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.

# Cinematic Subtitles/KEY_SYNTERRAFORM_ENDING7_04
source: But next time... next time we'd be ready.
bg: 但下一次…下一次我们将枕戈待旦。
de: Ma la prossima volta... La prossima volta saremo stati pronti.
es: Mais la prochaine fois... la prochaine fois, nous serions prêts.
fr: Aber nächstes Mal ... nächstes Mal wären wir bereit.
it: Ale następnym razem... następnym razem będziemy gotowi.
ja: だが、次こそは…次こそは、私達も備えを整えているだろう。
pl: Но в следующий раз... в следующий раз мы будем готовы.
ru: Pero la próxima vez... La próxima vez estaremos listos.
zh_cn: Mais la prochaine fois... la prochaine fois, nous serions prêts.

# Cinematic Subtitles/KEY_ANU_ENDING1_01
source: In the end, it wasn't her powers or her followers that allowed us to win.
bg: 最终让我们取得胜利的，不是圣尊的力量，也不是圣尊的追随者。
de: Alla fine, non sono stati i suoi poteri o i suoi seguaci a garantirci la vittoria.
es: Ostatecznie do naszego zwycięstwa nie przyczyniły się ani jej moce, ani jej zwolennicy.
fr: Am Ende waren es nicht ihre Kräfte oder ihre Anhänger, die den Sieg brachten.
it: Ostatecznie do naszego zwycięstwa nie przyczyniły się ani jej moce, ani jej zwolennicy.
ja: 結局のところ私達に勝利をもたらしたのは、[LF]彼女の力でも、彼女の信奉者達でもなかった。
pl: В конце концов, мы победили не благодаря ее сила или ее последователям.
ru: Al final no fueron sus poderes lo que nos permitió vencer.
zh_cn: Au final, ce ne fut pas ses pouvoirs ni ses adeptes qui nous permirent de gagner.

# Cinematic Subtitles/KEY_ANU_ENDING1_02
source: It was her humanity. An alien god spoke to her in her mind,
bg: 而是圣尊的人性。一个外星神明在她的脑海中与她交流。
de: È stata la sua umanità. Un dio alieno comunicava con la sua mente,
es: O wszystkim zaważyło jej człowieczeństwo. Pozaziemski bóg przemówił do niej w myślach,
fr: Es war ihre Menschlichkeit. Ein außerirdischer Gott sprach zu ihr in ihrem Kopf,
it: O wszystkim zaważyło jej człowieczeństwo. Pozaziemski bóg przemówił do niej w myślach,
ja: それは彼女の人間性だった。[LF]異邦の神が彼女の精神に語りかけた時、
pl: Мы победили благодаря ее человечности. Инопланетное божество говорило с ней,
ru: Fue su humanidad. Un dios alienígena contactó mentalmente con ella y,
zh_cn: Mais son humanité. Une déesse extraterrestre lui parla dans son esprit,

# Cinematic Subtitles/KEY_ANU_ENDING1_03
source: and instead of being dominated or obliterated... she tricked him.
bg: 她没有被控制，也没有被吞噬…反而欺骗了神明。
de: e invece di essere dominata o distrutta... Lei lo ha ingannato.
es: но вместо того, чтобы подчиниться ему или сгинуть... она смогла его обмануть.
fr: doch anstatt versklavt oder ausgelöscht zu werden - legte sie ihn rein.
it: ale zamiast dać się zdominować lub zniszczyć – oszukała go.
ja: 彼女は支配されたり消滅させられる代わりに…[LF]神を欺いたのだった。
pl: но вместо того, чтобы подчиниться ему или сгинуть... она смогла его обмануть.
ru: en lugar de dejarse dominar o eliminar... lo engañó.
zh_cn: et au lieu de se faire dominer ou oblitérer... elle la dupa.

# Cinematic Subtitles/KEY_ANU_ENDING2_01
source: By the time he realized what she was doing, it was too late.
bg: 当他意识到圣尊在做什么时，已经为时已晚。
de: Quando egli si rese conto di cosa lei stesse facendo, era troppo tardi.
es: Cuando se dio cuenta de lo que le estaba haciendo ya era demasiado tarde.
fr: Als er ihren Plan durchschaute, war es zu spät.
it: Kiedy zdał sobie sprawę z tego, co zrobiła, było już za późno.
ja: 彼女が何をしているのかに神が気づいた頃には、すでに手遅れだった。
pl: Когда оно поняло, что она делает, было уже слишком поздно.
ru: Cuando se dio cuenta de lo que le estaba haciendo ya era demasiado tarde.
zh_cn: Quand elle réalisa ce qu'elle faisait, il était trop tard.

# Cinematic Subtitles/KEY_ANU_ENDING2_02
source: She'd stolen his knowledge, cut him off from his armies on Earth.
bg: 她窃走了他的知识，将他与他在地球上的大军隔绝开来。
de: Lei aveva rubato la sua conoscenza, isolandolo dai suoi eserciti sulla Terra.
es: Elle lui avait volé ses connaissances et avait coupé ses liens avec ses armées sur Terre.
fr: Sie hatte sein Wissen gestohlen und ihn von seinen Armeen auf der Erde abgeschnitten.
it: Wykradła jego wiedzę i odcięła go od jego własnych armii na Ziemi.
ja: 彼女は神の知識を盗み、神を地球上のその軍団から切り離した。
pl: Она украла его знания, отрезав его от его армий на Земле.
ru: Le había robado su conocimiento y el control sobre sus ejércitos presentes en la Tierra.
zh_cn: Elle lui avait volé ses connaissances et avait coupé ses liens avec ses armées sur Terre.
