Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR12_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""Here's your payment,"" he continues. ""Not that you did any kind of job for New Sydney. Do you remember anything? I don't. This is just a gift, because I felt like being nice. It's been a pleasure.""
de: «Вот ваша оплата», — продолжает он. «Не то чтобы вы делали какую-либо работу для Нью-Сиднея. Вы помните что-то подобное? Лично я — нет. Это просто подарок, потому что я люблю делать людям приятно. Всего доброго».
es: ""Ecco il vostro pagamento"", CONTINUA ""Non che abbiate svolto missioni per New Sydney. Ricordate qualcosa? Io no. È solo un dono, mi sento generoso. È stato un piacere.""
fr: “Aquí tenéis el pago”, continúa. “No es que hayáis hecho nada por Nueva Sídney. ¿Os acordáis de algo? Porque yo no. Esto no es más que un regalo porque me apetecía. Encantado de conoceros.”
it: „Hier ist eure Bezahlung“, fuhr er fort. „Nicht, dass ihr jemals für mich gearbeitet hättet. Oder erinnert ihr euch da an etwas? Ich nicht. Das ist nur ein Geschenk, denn ich wollte einfach nett sein. Es war mir eine Freude.“
ja: 「報酬を受け取ってくれ。」彼は話を続ける。「ニューシドニーのために何か仕事をしてもらったというわけでもないがね。君達も身に覚えがないだろう？私も記憶にない。これは、私が親切にしたいからというだけの贈り物さ。光栄だったよ。」
ru: — Oto wasza zapłata — mówi. — Nie żebyście wykonywali jakieś zlecenie dla Nowego Sydney. Pamiętacie coś takiego? Bo ja nie. To prezent, z czystej uprzejmości. Dziękuję.
zh_cn: « Voilà votre paiement. » continue-t-il. « Ce n'est pas comme si vous aviez rendu le moindre service à la Nouvelle-Sydney. Rappelez-vous, ce n'est jamais arrivé. Voilà un présent de notre part, par pure courtoisie. C'était un plaisir. »

# HavenBackers/BCR12_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR12_OUT_TEXT_GENERAL_0
source: Mayor Brown-Beresford grins at our operatives when they return with the data.[LF][LF]""I really do believe in peace and diplomacy, you know. I want this haven to make the world a better place. But doing that is complicated. They say you should speak softly and carry a big stick, but we don't have a big stick, so we need... insurance.""
de: Мэр Браун-Бересфорд встречает наших оперативников с ухмылкой на лице.[LF][LF]«Вы же знаете, что я верю в торжество мира и дипломатии. Я хочу, чтобы наше убежище сделало мир лучше. Но это не так-то просто. Есть такая пословица: «Говори тихо и носи с собой большую палку», однако у нас нет большой палки, поэтому нам нужно... подстраховаться».
es: Il sindaco Brown-Beresford sorride ai nostri agenti quando tornano con i dati.[LF][LF]""Sapete, credo davvero nella pace e nella diplomazia. Voglio che questo rifugio renda il mondo un posto migliore. Ma realizzare questo desiderio è complicato. Parla gentilmente e portati un grosso bastone, dicevano, ma noi bastoni grossi non ne abbiamo, quindi ci serve... un'assicurazione"".
fr: El alcalde Brown-Beresford sonríe mirando a nuestros operativos mientras estos intentan recuperar los datos.[LF][LF]""Creo honestamente en la paz y la diplomacia, ¿sabes? Quiero que este refugio haga del mundo un lugar mejor. Pero eso es algo complicado. Dicen que debes hablar suavemente y llevar un gran garrote para llegar lejos, pero como no tenemos un gran garrote, necesitaremos... un seguro"".
it: Bürgermeister Brown-Beresford begrüßt die Soldaten, die mit den Daten zurückkehren, mit einem breiten Grinsen.[LF][LF]„Ich glaube wirklich an Frieden und Diplomatie, wisst ihr? Ich möchte, dass aus dieser Zuflucht heraus eine bessere Welt entsteht. Aber das ist leichter gesagt als getan. Es heißt, man solle Zuckerbrot und Peitsche walten lassen, aber wir haben keine Peitsche, also brauchen wir ... eine Versicherung.“
ja: 職員達がデータを持ち帰ると、ブラウンベレスフォード市長は満面の笑顔を見せた。[LF][LF]「私は平和と外交の正当性を心から信じている。このヘイヴンを、世界をより良い場所にするためのものとしたい。しかしそれを行うのは単純なことではなくてね。穏やかに話しあう一方で強硬策も進めるべきとはよく言われるが、私達に誇示するだけの力はない…よって必要なのは保険となる。」
ru: Major Brown-Beresford uśmiecha się na widok naszych operatorów wracających z danymi.[LF][LF]— Naprawdę wierzę w pokój i dyplomację. Chcę, aby ten bastion uczynił świat lepszym miejscem. Ale to skomplikowane. Jest takie powiedzenie: „mów cicho i uzbrój się w duży kij”. Ale my nie mamy dużego kija, więc potrzebujemy... ubezpieczenia.
zh_cn: Le maire Brown-Beresford fait un grand sourire à nos agents lorsqu'ils reviennent avec les données.[LF][LF]« Je crois vraiment en la paix et la diplomatie, vous savez. Je veux que ce refuge contribue à créer un monde meilleur. Mais c'est compliqué. On dit qu'il faut parler doucement et se munir d'un gros bâton, mais nous n'avons pas de gros bâton, donc il nous faut... une assurance. »

# HavenBackers/BCR12_OUT_TITLE
source: Speak Softly
de: Говорите тише
es: Parla gentilmente
fr: Habla suavemente
it: Zuckerbrot
ja: 穏やかに話して
ru: Mów cicho
zh_cn: Parler doucement

# HavenBackers/BCR12_TEXT_GENERAL_0
source: The independent haven of New Sydney was founded by a group that broke away from Synedrion. Its founder, now Mayor Harry Brown-Beresford, believed that Synedrion's commitment to co-existence with the Pandoravirus was simply unsustainable, and that a more confrontational approach was paramount. He tried convincing the rest of Synedrion, but was outvoted and eventually left, taking many of his supporters with him.[LF][LF]New Sydney tries its best to maintain good relations with all the major factions, including Synedrion. Brown-Beresford makes a big point of his belief in diplomacy and cooperation. But sometimes... sometimes you have to take risks.
de: Независимое убежище Нью-Сидней было создано отколовшейся от Синедриона группой. Его основатель, а ныне мэр Гарри Браун-Бересфорд, считал, что идея Синедриона о сосуществовании с пандоравирусом была просто несостоятельной, и что целесообразнее был бы более конфронтационный подход. Он пытался убедить остальную часть Синедриона, но был лишен голоса и в конечном итоге ушел, забрав с собой многих своих сторонников.[LF][LF]Нью-Сидней старается поддерживать хорошие отношения со всеми основными фракциями, включая Синедрион. Браун-Бересфорд подчеркивает свою веру в дипломатию и сотрудничество. Но иногда... иногда нужно рисковать.
es: Il rifugio indipendente di New Sydney è stato fondato da un gruppo di persone fuggite da Synedrion. Il suo fondatore, ora il sindaco Harry Brown-Beresford, credeva che l'accordo di coesistenza con il Pandoravirus fosse a dir poco insostenibile, e che fosse invece indispensabile un approccio più conflittuale. Ha provato a convincere il resto di Synedrion, ma si è trovato in minoranza e alla fine se n'è andato, portando con sé i propri sostenitori.[LF][LF]New Sydney fa del proprio meglio per mantenere buoni i rapporti con le fazioni principali, inclusa Synedrion. Brown-Beresford ritiene di fondamentale importanza la diplomazia e la cooperazione. Ma a volte... è necessario correre dei rischi.
fr: El refugio independiente de Nueva Sídney fue fundado por un grupo que se separó de Synedrion. Su fundador, el ahora alcalde Harry Brown-Beresford, creía que el compromiso de Synedrion de convivir con el Pandoravirus era insostenible, así como que era primordial abordar dicho tema de una forma más beligerante. Intentó convencer al resto de Synedrion, pero la votación salió en su contra y se acabó marchando, llevándose con él a muchos de sus seguidores.[LF][LF]Nueva Sídney hace todo lo posible por mantener las buenas relaciones con las grandes facciones, incluyendo Synedrion. Brown-Beresford insiste en sus creencias en la diplomacia y la cooperación. No obstante, a veces... hay que correr riesgos.
it: Die unabhängige Zuflucht Neu-Sydney wurde von einer Gruppe Synedrion-Abtrünniger gegründet. Ihr Anführer, jetzt Bürgermeister Harry Brown-Beresford, war der Ansicht, dass Synedrions Hingabe an die Koexistenz mit dem Pandoravirus nicht hinzunehmen und ein konfrontativer Ansatz unabdingbar sei. Seine Versuche, den Rest von Synedrion zu überzeugen, wurden überstimmt, was schließlich seinen Rückzug und den seiner Anhänger bedeutete.[LF][LF]Neu-Sydney tut sein Bestes, um gute Beziehungen zu allen wichtigen Fraktionen, darunter Synedrion, aufrechtzuerhalten. Brown-Beresford ist davon überzeugt, dass Diplomatie und Kooperation der beste Weg sind. Aber manchmal ... manchmal muss man eben Risiken eingehen.
ja: ニューシドニーは、シネドリオンから脱退したグループによって設立された独立ヘイヴンだ。その設立者にして現在は市長のハリー・ブラウンベレスフォードは、パンドラウィルスとの共存を目指すシネドリオンの尽力は持続不可能であり、もっと対立的なアプローチが重要だと考えていた。彼は他のシネドリオンの人々を説得しようとしたものの投票で敗北し、やがて多くの支持者達を引き連れてシネドリオンを去った。[LF][LF]ニューシドニーは、シネドリオンを含む全ての主要派閥と良好な関係を維持することに最善を尽くしている。ブラウンベレスフォードも、外交と協力に価値を置く自身の信念を強く重視している。だが時には…リスクをとらねばならない事もある。
ru: Niezależny bastion Nowe Sydney został założony przez grupę dysydentów z Synedrionu. Jej założyciel, obecnie major Harry Brown-Beresford, uważał, że dążenie organizacji do współistnienia z Pandorawirusem było krótkowzroczne, i postulował bardziej stanowcze działanie. Próbował przekonać resztę Synedrionu, ale jego postulaty zostały przegłosowane. Mężczyzna odszedł, zabierając za sobą wiele zwolenników.[LF][LF]Nowe Sydney stara się utrzymywać dobre relacje z największymi frakcjami, włącznie z Synedrionem. Brown-Beresford stale podkreśla, że wierzy w dyplomację i współpracę. Jednak czasami trzeba podejmować ryzyko.
zh_cn: Le refuge indépendant de New Sydney a été fondé par un groupe qui s'est scindé du Synédrion. Son fondateur, aujourd'hui le maire Harry Brown-Beresford, pensait que l'engagement du Synédrion à coexister avec le Pandoravirus n'était simplement pas durable, et qu'une approche plus agressive était primordiale. Il a tenté de convaincre le reste du Synédrion, mais il a obtenu la minorité et s'est éventuellement retiré, accompagné d'une grande partie de ses partisans.[LF][LF]New Sydney fait de son mieux pour maintenir de bonnes relations avec toutes les factions principales, y compris le Synédrion. Brown-Beresford insiste lourdement sur sa croyance en la diplomatie et la coopération. Mais parfois... eh bien, il faut prendre des risques.

# HavenBackers/BCR12_TEXT_GENERAL_1
source: As part of his attempts to maintain peace, Mayor Brown-Beresford tries to collect as much information as possible. Conflicts can arise from within factions as much as from without, and New Sydney needs to be prepared. Recently, he lost touch with a valuable source in Synedrion.[LF][LF]""It's all very inconvenient. There's some information that would be extremely helpful, and I almost had it. If you could recover it... discreetly, I would be happy to pay you.""
de: В рамках своих попыток сохранить мир мэр Браун-Бересфорд пытается собрать как можно больше информации. Конфликты могут возникать как внутри фракций, так и извне, и Нью-Сидней должен быть готов. Недавно он потерял связь с ценным источником в Синедрионе.[LF][LF]«Как же это всё не вовремя. У него была некоторая информация, которая была бы чрезвычайно полезна, и мне почти удалось ее заполучить. Если бы вы могли достать ее... осторожно, я был бы рад заплатить вам».
es: Nel suo tentativo di mantenere la pace, il sindaco Brown-Beresford tenta di raccogliere ogni possibile informazione. Il conflitto può sorgere dall'interno o dall'esterno delle fazioni e New Sydney deve essere preparata. Recentemente ha perso i contatti con una fonte preziosa interna a Synedrion.[LF][LF]""È tutto molto spiacevole. Sono in possesso di informazioni che sarebbero estremamente utili, le ho quasi avute tra le mani. Se poteste recuperarle... con discrezione, sarei felice di ricompensarvi.""
fr: El alcalde Brown-Beresford trata de reunir tanta información como puede para intentar mantener la paz. Los conflictos surgen tanto dentro de las facciones como fuera, y Nueva Sídney tiene que estar preparada. Ha perdido contacto con una fuente importante en Synedrion.[LF][LF]“Todo es tan inoportuno. Existe información que nos sería de mucha ayuda y casi me hago con ella. Si pudiese recuperarla... con discreción, estaría encantado de recompensaros.”
it: Im Rahmen seiner Friedensbemühungen versucht Bürgermeister Brown-Beresford, so viele Informationen wie möglich zu sammeln. Konflikte können innerhalb von Fraktionen ebenso entstehen wie von außen, und Neu-Sydney muss vorbereitet sein. Seit einer Weile meldet sich eine wertvolle Quelle in Synedrion nicht mehr.[LF][LF]„Es ist alles sehr unschön. Es gibt einige Informationen, die sehr hilfreich wären, und ich hätte sie fast gehabt. Wenn ihr sie holen könntet ... diskret natürlich ... würde ich dafür auch bezahlen.""
ja: 平和維持の試みの一環として、ブラウンベレスフォード市長は可能な限りの情報を集めるよう努めている。争いは派閥の内部だけでなく外からも同じぐらいに起こりえるものであり、ニューシドニーには備えをしておく必要があるからだ。そして最近、シネドリオン内部の貴重な情報源からの連絡が途絶えてしまった。[LF][LF]「これは非常に不都合なことだ。もう少しで手に入る筈だったあの情報には、いくつか非常に役立つであろうものがある。君達がその情報を回収した暁には…目立たぬように、喜んで報酬を支払わせてもらおう。」
ru: Chcąc utrzymać pokój, burmistrz Brown-Beresford stara się zebrać jak najwięcej informacji. Konflikty mogą powstać zarówno wewnątrz frakcji, jak i poza nią, a Nowe Sydney musi być przygotowane. Ostatnio straciło kontakt z ważnym informatorem w Synedrionie.[LF][LF]— Sytuacja jest dość nieprzyjemna. Pewne informacje mogłyby nam bardzo pomóc, niemal udało mi się je zdobyć. Gdybyście mogli je dla mnie odzyskać... dyskretnie, z chęcią wynagrodzę wasz trud.
zh_cn: Afin de mieux préserver la paix, le maire Brown-Beresford s'efforce de récupérer le plus d'informations possible. Les conflits peuvent émerger de partout, y compris à l'intérieur d'une même faction, et la Nouvelle-Sydney doit être préparée à toute éventualité. Il a récemment perdu contact avec une source des plus efficaces à l'intérieur du Synédrion.[LF][LF]« Voilà qui est fâcheux. Cette source était à la recherche d'informations d'une grande utilité, et elle était sur le point de mettre la main dessus. Si vous pouviez me les faire parvenir, je serais heureux de vous récompenser. »

# HavenBackers/BCR12_TITLE
source: New Sydney
de: Нью-Сидней
fr: Nueva Sídney
it: Neu-Sydney
ja: ニューシドニー
ru: Nowe Sydney

# HavenBackers/BCR12_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR12_WIN_TEXT_GENERAL_0
source: We have successfully liberated the Synedrion research data. The data is heavily encrypted, so we can only hope that New Sydney has a means to make use of it.
de: Мы успешно заполучили исследовательские данные Синедриона. Данные тщательно зашифрованы, поэтому мы можем лишь надеяться, что Нью-Сидней сможет их использовать.
es: Siamo riusciti a estrarre i dati di ricerca di Synedrion. I dati sono pesantemente criptati, perciò possiamo solo sperare che New Sydney abbia i mezzi per poterli utilizzare.
fr: Hemos logrado obtener datos de investigación de Synedrion. Están bien encriptados, por lo que solo podemos esperar que Nueva Sídney pueda sacarles partido.
it: Wir haben die Synedrion-Forschungsdaten erfolgreich besorgen können. Sie sind stark verschlüsselt, darum hoffen wir, dass Neu-Sydney Mittel und Wege findet, die Daten nutzbar zu machen.
ja: シネドリオンの研究データを無事に盗み出した。データは高度に暗号化されているため、ニューシドニーが利用する手段を持ちあわせていることを願うしかない。
ru: Zdobyliśmy dane badawcze Synedrionu. Są jednak dobrze zabezpieczone – miejmy nadzieję, że Nowe Sydnej zdoła je wykorzystać.
zh_cn: Nous avons réussi à libérer les données de recherche du Synédrion. Les données sont cryptées, et nous ne pouvons qu'espérer que New Sydney a les moyens d'en tirer quelque chose.

# HavenBackers/BCR12_WIN_TITLE
source: It's All About Information[LF]
de: Вся сила в информации
es: È tutta questione di informazioni
fr: La información lo es todo
it: Es geht um Informationen
ja: 全ては情報次第[LF]
ru: Bez informacji ani rusz
zh_cn: L'information est la clé de tout

# HavenBackers/BCR13_CHOICE_0_OUTCOME_GENERAL
source: ""As the Dead God foresaw,"" Saxton says, and though his face is hidden by the mask, he is clearly smiling.
de: «Всё, как предвидел Мертвый Бог», — говорит Сакстон, и хотя его лицо скрыто маской, он явно улыбается.
es: ""Come previde il Dio morto"", dice Saxton. Sebbene il suo volto sia nascosto dalla maschera, sta chiaramente sorridendo.
fr: “Tal y como el Dios Muerto predijo”, dice Saxton con una clara sonrisa que esconde bajo la máscara.
it: „Wie der tote Gott vorausgesehen hat“, sagte Saxton, und obwohl sein Gesicht von der Maske verdeckt war, war sein Lächeln deutlich zu erkennen.
ja: 「死せる神が予見された通りだ。」サクストンは言う。彼の顔はマスクで隠されているが、明らかに笑みを浮かべている。
ru: — Tak jak przewidział Martwy Bóg — mówi Saxton, i choć jego twarz skrywa maska, wiemy, że się uśmiecha.
zh_cn: « Tout va selon les prévisions du Dieu défunt. » affirme Saxton, et bien que son visage soit recouvert d'un masque, vous sentez qu'il est en train de sourire.

# HavenBackers/BCR13_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE.
fr: Aceptar la misión.
it: Mission annehmen.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR13_CHOICE_1_OUTCOME_GENERAL
source: To say this would be politically unwise would be a severe understatement. Besides, Saxton does not seem trustworthy.
de: Сказать, что это было бы политически неразумно, было бы серьезным преуменьшением. Кроме того, Сакстон не выглядит заслуживающим доверия.
es: Dire che sarebbe politicamente inopportuno sarebbe un eufemismo. Inoltre, Saxton non sembra una persona affidabile.
fr: Llamar a esto imprudente desde un punto de vista político es quedarse corto. Además, Saxton no parece ser una persona de confianza.
it: Zu sagen, dies wäre politisch unklug, wäre eine starke Untertreibung. Außerdem scheint Saxton nicht vertrauenswürdig zu sein.
ja: この判断を政治的に賢明ではないと言ったら、非常に控えめな表現になるだろう。ともかく、サクストンは信用出来そうにない。
ru: „Politycznie nierozsądne” byłoby tutaj niedopowiedzeniem. Poza tym Saxton nie wygląda na godnego zaufania.
zh_cn: Dire que cela ne serait pas avisé sur le plan politique serait clairement un euphémisme. De plus, Saxton n'a pas l'air très fiable.

# HavenBackers/BCR13_CHOICE_1_TEXT
source: Reject mission.
de: Отклонить миссию.
es: RIFIUTA LA MISSIONE
fr: Rechazar la misión.
it: Mission ablehnen.
ja: ミッションを断る。
ru: Odrzuć misję.
zh_cn: Refuser la mission.

# HavenBackers/BCR13_CHOICE_2_OUTCOME_GENERAL
source: A message from the Shadowed Hierarch thanks us for the information, and assures us that the Father of Reformation will ""feel the wrath of the Dead God, or experience its military equivalent.""[LF]
de: Сумрачный Иерарх отправил сообщение, в котором благодарит нас за информацию и заверяет, что Отец Реформации «почувствует гнев Мертвого Бога или испытает его военный эквивалент».
es: Un messaggio dal Gerarca tenebroso ci ringrazia per le informazioni e assicura che il Padre dei Ravveduti ""proverà l'ira del Dio morto o un suo equivalente militare"".
fr: Un mensaje del jerarca Sombrío nos agradece la información y nos asegura que el Padre de la Reforma sufrirá “la ira del Dios Muerto o se enfrentará a un equivalente militar”.
it: In einer Botschaft des Schattenhierarchen dankte er uns für die Informationen und versicherte uns, dass der Vater der Geläuterten „den Zorn des toten Gottes spüren oder sein militärisches Äquivalent erfahren würde.“
ja: シャドウド・ハイアラークからのメッセージは情報への礼を述べている。さらに、ファザー・オブ・ザ・リフォームドが""死せる神の怒りに触れるか、それに相当する軍事的な怒りを受ける""ことを確約していた。[LF]
ru: Cienisty Hierarcha dziękuje nam w wiadomości za informacje, a także zapewnia nas, że Ojciec Zreformowanych „odczuje gniew Martwego Boga... lub jego militarny odpowiednik”.
zh_cn: Un message envoyé par le Hiérarque des Ombres nous remercie pour l'information, et nous assure que ce soit-disant Père des réformés subira la colère du Dieu défunt, ou plutôt son équivalent militaire.

# HavenBackers/BCR13_CHOICE_2_TEXT
source: Warn the Disciples.
de: Предупредите Последователей.
es: AVVERTI I DISCEPOLI
fr: Advertir a los Discípulos.
it: Warne die Jünger.
ja: ディサイプルズに警告する。
ru: Ostrzeż Akolitów.
zh_cn: Prévenir les Disciples.

# HavenBackers/BCR13_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: VALE.
it: Okay.

# HavenBackers/BCR13_FAIL_TEXT_GENERAL_0
source: We have disappointed the Father of the Reformed with our weakness and stupidity. He will not want to hear from us again.[LF]
de: Мы разочаровали Отца Реформаторов нашей слабостью и глупостью. Он больше не хочет о нас слышать.
es: Abbiamo deluso il Padre dei Ravveduti con la nostra debolezza e stupidità. Non vorrà più sentir parlare di noi.
fr: Hemos decepcionado al Padre de los Reformados a causa de nuestras debilidades y estupideces. No querrá volver a saber de nosotros.
it: Wir haben den Vater der Geläuterten mit unserer Schwäche und Dummheit enttäuscht. Er wird nicht mehr von uns hören wollen.
ja: 私達の弱さと間抜けさはファザー・オブ・ザ・リフォームドを失望させた。彼は二度と私達に耳を貸さないだろう。[LF]
ru: Zawiedliśmy Ojca Zreformowanych, okazując słabość i głupotę. Nie będzie już chciał mieć z nami do czynienia.
zh_cn: Nous avons déçu le Père des Réformés par notre faiblesse et notre stupidité. Il ne veut plus entendre parler de nous.

# HavenBackers/BCR13_FAIL_TITLE
source: Failsons and Daughters
de: Неверные сыны и дочери
es: Disconosciuti
fr: Hijos e hijas de fallos
it: Söhne und Töchter
ja: フェイルサンズ・アンド・ドウターズ
ru: Dzieci marnotrawne
zh_cn: Fils honnis et filles

# HavenBackers/BCR13_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR13_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR13_MISS_SUMMARY
source: Attack the Disciples of Anu on behalf of the Reformed.
de: Атакуйте Последователей Ану от имени Реформаторов.
es: Attacca i Discepoli di Anu in nome dei Ravveduti.
fr: Atacar a los Discípulos de Anu en nombre de los Reformados.
it: Greife die Jünger von Anu für die Geläuterten an.
ja: リフォームドに代わってディサイプルズ・オブ・アヌを襲撃する。
ru: Zaatakuj Akolitów Anu w imieniu Zreformowanych.
zh_cn: Attaquer les Disciples d'Anu pour le compte des Réformés.

# HavenBackers/BCR13_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Saxton's instructions were pretty simple: kill everyone.
de: СВОДКА МИССИИ[LF][LF]Инструкции Сакстона были довольно просты: убить всех.
es: RIEPILOGO MISSIONE[LF][LF]Le istruzioni di Saxton erano abbastanza semplici: uccidere tutti.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Las instrucciones de Saxton son bastante simples: matarlos a todos.
it: MISSIONSBESCHREIBUNG[LF][LF]Saxtons Anweisungen waren ziemlich einfach: Alle töten.
ja: ブリーフィング[LF][LF]サクストンの指示はとてもシンプルなものだ。全員を殺害せよ。
ru: ODPRAWA[LF][LF]Wytyczne Saxtona były proste: zabić wszystkich.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Les instructions de Saxton sont des plus simples : ne laisser aucun survivant.

# HavenBackers/BCR13_MISS_TITLE
source: In the Name of the Father
de: Во имя Отца
es: Nome della fazione
fr: En el nombre del Padre
it: Im Namen des Vaters
ja: ファザーの名において
ru: W imię Ojca
zh_cn: Au nom du Père
