Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY1_MISS1_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY1_MISS1_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY1_MISS1_SUMMARY
source: Defend the Synedrion lab testing the new Mist Repellers from incursion.
de: Защитите лабораторию Синедриона, в которой проводятся испытания новых противотуманных комплексов.
es: Difendi dall'incursione il laboratorio Synedrion che testa i nuovi Repellenti per bruma.
fr: Defender el laboratorio de Synedrion donde se realizan las pruebas de los nuevos repelentes de niebla de la incursión.
it: Verteidige das Synedrion-Labor, das die neuen Nebelabwehranlagen testet, vor Eindringlingen.
ja: 新型ミストリペラーのテスト中のシネドリオンの研究所を侵攻から防衛する
ru: Obroń laboratorium Synedrionu testujące nowe rozpraszacze mgły przed najazdem.
zh_cn: Défendez le laboratoire du Synédrion contre une incursion pendant qu'ils testent les nouveaux repousseurs de brume

# Progression/PROG_SY1_MISS1_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Mist Repeller technology could change the course of the war against the Pandoravirus; it could even make a kind of peace possible. But testing the tech is dangerous, and the labs frequently come under attack. We must ensure the test can be successfully completed by eliminating any potential hostiles.
de: СВОДКА МИССИИ[LF][LF]Технология противотуманного комплекса могла бы изменить ход войны против пандоравируса; эти установки могли бы даже сотворить своего рода новый мир. Но испытывать технику очень опасно, а сами лаборатории часто подвергаются нападениям. Нам следует успешно завершить испытания, устранив всех потенциальных противников.
es: RIEPILOGO MISSIONE[LF][LF]La tecnologia del Repellente per bruma potrebbe cambiare il corso della guerra contro il Pandoravirus, o addirittura rendere possibile la pace. Ma l'attività di test di questa tecnologia è pericolosa, e i laboratori vengono attaccati spesso. Dobbiamo assicurarci che i test vengano completati con successo sbarazzandoci di qualsiasi potenziale nemico.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]La tecnología de los repelentes de niebla podría volver las tornas de la guerra contra el Pandoravirus, incluso podría hacer de la paz una realidad. Pero probar la tecnología puede ser peligroso y los laboratorios suelen sufrir ataques. Eliminaremos a los posibles agresores para asegurarnos de que las pruebas se pueden realizar sin problemas.
it: MISSIONSBESCHREIBUNG[LF][LF]Die Nebelabwehranlagentechnologie könnte den Verlauf des Krieges gegen das Pandoravirus ändern. Sie könnte sogar eine Art Frieden ermöglichen. Aber der Test ist gefährlich und die Labore werden häufig angegriffen. Wir müssen sicherstellen, dass der Test erfolgreich durchgeführt wird, indem wir potenzielle Gegner eliminieren.
ja: ブリーフィング[LF][LF]ミスト・リペラー技術はパンドラウィルスとの戦いの行方を変えうるものであり、ある種の平和を為す可能性さえ有している。だがこの技術をテストすることは危険であり、その研究所は頻繁に襲撃を受けている。私達は現れうる敵を全て排除することで、テストが無事に完了するようにしなければならない。
ru: ODPRAWA[LF][LF]Technologia rozpraszania mgły może dać nam ogromną przewagę nad Pandorawirusem, a nawet umożliwić nam utrzymanie pokoju. Jednak testy są niebezpieczne, a laboratoria często stają się celem ataków. Musimy pokonać potencjalnych wrogów i upewnić się, że testy zostaną pomyślnie zakończone.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]La technologie de repousseurs de brume pourrait renverser le cours de la guerre contre le Pandoravirus et rendre une sorte de cohabitation possible. Mais tester cette technologie s'avère dangereux, et les labos sont souvent attaqués. Nous devons nous assurer que les tests puissent se dérouler jusqu'au bout en éliminant toute menace potentielle.

# Progression/PROG_SY1_MISS1_TITLE
source: Against the Mist
de: Против Тумана
es: Contro la bruma
fr: Contra la niebla
it: Gegen den Nebel
ja: ミストに対して
ru: Walka z mgłą
zh_cn: Repousser la Brume

# Progression/PROG_SY1_MISS2_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY1_MISS2_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY1_MISS2_SUMMARY
source: Deploy genetically-modified seeds in an attempt to retake the ecosystem.
de: Посейте генетически-модифицированные семена, чтобы возродить экосистему.
es: Schiera dei semi geneticamente modificati per provare a riconquistare l'ecosistema.
fr: Usar semillas transgénicas para intentar recuperar el ecosistema.
it: Setze gentechnisch verändertes Saatgut ein, um das Ökosystem zurückzuerobern.
ja: 生態系を取り戻すため遺伝子組み換えした種子を撒く。
ru: Dostarcz genetycznie zmodyfikowane ziarna, aby odzyskać ekosystem.
zh_cn: Déployer des graines génétiquement modifiées pour essayer de récupérer l'écosystème.

# Progression/PROG_SY1_MISS2_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Synedrion has produced a genetically-engineered plant that may be resistant to the Pandoravirus. If successful, this experiment could help humanity reclaim the planet by designing a new ecosystem, as favoured by the faction known as the Terraformers. But before that can happen, the plant has to be tested in the wild. To that end, our operatives must place the seeds at the coordinates we were provided with.
de: СВОДКА МИССИИ[LF][LF]Синедрион разработал генно-модифицированное растение, которое может оказаться устойчивым к пандоравирусу. В случае успешной операции этот эксперимент мог бы помочь человечеству восстановить планету, создать новую экосистему, поддерживаемую фракцией Терраформеров. Но перед этим растение нужно испытать в дикой природе. Для этого наши оперативники должны разместить семена в указанных координатах.
es: RIEPILOGO MISSIONE[LF][LF]Synedrion ha creato una pianta geneticamente modificata che potrebbe essere resistente al Pandoravirus. Questo esperimento, se concluso con successo, potrebbe aiutare l'umanità a riconquistare il pianeta progettando un nuovo ecosistema, come auspicato dalla fazione nota come i Terraformatori. Prima che questi diventi realtà, la pianta deve essere testata nell'ambiente selvaggio. A tal fine, i nostri agenti devono piantare i semi alle coordinate che ci sono state fornite.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Synedrion ha desarrollado una planta transgénica que quizás pueda soportar los efectos del Pandoravirus. Si el experimento tiene éxito, la humanidad podría diseñar un nuevo ecosistema para recuperar el planeta, tal y como dice la facción de los Terraformadores. Pero antes, la planta debe someterse a una serie de pruebas en zonas silvestres. Nuestros operativos deben plantar las semillas en las coordenadas que se nos han enviado.
it: MISSIONSBESCHREIBUNG[LF][LF]Synedrion hat eine gentechnisch veränderte Pflanze erschaffen, die gegen das Pandoravirus resistent sein könnte. Im Erfolgsfall könnte dieses Experiment der Menschheit helfen, den Planeten zurückzuerobern, indem sie ein neues Ökosystem schafft, wie die Fraktion, die als Terraformer bekannt ist, es sich wünscht. Doch bevor dies geschehen kann, muss die Pflanze in freier Wildbahn getestet werden. Zu diesem Zweck müssen unsere Soldaten die Samen an den Koordinaten einpflanzen, die wir erhalten haben.
ja: ブリーフィング[LF][LF]シネドリオンは、パンドラウィルスに耐性があるであろう遺伝子組み換え植物を作りだした。仮にこの実験成果が成功した場合、テラフォーマーズとして知られる派閥が支持する通り、新たな生態系をデザインすることによって人類がこの星を取り戻すことに役立つだろう。しかしそうなるためには、まず先にこの植物を自然環境でテストする必要がある。その目的のため、職員達は与えられた座標に種子を植えなければならない。
ru: ODPRAWA[LF][LF]Synedrion wytworzył genetycznie zmodyfikowane ziarna, które mogą wykazywać odporność na Pandorawirusa. Jeśli eksperyment się powiedzie, pomoże nam stworzyć nowy ekosystem i oddać kontrolę nad planetą w ręce ludzi — to główne cele Terraformerów. Zanim to będzie możliwe, roślinę należy przetestować w dziczy. Nasi operatorzy muszą dostarczyć ziarna w miejsce o otrzymanych współrzędnych.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le Synédrion a produit des plantes génétiquement modifiées qui pourraient résister au Pandoravirus. Si nous réussissons, l'expérience pourrait aider l'humanité à récupérer la planète en créant un nouvel écosystème, selon la doctrine d'une faction connue sous le nom de Terraformeurs. Mais avant que cela ne puisse arriver, les plantes doivent être testées dans la nature. Pour cela, nos agents doivent planter les graines aux coordonnées fournies.

# Progression/PROG_SY1_MISS2_TITLE
source: Biogenesis
de: Биогенез
es: Biogenesi
fr: Biogénesis
it: Biogenese
ja: 生物発生説
ru: Biogeneza
zh_cn: Biogénèse

# Progression/PROG_SY1_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]You seem to genuinely be on our side, and everyone here at Synedrion really appreciates that. Please understand that we are cautious with organizations such as the Phoenix Project not because we're trying to be obstinate, but because we've had some pretty terrible experiences that we'd prefer not to repeat.[LF][LF]You know that I have high hopes for an alliance between the Phoenix Project and Synedrion. So my advice is this: what would be really helpful right now would be a more... direct demonstration of your support. That could really win some hearts and minds.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Похоже, вы действительно на нашей стороне, и все в Синедрионе ценят это. Поймите нас правильно: мы осторожны с такими организациями, как Проект Феникс, не потому что неприступны, а потому что у нас был довольно печальный опыт, который мы предпочли бы не повторять.[LF][LF]Вы знаете, я возлагаю большие надежды на союз между Проектом Феникс и Синедрионом. Поэтому мой совет таков: сейчас было бы действительно полезно... проявлять больше поддержки с вашей стороны. Это поможет расположить нас к вам.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Sembrate essere davvero dalla nostra parte, e tutti noi di Synedrion lo apprezziamo molto. Per favore, comprendete che la nostra cautela nei confronti di organizzazioni come il Progetto Phoenix non è dovuta alla nostra ostinazione, ma ad alcune terribili esperienze passate che preferiremmo non ripetere.[LF][LF]Sapete che nutro grandi speranze per un'alleanza tra il Progetto Phoenix e Synedrion. Quindi ecco il mio consiglio: ora sarebbe estremamente utile una dimostrazione più... diretta del vostro supporto. Così facendo conquistereste molti cuori e molte menti.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Parece que de verdad estáis de nuestra parte; aquí en Synedrion todos os lo agradecemos. Espero que podáis aceptar lo precavidos que somos a la hora de interactuar con organizaciones como el Proyecto Fénix. No es que seamos obstinados, sino que tenemos un historial de malas experiencias que preferiríamos no repetir.[LF][LF]Sabéis que espero mucho de la alianza entre el Proyecto Fénix y Synedrion. Permitid que os sugiera algo: ahora mismo necesitamos una muestra directa de vuestro apoyo, así os podríais ganar el apoyo del pueblo.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Ihr scheint wirklich auf unserer Seite zu sein. Wir von Synedrion wissen das zu schätzen. Bitte habt Verständnis, dass wir mit euresgleichen erst einmal zurückhaltend sind. Wir sind nicht ohne Grund etwas kompliziert: Wir haben leider schlechte Erfahrung machen müssen, und das soll sich nicht wiederholen. [LF][LF]Ihr wisst ja, dass meine Hoffnung auf der Allianz zwischen dem Phoenix-Projekt und Synedrion ruht. Hier also mein Rat: Zeigt der Bevölkerung ganz offen, dass ihr uns unterstützt. Damit gewinnt ihr nicht nur ihre Herzen, sondern auch ihren Verstand für unseren Zweck.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]あなた達は本当に私達の味方のようね。シネドリオンの誰もが心から感謝しているわ。これは理解しておいて欲しいのだけれど、私達がフェニックスプロジェクトのような組織に対して慎重なのは、頑なであろうとしているからではない。あまり繰り返したくないような酷い経験を何度かしてきたからなの。[LF][LF]私がフェニックスプロジェクトとシネドリオンの同盟に大きな期待をかけているのは分かるわよね。そんなわけで、私からのアドバイスはこうよ。今すぐに助けになるであろうことが…より直接的な支援のデモンストレーションになる。それが人々の心を強く掴むことに繋がるの。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Mam wrażenie, że naprawdę jesteście po naszej stronie — obywatele Synedrionu są Wam za to bardzo wdzięczni. Pamiętajcie, że podchodzimy do organizacji takich jak Projekt Phoenix z dużą dozą ostrożności nie dlatego, że jesteśmy uparci — po prostu nie chcemy powtarzać pewnych straszliwych błędów z przeszłości.[LF][LF]Jak wiecie, pokładam ogromne nadzieje w sojuszu między Projektem Phoenix a Synedrionem. Mam dla Was zatem pewną radę. Jeśli zależy Wam na przemówieniu do serc i umysłów naszych obywateli, pomyślcie nad bardziej... bezpośrednim okazaniem wsparcia.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Vous semblez vraiment nous soutenir, et tout le monde au Synédrion apprécie votre soutien. Veuillez comprendre que nous devons nous montrer prudents avec des organisations comme le Projet Phoenix, pas par obstination, mais parce que nous avons subi d'horribles événements que nous voudrions éviter à l'avenir.[LF][LF]Vous savez que je fonde de grands espoirs dans une éventuelle alliance entre le Projet Phoenix et le Synédrion. Permettez-moi donc un conseil : ce qui nous serait mutuellement profitable serait une démonstration directe de votre soutien. Vous pourriez changer les mentalités et conquérir certains cœurs.

# Progression/PROG_SY1_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]At this moment we have a couple of really important projects running. The sort that could actually change the future. Like improving our mist-repelling tech, which may allow us to peacefully co-exist with the new ecology. Or deploying a new breed of modified plant to help us reclaim the planet for ourselves. Believe me when I say we've had a lot of debates about which approach is better, and there are some pretty opinionated factions forming. In any case, we're lacking enough people to support both projects at once, and it's a bit of a deadlock. So if you could lend a hand with one of them, that would mean a lot.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]В настоящее время у нас есть несколько поистине важных проектов. Они вправду могут изменить будущее. Одна из разработок — усовершенствование технологий наших противотуманных комплексов, которые могут позволить нам мирно сосуществовать с новой экологией. Еще один вариант — создать новый сорт модифицированных растений, чтобы мы могли возродить планету. Поверьте мне, мы много спорили о том, какой подход все же лучше, а среди нас есть много фракций с совершенно противоположными мнениями. В любом случае, нам катастрофически не хватает людей, чтобы поддержать одновременно оба проекта. В этом вся загвоздка. Поэтому, если бы вы могли протянуть руку помощи одному из этих проектов, это бы многое значило.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]In questo momento ci sono un paio di nostri progetti molto importanti in corso, progetti che potrebbero davvero cambiare il futuro. Per esempio, il potenziamento della nostra tecnologia repellente per bruma, che potrebbe permetterci di arrivare a convivere pacificamente con il nuovo ecosistema. Oppure la diffusione di una nuova varietà di pianta modificata che potrebbe aiutarci a riconquistare il pianeta. Davvero, abbiamo tenuto molti dibattiti per definire quale approccio fosse il migliore e si stanno formando alcune fazioni fortemente polarizzate. A ogni modo, non abbiamo abbastanza personale per sostenere entrambi i progetti contemporaneamente, quindi siamo a un punto morto. Se poteste darci una mano con uno dei progetti, ecco, per noi significherebbe molto.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Ahora mismo estamos trabajando en varios proyectos de suma importancia. Unos que podrían cambiar el futuro, como: tecnología de repulsión de niebla que quizás nos ayude a coexistir con la nueva ecología o; un nuevo tipo de planta transgénica que nos ayudaría a recuperar el planeta. La verdad es que hemos estado debatiendo, día y noche, qué metodología es la más acertada, y ya se han ido formando facciones que se inclinan hacia ambas. Bueno, nos falta personal si queremos apoyar ambos proyectos a la vez, así que está todo en punto muerto. Así que, si podéis echarle una mano a cualquiera de las facciones, os lo agradeceremos.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Derzeit arbeiten wir an einigen wirklich wichtigen Projekten. Solche, die tatsächlich die Zukunft verändern könnten. Wir wollen zum Beispiel unsere Nebelabwehrtechnologien verbessern. Das soll uns helfen, friedlich mit dem neuen Ökosystem zusammenzuleben. Außerdem experimentieren wir mit einer neuen Art modifizierter Pflanzen. Wir hoffen, mit dieser Pflanze den Planeten zurückzuerobern. Glaubt mir, wenn ich sage, dass wir viele Diskussionen darüber hatten, welcher Ansatz besser ist. Die Gemeinschaft ist zwiegespalten. Wir haben nicht genug Leute, um beide Projekte gleichzeitig angehen zu können, wir stecken also fest. Wenn ihr uns wenigstens bei einem der zwei Projekte unterstüzen könntet, wäre das für uns eine große Hilfe.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]今現在の私達は、二つの非常に重要なプロジェクトに取り組んでいるわ。実際に未来を変えられるかもしれない類のものよ。新たな生態系との平和的な共存を可能にするかもしれないミスト・リペル技術の改良だとか。この星を私達のものに取り戻すのに役立つ、新種の遺伝子組み換え植物を広めるとかね。これだけは覚えておいて。私達はどちらのアプローチがより良いかについて、多くの議論を行ってきた。そしてそこには、形を成しつつある意見を曲げない派閥がいくつか存在しているの。いずれにせよ、私達には両方のプロジェクトを一度に支えられるだけの人員は無いわ。ちょっとした手詰まり状態ね。そこであなた達がどちらか一方に手を貸してくれたら、それは大きな意味を持つことになると思うの。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Obecnie pracujemy nad kilkoma ważnymi projektami — takimi, które mogą zmienić przyszłość planety. Mówię choćby o udoskonaleniu technologii rozpraszania mgły, która umożliwi nam pokojową koegzystencję z nowym ekosystemem. Albo o zasadzeniu nowego gatunku zmodyfikowanej rośliny, dzięki której odzyskamy kontrolę nad planetą. Wierzcie mi, że spieramy się, które rozwiązanie będzie lepsze — zaczęły się nawet tworzyć skrajne frakcje. Obecnie nie mamy ludzi, by realizować naraz oba projekty, więc mamy impas. Jeśli zechcecie nam pomóc przy jednym z nich, będziemy ogromnie wdzięczni.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]En ce moment, nous sommes sur plusieurs projets importants. Ils pourraient tous changer notre avenir. Comme l'amélioration de la technologie repousse-brume, qui pourrait nous aider à coexister de manière pacifique dans ce nouvel écosystème. Ou déployer une nouvelle sorte de plantes modifiées pour nous aider à nous réapproprier notre planète. Croyez-moi, quand je dis que nous subissons d'intarissables débats pour démontrer laquelle de ces méthodes est la meilleure, mais tous les partisans semblent campés sur leurs positions divergentes. Dans tous les cas, nous manquons de ressources pour soutenir les deux projets en même temps, et nous sommes dans l'impasse. Si vous pouviez nous aider à mener l'un de ces projets à bien, cela nous ôterait une sacrée épine du pied.

# Progression/PROG_SY1_TITLE
source: Deadlock
de: Тупик
es: Punto morto
fr: Punto muerto
it: Patt
ja: デッドロック
ru: Impas
zh_cn: Une impasse

# Progression/PROG_SY1_WIN1_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Nikolai (Synedrion)[LF][LF]That's what Zhara said, too. Very well. I hope I'm wrong.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай (Синедрион)[LF][LF]Об этом говорила и Жара. Отлично. Надеюсь, я ошибаюсь.
es: MESSAGGIO[LF]DA: Cittadino Nikolai (Synedrion)[LF][LF]È quel che ha detto anche Zhara. Spero di aver torto.
fr: MENSAJE[LF]DE: Ciudadano Nikolai (Synedrion)[LF][LF]Eso mismo dijo Zhara. Bueno. Espero equivocarme.
it: NACHRICHT[LF]VON: Bürger Nikolai (Synedrion)[LF][LF]Das sagt auch Zhara. Nun gut. Ich hoffe, ich irre mich.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ザーラもそう言っていたな。いいだろう。私が間違っていることを願おう。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj (Synedrion)[LF][LF]Zhara też tak uważa. No dobrze. Obym się mylił.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai (Synédrion)[LF][LF]C'est ce qu'affirmait Zhara aussi. Très bien, j'espère avoir tort.

# Progression/PROG_SY1_WIN1_CHOICE_0_TEXT
source: Even if it's challenging, this approach is worth pursuing further.
de: Даже если это слишком сложно, следует придерживаться этого подхода.
es: ANCHE SE È IMPEGNATIVO, VALE LA PENA PORTARE AVANTI QUESTO APPROCCIO
fr: Aunque suponga todo un desafío, merece la pena intentar este método.
it: Auch wenn es eine Herausforderung ist, so ist dieser Ansatz es wert, weiter verfolgt zu werden.
ja: たとえ困難であろうとも、このアプローチはさらに追い求める価値がある。
ru: To rozwiązanie jest warte wysiłku, nawet jeśli nie należy do najprostszych.
zh_cn: Même si c'est risqué, cette approche en vaut la peine.

# Progression/PROG_SY1_WIN1_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Nikolai (Synedrion)[LF][LF]I hope that means the Phoenix Project will back the Terraformers next time, then.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай (Синедрион)[LF][LF]Надеюсь, это означает, что в следующий раз Проект Феникс поддержит Терраформеров.
es: MESSAGGIO[LF]DA: Cittadino Nikolai (Synedrion)[LF][LF]Spero che ciò significhi che il Progetto Phoenix, la prossima volta, sosterrà i Terraformatori.
fr: MENSAJE[LF]DE: Ciudadano Nikolai (Synedrion)[LF][LF]Me gustaría creer que el Proyecto Fénix apoyará a los Terraformadores la próxima vez.
it: NACHRICHT[LF]VON: Bürger Nikolai (Synedrion)[LF][LF]Ich hoffe, dass das bedeutet, dass das Phoenix-Projekt die Terraformer beim nächsten Mal unterstützen wird.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ならば期待しておこうか。その意味するところは、君達が次に支持するのはテラフォーマーズであると。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj (Synedrion)[LF][LF]Oby to oznaczało, że następnym razem Projekt Phoenix poprze Terraformerów.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai (Synédrion)[LF][LF]J'espère que le Projet Phoenix soutiendra les Terraformeurs, la prochaine fois.

# Progression/PROG_SY1_WIN1_CHOICE_1_TEXT
source: The Terraformers are right: we must reclaim the planet.
de: Терраформеры правы: мы должны вернуть себе планету.
es: I TERRAFORMATORI HANNO RAGIONE: DOBBIAMO RIPRENDERCI IL PIANETA
fr: Los Terraformadores tienen razón: tenemos que recuperar el planeta.
it: Die Terraformer haben recht: wir müssen den Planeten zurückerobern.
ja: テラフォーマーズが正しい。私達はこの星を取り戻さねばならない。
ru: Terraformerzy mają rację: musimy odzyskać kontrolę nad planetą.
zh_cn: Les Terraformeurs ont raison, nous devons nous réapproprier la planète.
