Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_BACKER_BUILD_PP1
source: PRIVACY POLICY [LF]Last updated December 09, 2020 [LF][LF][LF]Thank you for choosing to be part of our community at Snapshot Games Inc. (“Company”, “we”, “us”, or “our”). We are committed to protecting your personal information and your right to privacy. If you have any questions or concerns about our policy, or our practices with regards to your personal information, please contact us at contact@snapshotgames.com. [LF][LF]In this privacy policy, we seek to explain to you in the clearest way possible what information we collect, how we use it, and what rights you have in relation to it. [LF][LF]This privacy policy applies to all information collected in our games (such as Phoenix Point: Year One Edition) which we refer to collectively in this privacy policy as “the Games.” Any related services, such as our websites, sales, marketing or events may be covered by separate policies [LF][LF]Please read this privacy policy carefully as it will help you make informed decisions about sharing your personal information with us. [LF][LF]TABLE OF CONTENTS [LF]1. WHAT INFORMATION DO WE COLLECT?[LF]2. HOW DO WE USE YOUR INFORMATION?[LF]3. WILL YOUR INFORMATION BE SHARED WITH ANYONE? [LF]4. IS YOUR INFORMATION TRANSFERRED INTERNATIONALLY? [LF]5. HOW LONG DO WE KEEP YOUR INFORMATION? [LF]6. DO WE COLLECT INFORMATION FROM MINORS?[LF]7. WHAT ARE YOUR PRIVACY RIGHTS?[LF]8. CONTROLS FOR DO-NOT-TRACK FEATURES [LF]9. DO CALIFORNIA RESIDENTS HAVE SPECIFIC PRIVACY RIGHTS? [LF]10. DO WE MAKE UPDATES TO THIS POLICY?[LF]11. HOW CAN YOU CONTACT US ABOUT THIS POLICY?[LF][LF][LF]1. WHAT INFORMATION DO WE COLLECT? [LF][LF]Anonymous Gameplay Data [LF]In Short: We collect data regarding the decisions you make and actions you take in our game. These data are anonymized and do not contain any personally identifiable information. [LF][LF][LF]Personal Information you Voluntarily Disclose:[LF]In Short: If you choose to share it with us, we may collect your email address, name, and potentially other information such as your user ID for various services on which we merchandise our Games. We do not collect personal information automatically in our games. Instead, you will be able to opt in and share such information with us, only if you choose.[LF][LF]All personal information that you provide to us must be true, complete and accurate, and you must notify us of any changes to such personal information. [LF][LF]Information automatically collected [LF]In Short: When you visit our website and/or other online services we operate, including marketing, sales, and events, some information – such as IP address and/or browser and device characteristics – is collected automatically..[LF]We automatically collect certain information when you visit, use or navigate our web services. This information does not reveal your specific identity (like your name or contact information) but may include device and usage information, such as your IP address, browser and device characteristics, operating system, language preferences, referring URLs, device name, country, location, information about how and when you use our Games and web services and other technical information. This information is primarily needed to maintain the security and operation of our Games, and for our internal analytics and reporting purposes. Like many businesses, we also collect information through cookies and similar technologies. [LF][LF][LF]2. HOW DO WE USE YOUR INFORMATION? [LF]In Short: We process your information for purposes based on legitimate business interests, the fulfillment of our contract with you, compliance with our legal obligations, and/or your consent. [LF]We use anonymous information about your experience with our Games to improve our Games and for statistical analysis related to our business and customer service.[LF][LF]We use personal information you share with us via our Games and web services for a variety of business purposes described below. We process your personal information for these purposes in reliance on our legitimate business interests, in order to enter into or perform a contract with you, with your consent, and/or for compliance with our legal obligations. We indicate the specific processing grounds we rely on next to each purpose listed below. [LF][LF]We may use the information we collect or receive: [LF][LF]To send you marketing and promotional communications. We and/or our third-party marketing partners may use the personal information you send to us for our marketing purposes, if this is in accordance with your marketing preferences. You can opt-out of our marketing emails at any time (see the "" WHAT ARE YOUR PRIVACY RIGHTS "" below). [LF][LF]To send administrative information to you. We may use your personal information to send you product, service and new feature information and/or information about changes to our terms, conditions, and policies. [LF][LF][LF][LF]Deliver targeted advertising to you. We may use your information to develop and display content and advertising (and work with third parties who do so) tailored to your interests and/or location and to measure its effectiveness. [LF][LF]Request Feedback. We may use your information to request feedback and to contact you about your use of our Games and other services. [LF][LF]For other Business Purposes. We may use your information for other Business Purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Games and other services, products, marketing and your experience. We may use and store this information in aggregated and anonymized form so that it is not associated with individual end users and does not include personal information. We will not use identifiable personal information without your consent. [LF][LF]3. WILL YOUR INFORMATION BE SHARED WITH ANYONE? [LF]In Short: We only share information with your consent, to comply with laws, to provide you with services, to protect your rights, or to fulfill business obligations. [LF][LF]We may process or share data based on the following legal basis:[LF]Consent: We may process your data if you have given us specific consent to use your personal information in a specific purpose.[LF][LF]Legitimate Interests: We may process your data when it is reasonably necessary to achieve our legitimate business interests.[LF][LF]Performance of a Contract: Where we have entered into a contract with you, we may process your personal information to fulfill the terms of our contract.[LF][LF]Legal Obligations: We may disclose your information where we are legally required to do so in order to comply with applicable law, governmental requests, a judicial proceeding, court order, or legal process, such as in response to a court order or a subpoena (including in response to public authorities to meet national security or law enforcement requirements).[LF][LF][LF]Vital Interests: We may disclose your information where we believe it is necessary to investigate, prevent, or take action regarding potential violations of our policies, suspected fraud, situations involving potential threats to the safety of any person and illegal activities, or as evidence in litigation in which we are involved.[LF]More specifically, we may need to process your data or share your personal information in the following situations: [LF]Vendors, Consultants and Other Third-Party Service Providers. We may share your data with third party vendors, service providers, contractors or agents who perform services for us or on our behalf and require access to such information to do that work. Examples include: payment processing, data analysis, email delivery, hosting services, customer service and marketing efforts. We may allow selected third parties to use tracking technology in our Games or related web services , which will enable them to collect data about how you interact with the such Games and services over time. This information may be used to, among other things, analyze and track data, determine the popularity of certain content and better understand online activity. Unless described in this Policy, we do not share, sell, rent or trade any of your information with third parties for their promotional purposes. [LF][LF]Business Transfers. We may share or transfer your information in connection with, or during negotiations of, any merger, sale of company assets, financing, or acquisition of all or a portion of our business to another company. [LF][LF]4. IS YOUR INFORMATION TRANSFERRED INTERNATIONALLY? [LF]In Short: We may transfer, store, and process anonymous data and information you voluntarily share with us in countries other than your own. [LF][LF]If you are a resident in the European Economic Area, then these countries may not have data protection or other laws as comprehensive as those in your country. We will however take all necessary measures to protect your personal information in accordance with this privacy policy and applicable law. [LF][LF]5. HOW LONG DO WE KEEP YOUR INFORMATION? [LF]In Short: We keep your anonymous and voluntarily shared personal information for as long as necessary to fulfill the purposes outlined in this privacy policy unless otherwise required by law. [LF]We will only keep your personal information for as long as it is necessary for the purposes set out in this privacy policy, unless a longer retention period is required or permitted by law (such as tax, accounting or other legal requirements). [LF]When we have no ongoing legitimate business need to process your personal information, we will either delete or anonymize it, or, if this is not possible (for example, because your personal information has been stored in backup archives), then we will securely store your personal information and isolate it from any further processing until deletion is possible. [LF][LF]6. DO WE COLLECT INFORMATION FROM MINORS? [LF]In Short: We do not knowingly collect data from or market to children under 18 years of age. [LF]We do not knowingly solicit data from or market to children under 18 years of age. By using our Games and web services, you represent that you are at least 18 or that you are the parent or guardian of such a minor and consent to such minor dependent’s use of the Games. If we learn that personal information from users less than 18 years of age has been collected, we will deactivate the account and take reasonable measures to promptly delete such data from our records. If you become aware of any data we have collected from children under age 18, please contact us at contact@snapshotgames.com.
bg: 隐私政策 [LF]最后更新日期 2020 年 12 月 9 日 [LF][LF][LF]感谢您选择成为 Snapshot Games Inc.（以下简称“公司”或“我们”）社区的一员。我们致力于保护您的个人信息和隐私权。如果您对我们的政策或我们对您个人信息的使用有任何问题或疑虑，请通过 contact@snapshotgames.com 与我们联系。[LF][LF]在本隐私政策中，我们力求以最清晰的方式向您解释我们会收集哪些信息、如何使用这些信息以及您对这些信息拥有的权利。[LF][LF]本隐私政策适用于我们在游戏（例如 Phoenix Point:Year One Edition）中收集的所有信息，我们在本隐私政策中统称为“游戏”。 任何相关服务，例如我们的网站、销售、营销或活动，都可能受到单独政策的约束 [LF][LF]请仔细阅读本隐私政策，这样有助于您在与我们分享个人信息方面作出明智决定。[LF][LF]目录 [LF]1.我们会收集哪些信息？[LF]2.我们如何使用您的信息？[LF]3.您的信息是否会被分享给任何人？[LF]4.您的信息是否会在国际间传输？[LF]5.我们会将您的信息保留多久？[LF]6.我们是否会收集未成年人的信息？[CR][LF]7.您有哪些隐私权？[CR][LF]8.禁止跟踪功能的控件 [CR][LF]9.加州居民是否有特定隐私权？[CR][LF]10.我们是否会更新本政策？[CR][LF]11.如果您要咨询有关本政策的问题，该如何联系我们？[LF][LF][LF][LF]1.我们会收集哪些信息？[LF][LF]匿名游戏数据 [LF]简言之：我们会收集有关您在游戏中所作决定和所采取行动的数据。这些数据经过匿名处理，不包含任何个人身份信息。[LF][LF][LF]您自愿披露的个人信息：[LF]简言之：如果您选择与我们分享，我们可能会收集您的电子邮件地址、姓名和其他可能的信息，例如您在我们销售游戏的各类服务中的用户 ID 等。我们不会在游戏中自动收集个人信息。而是只在您愿意时，由您选择加入并与我们分享此类信息。[LF][LF]您提供给我们的所有个人信息必须真实、完整和准确，并且必须在此类个人信息发生任何变更时通知我们。[LF][LF]自动收集的信息 [LF]简言之：当您访问我们的网站和/或包括营销、销售和活动在内的其他在线服务时，我们会自动收集一些信息，例如 IP 地址和/或浏览器和设备特征。[LF]当您访问、使用或浏览我们的 Web 服务时，我们会自动收集某些信息。这些信息不会透露您的具体身份（例如姓名或联系信息），但可能包括设备和使用信息，例如 IP 地址、浏览器和设备特征、操作系统、语言偏好、引荐网址、设备名称、国家/地区、位置、有关您如何以及何时使用我们的游戏和网络服务的信息，以及其他技术信息。这些信息主要用于维护游戏的安全性和运行，以及内部分析和报告目的。与许多企业一样，我们也会通过 Cookie 和类似技术来收集信息。[LF][LF][LF]2.我们如何使用您的信息？[LF]简言之：我们处理您信息的目的基于合法的商业利益、履行与您之间的合同、遵守我们的法律义务和/或您的同意。[LF]我们使用有关您在我们游戏中体验的匿名信息来改进游戏，并进行与商业和客户服务相关的统计分析。[LF][LF]我们将您通过游戏和网络服务与我们分享的个人信息用于以下所述的各种商业目的。出于这些目的，我们依据合法的商业利益处理您的个人信息，以便在您的同意下签订或履行与您之间的合同，和/或遵守我们的法律义务。我们在下文列出的每个目的旁注明我们的具体处理依据。[LF][LF]我们可能会将收集或接收的信息用于以下用途：[LF][LF]向您发送营销和促销信息。如果符合您的营销偏好，我们和/或我们的第三方营销合作伙伴可能会将您发送给我们的个人信息用于营销目的。您可以随时选择拒收我们的营销电子邮件（请参阅下文“您有哪些隐私权”）。[LF][LF]向您发送管理信息。我们可能会使用您的个人信息向您发送产品、服务及新功能信息和/或有关我们的条款、条件和政策变更的信息。[LF][LF][LF][LF]向您投放有针对性的广告。我们可能会使用您的信息来开发和显示适合您的兴趣和/或所在地的内容和广告（并与负责这些开发和显示的第三方合作），以及评估其有效性。[LF][LF]请求反馈。我们可能会使用您的信息来请求反馈，并与您取得联系以便咨询您对我们的游戏和其他服务的使用情况。[LF][LF]用于其他商业目的。我们可能会将您的信息用于其他商业目的，例如数据分析、识别使用趋势、确定促销活动的有效性以及评估和改善我们的游戏及其他服务、产品、营销和您的体验。我们可能会以汇总和匿名的形式使用和存储这些信息，使其不会关联到最终用户个体，并且不包含个人信息。未经您的同意，我们不会使用包含身份的个人信息。[LF][LF]3.您的信息是否会被分享给任何人？[LF]简言之：我们只会在经过您的同意、遵守法律、为您提供服务、保护您的权利或履行商业义务时分享信息。[LF][LF]我们可能会基于以下法律依据处理或分享数据：[LF]同意：如果您已明确允许我们将您的个人信息用于特定目的，我们可能会对您的数据进行处理。[LF][LF]合法权益：在实现我们的合法商业利益合理且必要时，我们可能会对您的数据进行处理。[LF][LF]履行合同：如果我们与您签订了合同，可能会对您的个人信息进行处理以履行合同条款。[LF][LF]法律义务：我们可能会在法律要求的情况下披露您的信息，以遵守适用法律、政府要求、司法程序、法院命令或法律程序，例如响应法院命令或传票（包括响应公共机构以满足国家安全或执法要求）。[LF][LF][LF]重要利益：我们可能会在我们认为有必要就可能违反我们的政策、涉嫌欺诈、涉及任何人身安全的潜在威胁和非法活动的情况进行调查、预防或采取行动时，或是在我们参与的诉讼中作为证据披露您的信息。[LF]更加确切地来说，我们在以下情况下可能需要处理您的数据或分享您的个人信息：[LF]供应商、顾问和其他第三方服务提供商。我们可能会与为我们或代表我们提供服务并需要访问此类信息以进行此类工作的第三方供应商、服务提供商、承包商或代理商共享您的数据。例如：付款处理、数据分析、电子邮件发送、托管服务、客户服务和营销活动。我们可能允许选定的第三方在我们的游戏或相关网络服务中使用跟踪技术，这会使他们能够收集有关您在一段时间内如何与此类游戏和服务交互的数据。这些信息可能会用于分析和跟踪数据、确定某些内容的受欢迎程度以及更好地理解在线活动等。除非本政策中有所描述，否则我们不会出于推广宣传目的，向第三方分享、出售、出租或交易您的任何信息。[LF][LF]业务转让。我们可能会在任何合并、出售公司资产、融资或另一家公司收购我们全部或部分业务的谈判期间分享或转让您的信息。[LF][LF]4.您的信息是否会在国际间传输？[LF]简言之：我们可能会与您所在国家/地区之外的其他国家/地区传输、存储和处理您自愿与我们分享的匿名数据和信息。[LF][LF]如果您是欧洲经济区的居民，这些国家/地区可能没有像您所在国家/地区那样全面的数据保护或其他法律。不过，我们会根据本隐私政策和适用法律，采取一切必要措施保护您的个人信息。[LF][LF]5.我们会将您的信息保留多久？[LF]简言之：除非法律另有要求，否则我们会根据实现本隐私政策中所述目的，保留您的匿名和自愿分享的个人信息。[LF]除非法律要求或允许更长的保留期限（例如税务、会计或其他法律要求），否则我们只会在本隐私政策规定的必要时间范围内保留您的个人信息。[LF]当我们没有需要处理您个人信息的现行合法业务时，我们会将这些信息删除或匿名处理，或者，如果无法做到（例如，由于您的个人信息已存储在备份档案中），我们会安全地存储您的个人信息，并将其隔离以防止任何进一步处理，直到其删除。[LF][LF]6.我们是否会收集未成年人的信息？[LF]简言之：我们不会有意收集 18 岁以下儿童的数据或向儿童推销。[LF]我们不会有意索取 18 岁以下儿童的数据或向儿童推销。使用我们的游戏和网络服务，即表示您至少年满 18 岁，或者您是该未成年人的父母或监护人，并同意受供养的未成年人使用本游戏。如果我们得知收集到 18 岁以下用户的个人信息，我们会停用该帐户并采取合理措施立即从我们的记录中删除这些数据。如果您发现我们收集任何 18 岁以下儿童的数据，请与我们联系：contact@snapshotgames.com。[LF]
de: INFORMATIVA SULLA PRIVACY [LF]Ultimo aggiornamento 9 dicembre 2020 [LF][LF][LF]Grazie per aver scelto di far parte della nostra comunità di Snapshot Games Inc. (""azienda"", ""noi"", ""ci"" o ""nostro""). Ci impegniamo a proteggere i dati dell'utente e il suo diritto alla privacy. In caso di domande o dubbi sulla nostra politica o sulle nostre pratiche in merito ai dati personali, contattateci all'indirizzo contact@snapshotgames.com. [LF][LF]Nella presente Informativa sulla privacy, cerchiamo di spiegare, nel modo più chiaro possibile, quali dati raccogliamo, come li usiamo e quali sono i diritti dell'utente in relazione agli stessi. [LF][LF]Questa Informativa sulla privacy si applica a tutti i dati raccolti nei nostri giochi (come Phoenix Point: Year One Edition), definiti collettivamente ""giochi"" nel presente documento. Gli altri servizi correlati, come i nostri siti Web, di vendita, marketing o eventi, potrebbero essere regolati da altre politiche specifiche. [LF][LF]Si prega di leggere attentamente la presente Informativa sulla privacy poiché sarà utile per prendere decisioni consapevoli sulla condivisione dei dati personali con noi. [LF][LF]INDICE GENERALE [LF]1. QUALI DATI VENGONO RACCOLTI? [LF]2. COME UTILIZZIAMO I DATI DELL'UTENTE? [LF]3. CON CHI VENGONO CONDIVISI I DATI DELL'UTENTE? [LF]4. I DATI DELL'UTENTE VENGONO TRASFERITI A LIVELLO INTERNAZIONALE? [LF]5. PER QUANTO TEMPO CONSERVIAMO I DATI DELL'UTENTE? [LF]6. RACCOGLIAMO DATI RELATIVI A MINORI? [LF]7. QUALI SONO I DIRITTI DELL'UTENTE SULLA PRIVACY? [LF]8. FUNZIONI DI NON RILEVAMENTO [LF]9. I RESIDENTI IN CALIFORNIA HANNO DIRITTI SPECIFICI SULLA PRIVACY? [LF]10. QUESTA INFORMATIVA VIENE AGGIORNATA? [LF]11. COME CONTATTARCI SU QUESTA POLITICA? [LF][LF][LF][LF]1. QUALI DATI VENGONO RACCOLTI? [LF][LF]Dati di gioco anonimi [LF]In breve Raccogliamo dati riguardanti le decisioni e le azioni intraprese dagli utenti nel nostro gioco. Tali dati sono anonimi e non contengono informazioni personali identificabili. [LF][LF][LF]Dati personali divulgati volontariamente dall'utente: [LF]In breve Se l'utente sceglie di condividerli, potremmo raccogliere l'indirizzo e-mail, il nome e potenzialmente altre informazioni, come l'ID utente, per vari servizi usati per fornire i nostri giochi. I nostri giochi non raccolgono automaticamente i dati personali. Saranno gli utenti a poter accettare o meno di condividere tali informazioni con noi. [LF][LF]Tutti i dati personali che ci vengono forniti devono essere veritieri, completi e accurati e l'utente è tenuto a informarci di eventuali modifiche a tali informazioni. [LF][LF]Dati raccolti automaticamente [LF]In breve Quando l'utente visita il nostro sito Web e/o altri servizi online, inclusi i servizi di marketing, vendite ed eventi, alcune informazioni, come l'indirizzo IP e/o le caratteristiche del browser e del dispositivo, vengono raccolte automaticamente. [LF]Alcuni dati vengono raccolti automaticamente quando l'utente visita, utilizza o naviga nei nostri servizi Web. Tali dati non rivelano l'identità specifica (come il nome o il recapito) ma possono includere dettagli sul dispositivo e sull'utilizzo, come indirizzo IP, browser e caratteristiche del dispositivo, sistema operativo, preferenza linguistica, URL di riferimento, nome del dispositivo, Paese, posizione, informazioni su come e quando vengono utilizzati i nostri giochi e servizi web, e altri dati tecnici. Queste informazioni sono principalmente necessarie per mantenere la sicurezza e il funzionamento dei nostri giochi e a scopo interno di analisi e reportistica. Come molte aziende, raccogliamo informazioni anche tramite cookie e tecnologie simili. [LF][LF][LF]2. COME UTILIZZIAMO I DATI DELL'UTENTE? [LF]In breve I dati dell'utente vengono elaborati per scopi basati su legittimi interessi commerciali, per l'adempimento del nostro contratto con l'utente, per il rispetto dei nostri obblighi legali e/o il consenso dell'utente. [LF]Utilizziamo dati anonimi sull'esperienza dell'utente con i nostri giochi, al fine di migliorarli, e per analisi statistiche relative alla nostra attività e al servizio clienti. [LF][LF]I dati personali che l'utente condivide con noi tramite i nostri giochi e servizi Web vengono usati per una serie di scopi commerciali descritti di seguito. I dati personali vengono trattati per questi scopi, in virtù dei nostri legittimi interessi commerciali, al fine di stipulare o eseguire un contratto con l'utente e con il suo consenso e/o per conformità con i nostri obblighi legali. I motivi specifici di elaborazione, ai quali facciamo affidamento, sono indicati accanto a ciascuna finalità elencata di seguito. [LF][LF]I dati personali raccolti o ricevuti potrebbero essere utilizzati per: [LF][LF]Inviare comunicazioni di marketing e promozionali. Noi e/o i nostri partner di marketing potremmo utilizzare i dati personali che ci vengono inviati a scopo di marketing, se ciò è conforme con le preferenze di marketing indicate dall'utente. L'utente può disattivare le nostre e-mail di marketing in qualsiasi momento (consultare ""QUALI SONO I DIRITTI DELL'UTENTE SULLA PRIVACY?"" qui di seguito). [LF][LF]Per inviare all'utente informazioni amministrative. Possiamo utilizzare i dati personali dell'utente per inviare informazioni su prodotti, servizi e nuove funzionalità e/o informazioni su modifiche ai nostri termini, condizioni e politiche. [LF][LF][LF][LF]Fornire pubblicità mirata. Possiamo utilizzare i dati dell'utente per sviluppare e visualizzare contenuti e pubblicità (e collaborare con terze parti che svolgono tale attività) su misura in base agli interessi e/o alla posizione geografica dell'utente e per misurarne l'efficacia. [LF][LF]Richiesta di feedback. Potremmo utilizzare i dati degli utenti per richiedere feedback e per contattarli in merito all'utilizzo dei nostri giochi e degli altri servizi. [LF][LF]Per altri scopi aziendali. Potremmo utilizzare i dati del giocatore per altri scopi commerciali, come l'analisi dei dati, l'identificazione delle tendenze di utilizzo, la determinazione dell'efficacia delle nostre campagne promozionali e per valutare e migliorare i nostri giochi e altri servizi, prodotti, marketing e l'esperienza dell'utente. Potremmo utilizzare e memorizzare queste informazioni in forma aggregata e anonima, affinché non siano associate a singoli utenti finali e non includano informazioni personali. Non useremo informazioni personali identificabili senza il consenso dell'utente. [LF][LF]3. CON CHI VENGONO CONDIVISI I DATI DELL'UTENTE? [LF]In breve Condividiamo i dati solamente previo consenso dell'utente, nel rispetto delle leggi, per fornire servizi, proteggere i diritti o adempiere agli obblighi commerciali. [LF][LF]Potremmo elaborare o condividere dati secondo questa base giuridica: [LF]Consenso. Potremmo trattare i dati dell'utente se lo stesso ci ha dato il consenso a utilizzare le sue informazioni personali per uno scopo specifico. [LF][LF]Interessi legittimi. Potremmo trattare i dati dell'utente quando è ragionevolmente necessario, ai fini dei nostri legittimi interessi commerciali. [LF][LF]Esecuzione del contratto. Laddove abbiamo stipulato un contratto con l'utente, potremmo trattare le informazioni personali per adempiere ai termini del nostro contratto. [LF][LF]Obblighi legali. I dati dell'utente potrebbero essere divulgati laddove siamo legalmente obbligati a farlo per conformarci alla legge applicabile, per richieste governative, procedimento giudiziario, ordinanza del tribunale o procedimento legale, ad esempio in risposta a un'ordinanza del tribunale o a una citazione (anche in risposta alle autorità pubbliche per soddisfare i requisiti di sicurezza nazionale o di applicazione della legge). [LF][LF][LF]Bene pubblico. Potremmo divulgare i dati dell'utente laddove riteniamo sia necessario indagare, prevenire o intraprendere azioni in merito a potenziali violazioni delle nostre politiche, sospette frodi, situazioni che comportano potenziali minacce alla sicurezza di qualsiasi persona e attività illegali, o come prova in eventuali processi in cui siamo coinvolti. [LF]Più specificamente, potremmo aver bisogno di elaborare i dati dell'utente o condividere i dati personali nelle seguenti situazioni: [LF]Rivenditori, consulenti e altri fornitori di servizi di terze parti. Potremmo condividere i dati dell'utente con altri rivenditori, fornitori di servizi, appaltatori o agenti che eseguono servizi per noi o per nostro conto e richiedono l'accesso a tali informazioni per svolgere tale lavoro. Gli esempi includono: elaborazione dei pagamenti, analisi dei dati, consegna della posta elettronica, servizi di hosting, assistenza clienti e iniziative di marketing. Potremmo consentire a terze parti selezionate di utilizzare la tecnologia di tracciamento nei nostri giochi o servizi web correlati, il che consentirà loro di raccogliere dati sull'interazione dell'utente con tali giochi e servizi in un periodo di tempo. Queste informazioni possono essere utilizzate, tra le altre cose, per analizzare e tenere traccia dei dati, determinare la popolarità di determinati contenuti e comprendere meglio l'attività online. A meno che non sia descritto nella presente Informativa, non condividiamo, vendiamo, affittiamo o scambiamo i dati dell'utente con terze parti per i loro scopi promozionali. [LF][LF]Trasferimenti aziendali. Potremmo condividere o trasferire i dati dell'utente in relazione o durante le negoziazioni di qualsiasi fusione, vendita di beni aziendali, finanziamento o acquisizione di tutta o parte della nostra attività a un'altra società. [LF][LF]4. I DATI DELL'UTENTE VENGONO TRASFERITI A LIVELLO INTERNAZIONALE? [LF]In breve Potremmo trasferire, archiviare ed elaborare negli altri Paesi dati e informazioni anonimi che l'utente condivide volontariamente con noi. [LF][LF]Se risiede nello Spazio Economico Europeo, questi Paesi potrebbero non avere la protezione dei dati o leggi esaurienti come quelle del Paese di residenza. Tuttavia, adotteremo tutte le misure necessarie per proteggere i dati personali in conformità con la presente Informativa sulla privacy e la legge applicabile. [LF][LF]5. PER QUANTO TEMPO CONSERVIAMO I DATI DELL'UTENTE? [LF]In breve Conserviamo i dati personali anonimi e condivisi volontariamente per tutto il tempo necessario a soddisfare le finalità delineate nella presente informativa sulla privacy, salvo diversamente richiesto dalla legge. [LF]Conserveremo i dati personali solo per il tempo necessario per gli scopi indicati nella presente Informativa sulla privacy, a meno che non sia richiesto o consentito dalla legge un periodo di conservazione più lungo (per esempio per requisiti fiscali, contabili o altri requisiti legali). [LF]Quando non abbiamo alcuna legittima esigenza aziendale in corso per trattare i dati personali dell'utente, li elimineremo o renderemo anonimi oppure, se ciò non è possibile (ad esempio, perché i dati personali sono salvati in archivi di backup), li archivieremo in modo sicuro e li isoleremo da qualsiasi ulteriore elaborazione finché potranno essere cancellati. [LF][LF]6. RACCOGLIAMO DATI RELATIVI A MINORI? [LF]In breve Non raccogliamo né commercializziamo consapevolmente i dati degli utenti minori di 18 anni. [LF]Non richiediamo consapevolmente dati né svolgiamo attività di marketing mirata a utenti minori di 18 anni. Utilizzando i nostri giochi e servizi web, l'utente dichiara di avere almeno 18 anni o di essere il genitore o tutore di tale minorenne e acconsentire all'uso dei giochi da parte del minore dipendente. Qualora venissimo a conoscenza di aver raccolto dati personali da utenti di età inferiore ai 18 anni, disattiveremo l'account e adotteremo misure ragionevoli per eliminare tempestivamente tali dati dai nostri archivi. Se l'utente dovesse venire a conoscenza di tale attività, è pregato di contattarci all'indirizzo contact@snapshotgames.com.[LF]
es: [null]
fr: DATENSCHUTZRICHTLINIE [LF]Zuletzt aktualisiert am 09. Dezember 2020 [LF][LF][LF]Vielen Dank, dass Sie sich entschieden haben, Teil unserer Community bei Snapshot Games Inc. (""Unternehmen"", ""wir"", ""uns"" oder ""unser"") zu werden. Wir verpflichten uns, Ihre personenbezogenen Daten und Ihr Recht auf Privatsphäre zu schützen. Wenn Sie Fragen oder Bedenken zu unserer Politik oder unseren Praktiken in Bezug auf Ihre personenbezogenen Daten haben, kontaktieren Sie uns bitte unter contact@snapshotgames.com. [LF][LF]In dieser Datenschutzrichtlinie möchten wir Ihnen so gut wie möglich erklären, welche Informationen wir sammeln, wie wir sie verwenden und welche Rechte Sie diesbezüglich haben. [LF][LF]Diese Datenschutzrichtlinie gilt für alle in unseren Spielen gesammelten Informationen (z. B. Phoenix Point: Year One Edition), die wir in dieser Datenschutzrichtlinie gemeinsam als „die Spiele“ bezeichnen. Alle damit verbundenen Dienstleistungen, wie unsere Websites, Vertrieb, Marketing oder Veranstaltungen können durch separate Richtlinien abgedeckt werden. [LF][LF]Bitte lesen Sie diese Datenschutzerklärung sorgfältig durch, da sie Ihnen helfen wird, fundierte Entscheidungen über die Weitergabe Ihrer personenbezogenen Daten an uns zu treffen. [LF][LF]INHALT [LF]1. WELCHE INFORMATIONEN SAMMELN WIR? [LF]2. WIE VERWENDEN WIR IHRE DATEN? [LF]3. WERDEN IHRE INFORMATIONEN MIT JEMANDEM GETEILT? [LF]4. WERDEN IHRE DATEN INTERNATIONAL WEITERGELEITET? [LF]5. WIE LANGE BEHALTEN WIR IHRE DATEN? [LF]6. SAMMELN WIR INFORMATIONEN VON MINDERJÄHRIGEN? [LF]7. WAS SIND IHRE DATENSCHUTZRECHTE? [CR][LF]8. STEUERUNGEN FÜR DO-NOT-TRACK-FUNKTIONEN [CR][LF]9. HABEN EINWOHNER KALIFORNIENS BESONDERE DATENSCHUTZRECHTE? [CR][LF]10. WERDEN DIESE RICHTLINIEN AKTUALISIERT? [CR][LF]11. WIE KÖNNEN SIE UNS ZU DIESER RICHTLINIE KONTAKTIEREN?[LF][LF][LF]1. WELCHE INFORMATIONEN SAMMELN WIR? [LF][LF]Anonyme Gameplay-Daten [LF]Zusammenfassend: Wir sammeln Daten über Entscheidungen, die Sie in unserem Spiel treffen, und über Aktionen, die Sie ausführen. Diese Daten sind anonymisiert und enthalten keine personenbezogenen Daten. [LF][LF][LF]Persönliche Daten, die Sie freiwillig offenlegen: [LF]Zusammenfassend: Wenn Sie sich dafür entscheiden, Ihre Daten mit uns zu teilen, können wir Ihre E-Mail-Adresse, Ihren Namen und möglicherweise andere Informationen wie Ihre Benutzer-ID für verschiedene Dienste, auf denen wir unsere Spiele vermarkten, sammeln. Wir erfassen personenbezogene Daten in unseren Spielen nicht automatisch. Stattdessen können Sie sich anmelden und solche Informationen nur dann mit uns teilen, wenn Sie dies wünschen. [LF][LF]Alle personenbezogenen Daten, die Sie uns zur Verfügung stellen, müssen wahr, vollständig und genau sein, und Sie müssen uns über Änderungen an diesen personenbezogenen Daten informieren. [LF][LF]Automatisch erfasste Informationen [LF]Zusammenfassend: Wenn Sie unsere Website und/oder andere Online-Dienste besuchen, die wir betreiben, darunter Marketing, Vertrieb und Veranstaltungen, werden einige Informationen – wie IP-Adresse und/oder Browser- und Geräteeigenschaften – automatisch erfasst. [LF]Wir erfassen automatisch bestimmte Informationen, wenn Sie unsere Webdienste besuchen, nutzen oder navigieren. Diese Informationen geben nicht Ihre konkrete Identität (wie Ihren Namen oder Ihre Kontaktinformationen) preis, sondern können Geräte- und Nutzungsinformationen wie Ihre IP-Adresse, Browser- und Geräteeigenschaften, Betriebssystem, Spracheinstellungen, verweisende URLs, Gerätename, Land, Standort, Informationen darüber, wie und wann Sie unsere Spiele und Webdienste nutzen, und andere technische Informationen umfassen. Diese Informationen werden in erster Linie benötigt, um die Sicherheit und den Betrieb unserer Spiele aufrechtzuerhalten, sowie für unsere internen Analyse- und Berichtszwecke. Wie viele Unternehmen sammeln wir auch Informationen über Cookies und ähnliche Technologien. [LF][LF][LF]2. WIE VERWENDEN WIR IHRE DATEN? [LF]Zusammenfassend: Wir verarbeiten Ihre Daten für Zwecke, die auf berechtigten Geschäftsinteressen, der Erfüllung unseres Vertrags mit Ihnen, der Einhaltung unserer gesetzlichen Verpflichtungen und/oder Ihrer Zustimmung basieren. [LF]Wir verwenden anonyme Informationen über Ihre Erfahrungen mit unseren Spielen, um unsere Spiele zu verbessern, und für statistische Analysen im Zusammenhang mit unserem Geschäft und Kundenservice. [LF][LF]Wir verwenden personenbezogene Daten, die Sie über unsere Spiele und Webdienste mit uns teilen, für eine Vielzahl von Geschäftszwecken, die unten beschrieben werden. Wir verarbeiten Ihre personenbezogenen Daten für diese Zwecke unter Berufung auf unsere berechtigten Geschäftsinteressen, um mit Ihrer Zustimmung einen Vertrag mit Ihnen abzuschließen oder auszuführen und/oder um unseren gesetzlichen Verpflichtungen nachzukommen. Wir führen die konkreten Verarbeitungsgrundlagen, auf die wir uns bei jedem genannten Zweck beziehen, unten an. [LF][LF]Wir können die von uns erfassten oder erhaltenden Informationen verwenden: [LF][LF]Um Ihnen Marketing- und Werbemitteilungen zu senden. Wir und/oder unsere externen Marketingpartner können die personenbezogenen Daten, die Sie uns zu unseren Marketingzwecken senden, verwenden, wenn dies Ihren Marketingpräferenzen entspricht. Sie können unsere Marketing-E-Mails jederzeit abbestellen (siehe „WAS SIND IHRE DATENSCHUTZRECHTE“ unten). [LF][LF]Um Ihnen administrative Informationen zu senden. Wir können Ihre personenbezogenen Daten verwenden, um Ihnen Produkt-, Service- und neue Feature-Informationen und/oder Informationen über Änderungen unserer Geschäftsbedingungen und Richtlinien zuzusenden. [LF][LF][LF][LF]Um Ihnen gezielte Werbung anzubieten. Wir können Ihre Daten verwenden, um Inhalte und Werbung zu entwickeln und anzuzeigen (und mit Dritten zusammenarbeiten, die dies tun), die auf Ihre Interessen und/oder Ihren Standort zugeschnitten sind und ihre Wirksamkeit messen. [LF][LF]Um Feedback anzufordern. Wir können Ihre Daten verwenden, um Feedback anzufordern und Sie zu Ihrer Nutzung unserer Spiele und anderer Dienste zu kontaktieren. [LF][LF]Für andere Geschäftszwecke. Wir können Ihre Daten für andere Geschäftszwecke verwenden, wie Datenanalyse, Identifizierung von Nutzungstrends, Bestimmung der Wirksamkeit unserer Werbekampagnen sowie zur Bewertung und Verbesserung unserer Spiele und anderer Dienstleistungen, Produkte, Marketing sowie Ihrer Erfahrung. Wir können diese Informationen in kumulierter und anonymisierter Form verwenden und speichern, sodass sie nicht mit einzelnen Endnutzern in Verbindung gebracht werden können und keine personenbezogenen Daten enthalten. Wir verwenden keine identifizierbaren personenbezogenen Daten ohne Ihre Zustimmung. [LF][LF]3. WERDEN IHRE INFORMATIONEN MIT JEMANDEM GETEILT? [LF]Zusammenfassend: Wir geben Informationen nur mit Ihrer Zustimmung weiter, um Gesetze einzuhalten, Ihnen Dienstleistungen zu erbringen, Ihre Rechte zu schützen oder geschäftliche Verpflichtungen zu erfüllen. [LF][LF]Wir können Daten anhand der folgenden Rechtsgrundlage verarbeiten oder weitergeben: [LF]Zustimmung: Wir können Ihre Daten verarbeiten, wenn Sie ausdrücklich zugestimmt haben, dass wir Ihre personenbezogenen Daten für einen bestimmten Zweck verwenden dürfen. [LF][LF]Berechtigte Interessen: Wir können Ihre Daten verarbeiten, wenn dies zur Erreichung unserer berechtigten Geschäftsinteressen vernünftigerweise erforderlich ist. [LF][LF]Erfüllung eines Vertrages: Wenn wir einen Vertrag mit Ihnen abgeschlossen haben, können wir Ihre personenbezogenen Daten verarbeiten, um die Bedingungen unseres Vertrags zu erfüllen. [LF][LF]Rechtliche Verpflichtungen: Wir können Ihre Daten offenlegen, wenn wir gesetzlich dazu verpflichtet sind, geltendes Recht, behördliche Anfragen oder Justiz- und Gerichtsverfahren einzuhalten, z. B. als Reaktion auf einen Gerichtsbeschluss oder eine Vorladung (einschließlich als Reaktion auf Behörden zur Erfüllung nationaler Sicherheits- oder Strafverfolgungsanforderungen). [LF][LF][LF]Wesentliche Interessen: Wir können Ihre Daten offenlegen, wenn wir der Meinung sind, dass es notwendig ist, mögliche Verstöße gegen unsere Richtlinien, mutmaßlichen Betrug, Situationen mit potenziellen Bedrohungen für die Sicherheit einer Person und illegale Aktivitäten oder als Beweis in Rechtsstreitigkeiten, an denen wir beteiligt sind, zu untersuchen, zu verhindern oder diesbezüglich Maßnahmen zu ergreifen. [LF]Insbesondere müssen wir Ihre Daten möglicherweise verarbeiten oder Ihre personenbezogenen Daten in den folgenden Situationen weitergeben: [LF]Anbieter, Berater und andere Drittanbieter. Wir können Ihre Daten an Drittanbieter, Dienstleister, Auftragnehmer oder Agenten weitergeben, die Dienstleistungen für uns oder in unserem Namen erbringen und dafür Zugang zu diesen Informationen benötigen. Beispiele sind: Zahlungsverarbeitung, Datenanalyse, E-Mail-Zustellung, Hosting-Services, Kundenservice und Marketing-Bemühungen. Wir können ausgewählten Dritten erlauben, Tracking-Technologie in unseren Spielen oder diesbezüglichen Web-Diensten zu verwenden, die es ihnen ermöglichen, Daten darüber zu sammeln, wie Sie mit solchen Spielen und Diensten im Laufe der Zeit interagieren. Diese Informationen können unter anderem dazu verwendet werden, um Daten zu analysieren und zu verfolgen, die Popularität bestimmter Inhalte zu bestimmen und Online-Aktivitäten besser zu verstehen. Sofern in dieser Richtlinie nicht beschrieben, teilen, verkaufen, vermieten oder handeln wir Ihre Daten nicht an/mit Dritte(n) für deren Werbezwecke. [LF][LF]Unternehmensübertragungen. Wir können Ihre Daten im Zusammenhang mit oder während der Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen. [LF][LF]4. WERDEN IHRE DATEN INTERNATIONAL WEITERGELEITET? [LF]Zusammenfassend: Wir können anonyme Daten und Informationen, die Sie freiwillig mit uns teilen, in anderen Ländern als Ihrem eigenen übertragen, speichern und verarbeiten. [LF][LF]Wenn Sie ihren Wohnsitz im Europäischen Wirtschaftsraum haben, haben diese Länder möglicherweise keinen Datenschutz oder andere Gesetze, die so umfassend sind wie die in Ihrem Land. Wir werden jedoch alle erforderlichen Maßnahmen ergreifen, um Ihre personenbezogenen Daten in Übereinstimmung mit dieser Datenschutzrichtlinie und geltendem Recht zu schützen. [LF][LF]5. WIE LANGE BEHALTEN WIR IHRE DATEN? [LF]Zusammenfassend: Wir bewahren Ihre anonymen und freiwilligen personenbezogenen Daten so lange auf, wie dies zur Erfüllung der in dieser Datenschutzrichtlinie beschriebenen Zwecke erforderlich ist, sofern gesetzlich nichts anderes vorgeschrieben ist. [LF]Wir werden Ihre personenbezogenen Daten nur so lange aufbewahren, wie dies für die in dieser Datenschutzrichtlinie dargelegten Zwecke erforderlich ist, es sei denn, eine längere Aufbewahrungsfrist ist gesetzlich vorgeschrieben oder zulässig (z. B. steuerliche, buchhalterische oder andere gesetzliche Anforderungen). [LF]Wenn wir keine dauerhaft berechtigte Geschäftsnotwendigkeit haben, Ihre personenbezogenen Daten zu verarbeiten, werden wir sie entweder löschen oder anonymisieren, oder, wenn dies nicht möglich ist (z. B. weil Ihre personenbezogenen Daten in Backup-Archiven gespeichert wurden), werden wir Ihre personenbezogenen Daten sicher speichern und von jeder weiteren Verarbeitung isolieren, bis eine Löschung möglich ist. [LF][LF]6. SAMMELN WIR INFORMATIONEN VON MINDERJÄHRIGEN? [LF]Zusammenfassend: Wir sammeln nicht wissentlich Daten von Kinder unter 18 Jahren und geben diese nicht an sie weiter. [LF]Wir erbitten nicht wissentlich Daten von Kinder unter 18 Jahren und geben diese nicht an sie weiter. Durch die Nutzung unserer Spiele und Webdienste erklären Sie, dass Sie mindestens 18 Jahre alt sind, oder dass Sie Elternteil oder Vormund eines Minderjährigen sind und der Nutzung der Spiele durch diesen Minderjährigen zustimmen. Wenn wir erfahren, dass personenbezogene Daten von Nutzern unter 18 Jahren erhoben wurden, werden wir das Konto deaktivieren und angemessene Maßnahmen ergreifen, um diese Daten umgehend aus unseren Aufzeichnungen zu löschen. Wenn Sie Kenntnis von Daten erhalten, die wir von Kindern unter 18 Jahren gesammelt haben, kontaktieren Sie uns bitte unter contact@snapshotgames.com.[LF]
it: POLITYKA PRYWATNOŚCI [LF]Ostatnia aktualizacja: 9 grudnia 2020 r. [LF][LF][LF]Dziękujemy za dołączenie do społeczności użytkowników gier firmy Snapshot Games Inc. (dalej „Firma” lub „my”). Dokładamy wszelkich starań, aby zapewnić ochronę danych osobowych użytkownika oraz jego prawa do prywatności. Wszelkie pytania i obawy związane z naszą polityką i stosowanymi przez nas procedurami dotyczącymi danych osobowych można przekazywać, kontaktując się z nami pod adresem contact@snapshotgames.com. [LF][LF]W tej Polityce prywatności chcemy jak najprecyzyjniej objaśnić, jakie dane są przez nas gromadzone, w jaki sposób je wykorzystujemy oraz jakie prawa przysługują w związku z tym użytkownikom. [LF][LF]Ta Polityka prywatności odnosi się do wszystkich danych gromadzonych za pośrednictwem naszych gier (np. Phoenix Point: Year One Edition), które w niniejszej Polityce prywatności nazywamy zbiorczo „Grami”. Usługi powiązane, takie jak nasze witryny internetowe, usługi sprzedażowe i marketingowe lub wydarzenia, mogą być objęte odrębnymi politykami. [LF][LF]Prosimy o uważne przeczytanie niniejszej Polityki prywatności, ponieważ ułatwi to podejmowanie świadomych decyzji w kwestii udostępniania nam swoich danych osobowych. [LF][LF]SPIS TREŚCI [LF]1. JAKIE DANE GROMADZIMY? [LF]2. JAK WYKORZYSTUJEMY DANE UŻYTKOWNIKA? [LF]3. CZY DANE UŻYTKOWNIKA BĘDĄ KOMUKOLWIEK UDOSTĘPNIANE? [LF]4. CZY DANE UŻYTKOWNIKA SĄ PRZESYŁANE POMIĘDZY RÓŻNYMI KRAJAMI? [LF]5. JAK DŁUGO PRZECHOWUJEMY DANE UŻYTKOWNIKA? [LF]6. CZY GROMADZIMY DANE OSÓB NIEPEŁNOLETNICH? [LF]7. JAKIE PRAWA PRZYSŁUGUJĄ UŻYTKOWNIKOWI W ZWIĄZKU Z ZACHOWANIEM PRYWATNOŚCI? [CR][LF]8. REGULACJE DOTYCZĄCE FUNKCJI UNIEMOŻLIWIAJĄCYCH ŚLEDZENIE [CR][LF]9. CZY MIESZKAŃCOM STANU KALIFORNIA PRZYSŁUGUJĄ OKREŚLONE PRAWA ZWIĄZANE Z OCHRONĄ PRYWATNOŚCI? [CR][LF]10. CZY WPROWADZAMY ZMIANY W NINIEJSZEJ POLITYCE? [CR][LF]11. W JAKI SPOSÓB MOŻNA SIĘ Z NAMI KONTAKTOWAĆ W SPRAWIE NINIEJSZEJ POLITYKI? [LF][LF][LF][LF]1. JAKIE DANE GROMADZIMY? [LF][LF]Anonimowe dane dotyczące rozgrywki [LF]W skrócie: Gromadzimy dane dotyczące decyzji i działań podejmowanych przez użytkownika w naszej grze. Dane te są zanonimizowane i nie zawierają żadnych informacji umożliwiających identyfikację osoby. [LF][LF][LF]Dane osobowe ujawniane dobrowolnie przez użytkownika: [LF]W skrócie: Jeśli użytkownik zdecyduje się udostępnić nam swoje dane, możemy gromadzić dane takie jak adres e-mail, imię i nazwisko oraz ewentualne inne informacje, takie jak identyfikator użytkownika w różnych usługach, w których prowadzimy sprzedaż naszych Gier. Nie gromadzimy danych osobowych w naszych grach w sposób automatyczny. Użytkownik ma możliwość wyrażenia zgody na udostępnienie nam tego rodzaju danych zgodnie z własnym uznaniem. [LF][LF]Wszystkie dane osobowe przekazywane nam przez użytkownika muszą być prawdziwe, pełne i dokładne, a użytkownik ma obowiązek powiadamiania nas o zmianach w jego danych osobowych. [LF][LF]Informacje gromadzone w sposób automatyczny [LF]W skrócie: Podczas wizyt w naszej witrynie i/lub korzystania z innych obsługiwanych przez nas usług online, w tym usług marketingowych i sprzedażowych oraz wydarzeń, niektóre dane, takie jak adres IP i/lub cechy przeglądarki oraz urządzenia, są gromadzone w sposób automatyczny. [LF]Pewne dane są gromadzone przez nas w sposób automatyczny w naszych usługach internetowych, gdy użytkownik odwiedza powiązane z nimi strony, korzysta z nich lub porusza się po nich. Nie są to dane określające tożsamość użytkownika (takie jak imię i nazwisko czy dane kontaktowe), ale mogą one obejmować dane dotyczące urządzenia i sposobu korzystania, takie jak adres IP, cechy przeglądarki i urządzenia, system operacyjny, preferencje językowe, adresy URL przekierowań, nazwa urządzenia, kraj, lokalizacja, informacje o tym w jaki sposób i kiedy użytkownik korzysta z naszych Gier i usług internetowych, a także inne dane techniczne. Te dane są potrzebne przede wszystkim do zapewniania bezpieczeństwa i działania naszych Gier, a także do naszych wewnętrznych celów analitycznych i sprawozdawczych. Podobnie jak wiele innych firm gromadzimy dane za pomocą plików cookie oraz podobnych technologii. [LF][LF][LF]2. JAK WYKORZYSTUJEMY DANE UŻYTKOWNIKA? [LF]W skrócie: Przetwarzamy dane użytkownika w celach związanych z uzasadnionymi prawnie interesami firmy, wykonywaniem umowy zawartej z użytkownikiem, wypełnianiem naszych zobowiązań prawnych i/lub za zgodą użytkownika. [LF]Wykorzystujemy anonimowe dane dotyczące doświadczeń użytkownika związanych z naszymi Grami w celu udoskonalania naszych Gier oraz do przeprowadzania analiz statystycznych związanych z działalnością naszej firmy i obsługą klienta. [LF][LF]Wykorzystujemy dane osobowe udostępnione nam przez użytkownika za pośrednictwem naszych Gier i usług internetowych do różnych celów związanych z działalnością naszej firmy opisanych poniżej. Przetwarzamy dane osobowe użytkownika, aby realizować te cele w związku z uzasadnionymi prawnie interesami naszej firmy, w celu zawarcia umowy z użytkownikiem lub wykonywania umowy zawartej z użytkownikiem, za zgodą użytkownika i/lub w związku z wypełnianiem naszych zobowiązań prawnych. Przy każdym z wyszczególnionych poniżej celów wskazujemy powody, dla których przetwarzamy te dane. [LF][LF]Gromadzone lub uzyskiwane dane możemy wykorzystywać do następujących celów: [LF][LF]Wysyłanie do użytkownika wiadomości marketingowych i promocyjnych. Dane osobowe przesyłane nam przez użytkownika mogą być wykorzystywane przez nas i/lub przez inne firmy będące naszymi partnerami marketingowymi do celów marketingowych, jeśli jest to zgodne z preferencjami użytkownika dotyczącymi działań marketingowych. W dowolnym momencie użytkownik może wycofać zgodę na otrzymywanie marketingowych wiadomości e-mail (informacje poniżej, w części „JAKIE PRAWA PRZYSŁUGUJĄ UŻYTKOWNIKOWI W ZWIĄZKU Z ZACHOWANIEM PRYWATNOŚCI?”). [LF][LF]Wysyłanie do użytkownika informacji o charakterze administracyjnym. Możemy wykorzystywać dane osobowe użytkownika w celu przesyłania mu informacji o produktach, usługach i nowych funkcjach i/lub informacji o zmianach w naszych warunkach, zasadach i politykach. [LF][LF][LF][LF]Prezentowanie użytkownikowi reklam kierowanych. Możemy wykorzystywać dane użytkownika do opracowywania i wyświetlania treści oraz reklam (a także współpracować ze stronami trzecimi realizującymi takie działania) dostosowanych do zainteresowań i/lub lokalizacji użytkownika, a także do mierzenia skuteczności takich działań. [LF][LF]Zwracanie się z prośbą o opinię. Możemy wykorzystać dane użytkownika, aby zwrócić się do niego z prośbą o wyrażenie opinii oraz aby kontaktować się z nim w sprawie korzystania z naszych Gier i innych usług. [LF][LF]Inne cele związane z działalnością firmy. Możemy wykorzystywać dane użytkownika do innych celów związanych z działalnością firmy, takich jak analizowanie danych, wykrywanie trendów dotyczących użytkowania, ustalanie skuteczności naszych kampanii promocyjnych oraz ocenianie i usprawnianie naszych Gier oraz innych usług, produktów, działań marketingowych i obsługi użytkownika. Możemy wykorzystywać oraz przechowywać tego rodzaju informacje w postaci zagregowanej i zanimizowanej, w której nie są powiązane z poszczególnymi użytkownikami końcowymi i nie zawierają danych osobowych. Nie będziemy wykorzystywać danych umożliwiających identyfikację użytkownika bez jego zgody. [LF][LF]3. CZY DANE UŻYTKOWNIKA BĘDĄ KOMUKOLWIEK UDOSTĘPNIANE? [LF]W skrócie: Dane udostępniamy wyłącznie za zgodą użytkownika, w związku z realizacją zobowiązań prawnych, ze świadczeniem usług na rzecz użytkownika, z ochroną praw użytkownika lub realizacją zobowiązań biznesowych naszej firmy. [LF][LF]Możemy przetwarzać lub udostępniać dane użytkownika na mocy następujących podstaw prawnych: [LF]Zgoda: możemy przetwarzać dane użytkownika, w przypadku gdy użytkownik udzieli nam wyraźnej zgody na wykorzystanie jego danych osobowych do określonych celów. [LF][LF]Uzasadnione prawnie interesy: możemy przetwarzać dane użytkownika, w przypadku gdy jest to w zasadny sposób niezbędne do realizacji uzasadnionych prawnie interesów naszej firmy. [LF][LF]Wykonywanie umowy: w przypadku zawarcia umowy z użytkownikiem możemy przetwarzać jego dane osobowe w celu realizacji postanowień naszej umowy. [LF][LF]Zobowiązania prawne: możemy ujawniać dane użytkownika, w przypadkach gdy jesteśmy do tego prawnie zobowiązani w celu zachowania zgodności z obowiązującym prawem, wykonania żądania władz, w ramach postępowania sądowego, na mocy nakazu sądu lub w ramach procedur prawnych, takich jak reakcja na nakaz sądowy lub wezwanie do sądu (dotyczy to również nakazów władz państwowych związanych z bezpieczeństwem narodowym lub egzekwowaniem prawa). [LF][LF][LF]Istotne interesy: możemy ujawniać dane użytkownika, wówczas gdy w naszej opinii jest to konieczne do podjęcia działań śledczych, zapobiegawczych lub zaradczych w przypadkach możliwych naruszeń naszej polityki, podejrzeń popełnienia oszustwa, w sytuacjach związanych z potencjalnymi zagrożeniem bezpieczeństwa osób oraz w przypadku działań niezgodnych z prawem lub w celu przedstawienia dowodów w sprawie sądowej, w którą jesteśmy zaangażowani. [LF]Uściślając, konieczność przetworzenia przez nas danych użytkownika lub udostępnienia jego danych osobowych może wystąpić w następujących sytuacjach: [LF]Dostawcy, konsultanci oraz inni zewnętrzni dostawcy usług. Możemy udostępniać dane użytkownika innym firmom, będącym dostawcami, dostawcami usług, kontrahentami lub pośrednikami wykonującymi usługi dla nas lub w naszym imieniu, które potrzebują dostępu do tych informacji w celu wykonania tej pracy. Przykłady: przetwarzanie płatności, analizy danych, dostarczanie wiadomości e-mail, usługi hostingowe, obsługa klienta i działania marketingowe. Możemy zezwalać wybranym stronom trzecim na korzystanie w naszych Grach lub powiązanych usługach internetowych z technologii umożliwiających śledzenie, które służą do gromadzenia danych o sposobach interakcji użytkowników z tego rodzaju Grami i usługami wraz z upływem czasu. Te informacje mogą być wykorzystywane między innymi do analizowania i śledzenia danych, ustalania popularności określonych treści oraz dogłębniejszego badania działań użytkowników online. Oprócz sposobów opisanych w niniejszej Polityce nie udostępniamy, nie sprzedajemy, nie wypożyczamy danych użytkownika stronom trzecim do ich celów promocyjnych ani nie wymieniamy tego rodzaju danych ze stronami trzecimi. [LF][LF]Przesyłanie w związku z przenoszeniem własności przedsiębiorstw. Możemy udostępniać lub przesyłać dane użytkownika w związku z fuzją, sprzedażą aktywów firmy, finansowaniem lub przejęciem całości lub części naszej firmy przez inną firmą, a także w trakcie negocjowania takich działań. [LF][LF]4. CZY DANE UŻYTKOWNIKA SĄ PRZESYŁANE POMIĘDZY RÓŻNYMI KRAJAMI? [LF]W skrócie: Możemy przesyłać, przechowywać i przetwarzać dane anonimowe oraz informacje udostępnione nam dobrowolnie przez użytkownika na terenie krajów innych niż nasz. [LF][LF]Jeśli użytkownik jest mieszkańcem Europejskiego Obszaru Gospodarczego, w takich krajach mogą nie obowiązywać zasady ochrony danych lub inne prawa w zakresie równie szerokim jak w kraju użytkownika. Podejmiemy jednak wszelkie niezbędne działania, aby zapewnić ochronę danych osobowych użytkownika w sposób zgodny z niniejszą Polityką prywatności i obowiązującym prawem. [LF][LF]5. JAK DŁUGO PRZECHOWUJEMY DANE UŻYTKOWNIKA? [LF]W skrócie: Przechowujemy dane anonimowe oraz dane osobowe udostępnione dobrowolnie przez użytkownika przez okres niezbędny do realizacji celów przedstawionych w niniejszej Polityce prywatności, chyba że wymogi prawne stanowią inaczej. [LF]Dane osobowe przechowujemy tylko tak długo, jak jest to niezbędne do realizacji celów przedstawionych w niniejszej Polityce prywatności, chyba że dłuższy okres przechowywania jest wymagany lub dozwolony przez prawo (np. do celów podatkowych, księgowych lub w związku z innymi wymogami prawnymi). [LF]Jeśli nie będziemy mieć bieżącej uzasadnionej prawnie potrzeby biznesowej, aby przetwarzać dane osobowe użytkownika, usuniemy je lub zanonimizujemy, a jeśli nie będzie to możliwe (na przykład gdy dane osobowe są przechowywane w archiwach kopii zapasowych), zadbamy o bezpieczne przechowywanie danych osobowych użytkownika i odizolujemy je, uniemożliwiając ich dalsze przetwarzanie, do czasu gdy możliwe będzie usunięcie tych danych. [LF][LF]6. CZY GROMADZIMY DANE OSÓB NIEPEŁNOLETNICH? [LF]W skrócie: Nie gromadzimy w sposób świadomy danych uzyskanych od dzieci w wieku do 18 roku życia ani nie prowadzimy w sposób świadomy działań marketingowych wobec takich osób. [LF]Nie próbujemy w sposób świadomy pozyskać danych od dzieci w wieku do 18 roku życia ani nie prowadzimy w sposób świadomy działań marketingowych wobec takich osób. Korzystanie z naszych Gier i usług internetowych jest równoznaczne z potwierdzeniem przez użytkownika, że ma ukończone 18 lat, lub z tym, że rodzic lub opiekun odpowiedzialny za będącą użytkownikiem osobę niepełnoletnią zgadza się na korzystanie przez tę osobę niepełnoletnią z naszych Gier. Jeśli dowiemy się, że zgromadzone zostały dane osobowe użytkownika w wieku poniżej 18 lat, zdezaktywujemy jego konto i podejmiemy uzasadnione działania w celu szybkiego usunięcia takich danych z naszych rejestrów. W przypadku dowiedzenia się o tym, że część zgromadzonych przez nas danych pochodzi od dzieci w wieku do 18 roku życia, prosimy o skontaktowanie się z nami pod adresem contact@snapshotgames.com.[LF]
pl: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ [LF]Последнее обновление 9 декабря 2020 [LF][LF][LF]Благодарим вас за то, что вы решили стать частью сообщества Snapshot Games Inc. («Компания», «мы», «нас» или «наш»). Мы стремимся защитить вашу личную информацию и ваше право на конфиденциальность. Если у вас есть какие-либо вопросы или опасения по поводу нашей политики или нашей практики в отношении вашей личной информации, свяжитесь с нами по адресу contact@snapshotgames.com. [LF][LF]В этой политике конфиденциальности мы стремимся максимально ясно объяснить вам, какую информацию мы собираем, как мы ее используем и какие права вы имеете в отношении нее. [LF][LF]Эта политика конфиденциальности применяется ко всей информации, собираемой в наших играх (например, Phoenix Point: Year One Edition), которые мы вместе в этой политике конфиденциальности называем «Игры». Любые связанные услуги, такие как наши веб-сайты, продажи, маркетинг или мероприятия, могут регулироваться отдельными политиками. [LF][LF]Пожалуйста, внимательно прочтите эту политику конфиденциальности, так как она поможет вам принимать обоснованные решения о предоставлении нам вашей личной информации. [LF][LF]СОДЕРЖАНИЕ [LF]1. КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ? [LF]2. КАК МЫ ИСПОЛЬЗУЕМ ВАШУ ИНФОРМАЦИЮ? [LF]3. БУДЕТ ЛИ ВАША ИНФОРМАЦИЯ ПЕРЕДАНА КОМУ-ТО ДРУГОМУ? [LF]4. ПЕРЕДАЕТСЯ ЛИ ВАША ИНФОРМАЦИЯ МЕЖДУНАРОДНЫМ ОБРАЗОМ? [LF]5. КАК ДОЛГО МЫ ХРАНИМ ВАШУ ИНФОРМАЦИЮ? [LF]6. СОБИРАЕМ ЛИ МЫ ИНФОРМАЦИЮ О НЕСОВЕРШЕННОЛЕТНИХ? [LF]7. КАКОВЫ ВАШИ ПРАВА КОНФИДЕНЦИАЛЬНОСТИ? [LF]8. УПРАВЛЕНИЕ НАСТРОЙКАМИ СЛЕЖЕНИЯ [LF]9. ЕСТЬ ЛИ ОСОБЕННЫЕ ПРАВА КОНФИДЕНЦИАЛЬНОСТИ У ЖИТЕЛЕЙ КАЛИФОРНИИ? [LF]10. ОБНОВЛЯЕМ ЛИ МЫ ЭТУ ПОЛИТИКУ? [LF]11. КАК С НАМИ СВЯЗАТЬСЯ ПО ПОВОДУ ЭТОЙ ПОЛИТИКИ? [LF][LF][LF]1. КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ? [LF][LF]Анонимные данные игрового процесса [LF]Если коротко: Мы собираем данные о решениях, которые вы принимаете, и о ваших действиях в нашей игре. Эти данные анонимны и не содержат никакой личной информации. [LF][LF][LF]Личная информация, которую вы добровольно раскрываете: [LF]Если коротко: Если вы решите поделиться этим с нами, мы можем собирать ваш адрес электронной почты, имя и потенциально другую информацию, такую как ваш идентификатор пользователя, для различных сервисов, на которых мы продаем наши Игры. Мы не собираем личную информацию в наших играх автоматически. Вместо этого вы сможете подписаться и поделиться такой информацией с нами, только если вы захотите. [LF][LF]Вся личная информация, которую вы предоставляете нам, должна быть достоверной, полной и точной, и вы должны уведомлять нас о любых изменениях такой личной информации. [LF][LF]Автоматически собираемая информация [LF]Если коротко: Когда вы посещаете наш веб-сайт и / или другие онлайн-сервисы, которые мы используем, включая маркетинг, продажи и мероприятия, некоторая информация, такая как IP-адрес и / или характеристики браузера и устройства, собирается автоматически. [LF]Мы автоматически собираем определенную информацию, когда вы посещаете, используете или просматриваете наши веб-службы. Эта информация не раскрывает вашу конкретную личность (например, ваше имя или контактную информацию), но может включать информацию об устройстве и использовании, такую как ваш IP-адрес, браузер и характеристики устройства, операционная система, языковые настройки, ссылающиеся URL-адреса, имя устройства, страна, местоположение, информация о том, как и когда вы используете наши Игры и веб-службы, а также другую техническую информацию. Эта информация в первую очередь необходима для обеспечения безопасности и работы наших Игр, а также для целей нашей внутренней аналитики и отчетности. Как и многие другие компании, мы также собираем информацию с помощью файлов cookie и аналогичных технологий. [LF][LF][LF]2. КАК МЫ ИСПОЛЬЗУЕМ ВАШУ ИНФОРМАЦИЮ? [LF]Если коротко: Мы обрабатываем вашу информацию в целях, основанных на законных деловых интересах, выполнении нашего договора с вами, соблюдении наших юридических обязательств и / или вашего согласия. [LF]Мы используем анонимную информацию о вашем опыте использования наших Игр для улучшения наших Игр и для статистического анализа, связанного с нашим бизнесом и обслуживанием клиентов. [LF][LF]Мы используем личную информацию, которую вы передаете нам через наши Игры и веб-службы, для различных деловых целей, описанных ниже. Мы обрабатываем вашу личную информацию для этих целей в соответствии с нашими законными деловыми интересами, чтобы заключить или выполнить договор с вами с вашего согласия и / или для соблюдения наших юридических обязательств. Мы указываем конкретные основания обработки, на которые мы полагаемся, рядом с каждой целью, перечисленной ниже. [LF][LF]Мы можем использовать информацию, которую собираем или получаем: [LF][LF]Для отправки вам маркетинговых и рекламных сообщений. Мы и / или наши сторонние маркетинговые партнеры можем использовать личную информацию, которую вы отправляете нам, в наших маркетинговых целях, если это соответствует вашим маркетинговым предпочтениям. Вы можете отказаться от получения наших маркетинговых писем в любое время (см. «КАКОВЫ ВАШИ ПРАВА КОНФИДЕНЦИАЛЬНОСТИ» ниже). [LF][LF]Чтобы отправить вам административную информацию. Мы можем использовать вашу личную информацию для отправки вам информации о продуктах, услугах и новых функциях и / или информации об изменениях в наших условиях и политиках. [LF][LF][LF][LF]Предоставлять вам целевую рекламу. Мы можем использовать вашу информацию для разработки и отображения контента и рекламы (и работать с третьими сторонами, которые это делают) с учетом ваших интересов и / или местоположения, а также для измерения их эффективности. [LF][LF]Запросить отзыв. Мы можем использовать вашу информацию, чтобы запрашивать отзывы и связываться с вами по поводу использования вами наших Игр и других услуг. [LF][LF]Для других деловых целей. Мы можем использовать вашу информацию для других деловых целей, таких как анализ данных, определение тенденций использования, определение эффективности наших рекламных кампаний, а также для оценки и улучшения наших Игр и других услуг, продуктов, маркетинга и вашего опыта. Мы можем использовать и хранить эту информацию в агрегированной и анонимной форме, чтобы она не была связана с отдельными конечными пользователями и не включала личную информацию. Мы не будем использовать идентифицируемую личную информацию без вашего согласия. [LF][LF]3. БУДЕТ ЛИ ВАША ИНФОРМАЦИЯ ПЕРЕДАНА КОМУ-ТО ДРУГОМУ? [LF]Если коротко: Мы передаем информацию только с вашего согласия, чтобы соблюдать законы, предоставлять вам услуги, защищать ваши права или выполнять деловые обязательства. [LF][LF]Мы можем обрабатывать или передавать данные на следующих юридических основаниях: [LF]Согласие: Мы можем обрабатывать ваши данные, если вы дали нам конкретное согласие на использование вашей личной информации в определенных целях. [LF][LF]Законные интересы: Мы можем обрабатывать ваши данные, когда это разумно необходимо для достижения наших законных деловых интересов. [LF][LF]Исполнение контракта: Если мы заключили с вами договор, мы можем обрабатывать вашу личную информацию для выполнения условий нашего договора. [LF][LF]Правовые обязательства: Мы можем раскрыть вашу информацию там, где это требуется по закону, чтобы выполнить действующее законодательство, запросы правительства, судебное разбирательство, постановление суда или судебный процесс, например, в ответ на постановление суда или повестку в суд (в том числе в ответ государственным органам для удовлетворения требований национальной безопасности или правоохранительных органов). [LF][LF][LF]Жизненные интересы: Мы можем раскрывать вашу информацию, если мы считаем, что это необходимо для расследования, предотвращения или принятия мер в отношении потенциальных нарушений наших политик, предполагаемого мошенничества, ситуаций, связанных с потенциальными угрозами безопасности любого человека и незаконной деятельностью, или в качестве доказательства в судебных разбирательствах, в которых мы вовлечены. [LF]В частности, нам может потребоваться обработать ваши данные или поделиться вашей личной информацией в следующих ситуациях: [LF]Продавцы, консультанты и другие сторонние поставщики услуг. Мы можем передавать ваши данные сторонним поставщикам, поставщикам услуг, подрядчикам или агентам, которые предоставляют услуги для нас или от нашего имени и требуют доступа к такой информации для выполнения этой работы. Примеры включают: обработку платежей, анализ данных, доставку электронной почты, услуги хостинга, обслуживание клиентов и маркетинговые усилия. Мы можем разрешить выбранным третьим сторонам использовать технологию отслеживания в наших Играх или связанных веб-службах, что позволит им собирать данные о том, как вы взаимодействуете с такими Играми и услугами с течением времени. Эта информация может использоваться, среди прочего, для анализа и отслеживания данных, определения популярности определенного контента и лучшего понимания онлайн-активности. За исключением случаев, описанных в настоящей Политике, мы не передаем, не продаем, не сдаем в аренду и не обмениваем вашу информацию третьим лицам в рекламных целях. [LF][LF]Переход предприятий из рук в руки. Мы можем делиться или передавать вашу информацию в связи или во время переговоров по любому слиянию, продаже активов компании, финансированию или приобретению всего или части нашего бизнеса другой компанией. [LF][LF]4. ПЕРЕДАЕТСЯ ЛИ ВАША ИНФОРМАЦИЯ МЕЖДУНАРОДНЫМ ОБРАЗОМ? [LF]Если коротко: Мы можем передавать, хранить и обрабатывать анонимные данные и информацию, которыми вы добровольно делитесь с нами в странах, отличных от вашей. [LF][LF]Если вы являетесь резидентом Европейской экономической зоны, то в этих странах могут не действовать законы о защите данных или другие законы, столь же всеобъемлющие, как в вашей стране. Однако мы предпримем все необходимые меры для защиты вашей личной информации в соответствии с настоящей политикой конфиденциальности и применимым законодательством. [LF][LF]5. КАК ДОЛГО МЫ ХРАНИМ ВАШУ ИНФОРМАЦИЮ? [LF]Если коротко: Мы храним вашу анонимную и добровольно предоставленную личную информацию до тех пор, пока это необходимо для достижения целей, изложенных в настоящей политике конфиденциальности, если иное не требуется по закону. [LF]Мы будем хранить вашу личную информацию только до тех пор, пока это необходимо для целей, изложенных в настоящей политике конфиденциальности, если только более длительный период хранения не требуется или не разрешен законом (например, налоговыми, бухгалтерскими или другими юридическими требованиями). [LF]Когда у нас нет постоянной законной деловой необходимости обрабатывать вашу личную информацию, мы либо удалим, либо анонимизируем ее, или, если это невозможно (например, потому что ваша личная информация хранилась в резервных архивах), мы будем надежно хранить вашу личную информацию и изолировать ее от дальнейшей обработки до тех пор, пока не станет возможным удаление. [LF][LF]6. СОБИРАЕМ ЛИ МЫ ИНФОРМАЦИЮ О НЕСОВЕРШЕННОЛЕТНИХ? [LF]Если коротко: Мы сознательно не собираем данные и не продаем детям младше 18 лет. [LF]Мы сознательно не запрашиваем данные и не продаем детям до 18 лет. Используя наши Игры и веб-службы, вы подтверждаете, что вам исполнилось 18 лет или что вы являетесь родителем или опекуном такого несовершеннолетнего, и даете согласие на использование Игр таким несовершеннолетним иждивенцем. Если мы узнаем, что была собрана личная информация от пользователей младше 18 лет, мы деактивируем учетную запись и примем разумные меры для незамедлительного удаления таких данных из наших записей. Если вам стало известно о каких-либо данных, которые мы получили от детей младше 18 лет, свяжитесь с нами по адресу contact@snapshotgames.com.[LF]
ru: POLÍTICA DE PRIVACIDAD [LF]Última actualización: 9 de diciembre de 2020 [LF][LF][LF]Gracias por querer formar parte de nuestra comunidad en Snapshot Games Inc. («Empresa», «nosotros», «nuestro», o «nuestra»). Nos comprometemos a proteger tu información personal y tu derecho a la privacidad. Si tienes alguna pregunta o te preocupa algo de nuestra política o nuestras prácticas respecto a tu información personal, ponte en contacto con nosotros a través de contact@snapshotgames.com. [LF][LF]En esta política de privacidad, buscamos explicarte de la manera más clara posible qué información recogemos, cómo la usamos y qué derechos tienes en relación a ella. [LF][LF]Esta política de privacidad se aplica a toda la información recogida en nuestros juegos (como Phoenix Point: edición Año uno), a la cual nos referiremos en esta política de privacidad como los «Juegos». Todos los servicios relacionados, como nuestras webs, ventas, marketing o eventos, estarán cubiertos por otras políticas. [LF][LF]Lee esta política de privacidad con atención, pues te ayudará a tomar decisiones correctas acerca del hecho de compartir tu información personal con nosotros. [LF][LF]TABLA DE CONTENIDOS [LF]1. ¿QUÉ INFORMACIÓN RECOGEMOS? [LF]2. ¿CÓMO USAMOS TU INFORMACIÓN? [LF]3. ¿TU INFORMACIÓN SE COMPARTIRÁ CON ALGUIEN? [LF]4. ¿TU INFORMACIÓN SE COMPARTE INTERNACIONALMENTE? [LF]5. ¿CUÁNTO TIEMPO MANTENEMOS TU INFORMACIÓN? [LF]6. ¿RECOPILAMOS INFORMACIÓN DE MENORES DE EDAD? [LF]7. ¿CUÁLES SON TUS DERECHOS DE PRIVACIDAD? [CR][LF]8. CONTROLES PARA LAS FUNCIONES «DO-NOT-TRACK» [CR][LF]9. ¿LOS RESIDENTES DE CALIFORNIA TIENEN DERECHOS DE PRIVACIDAD ESPECÍFICOS? [CR][LF]10. ¿ACTUALIZAMOS ESTA POLÍTICA? [CR][LF]11. ¿CÓMO PUEDES CONTACTAR CON NOSOTROS SOBRE ESTA POLÍTICA? [LF][LF][LF][LF]1. ¿QUÉ INFORMACIÓN RECOGEMOS? [LF][LF]Datos de juego anónimos [LF]En resumidas cuentas: Recopilamos datos relacionados con las decisiones y las acciones que tomas en el juego. Estos datos son anónimos y no contienen ninguna información de identificación personal. [LF][LF][LF]Información personal que divulgas de forma voluntaria: [LF]En resumidas cuentas: Si decides compartirla con nosotros, recopilaremos tu dirección de correo electrónico, tu nombre y puede que otra información adicional, como tu ID de usuario, para servicios en los que comercializamos nuestros Juegos. En nuestros juegos no recopilamos información personal de forma automática. En lugar de eso, tendrás la elección de compartir dicha información con nosotros si es lo que tú quieres hacer. [LF][LF]Toda la información personal que nos aportes debe de ser auténtica, completa y precisa, y debes notificarnos cualquier cambio que realices en dicha información personal. [LF][LF]Información recopilada automáticamente [LF]En resumidas cuentas: Al visitar nuestra página web y/o otros de nuestros servicios en línea, incluyendo marketing, ofertas y eventos, recopilamos automáticamente alguna de tu información (como la dirección IP y/o las características de tu dispositivo y explorador). [LF]Recopilamos automáticamente cierta información cuando visitas, usas o navegas por nuestros servicios web. Esta información no revela tu identidad (como tu nombre o tu información de contacto) pero puede incluir información sobre tu dispositivo y su uso, como tu dirección IP, tu explorador, las características de tu dispositivo y su sistema operativo, sus preferencias de idioma, sus URL de referencia, el nombre del dispositivo, el país, la ubicación, la información sobre cómo y cuándo usas nuestros Juegos y servicios web, además de otra información técnica. Esta información es necesaria principalmente para mantener la seguridad y el funcionamiento de nuestros Juegos, además de con fines de análisis y de información. Como muchos otros negocios, también recopilamos información a través de las cookies y sistemas de tecnología similares. [LF][LF][LF]2. ¿CÓMO USAMOS TU INFORMACIÓN? [LF]En resumidas cuentas: Procesamos tu información con propósitos de acuerdo a nuestros intereses comerciales legítimos, el cumplimiento de nuestro contrato contigo, el cumplimiento con nuestras obligaciones legales y/o tu consentimiento. [LF]Usamos información anónima acerca de tu experiencia con nuestros Juegos para mejorarlos, así como para realizar análisis estadísticos relacionados con nuestro negocio y servicio de atención al cliente. [LF][LF]Usamos la información personal que compartes con nosotros a través de nuestros Juegos y servicios web para diversos propósitos comerciales descritos más abajo. Procesamos tu información personal con estos propósitos en función de nuestros intereses comerciales legítimos, con el objetivo de establecer un contrato contigo, con tu consentimiento y/o para cumplir con nuestras obligaciones legales. Indicamos a continuación los tratamientos específicos en los que confiamos para todos los propósitos listados más abajo. [LF][LF]Puede que usemos la información que recopilamos o recibimos para: [LF][LF]Enviarte comunicaciones promocionales y de marketing. Por parte de nuestros socios comerciales, o bien por nuestra parte, puede que usemos la información personal que nos envías con propósitos comerciales, si esto entra dentro de tus preferencias de marketing. Puedes dejar de recibir nuestros correos electrónicos de marketing en cualquier momento (comprueba «¿CUÁLES SON TUS DERECHOS DE PRIVACIDAD?» más abajo). [LF][LF]Enviarte información administrativa. Puede que usemos tu información personal para enviarte información sobre productos, servicios o nuevas funciones, y/o información sobre cambios en nuestros términos, condiciones o políticas. [LF][LF][LF][LF]Entregarte publicidad personalizada. Puede que usemos tu información para desarrollar y mostrar contenido y publicidad (y colaborar con empresas de terceros que se encargan de eso) personalizada de acuerdo a tus intereses y/o ubicación, además de medir su efectividad. [LF][LF]Pedir comentarios. Puede que usemos tu información para pedirte comentarios y ponernos en contacto contigo preguntándote sobre cómo usas nuestros Juegos y demás servicios. [LF][LF]Otros propósitos comerciales. Puede que usemos tu información con otros propósitos comerciales, como análisis de datos, identificación de tendencias de uso, determinación de la eficacia de nuestras campañas comerciales, y evaluación y mejora de nuestros Juegos y demás servicios, productos y marketing, así como tu propia experiencia. Puede que usemos y almacenemos tu información de una forma anónima y agregada con el objetivo de que no se asocie con ningún usuario final individual y no se incluya información personal. No usaremos información de identificación personal sin tu consentimiento. [LF][LF]3. ¿TU INFORMACIÓN SE COMPARTIRÁ CON ALGUIEN? [LF]En resumidas cuentas: Solo compartimos información con tu consentimiento, para cumplir con la ley, para proporcionarte servicios, para proteger tus derechos o para cumplir con las obligaciones comerciales. [LF][LF]Puede que procesemos o compartamos datos de acuerdo a las siguientes bases legales: [LF]Consentimiento: Puede que procesemos tus datos si nos has dado el consentimiento específico para usar tu información personal con un propósito concreto. [LF][LF]Intereses legítimos: Puede que procesemos tus datos cuando sea razonablemente necesario para cumplir con nuestros intereses comerciales legítimos. [LF][LF]Cumplimiento del contrato: En el caso de haber establecido un contrato contigo, puede que procesemos tu información personal para cumplir con los términos del contrato. [LF][LF]Obligaciones legales: Puede que divulguemos tu información donde sea legalmente solicitado para hacerlo con el objetivo de cumplir con leyes aplicables, solicitudes gubernamentales, procesos jurídicos, órdenes judiciales o procesos legales, así como en respuesta a una orden judicial o una citación (se incluye la respuesta a autoridades públicas para cumplir con solicitudes de seguridad nacional o aplicación de la ley). [LF][LF][LF]Intereses fundamentales: Puede que divulguemos tu información cuando consideremos que es necesario para investigar, evitar o actuar en relación a posibles quebrantamientos de nuestras políticas, sospecha de fraude, situaciones que involucren potenciales amenazas a la seguridad de cualquier persona, así como actividades ilegales o como prueba en litigio de lo que estemos involucrados. [LF]Más concretamente, puede que tengamos que procesar tus datos o compartir tu información personal en las siguientes situaciones: [LF]Vendedores, asesores y otros proveedores de servicios de terceros. Puede que compartamos tus datos con terceros, proveedores de servicios, contratistas o agentes que realizan servicios para nosotros en nuestro nombre y necesitan acceso a dicha información para poder funcionar. Los ejemplos incluyen: procesamiento de pago, análisis de datos, entrega de correos electrónicos, dispositivos de hospedaje, servicios de atención al cliente y actividades comerciales. Puede que permitamos a terceros concretos que usen tecnología de seguimiento en nuestros Juegos o en servicios web relacionados, los cuales se activarán para recopilar datos sobre cómo interactúas con dichos Juegos y servicios con el tiempo. Puede que esta información se use para, entre otras cosas, analizar y hacer seguimiento de datos, determinar la popularidad de cierto contenido y comprender mejor la actividad en línea. Salvo que se describa en esta Política, no compartiremos, venderemos, alquilaremos ni venderemos ninguna de tu información con terceros con intereses promocionales. [LF][LF]Transferencias comerciales. Puede que compartamos o transfiramos tu información en relación con, o durante las negociaciones de, cualquier fusión, venta de activos de empresa, financiamiento o adquisición de todos o parte de nuestros negocios a otra empresa. [LF][LF]4. ¿TU INFORMACIÓN SE COMPARTE INTERNACIONALMENTE? [LF]En resumidas cuentas: Puede que transfiramos, almacenemos y procesemos datos anónimos e información que compartas de forma voluntaria con nosotros en países diferentes al tuyo. [LF][LF]Si resides en el Espacio Económico Europeo, puede que esos países no tengan protección de datos u otras leyes tan extensas como las de tu país. Sin embargo, tomaremos todas las medidas necesarias para proteger tu información personal de acuerdo a esta política de privacidad y las leyes aplicables. [LF][LF]5. ¿CUÁNTO TIEMPO MANTENEMOS TU INFORMACIÓN? [LF]En resumidas cuentas: Mantendremos la información personal que compartes de forma voluntaria en el anonimato tanto tiempo como sea necesario para cumplir con los propósitos descritos en esta política de privacidad, salvo que así lo solicite la ley. [LF]Solo almacenaremos tu información personal tanto tiempo como sea necesario para cumplir los propósitos establecidos en esta política de privacidad, salvo que sea necesario prolongar dicho período debido a una solicitud legal (como por exigencias fiscales, contables o legales). [LF]Cuando no tengamos activa ninguna necesidad comercial legítima por la que procesar tu información legal, la eliminaremos o la haremos anónima. En caso de que esto no sea posible (por ejemplo, porque tu información personal se haya almacenado en alguna copia de seguridad), almacenaremos de forma segura tu información personal para aislarla y así evitar que se siga procesando hasta que la eliminación sea posible. [LF][LF]6. ¿RECOPILAMOS INFORMACIÓN DE MENORES DE EDAD? [LF]En resumidas cuentas: No recopilamos ni comercializamos, de forma intencionada, los datos de niños menores de 18 años. [LF]No solicitamos ni comercializamos, de forma intencionada, los datos de niños menores de 18 años. Al usar nuestros Juegos y servicios web, representas que tienes al menos 18 años o que eres el padre, madre o tutor legal de un menor y que consientes que dicho menor utilice los Juegos. Si descubrimos que hemos recopilado información personal de usuarios menores de 18 años, desactivaremos la cuenta y tomaremos las medidas pertinentes para eliminar cuanto antes dichos datos de nuestros registros. Si te das cuenta de que hemos recopilado datos de niños menores de 18 años, ponte en contacto con contact@snapshotgames.com.[LF]
zh_cn: POLITIQUE DE CONFIDENTIALITÉ [LF]Dernière mise à jour le 9 décembre 2020 [LF][LF][LF]Merci d'avoir choisi de faire partie de notre communauté chez Snapshot Games Inc. (« société », « nous », « notre » ou « nos »). Nous nous engageons à protéger vos informations personnelles et votre droit à la vie privée. Si vous avez des questions ou des préoccupations concernant notre politique ou nos pratiques concernant vos informations personnelles, veuillez nous contacter à l'adresse suivante : contact@snapshotgames.com. [LF][LF]Dans la présente politique de confidentialité, nous cherchons à vous expliquer le plus clairement possible quelles sont les informations que nous recueillons, comment nous les utilisons et quels sont vos droits à cet égard. [LF][LF]Cette politique de confidentialité s'applique à toutes les informations collectées dans nos jeux (tels que Phoenix Point: Year One Edition) que nous appelons collectivement « les jeux » dans la présente politique de confidentialité. Tous les services connexes tels que nos sites web, nos ventes, notre marketing ou nos événements peuvent être couverts par des politiques distinctes [LF][LF]Veuillez lire attentivement la présente politique de confidentialité, car elle vous aidera à prendre des décisions éclairées sur le partage de vos informations personnelles avec nous. [LF][LF]SOMMAIRE [LF]1. QUELLES INFORMATIONS RECUEILLONS-NOUS ? [LF]2. COMMENT UTILISONS-NOUS VOS INFORMATIONS ? [LF]3. VOS INFORMATIONS SERONT-ELLES PARTAGÉES AVEC QUICONQUE ? [LF]4. VOS INFORMATIONS SONT-ELLES TRANSFÉRÉES À L'ÉTRANGER ? [LF]5. COMBIEN DE TEMPS CONSERVONS-NOUS VOS INFORMATIONS ? [LF]6. RECUEILLONS-NOUS DES INFORMATIONS SUR LES MINEURS ? [LF]7. QUELS SONT VOS DROITS EN MATIÈRE DE PROTECTION DE LA VIE PRIVÉE ? [CR][LF]8. CONTRÔLES POUR LES FONCTIONS « NE PAS ME PISTER » [CR][LF]9. LES RÉSIDENTS DE CALIFORNIE ONT-ILS DES DROITS SPÉCIFIQUES EN MATIÈRE DE VIE PRIVÉE ? [CR][LF]10. FAISONS-NOUS DES MISES À JOUR DE CETTE POLITIQUE ? [CR][LF]11. COMMENT POUVEZ-VOUS NOUS CONTACTER AU SUJET DE CETTE POLITIQUE ? [LF][LF][LF][LF]1. QUELLES INFORMATIONS RECUEILLONS-NOUS ? [LF][LF]Données de jeu anonymes [LF]En bref : Nous recueillons des données concernant les décisions que vous prenez et les actions que vous entreprenez dans notre jeu. Ces données sont anonymisées et ne contiennent aucune information permettant de vous identifier. [LF][LF][LF]Les informations personnelles que vous divulguez volontairement : [LF]En bref : Si vous choisissez de le partager avec nous, nous pouvons recueillir votre adresse e-mail, votre nom et éventuellement d'autres informations telles que votre identifiant d'utilisateur pour les différents services sur lesquels nous commercialisons nos jeux. Nous ne collectons pas les informations personnelles automatiquement dans nos jeux. Au lieu de cela, vous pourrez choisir de partager ces informations avec nous, uniquement si vous le souhaitez. [LF][LF]Toutes les informations personnelles que vous nous fournissez doivent être correctes, complètes et exactes, et vous devez nous informer de toute modification de celles-ci. [LF][LF]Informations collectées automatiquement [LF]En bref : Lorsque vous visitez notre site web ou d'autres services en ligne que nous proposons, incluant le marketing, les ventes et les événements, certaines informations (telles que l'adresse IP ou les caractéristiques du navigateur et de l'appareil) sont recueillies automatiquement. [LF]Nous recueillons automatiquement certaines informations lorsque vous visitez, utilisez ou naviguez nos services web. Ces informations ne révèlent pas votre identité spécifique (comme votre nom ou vos coordonnées), mais peuvent inclure des informations concernant l'appareil et son utilisation, comme votre adresse IP, les caractéristiques du navigateur et de l'appareil, le système d'exploitation, les préférences linguistiques, les URL de référence, le nom de l'appareil, le pays, l'emplacement, des informations sur la manière et le moment où vous utilisez nos jeux et services web, et d'autres informations techniques. Ces informations sont principalement nécessaires pour maintenir la sécurité et le fonctionnement de nos jeux, ainsi que pour nos analyses et rapports internes. Comme de nombreuses entreprises, nous recueillons également des informations par le biais de cookies et de technologies similaires. [LF][LF][LF]2. COMMENT UTILISONS-NOUS VOS INFORMATIONS ? [LF]En bref : Nous traitons vos informations à des fins basées sur des intérêts commerciaux légitimes, la réalisation de notre contrat avec vous, le respect de nos obligations légales ou votre consentement. [LF]Nous utilisons des informations anonymes sur votre expérience de nos jeux pour améliorer ces derniers et pour des analyses statistiques liées à nos activités et à notre service clientèle. [LF][LF]Nous utilisons les informations personnelles que vous partagez avec nous via nos jeux et services web à diverses fins commerciales décrites ci-dessous. Nous traitons vos informations personnelles à ces fins en fonction de nos intérêts commerciaux légitimes, afin de conclure ou de remplir un contrat avec vous, avec votre consentement, ou pour nous conformer à nos obligations légales. Nous indiquons les motifs de traitement spécifiques que nous invoquons à côté de chaque finalité énumérée ci-dessous. [LF][LF]Nous pouvons utiliser les informations que nous recueillons ou recevons : [LF][LF]Pour vous envoyer des communications marketing et promotionnelles. Nous ou nos partenaires commerciaux tiers pouvons utiliser les informations personnelles que vous nous envoyez à des fins de marketing, si cela est conforme à vos préférences en matière de marketing. Vous pouvez vous désinscrire de nos e-mails marketing à tout moment (voir la section « QUELS SONT VOS DROITS EN MATIÈRE DE PROTECTION DE LA VIE PRIVÉE ? » ci-dessous). [LF][LF]Pour vous envoyer des informations administratives. Nous pouvons utiliser vos informations personnelles pour vous envoyer des informations sur les produits, les services et les nouvelles fonctionnalités, ou des informations sur les modifications de nos conditions générales et de nos politiques. [LF][LF][LF][LF]Vous proposer des publicités ciblées. Nous pouvons utiliser vos informations pour développer et afficher du contenu et des publicités (et travailler avec des tiers qui le font) adaptés à vos intérêts ou à votre situation géographique, et pour en mesurer l'efficacité. [LF][LF]Demander un retour d'information. Nous pouvons utiliser vos informations pour vous demander un retour d'information et pour vous contacter au sujet de votre utilisation de nos jeux et autres services. [LF][LF]À d'autres fins commerciales. Nous pouvons utiliser vos informations à d'autres fins commerciales, telles que l'analyse des données, l'identification des tendances d'utilisation, la détermination de l'efficacité de nos campagnes promotionnelles et pour évaluer et améliorer nos jeux et autres services, produits, marketing et votre expérience. Nous pouvons utiliser et stocker ces informations sous forme agrégée et anonyme afin qu'elles ne soient pas associées à des utilisateurs finaux individuels et n'incluent pas d'informations personnelles. Nous n'utiliserons pas d'informations personnelles identifiables sans votre consentement. [LF][LF]3. VOS INFORMATIONS SERONT-ELLES PARTAGÉES AVEC QUICONQUE ? [LF]En bref : Nous ne partageons des informations qu'avec votre consentement, pour nous conformer aux lois, pour vous fournir des services, pour protéger vos droits ou pour remplir des obligations commerciales. [LF][LF]Nous pouvons traiter ou partager des données sur la base juridique suivante : [LF]Consentement : Nous pouvons traiter vos données si vous nous avez donné votre consentement spécifique pour utiliser vos informations personnelles dans un but précis. [LF][LF]Intérêts légitimes : Nous pouvons traiter vos données lorsque cela est raisonnablement nécessaire pour réaliser nos intérêts commerciaux légitimes. [LF][LF]Exécution d'un contrat : Lorsque nous avons conclu un contrat avec vous, nous pouvons traiter vos informations personnelles pour remplir les conditions de notre contrat. [LF][LF]Obligations légales : Nous pouvons divulguer vos informations lorsque nous sommes légalement tenus de le faire afin de nous conformer à la loi applicable, aux demandes gouvernementales, à une procédure judiciaire, à une ordonnance du tribunal ou à une procédure légale, par exemple en réponse à une ordonnance du tribunal ou à une assignation à comparaître (y compris en réponse aux autorités publiques pour répondre à des exigences de sécurité nationale ou d'application de la loi). [LF][LF][LF]Intérêts vitaux : Nous pouvons divulguer vos informations lorsque nous pensons qu'il est nécessaire d'enquêter, de prévenir ou de prendre des mesures concernant des violations potentielles de nos politiques, des suspicions de fraude, des situations impliquant des menaces potentielles à la sécurité de toute personne et des activités illégales, ou comme preuve dans un litige dans lequel nous sommes impliqués. [LF]Plus précisément, nous pouvons être amenés à traiter vos données ou à partager vos informations personnelles dans les situations suivantes : [LF]fournisseurs, consultants et autres prestataires de services tiers. Nous pouvons partager vos données avec des fournisseurs, prestataires de services, entrepreneurs ou agents tiers qui fournissent des services pour nous ou en notre nom et qui ont besoin d'accéder à ces informations pour le faire. Exemples : traitement des paiements, analyse des données, envoi d'e-mail, services d'hébergement, service clientèle et efforts de marketing. Nous pouvons permettre à des tiers sélectionnés d'utiliser une technologie de suivi dans nos jeux ou services web connexes, ce qui leur permettra de recueillir des données sur la façon dont vous interagissez avec ces jeux et services au fil du temps. Ces informations peuvent être utilisées, entre autres, pour analyser et suivre des données, déterminer la popularité de certains contenus et mieux comprendre l'activité en ligne. Sauf si cela est décrit dans la présente politique, nous ne partageons, vendons, louons ou n'échangeons aucune de vos informations avec des tiers à des fins promotionnelles. [LF][LF]Transferts d'entreprises. Nous pouvons partager ou transférer vos informations dans le cadre ou au cours des négociations de toute fusion, vente d'actifs de l'entreprise, financement ou acquisition de tout ou partie de notre entreprise à une autre société. [LF][LF]4. VOS INFORMATIONS SONT-ELLES TRANSFÉRÉES À L'ÉTRANGER ? [LF]En bref : Nous pouvons transférer, stocker et traiter des données et des informations anonymes que vous nous communiquez volontairement dans d'autres pays que le vôtre. [LF][LF]Si vous résidez dans l'Espace économique européen, il se peut que ces pays ne disposent pas de lois sur la protection des données ou d'autres lois aussi complètes que celles de votre pays. Nous prendrons toutefois toutes les mesures nécessaires pour protéger vos informations personnelles conformément à la présente politique de confidentialité et au droit applicable. [LF][LF]5. COMBIEN DE TEMPS CONSERVONS-NOUS VOS INFORMATIONS ? [LF]En bref : Nous conservons vos informations personnelles anonymes et volontairement partagées aussi longtemps que nécessaire pour atteindre les objectifs décrits dans la présente politique de confidentialité, sauf si la loi l'exige autrement. [LF]Nous ne conserverons vos informations personnelles qu'aussi longtemps qu'elles seront nécessaires aux fins énoncées dans la présente politique de confidentialité, à moins qu'une période de conservation plus longue ne soit requise ou autorisée par la loi (comme les exigences fiscales, comptables ou autres exigences légales). [LF]Lorsque nous n'avons plus besoin de traiter vos informations personnelles pour des raisons commerciales légitimes, nous les supprimons ou les rendons anonymes ou, si cela n'est pas possible (par exemple, parce que vos informations personnelles ont été stockées dans des archives de sauvegarde), nous les stockons en toute sécurité et les isolons de tout traitement ultérieur jusqu'à ce que leur suppression soit possible. [LF][LF]6. RECUEILLONS-NOUS DES INFORMATIONS SUR LES MINEURS ? [LF]En bref : Nous ne recueillons pas sciemment de données provenant d'enfants de moins de 18 ans ni ne les commercialisons. [LF]Nous ne sollicitons pas sciemment des données auprès d'enfants de moins de 18 ans ni ne les commercialisons. En utilisant nos jeux et nos services web, vous déclarez que vous avez au moins 18 ans ou que vous êtes le parent ou le tuteur d'un enfant mineur et que vous consentez à ce que celui-ci utilise nos jeux. Si nous apprenons que des informations personnelles d'utilisateurs âgés de moins de 18 ans ont été collectées, nous désactiverons le compte et prendrons des mesures raisonnables pour supprimer rapidement ces données de nos dossiers. Si vous avez connaissance de données que nous avons recueillies auprès d'enfants de moins de 18 ans, veuillez nous contacter à l'adresse suivante : contact@snapshotgames.com.[LF]
