Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_PX15_WIN_TEXT_GENERAL_0
source: Unfortunately, we have not managed to recover any useful information from this site. This is not the location mentioned in Symes' notes. We will have to keep looking.
de: К сожалению, мы не смогли достать никакой полезной информации с этого места. Оказалось, это не то место, о котором Саймс упоминает в своих заметках. Нам нужно продолжать поиски.
es: Purtroppo, non siamo riusciti a ottenere nessuna informazione utile da questo sito. Non è il luogo di cui parla Symes negli appunti. La ricerca CONTINUA
fr: Por desgracia, no hemos conseguido información útil aquí. Esta no es la ubicación de la que hablaba Symes. Tendremos que seguir buscando.
it: Leider konnten wir an diesem Ort keine nützlichen Informationen finden. Dies ist nicht der Ort, der in Symes‘ Notizen erwähnt wurde. Wir müssen weitersuchen.
ja: 残念ながら、この地点からは役立つ情報を何も回収できなかった。ここはサイムズのノートで言及されていた場所ではない。まだまだ探し続けなければ。
ru: Niestety nie udało nam się zdobyć żadnych przydatnych informacji w tym obiekcie. To nie jest lokalizacja, o której pisał Symes. Musimy szukać dalej.
zh_cn: Malheureusement, nous ne sommes pas parvenus à recueillir de données utiles sur ce site. Cet endroit ne correspond pas au lieu décrit dans les notes de Symes. Nous devons continuer de chercher.

# Progression/PROG_PX15_WIN_TITLE
source: Wrong Turn
de: Неверный путь
es: Direzione sbagliata
fr: Dirección contraria
it: Falsch abgebogen
ja: 外れ
ru: Ślepa uliczka
zh_cn: L'impasse

# Progression/PROG_PX1_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_PX1_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_PX1_FAIL_TITLE
source: The Lost Expedition
de: Пропавшая экспедиция
es: La spedizione perduta
fr: La expedición perdida
it: Verlorene Expedition
ja: ロスト・エクスペディション
ru: Zaginiona ekspedycja
zh_cn: L'expédition disparue

# Progression/PROG_PX1_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_PX1_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_PX1_MISS_SUMMARY
source: Retrieve evidence of how the Antediluvian Protocivilization defeated the Pandoravirus.
de: Получите доказательства того, что допотопная протоцивилизация победила пандоравирус.
es: Recupera le prove su come la protociviltà antidiluviana sia riuscita a sconfiggere il Pandoravirus.
fr: Conseguir pruebas de la derrota del Pandoravirus ante la protocivilización antediluviana.
it: Besorge Beweise dafür, wie die antediluvianische Protozivilisation den Pandoravirus besiegt hat.
ja: 古代人の文明がパンドラウィルスを打ち破った方法の痕跡を回収する。
ru: Zdobądź dowody pokonania Pandorawirusa przez przedpotopową protocywilizację.
zh_cn: Récupérer des témoignages sur la manière dont les proto-civilisations antédiluviennes ont vaincu le Pandoravirus.

# Progression/PROG_PX1_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Our operatives have arrived at the Antediluvian site in the Antarctic. We must investigate the Symes Expedition and retrieve evidence of how the Antediluvian Protocivilization defeated the Pandoravirus.
de: СВОДКА МИССИИ[LF][LF]Наши оперативники прибыли на допотопный объект в Антарктиде. Нам необходимо расследовать экспедицию Саймса и найти доказательства победы допотопной протоцивилизации над пандоравирусом.
es: RIEPILOGO MISSIONE[LF][LF]I nostri agenti hanno raggiunto il sito antidiluviano in Antartide. Dobbiamo indagare sulla spedizione Symes e recuperare le prove su come la protociviltà antidiluviana sia riuscita a sconfiggere il Pandoravirus.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Nuestros operativos han llegado al sitio antediluviano en la Antártida. Debemos investigar la Expedición Symes y descubrir cómo la protocivilización antediluviana derrotó al Pandoravirus.
it: MISSIONSBESCHREIBUNG[LF][LF]Unsere Aktivisten sind an der antediluvianischen Ausgrabungsstätte in der Antarktis angekommen. Wir müssen herausfinden, wie die Symes-Expedition vorgegangen ist und Beweise finden,, wie die antediluvische Protozivilisation das Pandoravirus besiegt hat.
ja: ブリーフィング[LF][LF]職員達は南極の古代人の地点に到着した。サイムズの遠征隊を調査し、古代人の文明がパンドラウィルスを打ち破った方法の痕跡を回収せねばならない。
ru: ODPRAWA[LF][LF]Nasi operatorzy dotarli do przedpotopowego obiektu na Antarktydzie. Musimy przeprowadzić śledztwo na temat ekspedycji Symesa i dowiedzieć się, jak przedpotopowa protocywilizacja pokonała Pandorawirusa.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nos agents sont arrivés sur le site antédiluvien en Antarctique. Nous devons suivre les traces de l'expédition de Symes et retrouver des témoignages sur la manière dont les proto-civilisations antédiluviennes ont vaincu le Pandoravirus.

# Progression/PROG_PX1_MISS_TITLE
source: To Antarctica
de: В Антарктиду
es: Direzione Antartide
fr: A la Antártida
it: Auf in die Antarktis
ja: 南極大陸へ
ru: Na Antarktydę
zh_cn: Vers l'Antarctique

# Progression/PROG_PX1_WIN_CHOICE_0_TEXT
source: Prepare the sphere for study.[LF]NEW RESEARCH AVAILABLE
de: Подготовить сферу для изучения.[LF][LF]ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: PREPARA LA SFERA PER LE ANALISI[LF]È DISPONIBILE UNA NUOVA RICERCA
fr: Preparar la esfera para su estudio.[LF][LF]NUEVA INVESTIGACIÓN DISPONIBLE
it: Bereite die Kugel auf die Erforschung vor.[LF][LF]NEUE FORSCHUNG VERFÜGBAR
ja: スフィアを研究できるようにする。新たな研究が実行可能
ru: Przygotuj kulę do badań.[LF][LF]DOSTĘPNE SĄ NOWE BADANIA
zh_cn: Commencez les préparations pour étudier la sphère.[LF][LF]NOUVELLES RECHERCHES DISPONIBLES

# Progression/PROG_PX1_WIN_TEXT_GENERAL_0
source: It would appear that the entire Symes Expedition perished in the Antarctic, most likely overwhelmed by Pandoran forces as they tried to retrieve a mysterious metallic sphere of Antediluvian origin. That sphere is now in our possession, and it's up to us to figure out what it is and how it might help us save the Earth.
de: Вероятно, вся экспедиция Саймса погибла в Антарктиде. Скорее всего, их разгромили пандоранские силы, когда они пытались найти таинственную металлическую сферу допотопного происхождения. Эта сфера теперь в нашем распоряжении. Нам нужно выяснить, что это такое и как это поможет в спасении Земли.
es: A quanto pare, i membri della spedizione Symes in Antartide sono tutti morti, quasi sicuramente sopraffatti dai Pandora mentre cercavano di recuperare una misteriosa sfera di metallo di origine antidiluviana. Ora la sfera è nelle nostre mani: tocca a noi scoprire di cosa si tratta e come potrà aiutarci a salvare la Terra.
fr: Todo apunta a que los miembros de la Expedición Symes fallecieron en la Antártida en un asalto pandoriano mientras intentaban recuperar una misteriosa esfera metálica de origen antediluviano. Tenemos la esfera, y ahora depende de nosotros averiguar qué es y cómo nos ayudará a salvar la Tierra.
it: Es scheint, dass die gesamte Symes-Expedition in der Antarktis umkam, höchstwahrscheinlich überwältigt von Pandoranern, als sie versuchten, eine mysteriöse metallische Sphäre antediluvischen Ursprungs zu bergen. Diese Sphäre ist jetzt in unserem Besitz, und es liegt an uns, herauszufinden, was es mit ihr auf sich hat und wie sie uns helfen könnte, die Erde zu retten.
ja: どうやらサイムズの遠征隊は全員が死亡したようだ。古代人由来の謎めいた金属質のスフィアを回収しようとした際に、パンドランの部隊に蹂躙された可能性が高い。そのスフィアが今私達の手中にある。これが何なのかを、これがどう地球を救う役に立つのかを突き止めることは、私達の責務だ。
ru: Wygląda na to, że cała ekspedycja Symesa poległa na Antarktydzie — prawdopodobnie ulegli pandorańskim siłom, próbując odnaleźć tajemniczą metaliczną kulę pochodzącą sprzed potopu. Obecnie kulę posiadam ja i to my musimy odkryć, czym tak naprawdę jest i jak za jej pomocą ocalić Ziemię.
zh_cn: On dirait que l'expédition Symes a péri en Antarctique dans son intégralité, probablement submergée par les forces pandoriennes en tentant de récupérer une mystérieuse sphère métallique d'origine antédiluvienne. Cette sphère est désormais en notre possession et nous devons déterminer sa réelle fonctionnalité et comment elle nous servira à sauver la Terre.

# Progression/PROG_PX1_WIN_TITLE
source: What They Died For
de: Ради чего они погибли
es: Che la morte non sia vana
fr: Por lo que murieron
it: Wofür sie gestorben sind
ja: 彼らが命を懸けたもの
ru: Za to zginęli
zh_cn: Les causes de leur mort

# Progression/PROG_PX_CHOICE_0_TEXT
source: OK.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# Progression/PROG_PX_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_PX_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_PX_MISS_SUMMARY
source: Inject the Antediluvian Virophage into the Yuggothian Receptacle, no matter the consequences.
de: Введите допотопный вирофаг в Югготский Рецептакул, не думая о последствиях.
es: Inietta il virofago antidiluviano nel Ricettacolo yuggothiano, a prescindere dalle conseguenze.
fr: Inyectar el virófago antediluviano en el Receptáculo de Yuggoth, cueste lo que cueste.
it: Injiziere das antediluvianische Virophage in das Yuggoth-Rezeptakel, egal, was geschieht.
ja: ユゴシアン・レセプタクルに古代人のバイロファージを注入する。たとえその結果がどうなろうとも。
ru: Wstrzyknij przedpotopowy środek przeciwwirusowy do yuggotańskiego zbiornika bez względu na konsekwencje.
zh_cn: Injectez le virophage antédiluvien dans le Réceptacle yuggothien, peu importent les conséquences.

# Progression/PROG_PX_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]To succeed, we will have to inject the virophage directly into the Yuggothian Receptacle's central cortex.
de: СВОДКА МИССИИ[LF][LF]Чтобы добиться успеха, нам придется ввести вирофаг непосредственно в центральный отдел коры Югготского Рецептакула.
es: RIEPILOGO MISSIONE[LF][LF]Non c'è altra scelta. L'unico modo per fermare il Pandoravirus è ricorrere al virofago antidiluviano. Anche se avrà conseguenze devastanti per il genere umano, è meglio sacrificare vite e restare liberi che permettere all'Entità yuggothiana di ridurci tutti in schiavitù. Dobbiamo mettere la parola fine, adesso.[LF][LF]Per vincere, non ci resta che iniettare il virofago direttamente nella corteccia centrale del Ricettacolo yuggothiano.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]No hay alternativa. La única manera de detener al Pandoravirus es con el virófago antediluviano. Aunque las consecuencias sean nefastas para la humanidad, es mejor sacrificar vidas para que podamos ser libres a permitir que la Entidad de Yuggoth nos convierta a todos en esclavos. Esto tiene que acabar ya.[LF][LF]Para que la operación tenga éxito, hay que inyectar el virófago en la corteza central del Receptáculo de Yuggoth directamente.
it: MISSIONSBESCHREIBUNG[LF][LF]Es gibt keine andere Wahl. Unsere einzige Möglichkeit, das Pandoravirus zu stoppen, ist es, den antediluvianischen Virophagen zu verwenden. Auch wenn die Folgen für die Menschheit schrecklich sein werden, ist es besser, Leben zu opfern, um frei zu bleiben, als zuzulassen, dass das Yuggoth-Wesen uns in Sklaven verwandelt. Wir dem ein Ende setzen. Jetzt.[LF][LF]Und um das zu erreichen, müssen wir den Virophagen direkt in den zentralen Kortex des Yuggoth-Rezeptakels injizieren.
ja: ブリーフィング[LF][LF]成功するためには、ユゴシアン・レセプタクルの中央皮質に直接バイロファージを注入する必要がある。
ru: ODPRAWA[LF][LF]Nie mamy wyboru. Tylko przedpotopowy środek przeciwwirusowy może powstrzymać Pandorawirusa. Choć konsekwencje dla ludzkości będą straszne, lepiej poświęcić ludzi i zachować wolność niż pozwolić yuggotańskiej istocie zrobić z nas niewolników. Musimy zakończyć tę wojnę tu i teraz.[LF][LF]By zwyciężyć, należy wstrzyknąć przedpotopowy środek przeciwwirusowy bezpośrednio do centralnego rdzenia yuggotańskiego zbiornika.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Pour réussir, nous devrons injecter le virophage directement dans le cortex central du Réceptacle yuggothien.

# Progression/PROG_PX_MISS_TITLE
source: The Last Resort
de: Последняя надежда
es: Ultima risorsa
fr: El último recurso
it: Der letzte Weg
ja: ラストリゾート
ru: Ostatnia deska ratunku
zh_cn: Le dernier recours

# Progression/PROG_PX_TEXT_GENERAL_0
source: There is no other choice. The only way to stop the Pandoravirus is to use the Antediluvian Virophage. Even though the consequences for humanity will be terrible, it is better to sacrifice lives to remain free than to allow the Yuggothian Entity to turn us all into its slaves. We must end this, and end it now.[LF]
de: Другого варианта нет. Единственный способ остановить пандоравирус — использовать допотопный вирофаг. Даже если последствия для человечества окажутся плачевными, лучше пожертвовать жизнями и обрести свободу, чем позволить Югготской Сущности превратить нас всех в своих рабов. Мы должны покончить с этим! Покончить немедленно!
es: [CR][LF]Non c'è altra scelta. L'unico modo per fermare il Pandoravirus è usare l'Antidiluviano Virophage. Anche se le conseguenze per l'umanità saranno terribili, è meglio sacrificare vite per rimanere liberi piuttosto che permettere all'Entità Yuggothiana di trasformarci tutti in suoi schiavi. Dobbiamo farla finita e finirla adesso.
fr: No hay otra opción. La única manera de detener el Pandoravirus es usar el virófago antediluviano. Aunque las consecuencias sean horribles para la humanidad, es mejor sacrificar vidas y seguir libres que permitir que la Entidad de Yuggoth nos convierta a todos en sus esclavos. Debemos terminar con esto y debemos hacerlo ahora.
it: Es gibt keine andere Wahl. Unsere einzige Möglichkeit, das Pandoravirus zu stoppen, ist es, den antediluvianischen Virophagen zu verwenden. Auch wenn die Folgen für die Menschheit schrecklich sein werden, ist es besser, Leben zu opfern, um frei zu bleiben, als zuzulassen, dass das Yuggoth-Wesen uns in Sklaven verwandelt. Wir müssen dem ein Ende setzen. Jetzt.
ja: 他に選択肢はない。パンドラウィルスを止める唯一の方法は、古代人のバイロファージを用いることだ。たとえ人類に及ぼされる結果が怖ろしいことになろうとも、私達全てがユゴシアン・エンティティの奴隷にされるがままになるよりは、自由であるために命を犠牲にする方がましである。この惨禍を今、終わらせなければならない。[LF]
ru: Nie mamy wyboru. Tylko przedpotopowy środek przeciwwirusowy może powstrzymać Pandorawirusa. Choć konsekwencje dla ludzkości będą straszne, lepiej poświęcić ludzi i zachować wolność niż pozwolić yuggotańskiej istocie zrobić z nas niewolników. Musimy zakończyć tę wojnę tu i teraz.
zh_cn: Il n'y a pas d'autre choix. Le seul moyen d'arrêter le Pandoravirus est d'utiliser le virophage antédiluvien. Même si les conséquences seront terribles pour l'humanité, il vaut mieux sacrifier des vies pour nous libérer de l'emprise de l'Entité yuggothienne plutôt que de le laisser nous transformer en esclaves. Nous devons en finir une bonne fois pour toute.

# Progression/PROG_PX_TITLE
source: Knowledge is Power
de: Знание — сила
es: La conoscenza è potere
fr: El conocimiento es poder
it: Wissen ist Macht
ja: 知識は力
ru: Wiedza to potęga
zh_cn: La connaissance est synonyme de puissance

# Progression/PROG_SY0_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_SY0_FAIL_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]These cheeky bastards seem intent on making life hard for everyone. But they're still stuck in the haven, so they haven't won yet.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Эти нахальные мерзавцы, похоже, намерены испортить жизнь всем вокруг. Но они пока застряли в убежище, поэтому еще не победили.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Questi bastardi spudorati fanno di tutto per renderci la vita impossibile. Ma sono ancora bloccati nel rifugio e non è ancora detta l'ultima parola.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Estos malnacidos están empeñados en hacerle la vida imposible a todo el mundo. Siguen atrapados en el refugio, así que todavía no han ganado.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Diese frechen Bastarde scheinen darauf bedacht zu sein, allen das Leben schwer zu machen. Aber sie stecken immer noch in der Zuflucht fest, also haben sie noch nicht gewonnen.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]この厚かましい連中は皆の生活を苦しくすることに余念がないようね。だけど連中は今なおこのヘイヴンに閉じ込められている。まだ連中が勝ったわけではないわ。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Te przeklęte dranie chcą wszystkim uprzykrzać życie. Ale tkwią w bastionie, więc jeszcze nie odnieśli zwycięstwa.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Ces enfoirés semblent vouloir nous mener la vie dure, mais ils ne gagneront pas tant qu'ils seront coincés au refuge.

# Progression/PROG_SY0_FAIL_TITLE
source: It's Not Failure, It's Delayed Success
de: Провал — это будущий успех
es: Chi la dura la vince
fr: No hemos fracasado; hemos demorado nuestro éxito
it: Wir haben nicht versagt, unser Ziel hat sich nur verzögert
ja: 失敗ではなく、成功の遅れ
ru: To nie porażka, to opóźniony sukces
zh_cn: Ce n'est pas un échec, mais un succès retardé

# Progression/PROG_SY0_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY0_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY0_MISS_SUMMARY
source: Stop a group of thieves who have stolen critical research.
de: Остановите группу воров, укравших важные исследования.
es: Ferma la banda di ladri che ha trafugato ricerche fondamentali.
fr: Detener a un grupo de ladrones que ha robado datos importante de investigación.
it: Stoppe eine Gruppe Diebe, die wichtige Forschungsunterlagen gestohlen hat.
ja: 重要な研究を盗んだ泥棒グループを止める。
ru: Powstrzymaj grupę złodziei, którzy ukradli wyniki kluczowych badań.
zh_cn: Arrêtez un groupe de voleurs ayant dérobé des recherches d'une importance capitale.
