Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_DISCIPLESOFANU_RESEARCHDEF_UNLOCK
source: Said to have been a series of cultists sects before the Third World War, the Disciples of Anu have grown to become one of the greatest powers in what is left of our world. Not much is known about their religion other that they embrace the mutations brought by the Pandoravirus, and are ruled by a leader referred to only as ‘The Exalted.’
de: Noti per aver fatto parte di culti precedenti alla Terza Guerra Mondiale, i Discepoli di Anu sono cresciuti fino a diventare una delle grandi potenze in ciò che rimane del nostro mondo. Non si sa molto della loro religione, tranne che sono favorevoli alle mutazioni del Pandoravirus e che sono governati da una leader conosciuta solo con il nome ""la Suprema"".
es: Se dice que, antes de la Tercera Guerra Mundial, los Discípulos de Anu eran varias sectas distintas. Hoy en día, son una de las mayores potencias de nuestro mundo o, más bien, de lo que queda de él. No existe mucha información acerca de su religión, aparte de que abrazan y acogen a las mutaciones creadas por el Pandoravirus y de que su líder responde al nombre de ""la Glorificada"".
fr: Aus einer Reihe mutmaßlicher Kultistensekten von vor dem Dritten Weltkrieg entwickelten sich die Jünger von Anu zu einer der größten Mächte, die von unserer Welt übrig geblieben sind. Nicht viel ist über ihre Religion bekannt, außer dass sie die Mutationen durch das Pandoravirus annimmt und von einer Anführerin namens ""Die Erhabene"" bestimmt wird.
it: Rzekomo wywodzący się z sekt sprzed III wojny światowej Akolici Anu urośli do rangi jednej z największych potęg ocalałej cywilizacji. Informacje na temat ich religii są ograniczone. Wiadomo tylko, że ochoczo przyjmują mutacje wywoływane przez Pandorawirusa, a ich przywódczynią jest tajemnicza postać zwana „Wywyższoną”.
ja: 第三次世界大戦前は一連のカルト宗派だったと言われるディサイプルズ・オブ・アヌは、この世界に残されたものの中では最も力を持つ派閥の一つとなるまでに成長した。パンドラウィルスによってもたらされた変異を受け入れ、イグザルティドとのみ呼ばれている指導者によって統治されていること以外、この宗教についてはあまり知られていない。
pl: Говорят, что разрозненные группировки сектантов до Третьей мировой войны объединились в Последователей Ану — одну из величайших фракций современного мира. Об их религии известно немного, разве что мы знаем об их симпатиях к мутациям, вызванным пандоравирусом, а также о лидере, называемым Возвышенной.
ru: Se dice que, antes de la Tercera Guerra Mundial, los Discípulos de Anu eran varias sectas distintas. Hoy en día, son una de las mayores potencias de nuestro mundo o, más bien, de lo que queda de él. No existe mucha información acerca de su religión, aparte de que abrazan y acogen a las mutaciones creadas por el Pandoravirus y de que su líder responde al nombre de ""la Glorificada"".

# Research/PX_FOODHAVRESTING_RESEARCHDEF_BENEFITS
source: Food can now be produced from captured Pandorans in the Pandoran Containment facility.
de: Ora il cibo può venire prodotto dai Pandora catturati nella Struttura di contenimento Pandora.
es: Nahrung kann nun aus den gefangen genommenen Pandoranern in der Pandoranischen Eindämmungsanlage gewonnen werden.
fr: Nahrung kann nun aus den gefangen genommenen Pandoranern in der Pandoranischen Eindämmungsanlage gewonnen werden.
it: Pandoranie umieszczeni w więzieniu mogą zostać przerobieni na żywność.
ja: パンドラン収容施設内の捕獲したパンドランから食料を生産できるようになる。
pl: Теперь провиант можно добывать из захваченных пандоранов в изоляционном комплексе.
ru: Ya se pueden producir alimentos a partir de los pandorianos capturados en las instalaciones de contención.

# Research/PX_FOODHAVRESTING_RESEARCHDEF_COMPLETE
source: After a series of failed experiments, the science team has finally managed to extract edible biomass from Pandoran specimens. While the taste remains terrible, it is a first step in ensuring that the Phoenix Project personnel have the necessary nourishment. As long as live specimens are brought from the field, they can be transformed into rations. In order not to cause disruption or morale issues, all information regarding Project Cornucopia has been compartmentalised. Only individuals with Harvester Access Clearance are allowed to perform the procedure.
de: Dopo una serie di esperimenti falliti, il team scientifico è finalmente riuscito ad estrarre biomassa commestibile da esemplari Pandora. Sebbene il gusto sia rivoltante, ciò rappresenta un primo passo per garantire il nutrimento necessario al personale del Progetto Phoenix. Finché esemplari vivi verranno catturati dai campi, essi potranno essere trasformati in razioni. Per non creare disagi o scompensi morali, ogni informazione sul Progetto Cornucopia è stata segretata. Solamente chi ha un permesso di accesso Raccoglitore è autorizzato ad eseguire la procedura.
es: Nach einer Reihe gescheiterter Experimente ist es dem Wissenschaftsteam endlich gelungen, essbare Biomasse aus den pandoranischen Probeexemplaren zu extrahieren. Gleichwohl ihr Geschmack furchtbar ist, ist dies ein erster Schritt, um sicherzustellen, dass das Personal des Phoenix-Projekts die notwendige Nahrung erhält. Solange lebende Exemplare auf dem Feld gewonnen werden, können sie zu Rationen umgewandelt werden. Um etwaige Störungen oder moralische Vorbehalte zu umgehen, wurden sämtliche Informationen über das Projekt Füllhorn untergliedert. Nur Personen mit Ernte-Freigabe ist es gestattet, das Verfahren durchzuführen.
fr: Nach einer Reihe gescheiterter Experimente ist es dem Wissenschaftsteam endlich gelungen, essbare Biomasse aus den pandoranischen Probeexemplaren zu extrahieren. Gleichwohl ihr Geschmack furchtbar ist, ist dies ein erster Schritt, um sicherzustellen, dass das Personal des Phoenix-Projekts die notwendige Nahrung erhält. Solange lebende Exemplare auf dem Feld gewonnen werden, können sie zu Rationen umgewandelt werden. Um etwaige Störungen oder moralische Vorbehalte zu umgehen, wurden sämtliche Informationen über das Projekt Füllhorn untergliedert. Nur Personen mit Ernte-Freigabe ist es gestattet, das Verfahren durchzuführen.
it: Po serii nieudanych eksperymentów zespół naukowy zdołał uzyskać jadalną biomasę z pandorańskich organizmów. Choć smakuje okropnie, to pierwszy krok na drodze do zapewnienia personelowi Projektu Phoenix niezbędnej żywności. Możemy teraz zamieniać żywe okazy schwytane w terenie na racje. Aby uniknąc zamieszek lub obniżenia morali personelu Phoenix, wszelkie informacje dotyczące projektu „Róg Obfitości"" zostały zastrzeżone, a w przetwarzaniu organizmów mogą uczestniczyć tylko osoby z uprawnieniami dostępu do żniwiarza.
ja: 一連の失敗した実験を経て、科学チームはついにパンドランの検体からの食用可能なバイオマスの抽出に成功した。味は酷いままではあるが、これはフェニックスプロジェクトの人員が必要栄養素を確保するうえでの第一歩である。現場から生体標本が持ち込まれさえすれば、それらをレーションへと変換することができるのだ。混乱や士気の問題を起こさないようにするため、プロジェクト・コルヌコピアに関する全ての情報はコンパートメント化されている。採集取扱の権限を有する個人だけがこの手順を実行することを許可されている。
pl: После ряда неудачных экспериментов группе ученных удалось извлечь съедобную биомассу из пандоранских особей. Хотя на вкус такая пища отвратительна, но именно благодаря ей можно обеспечить пропитанием весь состав Проекта Феникс. Пока живых особей будут доставлять с поля, из них всегда можно будет сделать пропитание. Чтобы не подрывать боевой дух состава, вся информация о проекте «Рог изобилия» была засекречена и разделена. Проводить процедуру могут только сотрудники с доступом уровня «Жнец».
ru: Después de varios experimentos fallidos, el equipo científico ha conseguido extraer biomasa comestible de los especímenes pandorianos. Aunque su sabor sigue siendo nefasto, es un primer paso para garantizar la correcta nutrición del personal del Proyecto Fénix. Mientras sigan llegando especímenes vivos del campo de batalla, podremos seguir transformándolos en raciones. Para no provocar alteraciones ni conflictos morales, toda la información sobre el Proyecto Abundancia se ha compartimentado. Solo el personal con permisos de Acceso de Recolección están autorizados a realizar el proceso.

# Research/PX_FOODHAVRESTING_RESEARCHDEF_NAME
source: Food Harvesting Technology
de: Tecnologia di raccolta del cibo
es: Tecnología de recolección de alimentos
fr: Technologie zur Nahrungsgewinnung
it: Technologia pozyskiwania żywności
ja: 食品収穫技術
pl: Технология добычи провианта
ru: Tecnología de recolección de alimentos

# Research/PX_FOODHAVRESTING_RESEARCHDEF_UNLOCK
source: A member of the science team has explored the possibility of harvesting Pandoran flesh for food. The idea is dangerous and distasteful on many levels, but considering the circumstances, might be necessary in order for the human race to survive.
de: Un membro del team scientifico ha avanzato la possibilità di estrarre carne da Pandora da utilizzare come cibo. L'idea è pericolosa e disgustosa da vari punti di vista, ma, considerando le circostanze, potrebbe essere necessaria per la sopravvivenza della specie umana.
es: Un miembro del equipo científico ha explorado la posibilidad de recolectar carne pandoriana para el consumo humano. La idea resulta peligrosa y desagradable a muchos niveles, pero, dadas las circunstancias, puede que sea un paso inevitable si queremos garantizar la supervivencia de la raza humana.
fr: Ein Mitglied des Wissenschaftsteams hat die Möglichkeit untersucht, pandoranisches Fleisch als Nahrung zu gewinnen. Der Gedanke ist auf vielen Ebenen gefährlich und widerwärtig, aber angesichts der Umstände ein notwendiger Schritt, um das Überleben der Menschheit zu sichern.
it: Członek zespołu naukowego rozważa możliwość pozyskiwania żywności z mięsa Pandoran. Koncepcja jest niebezpieczna i odstręczająca pod wieloma względami, ale zważywszy na okoliczności, procedura ta może być kluczem do przetrwania ludzkości.
ja: 科学チームのメンバーの一人が、食用目的でパンドランの肉を採取できるかの検討を行った。この考えは色々な意味で危険かつ不愉快だが、状況を考慮すると、人類種が生き残るためには必要なことなのかもしれない。
pl: Один из участников научной группы нашел способ создавать пищу из пандоранской плоти. Это затея опасна и отвратительна во многих аспектах, но, учитывая обстоятельства, она может оказаться критически важной для спасения.
ru: Un miembro del equipo científico ha explorado la posibilidad de recolectar carne pandoriana para el consumo humano. La idea resulta peligrosa y desagradable a muchos niveles, pero, dadas las circunstancias, puede que sea un paso inevitable si queremos garantizar la supervivencia de la raza humana.

# Research/PX_GOOREPELLER_RESEARCHDEF_COMPLETE
source: Devising Goo Repeller technology has been a difficult task. After sequential testing of more than seventeen thousand materials, both mineral and organic, it became apparent that a new approach was needed. The way in which caulbacter cresentus bacterium reacts to oxygen presented the solution. Equipped with two oxygen capsules, the Goo Repeller module is attached to the leg of a soldier's combat armor gear and is capable of spraying a high concentration of our oxygenated compound to kill enough bacteria, allowing for movement through goo covered areas.
de: Ideare una tecnologia repellente anti-melma non è stato un compito facile. Dopo test sequenziali su più di 17.000 materiali, sia organici che inorganici, serviva una nuova strategia. La soluzione venne dalla reazione all'ossigeno del batterio caulbacter cresentus. Il modulo anti-melma, comprendente due bombole di ossigeno, è collegato all'armatura di combattimento di un soldato all'altezza della gamba e permette di spruzzare un'alta concentrazione del nostro composto ossigenato, tale da uccidere abbastanza batteri per potersi muovere attraverso una zona coperta di melma.
es: Die Entwicklung einer Schleimabweiser-Technologie hat sich als schwierig erwiesen. Nach sequenziellen Tests von mehr als siebzehntausend Materialien, sowohl mineralischen als auch organischen, wurde deutlich, dass ein neuer Ansatz erforderlich war. Die Art und Weise, wie das Caulobacter-crescentus-Bakterium auf Sauerstoff reagiert, brachte die Lösung. Ausgestattet mit zwei Sauerstoffkapseln ist das Schleimabweisermodul am Bein der Kampfpanzerausrüstung eines Soldaten anzubringen, wo es in der Lage ist, eine hohe Konzentration unserer sauerstoffhaltigen Verbindung zu versprühen, um in schleimbedeckten Bereichen ausreichend Bakterien abzutöten.
fr: Die Entwicklung einer Schleimabweiser-Technologie hat sich als schwierig erwiesen. Nach sequenziellen Tests von mehr als siebzehntausend Materialien, sowohl mineralischen als auch organischen, wurde deutlich, dass ein neuer Ansatz erforderlich war. Die Art und Weise, wie das Caulobacter-crescentus-Bakterium auf Sauerstoff reagiert, brachte die Lösung. Ausgestattet mit zwei Sauerstoffkapseln ist das Schleimabweisermodul am Bein der Kampfpanzerausrüstung eines Soldaten anzubringen, wo es in der Lage ist, eine hohe Konzentration unserer sauerstoffhaltigen Verbindung zu versprühen, um in schleimbedeckten Bereichen ausreichend Bakterien abzutöten.
it: Opracowanie technologii rozpraszacza mazi okazało się trudnym zadaniem. Po przeprowadzeniu badań sekwencyjnych siedemnastu tysięcy materiałów, zarówno mineralnych, jak i organicznych, stało się jasne, że problem wymaga nowego podejścia. Rozwiązaniem okazała się reakcja bakterii Caulbacter cresentus na tlen. Wyposażony w dwie kapsuły z tlenem rozpraszacz mazi jest przymocowany do nogawicy pancerza bojowego żołnierza i spryskuje pokryte mazią obszary natlenionym związkiem, który zabija wystarczająco bakterii, aby umożliwić bezpieczne przejście.
ja: グーリペラーの考案は困難な課題だった。無機物と有機物双方の1700以上もの素材の連続的なテストの後、新しいアプローチが必要であることが明らかとなった。カウロバクター・クレセンタス菌の酸素への反応の仕方が、解決法を提示していた。二基の酸素カプセルを備えバクテリアを殺すに足りる高濃度の含酸素化合物を噴射可能なグーリペラーが、兵士のコンバットアーマーの脚部に取り付けられ、粘液で覆われたエリアを通って移動することを可能にする。
pl: Исследование противослизевой технологии оказалось той еще задачей. После серии испытаний более чем семнадцати тысяч материалов, как минеральных, так и органических, стало ясно, что требуется новый подход. Ключом к решению проблемы стала реакция кресцентиновой каулобактерии на кислород. Противослизевой модуль, оснащенный двумя кислородными капсулами, прикрепляется к ноге боевой брони солдата. В нем содержится большая концентрация кислородного соединения, которое, распыляясь, уничтожает значительную часть бактерий. Это позволяет солдатам беспрепятственно продвигаться по покрытой слизью территории.
ru: Crear la tecnología del repelente de viscosidad no ha sido fácil. Tras probar con más de diecisiete mil materiales minerales y orgánicos, concluimos que había que darle un enfoque distinto al proyecto. Finalmente, la forma en la que la bacteria Caulbacter cresentus reacciona al oxígeno nos dio la solución. El módulo repelente de viscosidad está equipado con dos cápsulas de oxígeno y se conecta a la pernera de la armadura de combate de los soldados. Al activarse, rocía una alta concentración de nuestro compuesto oxigenado con el fin de matar suficientes bacterias para permitir el paso a través de las zonas cubiertas de viscosidad.

# Research/PX_GOOREPELLER_RESEARCHDEF_NAME
source: Goo Repeller
de: Repellente anti-melma
es: Repelente de viscosidad
fr: Schleimabweiser
it: Rozpraszacz mazi
ja: グーリペラー
pl: Слизеотражатель
ru: Repelente de viscosidad

# Research/PX_GOOREPELLER_RESEARCHDEF_UNLOCK
source: An analysis of the Pandoran goo has revealed ways in which we can counter its adhesive properties. We can develop substances for use in clothing and equipment manufacture. Making such a breakthrough would increase troop mobility, allowing them to walk through goo infested terrain without slowing down.
de: Un'analisi della melma Pandora ha mostrato i modi in cui possiamo contrastare le sue proprietà adesive, per esempio sviluppando sostanze da aggiungere alla fabbricazione di indumenti e accessori. Queste innovazioni aumenterebbero la mobilità delle truppe, permettendo loro di procedere attraverso suoli contaminati da melma senza rallentare.
es: Un análisis de la viscosidad pandoriana ha revelado que hay varias formas de contrarrestar sus capacidades adhesivas. Podemos desarrollar sustancias para su uso en la fabricación de ropa y equipos. Una avance como este mejoraría considerablemente la movilidad de las tropas, que podrían caminar a través de terrenos cubiertos de viscosidad sin tener que reducir la marcha.
fr: Eine Analyse des pandoranischen Schleims hat gezeigt, wie seinen adhäsiven Eigenschaften entgegenzuwirken ist. Wir können Substanzen für den Einsatz bei der Bekleidungs- und Aussrüstungsherstellung entwickeln. Ein solcher Durchbruch würde die Truppenmobilität erhöhen und es gestatten, ohne Verzögerung von Schleim befallenes Gelände zu durchqueren.
it: W wyniku analizy pandorańskiej mazi znaleźliśmy sposób na neutralizację jej lepkości. Możemy opracować substancje do stosowania na odzieży i sprzęcie. Ten przełom technologiczny zwiększyłby mobilność żołnierzy, pozwalając im chodzić po pokrytych mazią obszarach z normalną prędkością.
ja: パンドランの粘液の分析の結果、その粘着性を無効化出来る方法が明らかになった。衣服や装備の製造用の物質を開発可能である。このような画期的な進歩は部隊の機動性を向上させ、歩みを遅らせることなく粘液まみれの地形を通れるようにするだろう。
pl: Анализ пандоранской слизи показал, как мы можем противостоять ее клейким свойствам. Например, разрабатывая вещества для использования в одежде и оборудовании. Такой технологический скачок повысит подвижность солдат, и они смогут продвигаться по зараженной слизистой территории, не замедляя шага.
ru: Un análisis de la viscosidad pandoriana ha revelado que hay varias formas de contrarrestar sus capacidades adhesivas. Podemos desarrollar sustancias para su uso en la fabricación de ropa y equipos. Una avance como este mejoraría considerablemente la movilidad de las tropas, que podrían caminar a través de terrenos cubiertos de viscosidad sin tener que reducir la marcha.

# Research/PX_HAVENRECRUITS_RESEARCHDEF_BENEFITS
source: We can now recruit soldiers from havens.
de: Ora possiamo reclutare soldati dai rifugi.
es: Nous pouvons maintenant recruter des soldats dans les refuges.
fr: Wir können jetzt Soldaten aus Zufluchten rekrutieren.
it: Teraz możemy rekrutować żołnierzy z bastionów.
ja: ヘイヴンから兵士を雇用可能になる。
pl: Теперь можно вербовать солдат из убежищ.
ru: Ya podemos reclutar soldados en los refugios.

# Research/PX_HAVENRECRUITS_RESEARCHDEF_COMPLETE
source: We have created a set of biometric and psych-eval tests in order to identify potential recruits. We need to locate havens with leaders favorable to our cause, and barter any resources they want in order to secure our recruitment choices. It will probably be cheaper and easier for us to get recruits from havens with higher populations.
de: Abbiamo creato un set biometrico e test psico-attitudinali per poter identificare potenziali reclute. Dobbiamo trovare rifugi con leader affini alla nostra causa e barattare ogni risorsa che richiedono per garantire le nostre scelte di reclutamento. Forse sarà più semplice ed economico per noi ottenere reclute dai rifugi più numerosi.
es: Nous avons créé un ensemble de tests biométriques et d'évaluations psychiques afin d'identifier des recrues potentielles. Nous devons trouver des refuges avec des chefs favorables à notre cause et troquer toute ressource qu'ils désirent pour garantir nos choix de recrutement. Ce sera sûrement plus facile pour nous de recruter des soldats dans des refuges qui ont une population plus élevée.
fr: Wir haben eine Reihe biometrischer und psychologischer Evaluierungstests erstellt, um potenzielle Rekruten zu bestimmen. Wir müssen Zufluchten mit Anführern ausfindig machen, die unserer Sache aufgeschlossen gegenüberstehen, und ihnen Ressourcen im Austausch für die Anwerbung anbieten. Leichter und günstiger für uns wären vermutlich Zufluchten mit einer höheren Bevölkerungsdichte.
it: Opracowaliśmy serię testów biometrycznych i psychologicznych mających na celu wyłonienie potencjalnych kandydatów. Musimy zlokalizować bastiony z przywódcami przychylnymi naszej sprawie i zaoferować zasoby, jakich zażądają w zamian za rekrutację ich ludzi. Taniej i łatwiej będzie zapewne pozyskać rekrutów w bastionach o większej populacji.
ja: 見込みのある新兵を特定するための生体測定および精神鑑定テスト一式を作成した。私達の理念に賛同するリーダーがいるヘイヴンを見つけだし、私達の選択通りの新兵を確保するため彼らが望む資源を差し出す必要がある。おそらく、より人口の多いヘイヴンから新兵を獲得する方がより容易で安上がりになるだろう。
pl: Мы создали ряд биометрических и психологически-оценочных тестов, чтобы выявлять потенциальных новобранцев. Для этого нужно найти убежища, в которых лидеры доброжелательно относятся к нашему делу, и попытаться обмениваться любыми ресурсами, чтобы обеспечить вербовку солдат. Возможно, гораздо легче и дешевле завербовать солдат в убежищах с большим населением.
ru: Hemos creado un conjunto de pruebas biométricas y psicotécnicas para identificar a los potenciales reclutas. Debemos localizar refugios con líderes que apoyen nuestra causa, e intercambiar tantos recursos como quieran para garantizar nuestras opciones de reclutamiento. Es probable que sea más fácil y barato conseguir reclutas de los refugios con mayor población.

# Research/PX_HAVENRECRUITS_RESEARCHDEF_NAME
source: Haven Recruitment Protocols
de: Protocolli per il reclutamento nei rifugi
es: Protocoles de recrutement dans les refuges
fr: Rekrutierungsprotokolle für Zufluchten
it: Protokoły rekrutacji w bastionach
ja: ヘイヴン リクルートメント プロトコル
pl: Протоколы вербовки из убежищ
ru: Protocolos de reclutamiento en refugios

# Research/PX_HAVENRECRUITS_RESEARCHDEF_UNLOCK
source: The leader of a reconnaissance team has proposed that we attempt to recruit capable people from the Havens. They might not share the technological know-how of Phoenix Project operatives, but have been battle-hardened by the horrors of the world.
de: Il leader di un team di ricognizione ci ha proposto di tentare di reclutare possibili unità capaci dai rifugi. Potrebbero non possedere le competenze tecnologiche degli agenti del Progetto Phoenix, ma sicuramente sono stati temprati dalla battaglia e dagli orrori a cui hanno assistito.
es: El líder de un equipo de reconocimiento ha propuesto que vayamos a los refugios e intentemos reclutar individuos competentes. Puede que no tengan los mismos conocimientos técnicos y tecnológicos que los operativos del Proyecto Fénix, pero se han curtido en combate al sufrir los horrores del mundo en el que les ha tocado vivir.
fr: Der Leiter eines Aufklärungsteams hat vorgeschlagen, zu versuchen, fähige Leute aus den Zufluchten zu rekrutieren. Gleichwohl ihnen das technologische Wissen der Soldaten des Phoenix-Projekts fehlen dürfte, sollten sie anhand der Schrecken der Welt kampferprobt sein.
it: Dowódca oddziału zwiadowczego proponuje, abyśmy spróbowali zwerbować uzdolnionych ludzi w bastionach. Choć ich mieszkańcy nie posiadają wiedzy technologicznej operatorów Projektu Phoenix, przeraźliwe realia tego świata przygotowały ich do walki.
ja: ヘイヴンから有能な者の採用を試みる話が、調査チームのリーダーから提案された。彼らはフェニックスプロジェクト職員の技術的ノウハウを持っていないかもしれないが、この世界の恐怖との戦闘によって鍛え上げられている。
pl: Глава разведывательной группы предположил, что мы можем попытаться завербовать способных ребят из убежищ. Они могут не пользоваться технологическим ноу-хау, которыми обладают оперативники Проекта Феникс, но они должны быть закалены в бою с кошмарами этого мира.
ru: El líder de un equipo de reconocimiento ha propuesto que vayamos a los refugios e intentemos reclutar individuos competentes. Puede que no tengan los mismos conocimientos técnicos y tecnológicos que los operativos del Proyecto Fénix, pero se han curtido en combate al sufrir los horrores del mundo en el que les ha tocado vivir.

# Research/PX_HAVENTRADE_RESEARCHDEF_BENEFITS
source: We can now trade resources with Havens.
de: Ora possiamo scambiare risorse con i rifugi.
es: Nous pouvons maintenant échanger des ressources avec les refuges.
fr: Wir können nun Ressourcen mit Zufluchten austauschen.
it: Możemy teraz handlować zasobami z bastionami.
ja: ヘイヴンとの資源のトレードが可能になる。
pl: Теперь можно торговать ресурсами с убежищами.
ru: Ya podemos intercambiar recursos con los refugios.
