Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 1 (Polaris)/KEY_TUT1_SHOOTING_NAME
source: Spotting While Moving
bg: 移动时发现目标
de: Individua mentre ti sposti
es: [null]
fr: Entdeckung während der Bewegung
it: Wypatrywanie w ruchu
ja: 移動中の発見
pl: Обнаружение во время передвижения
ru: Avistar en movimiento
zh_cn: Détection en cours de déplacement

# Tutorial 1 (Polaris)/KEY_TUT1_SHOOTING_DESCRIPTION_K
source: Your movement is interrupted if you SPOT AN ENEMY. This doesn't end your turn.[LF][LF]SELECT ""FIRE WEAPON""[LF]:LMB: on the ""Fire Weapon"" icon[LF]
bg: 如果发现敌人，你的移动就会中断，但这并不会结束你的回合。[LF][LF] 选择“发射武器”[LF] :LMB: 点击“发射武器”图标
de: Il tuo movimento è interrotto se INDIVIDUI UN NEMICO. Ciò non fa terminare il tuo turno.[LF] [LF] SELEZIONA ""SPARA CON L'ARMA""[LF] :LMB: sull'icona ""Spara con l'arma""
es: [null]
fr: Deine Bewegung wird unterbrochen, wenn EIN GEGNER ENTDECKT wird. Damit wird dein Zug nicht beendet.[LF] [LF] WÄHLE „WAFFE ABFEUERN“[LF] :LMB: auf das Symbol „Feuerwaffe“
it: WYKRYCIE WROGA przerywa twój ruch, ale nie kończy tury.[LF] [LF] WYBIERZ OPCJĘ „STRZELAJ BRONIĄ”[LF] Kliknij :LMB: na ikonie „Strzelaj bronią”
ja: 敵を発見した場合は移動が中断されます。これはユニットのターンを終了させるものではありません。[LF][LF]""射撃""を選択してください。[LF]""射撃""アイコン上で:LMB:[LF]
pl: Ваше движение прервется, если вы ОБНАРУЖИТЕ ВРАГА. Это не прекратит ход.[LF] [LF] ВЫБЕРИТЕ «ВЫСТРЕЛИТЬ ИЗ ОРУЖИЯ»[LF] :LMB: на иконку «Выстрелить из оружия»
ru: El movimiento se interrumpe si AVISTAS A UN ENEMIGO. Esto no finaliza el turno.[LF] [LF] SELECCIONA “DISPARO DE ARMA”[LF] :LMB: en el icono de “Disparo de arma”
zh_cn: Votre déplacement est interrompu si vous DÉTECTEZ UN ENNEMI. Cela ne termine pas votre tour.[LF] [LF] SÉLECTIONNER « UTILISER ARME »[LF]:LMB: sur l'icône « Utiliser arme »

# Tutorial 1 (Polaris)/KEY_TUT1_SHOOTING_DESCRIPTION_C
source: Your movement is interrupted if you SPOT AN ENEMY. This doesn't end your turn.[LF][LF]SELECT ""FIRE WEAPON""[LF]<size=60>:RT:</size>[LF]
bg: 如果发现敌人，你的移动就会中断，但这并不会结束你的回合。[LF][LF] 选择“发射武器”[LF] <size=60>:RT:</size>
de: Il tuo movimento è interrotto se INDIVIDUI UN NEMICO. Ciò non fa terminare il tuo turno.[LF] [LF] SELEZIONA ""SPARA CON L'ARMA""[LF] <size=60>:RT:</size>
es: [null]
fr: Deine Bewegung wird unterbrochen, wenn EIN GEGNER ENTDECKT wird. Damit wird dein Zug nicht beendet.[LF] [LF] WÄHLE „WAFFE ABFEUERN“[LF] <size=60>:RT:</size>
it: WYKRYCIE WROGA przerywa twój ruch, ale nie kończy tury.[LF] [LF] WYBIERZ OPCJĘ „STRZELAJ BRONIĄ”[LF] <size=60>:RT:</size>
ja: 敵を発見した場合は移動が中断されます。これはユニットのターンを終了させるものではありません。[LF][LF]""射撃""を選択してください。[LF]<size=60>:RT:</size>[LF]
pl: Ваше движение прервется, если вы ОБНАРУЖИТЕ ВРАГА. Это не прекратит ход.[LF] [LF] ВЫБЕРИТЕ «ВЫСТРЕЛИТЬ ИЗ ОРУЖИЯ»[LF] <size=60>:RT:</size>
ru: El movimiento se interrumpe si AVISTAS A UN ENEMIGO. Esto no finaliza el turno.[LF] [LF] SELECCIONA “DISPARO DE ARMA”[LF] <size=60>:RT:</size>
zh_cn: Votre déplacement est interrompu si vous DÉTECTEZ UN ENNEMI. Cela ne termine pas votre tour.[LF] [LF] SÉLECTIONNER « UTILISER ARME »[LF]<size=60>:RT:</size>

# Tutorial 1 (Polaris)/KEY_TUT1_SHOOTING_PART2_NAME
source: Damage Prediction
bg: 伤害预测
de: Previsione dei danni
es: [null]
fr: Schadensvorhersage
it: Przewidywane obrażenia
ja: ダメージ予測
pl: Прогноз урона
ru: Predicción de daño
zh_cn: Estimation des dégâts

# Tutorial 1 (Polaris)/KEY_TUT1_SHOOTING_PART2_DESCRIPTION_K
source: The HEALTH BAR displays your current Hit Points.[LF] [LF] When targeting an enemy, the AMOUNT OF DAMAGE your attack could deal is shown on the Health Bar.[LF] [LF] The whiter the bar, the more certain the DAMAGE WILL BE INFLICTED.[LF][LF] This shot is marked in white. It’s almost guaranteed to kill the Arthron.[LF] [LF] [LF] FIRE AT THE ENEMY[LF] :LMB: the ""FIRE WEAPON"" button
bg: 健康条代表当前生命值。[LF] [LF]瞄准敌人时，攻击的伤害数值将显示在健康条上。[LF][LF] 颜色越白，将会造成的伤害就越高。[LF][LF] 此次射击以白色标记，几乎可以保证击杀这只蟹钳人。[LF][LF] [LF] 向敌人开火[LF] :LMB: 点击“发射武器”按钮
de: La BARRA SALUTE indica i punti ferita attuali.[LF] [LF] Quando si mira a un nemico, la QUANTITÀ DI DANNI ricevuti da un attacco viene mostrata nella barra salute.[LF] [LF] Più bianca è la barra, più è certo che i DANNI SARANNO INFLITTI.[LF] [LF] Questo colpo è contrassegnato in bianco. L'uccisione dell'Arthron è quasi garantita.[LF] [LF] [LF] SPARA AL NEMICO[LF] :LMB: sul pulsante ""SPARA CON L'ARMA""
es: [null]
fr: Die GESUNDHEITSLEISTE zeigt die aktuellen Trefferpunkte an.[LF] [LF] Wenn du auf einen Gegner zielst, wird die HÖHE DES SCHADENS durch einen Angriff auf der Gesundheitsleiste angezeigt.[LF] [LF] Je weißer die Anzeige, desto sicherer, dass der SCHADEN ZUGEFÜGT WIRD.[LF] [LF] Dieser Schuss ist weiß markiert. Es ist so gut wie sicher, dass der Arthron getötet wird.[LF] [LF][LF] FEUERE AUF DEN FEIND[LF] :LMB: auf den Button „WAFFE ABFEUERN“
it: Na PASKU ZDROWIA podane są bieżące punkty życia.[LF] [LF]Podczas celowania we wroga OBRAŻENIA zadane przy ataku są wyświetlane na pasku zdrowia.[LF] [LF] Im bielszy pasek, tym większe prawdopodobieństwo ZADANIA OBRAŻEŃ.[LF] [LF] Ten strzał oznaczony jest na biało. To, że Arthron zginie, jest niemal pewne.[LF] [LF] STRZEL DO WROGA[LF] KLIKNIJ :LMB: na przycisku „Strzelaj bronią”
ja: ヘルスバーは現在ヒットポイントを表しています。[LF][LF]敵をターゲットすると、攻撃で与える可能性のあるダメージ量が ヘルスバーに表示されます。[LF][LF]ヘルスバー上のダメージ予測表示が白ければ白いほど、そのダメージが与えられる可能性は高くなります。 [LF][LF]この射撃のダメージ予測は白で表示されています。これはこのアースロンを倒すことをほぼ保証するものです。[LF][LF][LF]この敵に射撃してください。[LF][LF]""射撃 ""ボタン上で :LMB: [LF][LF]
pl: ПАНЕЛЬ ЗДОРОВЬЯ показывает текущие очки здоровья.[LF][LF] При наведении на противника количество УРОНА ОТ АТАКИ отображается на панели здоровья.[LF][LF] Чем светлее панель, тем больше вероятность, ЧТО БУДЕТ НАНЕСЕН УРОН.[LF] [LF] Этот выстрел показан белым. Он почти гарантированно убьет артрона.[LF][LF] [LF] ВЫСТРЕЛИТЬ ВО ВРАГА[LF] :LMB: на кнопку «ВЫСТРЕЛИТЬ ИЗ ОРУЖИЯ»
ru: La BARRA DE SALUD muestra los puntos de salud actuales.[LF] [LF] Al seleccionar a un enemigo, la CANTIDAD DE DAÑO del ataque se muestra en la barra de salud.[LF] [LF] La probabilidad de INFLIGIR DAÑO depende de lo blanca que sea la barra.[LF] [LF] El disparo se marca en blanco. Casi seguro que matará al arthron.[LF] [LF] [LF] DISPARA AL ENEMIGO[LF] :LMB: en el icono de “DISPARO DE ARMA”
zh_cn: La JAUGE DE SANTÉ indique les points de vie actuels.[LF] [LF] Lorsque vous ciblez un ennemi, le NOMBRE DE POINTS DE DÉGÂTS d'une attaque s'affiche sur la jauge de santé.[LF] [LF] Plus la jauge est blanche, plus il est certain que les DÉGÂTS SERONT INFLIGÉS.[LF] [LF] Ce coup est marqué en blanc. C'est presque garanti qu'il tuera l'Arthron.[LF] [LF] [LF] TIRER SUR L'ENNEMI[LF]:LMB: sur le bouton « UTILISER ARME »

# Tutorial 1 (Polaris)/KEY_TUT1_SHOOTING_PART2_DESCRIPTION_C
source: When targeting an enemy, the AMOUNT OF DAMAGE from an attack is shown on the Health Bar.[LF][LF]The whiter the bar, the more CERTAIN the DAMAGE WILL BE INFLICTED.[LF][LF]This bar is completely filled in pure white, which shows a guaranteed kill.[LF][LF]FIRE AT THE ENEMY[LF]<size=60>:A:</size>[LF]
bg: 瞄准敌人时，攻击的伤害数值将显示在健康条上。[LF][LF] 颜色越白，将会造成的伤害就越高。[LF][LF] 此健康条完全是纯白色，表明一定会击杀目标。[LF][LF] 向敌人开火[LF] <size=60>:A:</size>
de: Quando si mira a un nemico, la QUANTITÀ DI DANNI ricevuti da un attacco viene mostrata nella barra salute.[LF] [LF] Più bianca è la barra, più è CERTO che i DANNI SARANNO INFLITTI.[LF] [LF] Se questa barra è completamente bianca, significa uccisione garantita.[LF] [LF] SPARA AL NEMICO[LF] <size=60>:A:</size>
es: [null]
fr: Wenn du auf einen Gegner zielst, wird die HÖHE DES SCHADENS durch einen Angriff auf der Gesundheitsleiste angezeigt.[LF] [LF] Je weißer die Anzeige, desto SICHERER, dass der SCHADEN ZUGEFÜGT WIRD.[LF] [LF] Diese Anzeige ist komplett rein weiß gefüllt, das bedeutet einen garantierten Kill.[LF][LF] FEUERE AUF DEN FEIND[LF] <size=60>:A:</size>
it: Podczas celowania we wroga OBRAŻENIA zadane przy ataku są wyświetlane na pasku zdrowia.[LF] [LF] Im bielszy pasek, tym większe PRAWDOPODOBIEŃSTWO ZADANIA OBRAŻEŃ.[LF] [LF] Ten pasek jest całkowicie biały, co oznacza gwarantowane zabójstwo.[LF] [LF] STRZEL DO WROGA[LF] <size=60>:A:</size>
ja: 敵をターゲットすると、攻撃で与える可能性のあるダメージ量が ヘルスバーに表示されます。[LF][LF]ヘルスバー上のダメージ予測表示が白ければ白いほど、そのダメージが与えられる可能性は高くなります。 [LF][LF]このヘルスバーは純粋な白だけで全てが占められており、確殺であることを表しています。[LF][LF][LF]この敵に射撃してください。[LF][LF]<size=60>:A:</size>[LF]
pl: При наведении на противника количество УРОНА ОТ АТАКИ отображается на панели здоровья.[LF][LF] Чем светлее панель, тем больше вероятность, ЧТО БУДЕТ НАНЕСЕН УРОН.[LF] [LF] Эта панель показана абсолютно белой, а значит, вы гарантированно убьете врага.[LF] [LF]ВЫСТРЕЛИТЬ ВО ВРАГА[LF] <size=60>:A:</size>
ru: Cuando seleccionas a un enemigo como objetivo, la CANTIDAD DE DAÑO del ataque se muestra en la barra de salud.[LF] [LF] La probabilidad de INFLIGIR DAÑO depende de lo blanca que sea la barra.[LF] [LF] La barra está completamente blanca, lo que garantiza la muerte del enemigo.[LF] [LF] DISPARA AL ENEMIGO[LF]<size=60>:A:</size>
zh_cn: Lorsque vous ciblez un ennemi, le NOMBRE DE POINTS DE DÉGÂTS d'une attaque s'affiche sur la jauge de santé.[LF] [LF] Plus la jauge est blanche, plus il est CERTAIN que les DÉGÂTS SERONT INFLIGÉS.[LF] [LF] La barre est complètement remplie de blanc, ce qui garantit que la cible sera éliminée.[LF][LF] TIRER SUR L'ENNEMI[LF] <size=60>:A:</size>

# Tutorial 1 (Polaris)/KEY_TUT1_TURNS_NAME
source: End Turn
bg: 结束回合
de: Fine turno
es: [null]
fr: Zug beenden
it: Koniec tury
ja: ターンを終了する
pl: Завершить ход
ru: Fin del turno
zh_cn: Terminer tour

# Tutorial 1 (Polaris)/KEY_TUT1_TURNS_DESCRIPTION_BIND_K
source: You can end your turn at any time by pressing the END TURN button or the [LF] [<color=#ECBA62>{[EndTurn]}</color>] key
es: [null]
ja: 画面上の""ターン終了""ボタンを押すか[LF][<color=#ECBA62>{[EndTurn]}</color>]キーを使用することで、[LF]いつでも自ターンを終了することができます。

# Tutorial 1 (Polaris)/KEY_TUT1_TURNS_DESCRIPTION_BIND_C
source: You can end your turn at any time by pressing :BACK:.
bg: 你可以在任何时候按 :BACK: 结束你的回合。
de: Puoi mettere fine al tuo turno in qualsiasi momento premendo :BACK:.
es: [null]
fr: Mit :BACK: kannst du deinen Zug jederzeit beenden.
it: Możesz zakończyć swoją turę w dowolnym momencie, wciskając :BACK:.
ja: :BACK:を押すことでいつでも自ターンを終了することができます。
pl: Вы можете завершить свой ход в любое время, нажав кнопку :BACK:.
ru: Puedes terminar tu turno en cualquier momento pulsando :BACK:.
zh_cn: Terminez votre tour à tout moment en appuyant sur :BACK:.

# Tutorial 1 (Polaris)/KEY_TUT1_FREE_AIM_NAME
source: Free Aim Shooting
bg: 自由瞄准射击
de: Sparare a mira libera
es: [null]
fr: Schießen mit freiem Zielen
it: Swobodne celowanie
ja: フリーエイム射撃
pl: Прицельная стрельба
ru: Disparar con apuntado libre
zh_cn: Tirs à visée libre

# Tutorial 1 (Polaris)/KEY_TUT1_FREE_AIM_DESCRIPTION
source: When shooting, you can enter Free Aim mode for PRECISE TARGETING.[LF][LF]ENTER FREE AIM MODE[LF]Press the ZOOM IN button or scroll :MW:
bg: 你可以在射击时进入自由瞄准模式，进行精确瞄准。[LF][LF] 进入自由瞄准模式[LF] 点击“放大”按钮或滚动 :MW:
de: Quando spari, puoi entrare in modalità Mira libera per MIRARE CON PRECISIONE.[LF][LF] ENTRA IN MODALITÀ MIRA LIBERA[LF] Premi il pulsante di ZOOM AVANTI o scorri con :MW:
es: [null]
fr: Beim Schießen kannst du für ZIELÜBUNGEN in den Modus für freies Zielen wechseln.[LF] [LF] WECHSELE IN DEN MODUS FÜR FREIES ZIELEN[LF] Drücke die Taste zum REINZOOMEN oder das Scrollrad der Maus :MW:
it: Podczas strzelania możesz wejść w tryb swobodnego celowania, by PRECYZYJNIE MIERZYĆ w części ciała.[LF] [LF] PRZEJDŹ DO TRYBU SWOBODNEGO CELOWANIA[LF] Naciśnij przycisk PRZYBLIŻENIA lub przewiń :MW:
ja: 射撃の際には、精密に狙いをつけるためのフリーエイムモードに移行することが可能です。[LF][LF]フリーエイムモードに移行してください。[LF]ズームインボタンを押す、 または:MW:をスクロール
pl: Во время стрельбы вы можете войти в режим прицельной стрельбы для более ТОЧНОГО НАВЕДЕНИЯ.[LF][LF] ВОЙТИ В РЕЖИМ ПРИЦЕЛЬНОЙ СТРЕЛЬБЫ[LF] Нажмите кнопку ПРИБЛИЗИТЬ или прокрутите :MW:
ru: Cuando vas a disparar, puedes entrar en modo de apuntado libre para APUNTAR CON MAYOR PRECISIÓN.[LF] [LF] ENTRA EN MODO DE APUNTADO LIBRE[LF] Pulsa el botón de ACERCARSE o usa :MW:
zh_cn: Lorsque vous tirez, le mode Visée libre vous permet de CIBLER AVEC PRÉCISION.[LF][LF] ENTRER EN MODE VISÉE LIBRE[LF] Appuyez sur le bouton AGRANDIR ou faites défiler :MW:

# Tutorial 1 (Polaris)/KEY_TUT1_FREE_AIM_DESCRIPTION_K
source: When shooting, you can enter Free Aim mode for PRECISE TARGETING.[LF][LF]ENTER FREE AIM MODE[LF]Press FREE AIM or scroll :MW:
bg: 你可以在射击时进入自由瞄准模式来精确瞄准。[LF][LF] 进入自由瞄准模式[LF] 点击“自由瞄准”或滚动 :MW:
de: Quando spari, puoi entrare in modalità Mira libera per MIRARE CON PRECISIONE.[LF][LF] ENTRA IN MODALITÀ MIRA LIBERA[LF] Premi MIRA LIBERA o scorri con :MW:
es: [null]
fr: Beim Schießen kannst du für ZIELÜBUNGEN in den Modus für freies Zielen wechseln.[LF] [LF] WECHSELE IN DEN MODUS FÜR FREIES ZIELEN[LF] Drücke FREIES ZIELEN oder das Scrollrad der Maus :MW:
it: Podczas strzelania możesz wejść w tryb swobodnego celowania, by PRECYZYJNIE MIERZYĆ w części ciała.[LF] [LF] PRZEJDŹ DO TRYBU SWOBODNEGO CELOWANIA[LF] Naciśnij przycisk SWOBODNE CELOWANIE lub przewiń :MW:
ja: 射撃の際には、精密に狙いをつけるためのフリーエイムモードに移行することが可能です。[LF][LF]フリーエイムモードに移行してください。[LF]フリーエイムボタンを押す、 または:MW:をスクロール
pl: Во время стрельбы вы можете войти в режим прицельной стрельбы для более ТОЧНОГО НАВЕДЕНИЯ.[LF][LF] ВОЙТИ В РЕЖИМ ПРИЦЕЛЬНОЙ СТРЕЛЬБЫ[LF] Нажмите «ПРИЦЕЛЬНАЯ СТРЕЛЬБА» или прокрутите :MW:
ru: Cuando vas a disparar, puedes entrar en modo de apuntado libre para APUNTAR CON MAYOR PRECISIÓN.[LF] [LF] ENTRA EN MODO DE APUNTADO LIBRE[LF] Pulsa APUNTADO LIBRE o usa :MW:
zh_cn: Lorsque vous tirez, le mode Visée libre vous permet de CIBLER AVEC PRÉCISION.[LF][LF] ENTRER EN MODE VISÉE LIBRE.[LF] Appuyez sur VISÉE LIBRE ou faites défiler :MW:

# Tutorial 1 (Polaris)/KEY_TUT1_FREE_AIM_DESCRIPTION_C
source: When shooting, you can enter Free Aim mode for PRECISE TARGETING.[LF][LF]ENTER FREE AIM MODE[LF]<size=60>:RTS:</size>
bg: 你可以在射击时进入自由瞄准模式来精确瞄准。[LF][LF] 进入自由瞄准模式[LF] <size=60>:RTS:</size>
de: Quando spari, puoi entrare in modalità Mira libera per MIRARE CON PRECISIONE.[LF][LF] ENTRA IN MODALITÀ MIRA LIBERA[LF] <size=60>:RTS:</size>
es: [null]
fr: Beim Schießen kannst du für ZIELÜBUNGEN in den Modus für freies Zielen wechseln.[LF] [LF] WECHSELE IN DEN MODUS FÜR FREIES ZIELEN[LF] <size=60>:RTS:</size>
it: Podczas strzelania możesz wejść w tryb swobodnego celowania, by PRECYZYJNIE MIERZYĆ w części ciała.[LF] [LF] PRZEJDŹ DO TRYBU SWOBODNEGO CELOWANIA[LF] <size=60>:RTS:</size>
ja: 射撃の際には、精密に狙いをつけるためのフリーエイムモードに移行することが可能です。[LF][LF]フリーエイムモードに移行してください。[LF]<size=60>:RTS:</size>
pl: Во время стрельбы вы можете войти в режим прицельной стрельбы для более ТОЧНОГО НАВЕДЕНИЯ.[LF][LF] ВОЙТИ В РЕЖИМ ПРИЦЕЛЬНОЙ СТРЕЛЬБЫ[LF] <size=60>:RTS:</size>
ru: Cuando vas a disparar, puedes entrar en modo de apuntado libre para APUNTAR CON MAYOR PRECISIÓN.[LF] [LF] ENTRA EN MODO DE APUNTADO LIBRE[LF] <size=60>:RTS:</size>
zh_cn: Lorsque vous tirez, le mode Visée libre vous permet de CIBLER AVEC PRÉCISION.[LF][LF] ENTRER EN MODE VISÉE LIBRE.[LF] <size=60>:RTS:</size>

# Tutorial 1 (Polaris)/KEY_TUT1_FREE_AIM_DESCRIPTION_PART2_K
source: In Free Aim mode, you shoot from the soldier's point of view.[LF][LF]The outer BLUE CIRCLE shows you where all shots will land. The more accurate the weapon, the smaller the circle.[LF][LF]Shooting at different BODY PARTS can disable them, denying the enemy some abilities.[LF][LF]FREE AIM CONTROLS[LF]Move Crosshair: move the Mouse[LF]Zoom in/Out: scroll :MW:[LF]Exit Free Aim: :RMB: or ESC[LF][LF]SHOOT THE ENEMY
bg: 在自由瞄准模式中，你可以从士兵的视角开火射击。[LF][LF] 外侧蓝圈表示所有子弹的最终落点。武器准度越高，圆圈就越小。[LF][LF] 射击不同的身体部位可以将其破坏，从而阻止敌人使用某些技能。[LF][LF] 自由瞄准控制[LF] 移动准星：移动鼠标[LF]放大/缩进：滚动 :MW:[LF] 退出自由瞄准：:RMB: 或 :ESC:[LF] [LF] 射击敌人
de: In modalità Mira libera, spari dal punto di vista del soldato.[LF] [LF] Il CERCHIO BLU esterno ti mostra dove finiranno tutti i colpi. Più precisa è l'arma, più piccolo diventa il cerchio.[LF] [LF] Sparare a diverse PARTI DEL CORPO può disabilitarle, negando al nemico alcune abilità.[LF] [LF]COMANDI MIRA LIBERA[LF] Sposta il mirino: muovi il mouse[LF] Zoom avanti/indietro: scorri con :MW:[LF] Esci dalla modalità mira libera: :RMB: o :ESC:[LF] [LF]SPARA AL NEMICO
es: [null]
fr: Im Modus „Freies Zielen“ schießt du aus der Perspektive des Soldaten.[LF] [LF] Der äußere blaue Kreis zeigt dir, wo deine Schüsse landen. Je genauer die Waffe, desto kleiner der Kreis.[LF] [LF] Das Schießen auf verschiedene KÖRPERTEILE kann sie versehren und dem Gegner so einige Fähigkeiten verweigern.[LF] [LF] STEUERUNG FÜR DAS FREIE ZIELEN[LF] Bewege das Fadenkreuz: Maus bewegen[LF] Rein-/Rauszoomen: Scrollrad der Maus :MW:[LF]Freies Zielen verlassen: :RMB: oder :ESC:[LF] [LF] SCHIESSE AUF DEN FEIND
it: W trybie swobodnego celowania strzelasz z punkty widzenia żołnierza.[LF][LF] Zewnętrzne NIEBIESKIE KOŁO wskazuje, gdzie trafią wszystkie strzały. Im dokładniejsza broń, tym mniejsze koło.[LF][LF] Strzelanie w różne CZĘŚCI CIAŁA pozwala je unieszkodliwić, pozbawiając przeciwnika niektórych umiejętności.[LF] [LF] STEROWANIE SWOBODNYM CELOWANIEM[LF] Przesuwanie celownika: rusz myszką[LF] Przybliżanie/oddalanie: przewiń :MW:[LF] Opuszczanie trybu swobodnego celowania: :RMB: lub :ESC:[LF][LF] ZASTRZEL WROGA
ja: フリーエイムモードでは、兵士の視点から射撃を行います。[LF][LF]青いサークルの外円は、全ての弾が着弾するであろう場所を示しています。武器の命中精度が高いほど、このサークルは小さくなります。[LF][LF]異なる部位に射撃することでそれらを使用不能にし、敵がアビリティを使用できないようにすることが可能です。[LF][LF]フリーエイム操作[LF]照準を動かす: マウス移動[LF]ズームイン/アウト: :MW: をスクロール [LF]フリーエイムを中断: :RMB: または ESCキー[LF][LF]敵に射撃してください。
pl: В режиме прицельной стрельбы вы стреляется с точки зрения солдата.[LF] [LF] Внешний СИНИЙ КРУГ показывает вам, куда попадут ваши снаряды или пули. Чем точнее оружие, тем меньше круг.[LF] [LF] Если выстрелить в разные части тела, их можно повредить, лишив врага некоторых способностей.[LF][LF] УПРАВЛЕНИЕ ПРИЦЕЛЬНОЙ СТРЕЛЬБОЙ[LF] Передвинуть прицел: двигайте мышью[LF] Увеличить\уменьшить: прокрутите :MW:[LF] Выйти из режима прицельной стрельбы: :RMB: или :ESC:[LF] [LF] ВЫСТРЕЛИТЕ ВО ВРАГА
ru: En el modo de apuntado libre, disparas desde el punto de vista del soldado.[LF][LF] El CÍRCULO AZUL externo indica dónde impactarás. Cuanto más precisa sea el arma, más pequeño será el círculo.[LF] [LF] Puedes disparar a diferentes PARTES DEL CUERPO para inhabilitarlas, lo que limita las habilidades del enemigo.[LF] [LF] CONTROLES DE APUNTADO LIBRE[LF] Mover puntero: mueve el ratón[LF] Acercarse/alejarse: usa :MW:[LF] Salir de apuntado libre: :RMB: o :ESC:[LF] [LF] DISPARA AL ENEMIGO
zh_cn: En mode Visée libre, vous tirez du point de vue du soldat.[LF] [LF] Le CERCLE BLEU externe vous montre l'endroit où vos tirs atterriront. Plus l'arme est précise, plus le cercle sera restreint.[LF] [LF] Tirer sur différentes PARTIES DU CORPS peut les désactiver, retirant certaines capacités à l'ennemi.[LF] [LF] COMMANDES DE VISÉE LIBRE[LF] Déplacer le pointeur : déplacez la souris[LF] Agrandir/réduire : faites défiler :MW:[LF]Quitter le mode Visée libre : :RMB: ou ÉCHAP[LF] [LF] TIREZ SUR L'ENNEMI.

# Tutorial 1 (Polaris)/KEY_TUT1_FREE_AIM_DESCRIPTION_PART2_C
source: In Free Aim mode, you shoot from the soldier's point of view.[LF][LF]The outer BLUE CIRCLE shows you where all shots will land. The more accurate the weapon, the smaller the circle.[LF][LF]Shooting at different BODY PARTS can disable them, denying the enemy some abilities.[LF][LF]FREE AIM CONTROLS[LF]Move Crosshair: <size=60>:LTS:</size>[LF]Zoom in/Out: <size=60>:RTS:</size>[LF]Exit Free Aim: <size=60>:B:</size>[LF][LF]SHOOT THE ENEMY
bg: 在自由瞄准模式中，你可以从士兵的视角开火射击。[LF][LF] 外侧蓝圈表示所有子弹的最终落点。武器准度越高，圆圈就越小。[LF][LF] 射击不同的身体部位可以将其破坏，阻止敌人使用某些技能。[LF][LF] 自由瞄准控制[LF] 移动准星：<size=60>:LTS:</size>[LF]放大/缩进：<size=60>:RTS:</size>[LF] 退出自由瞄准：<size=60>:B:</size>[LF][LF] 射击敌人
de: In modalità Mira libera, spari dal punto di vista del soldato.[LF] [LF] Il CERCHIO BLU esterno ti mostra dove finiranno tutti i colpi. Più precisa è l'arma, più piccolo diventa il cerchio.[LF] [LF] Sparare a diverse PARTI DEL CORPO può disabilitarle, negando al nemico alcune abilità.[LF] [LF]COMANDI MIRA LIBERA[LF] Sposta il mirino: <size=60>:LTS:</size>[LF] Zoom avanti/indietro: <size=60>:RTS:</size>[LF] Esci dalla modalità mira libera: <size=60>:B:</size>[LF][LF] SPARA AL NEMICO
es: [null]
fr: Im Modus „Freies Zielen“ schießt du aus der Perspektive des Soldaten.[LF] [LF] Der äußere blaue Kreis zeigt dir, wo deine Schüsse landen. Je genauer die Waffe, desto kleiner der Kreis.[LF] [LF] Das Schießen auf verschiedene KÖRPERTEILE kann sie versehren und dem Gegner so einige Fähigkeiten verweigern.[LF] [LF] STEUERUNG FÜR DAS FREIE ZIELEN[LF] Bewege das Fadenkreuz: <size=60>:LTS:</size>[LF] Rein-/Rauszoomen: <size=60>:RTS:</size>[LF]Freies Zielen verlassen: <size=60>:B:</size>[LF] [LF] SCHIESSE AUF DEN FEIND
it: W trybie swobodnego celowania strzelasz z punkty widzenia żołnierza.[LF][LF] Zewnętrzne NIEBIESKIE KOŁO wskazuje, gdzie trafią wszystkie strzały. Im dokładniejsza broń, tym mniejsze koło.[LF][LF] Strzelanie w różne CZĘŚCI CIAŁA pozwala je unieszkodliwić, pozbawiając przeciwnika niektórych umiejętności.[LF] [LF] STEROWANIE SWOBODNYM CELOWANIEM[LF] Przesuwanie celownika: <size=60>:LTS:</size>[LF] Przybliżanie/oddalanie: <size=60>:RTS:</size>[LF] Opuszczanie trybu swobodnego celowania: <size=60>:B:</size>[LF][LF] ZASTRZEL WROGA
ja: フリーエイムモードでは、兵士の視点からの射撃を行います。[LF][LF]青いサークルの外円は、全ての弾が着弾するであろう場所を示しています。武器の命中精度が高いほど、このサークルは小さくなります。[LF][LF]異なる部位に射撃することでそれらを使用不能にし、敵がアビリティを使用できないようにすることが可能です。[LF][LF]フリーエイム操作[LF]照準を動かす: <size=60>:LTS:</size>[LF]ズームイン/アウト: <size=60>:RTS:</size>[LF]フリーエイムを中断: <size=60>:B:</size>[LF][LF]敵に射撃してください。
pl: В режиме прицельной стрельбы вы стреляется с точки зрения солдата.[LF] [LF] Внешний СИНИЙ КРУГ показывает вам, куда попадут ваши снаряды или пули. Чем точнее оружие, тем меньше круг.[LF] [LF] Если выстрелить в разные части тела, их можно повредить, лишив врага некоторых способностей.[LF][LF] УПРАВЛЕНИЕ ПРИЦЕЛЬНОЙ СТРЕЛЬБОЙ[LF] Передвинуть прицел: <size=60>:LTS:</size>[LF] Увеличить\уменьшить: <size=60>:RTS:</size>[LF] Выйти из режима прицельной стрельбы <size=60>:B:</size>[LF] [LF] ВЫСТРЕЛИТЕ ВО ВРАГА
ru: En el modo de apuntado libre, disparas desde el punto de vista del soldado.[LF][LF] El CÍRCULO AZUL externo indica dónde impactarás. Cuanto más precisa sea el arma, más pequeño será el círculo.[LF] [LF] Puedes disparar a diferentes PARTES DEL CUERPO para inhabilitarlas, lo que limita las habilidades del enemigo.[LF] [LF] CONTROLES DE APUNTADO LIBRE[LF] Mover puntero: <size=60>:LTS:</size>[LF] Acercarse/alejarse: <size=60>:RTS:</size>[LF] Salir de apuntado libre: <size=60>:B:</size>[LF] [LF] DISPARA AL ENEMIGO
zh_cn: En mode Visée libre, vous tirez du point de vue du soldat.[LF] [LF] Le CERCLE BLEU externe vous montre l'endroit où vos tirs atterriront. Plus l'arme est précise, plus le cercle sera restreint.[LF] [LF] Tirez sur différentes PARTIES DU CORPS peut les désactiver, retirant certaines capacités à l'ennemi.[LF] [LF] COMMANDES DE VISÉE LIBRE[LF] Déplacer le pointeur : <size=60>:LTS:</size>[LF] Agrandir/réduire : <size=60>:RTS:</size>[LF] Quitter le mode Visée libre : <size=60>:B:</size>[LF] [LF] TIREZ SUR L'ENNEMI.

# Tutorial 1 (Polaris)/KEY_TUT1_OBJECTIVE_NAME
source: Objective
bg: 目标
de: Obiettivo
es: [null]
fr: Ziel
it: Cel
ja: 目標
pl: Цель
ru: Objetivo
zh_cn: Objectif
