Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Damage types/KEY_DAMAGE_TYPE_ACID_DESC
source: ACID damage sticks to individual body parts - each turn it applies damage to armor first, then body. Acid levels reduce by 10 each turn.
bg: 酸蚀伤害会附着于躯体的各个部位，每回合先损伤护甲，护甲耗尽后才会伤害身体。酸蚀等级每回合会减少 10。
de: I danni da ACIDO interessano le singole parti del corpo, e infliggono danni ogni turno: prima all'armatura e poi al corpo. I livelli di acido calano di 10 a ogni turno.
es: Les dégâts CAUSTIQUES collent aux parties du corps individuelles - infligent des dégâts à chaque tour, d'abord à l'armure, puis au corps. Le niveau d’acide baisse de 10 points à chaque tour.
fr: SÄURE klebt an einzelnen Körperteilen - bei jedem Zug fügt sie Schaden zu - zuerst bei der Rüstung, dann am Körper. Der Säuregehalt verringert sich bei jedem Zug um 10.
it: KWAS przykleja się do poszczególnych części ciała, zadając co turę obrażenia najpierw na pancerzu, a później na ciele. Poziom kwasu spada co turę o 10.
ja: 酸ダメージは個々の部位に付着する。 ターン毎に、初めはアーマーに、 その後は肉体にダメージが適用される。 酸レベルはターン毎に10減少する。
pl: КИСЛОТА оседает на частях тела. Каждый ход она наносит урон: сначала броне, а затем телу. За один ход уровни кислоты снижаются на 10 очков.
ru: El daño de ÁCIDO se adhiere a partes del cuerpo individuales y provoca 10 de daño en cada turno: primero a la armadura, y luego, al cuerpo. El nivel de ácido se reduce 10 puntos por turno.
zh_cn: Les dégâts CAUSTIQUES collent aux parties du corps individuelles - infligent des dégâts à chaque tour, d'abord à l'armure, puis au corps. Le niveau d’acide baisse de 10 points à chaque tour.

# Damage types/KEY_DAMAGE_TYPE_IMPACT
source: IMPACT
bg: 撞击
de: IMPATTO
es: СМАЙЗВАЩА
fr: AUFPRALL
it: UDERZENIE
ja: インパクト
pl: ТОЛЧОК
ru: IMPACTO

# Damage types/KEY_DAMAGE_TYPE_IMPACT_DESC
source: IMPACT damage reduces HPs and shocks if damage > 20% Strength
bg: 撞击伤害会削减生命值，如果伤害大于力量的 20%，会造成冲击
de: I danni da IMPATTO riducono i punti vita e provocano shock se il danno è maggiore del 20% della forza.
es: I danni da IMPATTO riducono i punti vita e provocano shock se il danno è maggiore del 20% della forza.
fr: AUFPRALL-Schaden reduziert TP und verursacht beim Feind Schock > 20 % Stärke
it: Obrażenia od UDERZENIA obniżają PŻ i wywołują wstrząs, jeśli wartość obrażeń jest większa niż 20% siły
ja: インパクトダメージはHPsを減少させ、 ダメージがストレングスの20％を上回った場合ショックさせる
pl: ТОЛЧОК снижает число очков жизни и оглушает, если урон больше 20% силы.
ru: El daño de IMPACTO reduce los PS y provoca daño eléctrico si la fuerza es inferior al 20%.
zh_cn: Les dégâts D'IMPACT réduisent les PV et les décharges si les dégâts > 20 % de la puissance.

# Damage types/KEY_DAMAGE_TYPE_BLAST
source: BLAST
bg: 爆炸
de: ESPLOSIONE
es: ESPLOSIONE
fr: STOSS
it: WYBUCH
ja: 爆破
pl: ВЗРЫВ
ru: ESTALLIDO
zh_cn: EXPLOSION

# Damage types/KEY_DAMAGE_TYPE_BLAST_DESC
source: BLAST damage affects all body parts caught within the blast radius
bg: 爆炸伤害会影响爆炸范围内的所有身体部位
de: I danni da ESPLOSIONE coinvolgono tutte le parti del corpo all'interno del raggio dell'esplosione
es: El daño de ESTALLIDO afecta a todas las partes del cuerpo que se encuentren dentro del radio de estallido.
fr: STOSS-Schaden trifft alle Körperteile, die sich im Explosionsradius befinden
it: Obrażenia od WYBUCHU wpływają na wszystkie części ciała znajdujące się w polu rażenia
ja: 爆破ダメージは、 爆破範囲内に入った部位全てに効果を及ぼす
pl: ВЗРЫВ охватывает все части тела, которые оказываются в радиусе взрыва.
ru: El daño de ESTALLIDO afecta a todas las partes del cuerpo que se encuentren dentro del radio de estallido.
zh_cn: Les dégâts D'EXPLOSION affectent toutes les parties du corps se trouvant dans le rayon de l'explosion.

# Damage types/KEY_DAMAGE_TYPE_ELECTROSHOCK
source: SHOCK
bg: 冲击
es: ОГЛУШЕНИЕ
fr: SCHOCK
it: WSTRZĄS
ja: ショック
pl: ОГЛУШЕНИЕ
ru: ELÉCTRICO
zh_cn: DÉCHARGE

# Damage types/KEY_DAMAGE_TYPE_ELECTROSHOCK_DESC
source: SHOCK - if damage value > target's current Hit Points then target is dazed
bg: 冲击 - 如果伤害值大于目标当前的生命值，会使目标晕眩
de: Se il valore dei danni SHOCK è superiore al numero di punti ferita attuale del bersaglio, questo viene stordito
es: SCHOCK - Wenn der Schadenswert > im Vergleich zu den aktuellen Trefferpunkten des Ziels ist, wird das Ziel verwirrt
fr: SCHOCK - Wenn der Schadenswert > im Vergleich zu den aktuellen Trefferpunkten des Ziels ist, wird das Ziel verwirrt
it: WSTRZĄS – jeśli wartość obrażeń jest większa niż bieżąca liczba punktów życia celu, cel zostaje oszołomiony
ja: ショック - ターゲットの現在ヒットポイントを ショックダメージ値が上回った場合、 ターゲットは放心状態になる
pl: ОГЛУШЕНИЕ применяется к цели, если значение урона больше текущего числа очков здоровья у цели.
ru: Si el daño infligido es mayor que los puntos de salud actuales del objetivo, el objetivo queda aturdido.
zh_cn: Si la valeur des dégâts électriques > aux points de vie de la cible, celle-ci est étourdie.

# Damage types/KEY_DAMAGE_TYPE_FIRE
source: FIRE
bg: 火焰
de: FUOCO
es: ОГНЕНА
fr: FEUER
it: OGIEŃ
ja: 火炎
pl: ОГОНЬ
ru: FUEGO
zh_cn: FEU

# Damage types/KEY_DAMAGE_TYPE_FIRE_DESC
source: FIRE damage is applied to each body part (max 40), minus armor protection.
bg: 火焰伤害作用于每个身体部位（最大 40 点），同时减去护甲防护。
de: I danni da FUOCO si applicano a ogni parte del corpo (max 40), meno l'armatura di protezione.
es: El daño de FUEGO afecta a todas las partes del cuerpo (hasta un máximo de 40), a excepción de la protección con armadura.
fr: FEUER-Schaden wird auf jedes Körperteil (max. 40) abzüglich Rüstungsschutz angewendet.
it: Obrażenia od OGNIA są stosowane do każdej części ciała (maks. 40) i pomniejszane o wartość ochrony pancerza.
ja: 火炎ダメージは全ての部位に適用され(最大40)、 アーマー値が差し引かれる
pl: ОГОНЬ наносит урон по всем частям тела (максимум 40 очков) за вычетом бронезащиты.
ru: El daño de FUEGO afecta a todas las partes del cuerpo (hasta un máximo de 40), a excepción de la protección con armadura.
zh_cn: Les dégâts de FEU s'appliquent à chaque partie du corps (40 max), mais pas à l'armure.

# Damage types/KEY_DAMAGE_TYPE_MIST
source: MIST
bg: 迷雾
de: BRUMA
es: МЪГЛЯВА
fr: NEBEL
it: MGŁA
ja: ミスト
pl: ТУМАН
ru: NIEBLA
zh_cn: BRUME

# Damage types/KEY_DAMAGE_TYPE_MIST_DESC
source: MIST doesn't block line of fire for Pandorans - non-Pandorans are spotted in mist
bg: 迷雾不会阻挡潘多拉体的射击线 - 非潘多拉体会在迷雾中被发现
de: La BRUMA non blocca la linea di fuoco per i Pandora - nella bruma vengono individuati i non-Pandora.
es: La NIEBLA no bloquea la línea de fuego de los pandorianos; sin embargo, los no pandorianos son visibles en ella.
fr: NEBEL blockiert die Schussbahn von Pandoranern nicht. Nicht-Pandoraner werden im Nebel erkannt
it: MGŁA nie ogranicza widoku Pandoran – jednostki niebędące Pandoranami są wykrywane w mgle
ja: ミストはパンドランの射線を遮らず、 パンドランでない者がミストに入ると発見される
pl: ТУМАН не блокирует линию огня для пандоранов. Все остальные видны в тумане.
ru: La NIEBLA no bloquea la línea de fuego de los pandorianos; sin embargo, los no pandorianos son visibles en ella.
zh_cn: La BRUME ne bloque pas la ligne de tir pour les pandoriens - les non-pandoriens sont repérés dans la brume.

# Damage types/KEY_DAMAGE_TYPE_PARALYSIS
source: PARALYSIS
bg: 麻痹
de: PARALISI
es: ПАРАЛИЗИРАЩА
fr: LÄHMUNG
it: PARALIŻ
ja: 麻痺
pl: ПАРАЛИЧ
ru: PARÁLISIS
zh_cn: PARALYSIE

# Damage types/KEY_DAMAGE_TYPE_PARALYSIS_DESC
source: PARALYSIS - if target takes any damage, the paralysis value is added, reducing Action Points proportionate to target's Strength
bg: 麻痹 - 如果目标受到伤害，会增加瘫痪值，根据目标力量按比例减少行动点数
de: Se il nemico subisce danni, viene aggiunto il valore di PARALISI, riducendo i punti azione in maniera proporzionale alla forza del nemico
es: PARALYSIE : Si la cible subit des dégâts, la valeur de paralysie est appliquée, réduisant les points d'action proportionnellement à la puissance de la cible.
fr: LÄHMUNG - Wenn das Ziel Schaden erleidet, dann wird ein Lähmungswert hinzugefügt. Dieser verringert die Aktionspunkte proportional zur Stärke des Ziels.
it: PARALIŻ – jeśli cel poniesie jakiekolwiek obrażenia, dodawana jest wartość paraliżu, obniżając liczbę punktów akcji proporcjonalnie do siły celu
ja: 麻痺 - ターゲットが何らかのダメージを受けて麻痺値が加えられると、 ターゲットのストレングスに応じてアクションポイントが減少する
pl: ПАРАЛИЧ применяется к цели, если она получает какой-либо урон. Он снижает число очков действия пропорционально силе цели.
ru: Si un objetivo recibe daño, se le añade el valor PARÁLISIS, que reduce los puntos de acción en proporción a la fuerza del objetivo.
zh_cn: PARALYSIE : Si la cible subit des dégâts, la valeur de paralysie est appliquée, réduisant les points d'action proportionnellement à la puissance de la cible.

# Damage types/KEY_DAMAGE_TYPE_PIERCING
source: PIERCING
bg: 穿刺
de: PERFORANTE
es: PANZERBRECHEND
fr: PANZERBRECHEND
it: PRZEBICIE
ja: 貫通
pl: ПРОБИВАНИЕ
ru: PERFORACIÓN
zh_cn: PERFORATION

# Damage types/KEY_DAMAGE_TYPE_PIERCING_DESC
source: PIERCING value ignores armor when damage is applied
bg: 穿刺值在施加伤害时忽略护甲
de: Il valore PERFORANTE ignora l'armatura quando vengono inflitti danni
es: La valeur de PERFORATION ignore l'armure lorsque les dégâts sont appliqués.
fr: Der PANZERBRECHEND-Wert ignoriert Rüstung, wenn Schaden zugefügt wird
it: Wartość PRZEBICIA ignoruje pancerz przy zadawaniu obrażeń
ja: ダメージが適用された際に、 貫通値分のアーマーが無視される
pl: ПРОБИВАНИЕ игнорирует броню при нанесении урона.
ru: El valor PERFORACIÓN hace que se ignore la armadura al recibir daño.
zh_cn: La valeur de PERFORATION ignore l'armure lorsque les dégâts sont appliqués.

# Damage types/KEY_DAMAGE_TYPE_POISON
source: POISON
bg: 毒性
de: VELENO
es: TRUCIZNA
fr: GIFT
it: TRUCIZNA
ja: 毒
pl: ЯД
ru: VENENO

# Damage types/KEY_DAMAGE_TYPE_POISON_DESC
source: POISON value is added to target if it takes any damage. At start of turn poison is subtracted from Hit Points, then poison value is reduced by 10
bg: 如果目标受到伤害，会增加毒性值。在回合开始时，将毒性值从生命值中扣除，然后毒性值减少 10 点
de: Il valore di VELENO viene aggiunto al bersaglio se subisce danni. All'inizio del turno il veleno viene sottratto dai punti ferita, poi il valore del veleno viene ridotto di 10 punti.
es: Wartość TRUCIZNY jest dodawana do celu, jeśli poniesie on jakiekolwiek obrażenia. Na początku tury wartość trucizny jest odejmowana od punktów życia, następnie jest ona obniżana o 10 punktów
fr: Der GIFT-Wert wird dem Ziel hinzugefügt, wenn es Schaden erleidet. Zu Beginn des Zuges wird das Gift von den Trefferpunkten abgezogen und der Giftwert wird um 10 verringert
it: Wartość TRUCIZNY jest dodawana do celu, jeśli poniesie on jakiekolwiek obrażenia. Na początku tury wartość trucizny jest odejmowana od punktów życia, następnie jest ona obniżana o 10 punktów
ja: ターゲットが何らかのダメージを受けると毒値が加えられる。 ターン開始時にヒットポイントから毒値と同値が差し引かれ、 その後毒値は10減少する
pl: ЯД применяется к цели, если она получает какой-либо урон. В начале хода урон от яда вычитается из очков здоровья, а затем значение яда уменьшается на 10 очков.
ru: El valor VENENO se añade al objetivo en caso de que reciba daño de este tipo. Al inicio del turno, el veneno se resta de los puntos de salud; después, el valor VENENO se reduce 10 puntos.
zh_cn: La valeur du POISON est ajoutée à la cible si elle subit des dégâts. Au début du tour, le poison est retiré des points de vie, puis sa valeur baisse de 10 points.

# Damage types/KEY_DAMAGE_TYPE_PROJECTILE_DESC
source: PROJECTILE damage is reduced by armor, then subtracted from Hit Points
bg: 抛射伤害要先减去护甲，然后作用于生命值
de: I danni da PROIETTILE sono ridotti dall'armatura, poi sottratti dai punti ferita.
es: Obrażenia od POCISKU są pomniejszane o wartość pancerza, a następnie odejmowane od punktów życia
fr: PROJEKTIL-Schaden wird durch Rüstung verringert und dann von Trefferpunkten abgezogen
it: Obrażenia od POCISKU są pomniejszane o wartość pancerza, a następnie odejmowane od punktów życia
ja: 弾丸ダメージはアーマーによって減衰し、 その後ヒットポイントから差し引かれる
pl: Урон от СНАРЯДА снижается броней, а затем вычитается из очков здоровья.
ru: Una vez reducido por la armadura, el daño de PROYECTIL se resta de los puntos de salud.
zh_cn: Les dégâts de PROJECTILE sont réduits par l'armure, puis retirés des points de vie.

# Damage types/KEY_DAMAGE_TYPE_SHRED
source: SHRED
bg: 粉碎
de: LACERAZIONE
es: POSZATKOWANIE
fr: ZERFETZEN
it: POSZATKOWANIE
ja: 破砕
pl: РАЗРЫВ
ru: DESGARRO
zh_cn: DÉCHIQUETAGE

# Damage types/KEY_DAMAGE_TYPE_SHRED_DESC
source: SHRED value destroys this amount of armor, applied after damage
bg: 粉碎值会破坏护甲，并造成伤害
de: Il valore LACERAZIONE distrugge questa quantità di armatura e viene applicato dopo i danni
es: Il valore LACERAZIONE distrugge questa quantità di armatura e viene applicato dopo i danni
fr: Der ZERFETZEN-Wert zerstört diese Menge an Rüstung. Wird nach dem Schaden angewandt.
it: Wartość POSZATKOWANIA niszczy określoną ilość pancerza po zastosowaniu obrażeń
ja: 破砕値は、 ダメージが適用された後に その値ぶんのアーマーを破壊する
pl: РАЗРЫВ разрушает броню. Применяется после нанесения урона.
ru: El valor DESGARRO indica qué cantidad de armadura queda destruida tras recibir daño.
zh_cn: La valeur de DÉCHIQUETAGE s'applique à l'armure après avoir subi des dégâts.

# Damage types/KEY_DAMAGE_TYPE_SLASH
source: SLASH
bg: 劈砍
de: SQUARCIO
es: LACÉRATION
fr: SCHLITZEN
it: CIĘCIE
ja: 切断
pl: ПОРЕЗ
ru: CORTE
zh_cn: LACÉRATION

# Damage types/KEY_DAMAGE_TYPE_SLASH_DESC
source: SLASH damage is reduced by armor, then applied to Hit Points. Any damage causes bleeding.
bg: 劈砍伤害会先减去护甲，然后作用于生命值。任何伤害都会导致流血。
de: I danni da SQUARCIO vengono ridotti dall'armatura, poi applicato ai punti ferita. Qualsiasi danno provoca sanguinamento.
es: Obrażenia od CIĘCIA są pomniejszane o wartość pancerza, a następnie stosowane do punktów życia. Wszelkie obrażenia wywołują krwawienie.
fr: Der SCHLITZ-Schaden wird durch Rüstung verringert und dann auf Trefferpunkte angewendet. Jeder Schaden verursacht Bluten.
it: Obrażenia od CIĘCIA są pomniejszane o wartość pancerza, a następnie stosowane do punktów życia. Wszelkie obrażenia wywołują krwawienie.
ja: 切断ダメージはアーマーによって減衰し、 その後ヒットポイントに適用される。 少しでもダメージを与えれば出血を引き起こす。
pl: Урон от ПОРЕЗА снижается броней, а затем вычитается из очков здоровья. При нанесении урона появляется кровотечение.
ru: Una vez reducido por la armadura, el daño por CORTE afecta a los puntos de salud. Todo el daño de este tipo provoca sangrado.
zh_cn: Les dégâts de LACÉRATION sont réduits par l'armure, puis appliqués aux points de vie. Tout dégât cause le saignement.

# Damage types/KEY_DAMAGE_TYPE_STUN
source: SHOCK
bg: 冲击
es: ЗАМАЙВАЩА
fr: SCHOCK
it: WSTRZĄS
ja: ショック
pl: ОГЛУШЕНИЕ
ru: ELÉCTRICO
zh_cn: DÉCHARGE

# Damage types/KEY_DAMAGE_TYPE_STUN_DESC
source: SHOCK - if damage value > target's current Hit Points then target is dazed
bg: 冲击 - 如果伤害值大于目标当前的生命值，会使目标晕眩
de: Se il valore dei danni SHOCK è superiore al numero di punti ferita attuale del bersaglio, questo viene stordito
es: SCHOCK - Wenn der Schadenswert > im Vergleich zu den aktuellen Trefferpunkten des Ziels ist, wird das Ziel verwirrt
fr: SCHOCK - Wenn der Schadenswert > im Vergleich zu den aktuellen Trefferpunkten des Ziels ist, wird das Ziel verwirrt
it: WSTRZĄS – jeśli wartość obrażeń jest większa niż bieżąca liczba punktów życia celu, cel zostaje oszołomiony
ja: ショック - ショックダメージ値がターゲットの 現在ヒットポイントを 上回った場合、 ターゲットは放心状態になる
pl: ОГЛУШЕНИЕ применяется к цели, если значение урона больше текущего числа очков здоровья у цели.
ru: Si el daño infligido es mayor que los puntos de salud actuales del objetivo, el objetivo queda aturdido.
zh_cn: Si la valeur des dégâts électriques > aux points de vie de la cible, celle-ci est étourdie.

# Damage types/KEY_DAMAGE_TYPE_VIROPHAGE
source: VIROPHAGE
bg: 噬病毒体
de: VIROFAGO
es: DZIAŁANIE PRZECIWWIRUSOWE
it: DZIAŁANIE PRZECIWWIRUSOWE
ja: バイロファージ
pl: ВИРОФАГ
ru: VIRÓFAGO

# Damage types/KEY_DAMAGE_TYPE_VIROPHAGE_DESC
source: VIROPHAGE value is added to standard damage for Pandorans and mutated targets only
bg: 噬病毒体值只会添加至潘多拉体和变异目标的标准伤害中
de: Il valore VIROFAGO viene aggiunto ai danni normali solo per i bersagli Pandora e mutati
es: Wartość DZIAŁANIA PRZECIWWIRUSOWEGO jest dodawana do standardowych obrażeń tylko w przypadku celów, które są Pandoranami lub zmutowane
fr: Der VIROPHAGE-Wert wird nur für Pandoraner und mutierte Ziele zum Standardschaden hinzugefügt
it: Wartość DZIAŁANIA PRZECIWWIRUSOWEGO jest dodawana do standardowych obrażeń tylko w przypadku celów, które są Pandoranami lub zmutowane
ja: バイロファージ値は、 パンドランと変異した ターゲットに 対してのみ 通常ダメージを加算する
pl: Урон от ВИРОФАГА прибавляется к стандартному значению урона только для пандоранов и мутировавших целей.
ru: El valor VIRÓFAGO se añade al daño normal únicamente en el caso de los pandorianos y los objetivos mutados.
zh_cn: La valeur VIROPHAGE est ajoutée aux dégâts normaux pour les Pandoriens et les cibles mutantes uniquement.

# Damage types/KEY_DAMAGE_TYPE_VIRUS
source: VIRUS
bg: 病毒
es: ВИРУСНА
it: WIRUS
ja: ウイルス
pl: ВИРУС
ru: VÍRICO

# Damage types/KEY_DAMAGE_TYPE_VIRUS_DESC
source: VIRUS value is added to target if it takes any damage. At start of turn virus is subtracted from Will Points, then virus value is reduced by 1
bg: 如果目标受到伤害，会增加病毒值。在回合开始时，将病毒值从意志力点数中扣除，然后将病毒值减少 1
de: Il valore VIRUS viene applicato sul bersaglio se subisce danni. All'inizio del turno il virus è sottratto dai punti volontà, poi il valore virus viene ridotto di 1
es: El valor VÍRICO se añade al objetivo en caso de que reciba daño de este tipo. Al inicio del turno, el daño vírico se resta de los puntos de voluntad; después, el valor VÍRICO se reduce 1 punto.
fr: Der VIRUS-Wert wird dem Ziel hinzugefügt, wenn es Schaden erleidet. Zu Beginn des Zuges wird der Virus von den Trefferpunkten abgezogen und der Viruswert wird um 1 verringert
it: Wartość WIRUSA jest dodawana do celu, jeśli poniesie on jakiekolwiek obrażenia. Na początku tury wartość wirusa jest odejmowana od punktów woli, następnie jest ona obniżana o 1 punkt
ja: ターゲットが何らかのダメージを受けた場合、 ウィルス値が追加で与えられる。 ターン開始時にウィルポイントからウィルス値が差し引かれ、 その後ウィルス値は1減少する
pl: ВИРУС применяется к цели, если она получает какой-либо урон. В начале хода урон от вируса вычитается из очков воли, а затем значение вируса уменьшается на 1 очко.
ru: El valor VÍRICO se añade al objetivo en caso de que reciba daño de este tipo. Al inicio del turno, el daño vírico se resta de los puntos de voluntad; después, el valor VÍRICO se reduce 1 punto.
zh_cn: La valeur de VIRUS est ajoutée à la cible si elle subit des dégâts. Au début du tour, le virus est retiré des points de volonté, puis sa valeur est réduite d’1 point.

# Damage types/KEY_DAMAGE_TYPE_GOO
source: GOO
bg: 粘液
de: MELMA
es: SCHLEIM
fr: SCHLEIM
it: MAŹ
ja: 粘液
pl: СЛИЗЬ
ru: VISCOSO
zh_cn: GELÉE

# Damage types/KEY_DAMAGE_TYPE_GOO_DESC
source: GOO traps soldiers until it decays or goo is destroyed
bg: 粘液会困住士兵，直到其消散或被摧毁为止
de: La MELMA intrappola i soldati finché non si esaurisce o viene distrutta
es: El elemento VISCOSO atrapa a los soldados hasta que alguien lo destruye o hasta que su efecto termina.
fr: SCHLEIM hält Soldaten fest, bis er zerfällt oder zerstört wird
it: MAŹ unieruchamia żołnierzy do momentu, gdy się rozpuści lub zostanie zniszczona
ja: 粘液は朽ちるか除去されるまでのあいだ、 兵士を拘束する
pl: СЛИЗЬ ограничивает движение солдат, пока она не будет уничтожена или ее действие не пройдет.
ru: El elemento VISCOSO atrapa a los soldados hasta que alguien lo destruye o hasta que su efecto termina.
zh_cn: La GELÉE piège les soldats jusqu'à ce qu'elle disparaisse ou soit détruite.

# Damage types/KEY_DAMAGE_TYPE_PSYCHIC
source: PSYCHIC
bg: 灵能
de: PSICHICO
es: OBRAŻENIA TELEPATYCZNE
fr: PSYCHISCH
it: OBRAŻENIA TELEPATYCZNE
ja: サイキック
pl: ПСИХИКА
ru: PSÍQUICO
zh_cn: PSYCHIQUE

# Damage types/KEY_DAMAGE_TYPE_PSYCHIC_DESC
source: PSYCHIC damage directly reduces target's Will Points
bg: 灵能伤害会直接降低目标的意志点数
de: I danni PSICHICI riducono direttamente i punti volontà del bersaglio
es: El daño PSÍQUICO provoca una reducción directa de los puntos de voluntad del objetivo.
fr: PSYCHISCHER Schaden verringert direkt die Willenskraftpunkte des Ziels
it: Obrażenia TELEPATYCZNE bezpośrednio obniżają liczbę punktów woli celu
ja: サイキックダメージは直接的に ターゲットのウィルポイントを減少させる
pl: Урон от ПСИХИКИ прямо уменьшает число очков воли у цели.
ru: El daño PSÍQUICO provoca una reducción directa de los puntos de voluntad del objetivo.
zh_cn: Les dégâts PSYCHIQUES réduisent directement les points de volonté de la cible.

# Damage types/KEY_DAMAGE_TYPE_VAMPIRIC
source: VAMPIRIC
bg: 吸血鬼
de: VAMPIRICO
es: OBRAŻENIA WAMPIRYCZNE
fr: VAMPIRISCH
it: OBRAŻENIA WAMPIRYCZNE
ja: ヴァンピリック
pl: ВАМПИРИЗМ
ru: VAMPÍRICO
zh_cn: VAMPIRIQUE

# Damage types/KEY_DAMAGE_TYPE_VAMPIRIC_DESC
source: VAMPIRIC damage reduces target's Hit Points, and restores Hit Points of attacker by same amount
bg: 吸血鬼伤害会减少目标的生命值，并为攻击者恢复相同数量的生命值
de: I danni VAMPIRICI riducono i punti ferita del bersaglio e ripristinano i punti ferita dell'attaccante della stessa quantità
es: VAMPIRISCHER Schaden reduziert die Trefferpunkte des Ziels und stellt Trefferpunkte des Angreifers um den gleichen Wert wieder her
fr: VAMPIRISCHER Schaden reduziert die Trefferpunkte des Ziels und stellt Trefferpunkte des Angreifers um den gleichen Wert wieder her
it: Obrażenia WAMPIRYCZNE obniżają liczbę punktów życia celu i przywracają atakującemu tę samą liczbę punktów życia
ja: ヴァンピリックダメージはターゲットのヒットポイントを減少させ、 それから攻撃者のヒットポイントを同じ量だけ回復させる
pl: ВАМПИРИЗМ урон уменьшает число очков здоровья у цели и восстанавливает очки здоровья у атакующего на то же число.
ru: El daño VAMPÍRICO reduce los puntos de salud del objetivo y devuelve la misma cantidad de puntos de salud al atacante.
zh_cn: Les dégâts VAMPIRIQUES réduisent les points de vie de la cible et restaurent autant de points de vie à l'assaillant.

# Damage types/KEY_DAMAGE_TYPE_BLEEDING
source: BLEED
bg: 流血
de: SANGUINAMENTO
es: SANGUINAMENTO
fr: BLUTEN
it: KRWAWIENIE
ja: 出血
pl: КРОВОТЕЧЕНИЕ
ru: SANGRADO
zh_cn: SAIGNEMENT

# Damage types/KEY_DAMAGE_TYPE_BLEEDING_DESC
source: BLEED if any damage is applied, then apply bleed value. At start of turn bleed value is subtracted from Hit Points.
bg: 如果造成了任何伤害，则会施加流血值。在回合开始时，将流血值从生命值中扣除。
de: SANGUINAMENTO se viene applicato qualsiasi danno, al quale seguono i danni da sanguinamento. All'inizio del turno il valore è sottratto dai punti ferita.
es: W przypadku odniesienia jakichkolwiek obrażeń następuje KRWAWIENIE, po czym stosowana jest wartość krwawienia. Na początku tury wartość krwawienia jest odejmowana od punktów życia.
fr: BLUTEN wird angewendet, nachdem der Schaden abgezogen wurde. Zu Beginn des Zuges wird der Blutungswert von den Trefferpunkten abgezogen.
it: W przypadku odniesienia jakichkolwiek obrażeń następuje KRWAWIENIE, po czym stosowana jest wartość krwawienia. Na początku tury wartość krwawienia jest odejmowana od punktów życia.
ja: 何らかのダメージが適用された場合に出血させ、 出血値を適用する。 ターン開始時に出血値がヒットポイントから差し引かれる。
pl: КРОВОТЕЧЕНИЕ появляется у цели, если она получает какой-либо урон. В начале хода значение кровотечения вычитывается из очков здоровья.
ru: El daño de SANGRADO aparece junto a cualquier tipo de daño. Al inicio del turno, el valor de SANGRADO se resta a los puntos de salud.
zh_cn: Le SAIGNEMENT inflige des dégâts équivalents à la valeur du saignement appliquée. Au début du tour suivant, la valeur de saignement est retirée des points de vie.

# Damage types/KEY_DAMAGE_TYPE_STANDARD
source: DAMAGE
bg: 伤害
de: DANNI
es: OBRAŻENIA
fr: SCHADEN
it: OBRAŻENIA
ja: ダメージ
pl: УРОН
ru: DAÑO
zh_cn: DÉGÂTS

# Damage types/KEY_DAMAGE_TYPE_STANDARD_DESC
source: DAMAGE value is reduced by armor then applied to target's Hit Points
bg: 伤害值害要先减去护甲，然后作用于生命值。
de: Il valore di DANNI viene ridotto dall'armatura e poi applicato ai punti ferita del bersaglio
es: Wartość OBRAŻEŃ jest pomniejszana o wartość pancerza, a następnie stosowana do punktów życia celu
fr: Der SCHADEN-Wert wird von Rüstung gemindert und dann von den Trefferpunkten des Ziels abgezogen
it: Wartość OBRAŻEŃ jest pomniejszana o wartość pancerza, a następnie stosowana do punktów życia celu
ja: ダメージ値はアーマーによって減衰し、 その後ターゲットのヒットポイントに適用される
pl: УРОН снижается броней, а затем применяется к очкам здоровья у цели.
ru: Después de que la armadura lo amortigüe, el valor DAÑO se resta de los puntos de salud.
zh_cn: La valeur des DÉGÂTS est réduite par l'armure, puis appliquée aux points de vie.
