Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Mutation Screen/KEY_GEOSCAPE_MUTATION_SLOTS
source: Augmentation Slots Used:
bg: 已使用强化装置槽位：
de: Slot innesto utilizzati:
es: Emplacements d'augmentation utilisés :
fr: Verwendete Erweiterungsplätze:
it: Używane miejsca ulepszenia:
ja: 使用オーグメンテーション枠:
pl: Используемые ячейки аугментации:
ru: Huecos de mejoras usados:
zh_cn: Emplacements d'augmentation utilisés :

# Mutation Screen/KEY_MUTATION_LOCATION_HEAD
source: HEAD MUTATION
bg: 头部变异
de: MUTAZIONE TESTA
es: MUTATION DE LA TÊTE
fr: KOPFMUTATION
it: MUTACJA GŁOWY
ja: ヘッド ミューテーション
pl: МУТАЦИЯ ГОЛОВЫ
ru: MUTACIÓN DE CABEZA
zh_cn: MUTATION DE LA TÊTE

# Mutation Screen/KEY_MUTATION_LOCATION_BODY
source: BODY MUTATION
bg: 躯体变异
de: MUTAZIONE CORPO
es: MUTACIÓN DE CUERPO
fr: KÖRPERMUTATION
it: MUTACJA CIAŁA
ja: ボディ ミューテーション
pl: МУТАЦИЯ ТЕЛА
ru: MUTACIÓN DE CUERPO
zh_cn: MUTATION DU CORPS

# Mutation Screen/KEY_MUTATION_LOCATION_LEGS
source: LEG MUTATION
bg: 腿部变异
de: MUTAZIONE GAMBA
es: MUTATION DES JAMBES
fr: BEINMUTATION
it: MUTACJA NÓG
ja: レッグ ミューテーション
pl: МУТАЦИЯ НОГИ
ru: MUTACIÓN DE PIERNAS
zh_cn: MUTATION DES JAMBES

# Mutation Screen/KEY_MUTATION_PART_HEAD_ARMORED_LONG_DESCRIPTION
source: Developed through Arthron DNA modification, the mutation grants 30 head armor and full daze immunity.
bg: 变异由蟹钳人 DNA 改造演化而成，给予 30 点头部护甲和整体眩晕免疫。
de: Sviluppata attraverso la manipolazione del DNA di Arthron, questa mutazione fornisce 30 punti di armatura alla testa e la completa immunità allo stordimento.
es: [null]
fr: Entwickelt durch Arthron-DNA-Modifikation. Die Mutation verleiht 30 Kopfrüstung und volle Immunität gegen Verwirrung.
it: Powstała na skutek modyfikacji DNA Arthrona mutacja zapewnia 30 pkt. pancerza głowy i niewrażliwość na oszołomienie.
ja: アースロンのDNA組み換えによって開発された この変異は、頭部のアーマー30と 完全な放心無効を付与する。
pl: Мутация, выведенная из ДНК Артрона, дает 30 очков брони на голове и полную невосприимчивость к оглушению.
ru: Esta mutación desarrollada a partir de modificaciones de ADN de los arthron otorga 30 puntos de armadura en la cabeza e inmunidad total al daño de aturdimiento.
zh_cn: Développée via la modification ADN d'Arthron, cette mutation octroie 30 points d'armure de tête et une immunité complète contre l'étourdissement.

# Mutation Screen/KEY_MUTATION_PART_HEAD_PERCEPTOR_LONG_DESCRIPTION
source: Based on Scylla DNA samples, the mutation enhances the senses, increasing Perception by 14 and Accuracy by 10%.
bg: 变异基于斯库拉 DNA 样本，增强感官，使感知提升 14，准度提升 10%。
de: Basata sui campioni di DNA di Scilla, la mutazione amplifica i sensi aumentando la percezione del 14 e la precisione del 10%.
es: Basée sur les échantillons ADN de Scylla, cette mutation enrichit les sens, augmentant la perception de 20 % et la précision de 20 %
fr: Basierend auf Scylla-DNA-Proben verbessert die Mutation die Sinne, erhöht die Wahrnehmung um 14 und die Genauigkeit um 10 %.
it: Oparta na próbkach DNA Scylli mutacja wyostrza zmysły, zwiększając zasięg widzenia o 14 i celność o 10%.
ja: スキュラのDNAサンプルをベースとした この変異は感覚を強化し、知覚力を14%、 命中精度を10％向上させる。
pl: Мутация, выведенная из ДНК Скиллы, усиливает чувства, повышая восприятие на 14 и точность на 10%.
ru: Esta mutación basada en muestras de ADN de la Scylla agudiza los sentidos. La percepción y la precisión aumentan un 10%.
zh_cn: Basée sur les échantillons ADN de Scylla, cette mutation enrichit les sens, augmentant la perception de 14 et la précision de 10 %

# Mutation Screen/KEY_MUTATION_PART_HEAD_RESISTOR_LONG_DESCRIPTION
source: Engineered through Siren gene modification, the mutation offers Poison and Virus resistance, while also increasing Willpower by +5.
bg: 变异由塞壬基因改造而成，提供毒素和病毒抵抗，同时意志力 +5 点。
de: Sviluppata grazie alla modifica del gene di Sirena, la mutazione offre resistenza a veleno e virus, e allo stesso tempo aumenta la volontà di +5.
es: Esta mutación ha sido creado usando modificaciones genéticas de sirenas. Otorga resistencia al daño vírico y de veneno, además de aumentar 5 puntos la fuerza de voluntad.
fr: Entwickelt mit der Sirenen-Genmodifikation. Die Mutation verleiht Widerstand gegen Gift und Viren und steigert die Willenskraft um +5.
it: Stworzona poprzez modyfikację genu Syreny mutacja zapewnia odporność na truciznę i wirusa, jednocześnie zwiększając siłę woli o 5 punktów.
ja: サイレンの遺伝子組み換えを通じて設計された この変異は、毒とウイルスに対する耐性を 提供する。
pl: Мутация, выведенная из ДНК Сирены, дает устойчивость к яду и вирусу, а также увеличивает силу воли на 5 очков.
ru: Esta mutación ha sido creado usando modificaciones genéticas de sirenas. Otorga resistencia al daño vírico y de veneno, además de aumentar 5 puntos la fuerza de voluntad.
zh_cn: Conçue grâce à la modification du gène de Sirène, cette mutation offre une résistance au poison et au virus tout en octroyant +5 points de volonté.

# Mutation Screen/KEY_MUTATION_PART_LEG_AGILE_LONG_DESCRIPTION
source: Modified based on Arthron DNA, the mutation grants superior Speed as well as goo immunity and the ability to jump up one storey.
bg: 变异基于蟹钳人 DNA 改造，给予更快的速度、黏液免疫和跳跃一个楼层的能力。
de: Modificata sulla base del DNA di Arthron, la mutazione fornisce velocità superiore, immunità alla melma e l'abilità di saltare a un piano d'altezza.
es: [null]
fr: Basierend auf Arthron-DNA modifiziert. Die Mutation verleiht überlegene Geschwindigkeit, Immunität gegen Schleim sowie die Fähigkeit, ein Stockwerk hochzuspringen.
it: Stworzona na podstawie DNA Arthrona mutacja zapewnia większą prędkość, a także niewrażliwość na maź i zdolność skoku o jeden poziom wyżej.
ja: アースロンDNAをベースに改良されたこの変異は、 優れたスピードと1階層ぶんのジャンプ能力 および粘液無効を付与する。
pl: Мутация, выведенная из ДНК Артрона, дает превосходную скорость, а также невосприимчивость к слизи и способность прыгать на один этаж в высоту.
ru: Esta mutación se ha modificado con ADN de los arthron. Concede una velocidad superior además de inmunidad y la capacidad de ascender un piso de un salto.
zh_cn: Modifiée en fonction de l'ADN d'Arthron, cette mutation octroie une vitesse supérieure et une immunité contre la gelée, ainsi que la capacité de sauter jusqu'à un étage de hauteur.

# Mutation Screen/KEY_MUTATION_PART_LEG_SNEAKER_LONG_DESCRIPTION
source: Combining Triton and aquatic DNA, the mutation allows the ability to perform Electroshock kicks, as well as approach Sentinels without being detected.
bg: 变异结合了触手鱼人和水生生物 DNA，给予电击踢击技能，能够在不被察觉的情况下接近哨兵。
de: Creata dall'unione del DNA acquatico con di quello di Tritone, la mutazione fornisce l'abilità di sferrare calci elettroshock e di avvicinarsi alle Sentinelle senza essere individuati.
es: Creata dall'unione del DNA acquatico con di quello di Tritone, la mutazione fornisce l'abilità di sferrare calci elettroshock e di avvicinarsi alle Sentinelle senza essere individuati.
fr: Durch die Kombination von Triton- und aquatischer DNA verleiht die Mutation die Fähigkeit, Elektroschock-Tritte auszuführen und sich Wächtern zu nähern, ohne entdeckt zu werden.
it: Łącząca DNA Trytonu i stworzeń morskich mutacja pozwala wykonywać rażące prądem kopnięcia, a także podchodzić do Strażników bez wykrycia.
ja: トリトンと水生生物のDNAを組み合わせたこの 変異は、電気ショック性のキックの行使および、 探知されずにセンチネルに近づくことを可能にする。
pl: Мутация, выведенная из ДНК Тритона, позволяет выполнять атаки электрошоком, а также незаметно приближаться к стражам.
ru: Esta mutación combina ADN acuático y de Tritón. Permite usar la habilidad para realizar patadas con electrochoque, además de acercarse a los centinelas sin ser detectado.
zh_cn: Combinant les ADN de Triton et aquatique, cette mutation permet de donner des coups de pied électriques, ainsi que d'approcher les Sentinelles sans se faire détecter.

# Mutation Screen/KEY_MUTATION_PART_LEG_STOMPER_LONG_DESCRIPTION
source: Created from Chiron DNA, the mutation grants additional +5 Strength, Stability Stance (20% ranged accuracy bonus in stance), and Stomping Attack (Shock Attack affecting a 5-tile radius, dazing targets if shock value > target Hit Points).
bg: 变异由喀戎 DNA 创造而成，给予额外 +5 力量、稳定姿态（保持姿态时远程准度提升 20%），以及踩踏攻击（影响 5 格范围的冲击攻击，如果冲击值 > 目标生命值，目标将被眩晕）。
de: Creata dal DNA di Chirone, la mutazione fornisce un ulteriore +5 alla forza, la posizione di stabilità (bonus del 20% alla precisione in posizione) e un attacco pestone (l'attacco shock interessa un raggio di 5 caselle, stordendo i bersagli se il valore di shock è maggiore dei punti ferita del bersaglio).
es: Créée à partir de l'ADN de Chiron, cette mutation octroie +5 points de force, la position de stabilité (20 % bonus de précision à distance dans cette position) et l'attaque Piétinement (50 points de dégâts électriques à tous les ennemis dans un rayon de 3 cases).
fr: Die aus Chiron-DNA erstellte Mutation gewährt zusätzliche +5 Stärke, stabile Haltung (20 % Distanzgenauigkeitsbonus in dieser Haltung) und Stampfangriff ( Schockschaden über 5 Felder, Ziele werden verwirrt, wenn Schockwert > Trefferpunkte des Ziels).
it: Stworzona na bazie DNA Chirona mutacja zapewnia premię 5 punktów do siły, trybu stabilności (o 20% większa celność podczas walki dystansowej w tym trybie) i ataku z tupnięciem (atak wstrząsowy na obszarze 5 pól, który oszałamia cele, jeśli wartość wstrząsu przekracza liczbę punktów życia celu).
ja: ケイロンのDNAから創り出されたこの変異はストレングス+1と命中精度+12%を付与し、ストンプ攻撃 (半径5タイル以内に効果を及ぼすショック攻撃。そのショック値がターゲットのHPを上回った際に放心状態にさせる)を行うことを可能にする。
pl: Мутация, выведенная из ДНК Хирона, дополнительно дает 5 очков к силе, стабильной позиции (бонус 20% к точности на расстоянии в стабильной позиции) и ударной атаке (оглушающая атака действует в радиусе 5 клеток, оглушая цели, если значение оглушения больше очков здоровья цели).
ru: Esta mutación ha sido creada a partir de ADN de Quirón. Concede +5 de fuerza adicional, modo Estable (20 % de precisión adicional a distancias largas), y ataque aplastante (un ataque de choque que afecta a un radio de 5 casillas y aturde a los objetivos si su valor de choque es menor a los puntos de salud del objetivo)
zh_cn: Créée à partir de l'ADN de Chiron, cette mutation octroie +5 points de force, la position de stabilité (20 % bonus de précision à distance dans cette position) et l'attaque Piétinement (les dégâts électriques affectant un rayon de 5 cases, étourdissant les ennemis si la valeur électrique > points de vies de la cible).

# Mutation Screen/KEY_MUTATION_PART_PRIEST1_LONG_DESCRIPTION
source: Based on DNA from the Synod of Yearning, the mutation restores 2 Will Points to all friendly living entities within 7 tiles at the start of each turn.
bg: 变异基于向往宗教 DNA；每回合开始时，使 7 格以内所有存活的友方实体恢复 2 点意志力点数。
de: Basata sul DNA del Sinodo di Bramosia, la mutazione restituisce 2 punti Volontà a tutte le entità amiche che si trovano entro 7 caselle all'inizio di ogni turno.
es: Basierend auf DNA aus der Synode der Sehnsucht. Die Mutation stellt 2 Willenskraftpunkte für alle verbündeten lebenden Wesen innerhalb von 7 Feldern zu Beginn jedes Zugs wieder her.
fr: Basierend auf DNA aus der Synode der Sehnsucht. Die Mutation stellt 2 Willenskraftpunkte für alle verbündeten lebenden Wesen innerhalb von 7 Feldern zu Beginn jedes Zugs wieder her.
it: Oparta na DNA pochodzącym od Synodu Pragnienia mutacja przywraca na początku każdej tury 2 punkty woli wszystkim sojuszniczym żywym organizmom w promieniu 7 pól.
ja: シノッド・オブ・ヤーニングのDNAをベースとしたこの変異は、毎ターン開始に半径7タイル以内にいる 味方生物のウィルポイントを2回復させる。
pl: Мутация, выведенная из ДНК Синода Возжелания, восстанавливает 2 очка воли всем дружественным живым сущностям в радиусе 7 клеток в начале каждого хода.
ru: Esta mutación se basa en el ADN del Sínodo del Anhelo. Al inicio de cada turno, restaura 2 puntos de voluntad a todas las entidades vivas amistosas en un radio de 7 casillas.
zh_cn: Basée dur l'ADN du Synode de l'appétence, cette mutation restaure 2 points de volonté à toutes les entités alliées dans un rayon de 7 cases au début de chaque tour.

# Mutation Screen/KEY_MUTATION_PART_PRIEST2_LONG_DESCRIPTION
source: Created from DNA of from the Blind Legate, the mutation allows a priest to perform Instil Frenzy (increase Speed by 50% and make them immune to panic) on allied characters.
bg: 变异由盲目使节 DNA 创造而成，允许牧师对盟友角色灌输狂热（提升 50% 速度且免疫恐慌）。
de: Creata dal DNA del Legato cieco, la mutazione consente a un sacerdote di eseguire Provoca frenesia (aumenta la velocità del 50% e conferisce immunità al panico) sui personaggi alleati.
es: [null]
fr: Die Mutation, die aus der DNA des blinden Gesandten entstanden ist, ermöglicht es einem Priester, bei verbündeten Charakteren Wutrausch (um 50 % erhöhte Geschwindigkeit sowie Immunität gegen Panik) zu verursachen.
it: Stworzona na bazie DNA pochodzącego od Ślepego Legata mutacja pozwala kapłanowi wywoływać u sojuszniczych postaci szał (zwiększa prędkość o 50% i czyni jednostki niewrażliwymi na panikę).
ja: ブラインド・レギットのDNAから創られたこの 変異は、プリーストが味方キャラクター達に激昂 (スピードの50%増加とパニック無効)を植え付けることを可能にする。
pl: Мутация, выведенная из ДНК Слепого Легата, позволяет жрецу внушить исступление союзникам (увеличивает их скорость на 50% и делает их невосприимчивыми к панике).
ru: Esta mutación ha sido creada a partir del ADN del Legado Ciego. Permite que un sacerdote realice una Inoculación de Frenesí (aumenta la velocidad en un 50 % y los hace inmunes al pánico) sobre los personajes amistosos.
zh_cn: Créée à partir de l'ADN du Légat aveugle, cette mutation permet à un prêtre de provoquer la frénésie de personnages alliés (augmente la vitesse de 50 % et les immunise contre la panique).

# Mutation Screen/KEY_MUTATION_PART_PRIEST3_LONG_DESCRIPTION
source: Engineered from the Keeper of the Threshhold’s DNA, the mutation grants the ability to perform a Psychic Scream (reduces the Will Points of all enemy units in an 8 tile radius).
bg: 变异由殿门守护者 DNA 改造而成，给予施放心灵尖啸的能力（降低 8 格范围以内的所有敌方单位的意志力点数）。
de: Progettata a partire dal DNA del Guardiano della soglia, la mutazione fornisce l'abilità di eseguire un urlo psichico (riduce i punti Volontà di tutte le unità nemiche in un raggio di 8 caselle).
es: [null]
fr: Die Mutation wurde aus der DNA des Hüters der Schwelle entwickelt und verleiht die Fähigkeit, einen psychischen Schrei auszustoßen (reduziert Willenskraftpunkte aller gegnerischen Einheiten über 8 Felder).
it: Oparta na DNA Opiekuna Progu mutacja zapewnia zdolność krzyku telepatycznego (zabiera punkty woli wszystkim wrogim jednostkom w promieniu 8 pól).
ja: キーパー・オブ・ザ・スレショルドのDNAから設計されたこの変異は、サイキックスクリームのアビリティを行うことを可能にする。(8タイル内にいる全ての敵のウィルポイントを減少させる)
pl: Мутация, выведенная из ДНК Хранителя Врат, дает способность издать психический вопль (уменьшает очки воли всех врагов в радиусе 8 клеток).
ru: Esta mutación ha sido diseñada a partir del ADN del Guardián del Umbral. Otorga la capacidad de realizar un Chillido Psíquico (reduce los puntos de voluntad de todas las unidades enemigas que se encuentren en un radio de 8 casillas).
zh_cn: Conçue à partir de l'ADN du Gardien du Seuil, cette mutation permet d'effectuer un cri psychique (retire les points de volonté de toutes les unités ennemies dans un rayon de 8 cases).

# Mutation Screen/KEY_MUTATION_PART_TORSO_REGEN_LONG_DESCRIPTION
source: Based on Arthron DNA, the mutation has regeneration capabilities (restore 10 Hit Points to arms and torso at the end of each turn) and fire resistance.
bg: 变异基于蟹钳人 DNA，拥有再生能力（每回合结束时手臂和躯干恢复 10 点生命值）和火焰抗性。
de: Progettata a partire dal DNA del Guardiano della soglia, la mutazione fornisce l'abilità di eseguire un urlo psichico (riduce i punti Volontà di tutte le unità nemiche in un raggio di 8 caselle).
es: [null]
fr: Basata sul DNA di Arthron, la mutazione ha capacità di rigenerazione (ripristina 10 punti ferita su braccia e busto alla fine di ogni turno) e resistenza al fuoco.
it: Stworzona na podstawie DNA Arthrona mutacja zapewnia zdolności regeneracji (przywraca ramionom i tułowiu 10 punktów życia na początku każdej tury) oraz odporność na ogień.
ja: アースロンのDNAを基にしたこの変異は、再生能力 (各ターンの終了時に四肢と胴体のヒットポイントが10回復する)および火炎耐性を有している。
pl: Мутация, выведенная из ДНК Артрона, обладает регенерационными способностями (восстанавливает 10 очков здоровья рукам и торсу в конце каждого хода) и сопротивлению к огню.
ru: Esta mutación se basa en el ADN de los arthron. Sus propiedades regeneradoras restauran 10 puntos de salud a brazos y torso al final de cada turno, además de aportar resistencia al fuego.
zh_cn: Basée sur l'ADN d'Arthron, cette mutation a des capacités de régénération (restaure 10 points de vie aux bras et au torse à la fin de chaque tour) et une résistance au feu.

# Mutation Screen/KEY_MUTATION_PART_TORSO_SHOOT_LONG_DESCRIPTION
source: Created through combination of aquatic DNA, the mutation makes it possible to shoot poisonous darts at short distances. The mutation prevents the use of two-handed weapons.
bg: 变异由水生生物 DNA 结合而成，可以近距离发射剧毒飞镖。变异阻止使用双手武器。
de: Creata con una combinazione di DNA acquatico, la mutazione consente di sparare dardi velenosi dalla breve distanza. La mutazione impedisce l'uso delle armi a due mani.
es: Erstellt durch die Kombination von aquatischer DNA. Die Mutation ermöglicht es, über kurze Strecken giftige Pfeile zu verschießen. Die Mutation verhindert den Einsatz von Zweihandwaffen.
fr: Erstellt durch die Kombination von aquatischer DNA. Die Mutation ermöglicht es, über kurze Strecken giftige Pfeile zu verschießen. Die Mutation verhindert den Einsatz von Zweihandwaffen.
it: Uzyskana poprzez połączenie DNA stworzeń morskich mutacja pozwala strzelać trującymi pociskami na krótkim dystansie, ale uniemożliwia używanie broni dwuręcznej.
ja: 水生生物のDNAを組み合わせて創られたこの変異は、 短射程の毒矢の射出を可能にする。 この変異は両手を必要とする武器の使用を妨げる。
pl: Мутация, выведенная из ДНК водного существа, позволяет стрелять ядовитыми дротиками на короткие расстояния. Мутация препятствует использованию двуручного оружия.
ru: Esta mutación fue creada a partir de una mezcla de varios ADN acuáticos. Permite disparar dardos venenosos a distancias cortas. Esta mutación impide el uso de armas de dos manos.
zh_cn: Créée via une combinaison d'ADN aquatiques, cette mutation permet de lancer des fléchettes empoisonnées à de courtes distances. La mutation empêche l'utilisation des armes à deux mains.

# Mutation Screen/KEY_MUTATION_PART_TORSO_TENTACLE_LONG_DESCRIPTION
source: A pair of flexible tentacles that retaliate to any proximity attack. Based on electric eel DNA, the tentacles are capable of performing melee attacks that deal Paralyze damage.
bg: 一对灵活的触须，能够对任何近距离攻击予以还击。基于电鳗 DNA 改造而成，该触须能够执行近战攻击并造成麻痹伤害。
de: Un paio di tentacoli flessibili che reagiscono a qualsiasi attacco vicino. Si basa sul DNA dell'anguilla elettrica ed è in grado di sferrare attacchi in mischia che infliggono danni paralizzanti.
es: Une paire de tentacules flexibles qui ripostent après toute attaque à proximité. Basés sur l'ADN de l'anguille électrique, les tentacules peuvent réaliser des attaques au corps à corps qui infligent des dégâts de paralysie.
fr: Ein Paar flexibler Tentakel, die auf jeden Annäherungsangriff reagieren. Diese Tentakel basieren auf Zitteraal-DNA und können Nahkampfangriffe durchzuführen, die Lähmungsschaden verursachen.
it: Para elastycznych, opartych na DNA strętwy macek, które reagują kontratakiem na każdy atak ze strony pobliskiego wroga. Ataki wręcz przy użyciu macek zadają paraliżujące obrażenia.
ja: 電気ウナギのDNAを基にした、あらゆる近接攻撃に 対して報復する一組のしなやかな触手を持つ。 この触手は麻痺ダメージを与える近接攻撃を行える。
pl: Пара гибких щупалец, которые наносят ответный удар на любую атаку в радиусе действия. Щупальца, выведенные из ДНК электрического угря, способны выполнять атаки в ближнем бою и наносить парализующий урон.
ru: Un par de tentáculos flexibles que responden a cualquier ataque cercano. Han sido creados a partir de ADN de anguila eléctrica y son capaces de realizar ataques cuerpo a cuerpo que infligen daño paralizante.
zh_cn: Une paire de tentacules flexibles qui ripostent après toute attaque à proximité. Basés sur l'ADN de l'anguille électrique, les tentacules peuvent réaliser des attaques au corps à corps qui infligent des dégâts de paralysie.

# Mutation Screen/KEY_MUTATION_SLOTS_TT
source: A maximum of two body sections can be mutated
bg: 最大可使两处躯体部位产生变异
de: È possibile mutare un massimo di due sezioni di corpo
es: Deux parties du corps maximum peuvent être transformées.
fr: Es können maximal zwei Körperteile mutiert werden
it: Mutacji można poddać maksymalnie dwie części ciała
ja: 最大で2つのボディセクションを変異可能
pl: Мутации могут подвергаться не больше двух частей тела
ru: El máximo de partes del cuerpo que pueden mutarse es dos
zh_cn: Deux parties du corps maximum peuvent être transformées.

# Mutation Screen/KEY_MUTAGENS_TT
source: Mutagens are used to mutate body parts
bg: 突变原用于使躯体部位变异
de: I mutageni sono utilizzati per mutare parti del corpo
es: Los mutágenos se usan para realizar mutaciones de partes del cuerpo
fr: Mutagene werden verwendet, um Körperteile zu mutieren
it: Mutageny służą do mutowania części ciała
ja: ミュータジェンは身体の部位を変異させるために用いられる
pl: Мутагены используются для мутации частей тела
ru: Los mutágenos se usan para realizar mutaciones de partes del cuerpo
zh_cn: Les mutagènes sont utilisés pour transformer les parties du corps.

# Equipping Screen/KEY_GEOSCAPE_ITEM_STACK
source: ITEM STACK
bg: 物品堆
de: PILA DI OGGETTI
es: ACUMULACIÓN DE OBJETOS
fr: GEGENSTANDSSTAPEL
it: STOS PRZEDMIOTÓW
ja: アイテムスタック
pl: КОМПЛЕКТ ПРЕДМЕТОВ
ru: ACUMULACIÓN DE OBJETOS
zh_cn: PILE D'OBJETS

# Equipping Screen/KEY_GEOSCAPE_LOCATION
source: LOCATION
bg: 地点
de: POSIZIONE
es: LOKALIZACJA
fr: STANDORT
it: LOKALIZACJA
ja: ロケーション
pl: МЕСТО
ru: UBICACIÓN
zh_cn: LIEU

# Equipping Screen/KEY_GEOSCAPE_STAMINA
source: STAMINA
bg: 耐力
de: RESISTENZA
es: ВЫНОСЛИВОСТЬ
it: KONDYCJA
ja: スタミナ
pl: ВЫНОСЛИВОСТЬ
ru: AGUANTE
zh_cn: ENDURANCE

# Equipping Screen/KEY_GEOSCAPE_WAIT
source: Processing ...
bg: 正在处理…
de: Elaborazione...
es: Wird verarbeitet ...
fr: Wird verarbeitet ...
it: Przetwarzanie...
ja: 処理中...
pl: Обработка...
ru: Procesando...
zh_cn: Traitement...

# Equipping Screen/KEY_ITEM_CONTAINER
source: ITEM CONTAINER
bg: 物品容器
de: CONTENITORE OGGETTI
es: POJEMNIK NA PRZEDMIOTY
fr: ARTIKELBEHÄLTER
it: POJEMNIK NA PRZEDMIOTY
ja: アイテムコンテナ
pl: КОНТЕЙНЕР ПРЕДМЕТОВ
ru: DEPÓSITO DE OBJETOS
zh_cn: CONTENEUR D'OBJETS

# Equipping Screen/KEY_ITEM_STAT_ACCURACY
source: ACCURACY
bg: 准度
de: PRECISIONE
es: GENAUIGKEIT
fr: GENAUIGKEIT
it: CELNOŚĆ
ja: 命中精度
pl: ТОЧНОСТЬ
ru: PRECISIÓN
zh_cn: PRÉCISION

# Equipping Screen/KEY_ITEM_STAT_ACTION_COST
source: ACTION POINTS
bg: 行动点数
de: PUNTI AZIONE
es: PUNTOS DE ACCIÓN
fr: AKTIONSPUNKTE
it: PUNKTY AKCJI
ja: アクションポイント
pl: ОЧКИ ДЕЙСТВИЯ
ru: PUNTOS DE ACCIÓN
zh_cn: POINTS D'ACTION

# Equipping Screen/KEY_ITEM_STAT_ACTION_POINTS
source: ACTION POINT COST
bg: 行动点消耗
de: COSTO PUNTO AZIONE
es: COSTE EN PUNTOS DE ACCIÓN
fr: AKTIONSPUNKTEKOSTEN
it: KOSZT W PUNKTACH AKCJI
ja: アクションポイントコスト
pl: СТОИМОСТЬ ОЧКОВ ДЕЙСТВИЯ
ru: COSTE EN PUNTOS DE ACCIÓN
zh_cn: COÛT EN POINTS D'ACTION

# Equipping Screen/KEY_ITEM_STAT_AMMO_CAPACITY
source: AMMO CAPACITY
bg: 弹药量
de: CAPACITÀ MUNIZIONI
es: CAPACITÉ DE MUNITIONS
fr: MUNITIONSKAPAZITÄT
it: POJEMNOŚĆ MAGAZYNKU
ja: 弾薬容量
pl: БОЕЗАПАС
ru: CAPACIDAD DE MUNICIÓN
zh_cn: CAPACITÉ DE MUNITIONS

# Equipping Screen/KEY_ITEM_STAT_ARMOR
source: ARMOR
bg: 护甲
de: ARMATURA
es: ARMATURA
fr: RÜSTUNG
it: PANCERZ
ja: アーマー
pl: БРОНЯ
ru: ARMADURA
zh_cn: ARMURE

# Equipping Screen/KEY_ITEM_STAT_BLAST_RADIUS
source: BLAST RADIUS
bg: 爆炸范围
de: RAGGIO DELL'ESPLOSIONE
es: RAGGIO DELL'ESPLOSIONE
fr: STOSSRADIUS
it: POLE RAŻENIA
ja: 爆破半径
pl: РАДИУС ВЗРЫВА
ru: RADIO DE ESTALLIDO
zh_cn: RAYON D'EXPLOSION

# Equipping Screen/KEY_ITEM_STAT_DAMAGE
source: DAMAGE
bg: 伤害
de: DANNI
es: OBRAŻENIA
fr: SCHADEN
it: OBRAŻENIA
ja: ダメージ
pl: УРОН
ru: DAÑO
zh_cn: DÉGÂTS

# Equipping Screen/KEY_ITEM_STAT_DAMAGE_ROUND
source: DAMAGE PER ROUND
bg: 每回合伤害
de: DANNI PER ROUND
es: OBRAŻENIA NA STRZAŁ
fr: SCHADEN PRO KUGEL
it: OBRAŻENIA NA STRZAŁ
ja: 一発あたりのダメージ
pl: УЩЕРБ ЗА РАУНД
ru: DAÑO POR DISPARO
zh_cn: DÉGÂTS PAR MANCHE
