Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX43_CHOICE_3_OUTCOME_GENERAL
source: Another threat to humanity has been eliminated, thanks to New Jericho.
de: Новый Иерихон устранил еще одну угрозу, нависшую над человечеством.
es: Un'altra minaccia per l'umanità è stata eliminata, grazie a Nuova Gerico.
fr: Otra amenaza para la humanidad eliminada gracias a Nueva Jericó.
it: Eine weitere Bedrohung für die Menschheit ist dank Neu-Jericho beseitigt worden.
ja: ニュージェリコのおかげで、人類に対する脅威がまた一つ取り除かれた。
ru: Dzięki Nowemu Jerychu udało się wyeliminować kolejne zagrożenie dla ludzkości.
zh_cn: Une nouvelle menace pour l'humanité vient d'être éradiquée, grâce à la Nouvelle-Jéricho.

# Exploration/EX43_CHOICE_3_TEXT
source: Let them burn the facility.
de: Оставить их в покое.
es: LASCIA CHE BRUCINO LA STRUTTURA
fr: Permitirles quemar las instalaciones.
it: Lasst sie die Anlage verbrennen.
ja: 彼らにこの施設を燃やさせる。
ru: Pozwól im spalić zakład.
zh_cn: Les laisser détruire l'installation.

# Exploration/EX43_TEXT_GENERAL_0
source: Our operatives have encountered a New Jericho scientific expedition. The expedition has discovered a unique mutation of Pilobolus crystallinus in an abandoned commune's composting facility. The individual fungi are almost twenty times as large as the unmutated variety; when expelling spores, they do so with enough force to penetrate armor. [LF][LF]The expedition has begun preparations for burning the facility.[LF]
de: Наши оперативники обнаружили научную экспедицию Нового Иерихона. На заброшенном заводе по компостированию отходов экспедиция нашла уникальную мутацию пилоболуса кристаллического. Каждый из таких грибов почти в двадцать раз больше их немутировавших ровесников. Огромные грибы выбрасывают споры с такой скоростью, при можно пробить броню. [LF][LF]Экспедиция готовится к тому, чтобы сжечь это место.
es: I nostri agenti hanno incontrato una spedizione scientifica di Nuova Gerico. La spedizione ha scoperto una mutazione unica del Pilobolus crystallinus in una centrale di compostaggio di una comune abbandonata. Ogni fungo è circa venti volte più grande della varietà non mutata, e quando espelle le spore lo fa con una tale forza da perforare una corazzatura. [LF][LF]La spedizione ha cominciato i preparativi per dare alle fiamme la struttura.[LF]
fr: Nuestros operativos se han topado con una expedición científica de Nueva Jericó. Estos científicos han descubierto una mutación única del Pilobolus Crystallinus en unas instalaciones comunales de compostaje abandonadas. Cada hongo individual es casi veinte veces más grande que su variedad sin mutar; además, lanzan sus esporas con tanta fuerza que pueden incluso penetrar armaduras.[LF][LF]La expedición ha iniciado los preparativos para quemar las instalaciones.
it: Unsere Soldaten sind auf eine wissenschaftliche Expedition aus Neu-Jericho gestoßen. Die Gruppe hat eine einzigartige Mutation von Pilobolus Crystallinus in der Kompostieranlage einer aufgegebenen Kommune entdeckt. Die einzelnen Pilze sind fast zwanzigmal so groß wie die nicht veränderte Sorte; und sie stoßen ihre Sporen mit solcher Kraft aus, dass sie auch Panzerungen durchdringen können. [LF][LF]Die Expedition hat mit den Vorbereitungen für die Verbrennung der Anlage begonnen.
ja: 職員達はニュージェリコの科学調査隊に遭遇した。この調査隊は、放棄されたコミューンの堆肥化施設で、ミズタマカビのユニークな変異種を発見していた。真菌の一つ一つが未変異種の約20倍もの大きさがあり、胞子を放出する際はアーマーを貫通する程の勢いでそれを行う。[LF][LF]調査隊はこの施設を焼却する準備を始めた。[LF]
ru: Nasi operatorzy natrafili na ekspedycję naukową Nowego Jerycha. Jej członkowie odkryli wyjątkową mutację Pilobolus crystallinus w opuszczonym komunalnym zakładzie kompostowania odpadów. Poszczególne grzyby są prawie dwadzieścia razy większe od niezmutowanej odmiany. Gdy wyrzucają zarodniki, robią to z siłą wystarczającą na przebicie pancerza. [LF][LF]Ekspedycja rozpoczęła przygotowania do spalenia zakładu.[LF]
zh_cn: Nos agents sont tombés sur une expédition scientifique de la Nouvelle-Jéricho. Elle a découvert une variété unique de Pilobolus crystallinus mutant dans une installation de compostage abandonnée. Ces champignons sont vingt fois plus gros que leur équivalents normaux. La production de spores est assez violente pour traverser les armures.[LF][LF]L'expédition s'apprête à détruire l'installation.

# Exploration/EX43_TITLE
source: Fungus Humongous
de: Прицельный огонь
es: Fungus giganticus
fr: Fungus Gigantus
it: Pilzproben
ja: ファンガス・ヒューモンガス
zh_cn: Fungus Giganticus

# Exploration/EX44_CHOICE_0_OUTCOME_GENERAL
source: Entertainment is rare in this dark and miserable world, but nothing could be more necessary. Faced with the relentless horror of the Pandoravirus, our operatives often struggle to maintain their sanity, and having access to films and games helps them forget about what they've seen, if only for a little while.
de: В этом мрачном и несчастном мире редко удается развлечься, но недолгий уход из реальности всем пойдет на пользу. Сталкиваясь с безжалостными последствиями, которые влечет за собой пандоравирус, наши оперативники прикладывают изо всех сил стараются сохранять свое душевное равновесие. Именно фильмы и игры помогают им забыть об увиденном ужасе хотя бы ненадолго.
es: Il divertimento è raro in questo mondo buio e deprimente, ma niente potrebbe essere più importante. Dopo aver assistito agli inarrestabili orrori del Pandoravirus, i nostri agenti a volte faticano a non perdere la testa, e poter accedere a film e giochi li aiuta a dimenticare quel che hanno visto.
fr: En este mundo oscuro y desmoralizante, el entretenimiento escasea, pero quizá sea más necesario que nunca. Al enfrentarse a los terribles estragos del Pandoravirus, nuestros operativos a menudo tienen dificultades para mantener la cordura. En una situación como esta, el acceso a películas y juegos les ayuda a olvidar los horrores que han presenciado, aunque sea durante un rato.
it: Unterhaltung ist in dieser düsteren, elenden Welt selten, aber nichts könnte notwendiger sein. Angesichts des unerbittlichen Schreckens des Pandoravirus kämpfen unsere Soldaten oft damit, ihren Verstand zu bewahren. Filme und Spiele werden ihnen helfen, das Gesehene zu vergessen, wenn auch nur für eine kurze Zeit.
ja: この陰鬱で悲惨な世界においては娯楽は希少だが、これほど必要とされるものもない。パンドラウィルスの容赦のない恐怖に直面している職員達は、しばしば正気を保とうと苦心している。映画やゲームを利用出来れば、少しの間だけでも目にしたものを忘れさせてくれるだろう。
ru: W tym mrocznym i nieszczęsnym świecie rozrywka jest rzadkością, a bardzo by się przydała. W obliczu nieustającego horroru, jakim jest epidemia Pandorawirusa, nasi operatorzy często z trudem zachowują zdrowie psychiczne. Dzięki dostępowi do filmów i gier mogą zapomnieć o tym, co widzieli, nawet jeżeli tylko na krótką chwilę.
zh_cn: Les loisirs ne sont pas nombreux dans ce monde sombre et tourmenté, ce qui en fait un besoin crucial. Confrontés aux innommables horreurs du Pandoravirus, nos agents luttent quotidiennement pour rester sains d'esprit, et leur permettre de profiter de ces distractions pourrait les aider à oublier ce qu'ils ont vu, ne serait-ce que pour un court instant.

# Exploration/EX44_CHOICE_0_TEXT
source: Dismantle the lighter equipment and install it in our facilities.
de: Разобрать технику и установить ее на наших объектах.
es: SMANTELLA L'EQUIPAGGIAMENTO PIÙ LEGGERO E INSTALLALO NELLE NOSTRE STRUTTURE
fr: Desmontar el equipo de entretenimiento ligero y usarlo en nuestras instalaciones.
it: Die leichteren Geräte demontieren und in unseren Anlagen einbauen.
ja: 軽めの設備を取り外してフェニックスプロジェクトの施設に備え付ける。
ru: Zdemontuj lżejszy sprzęt i zainstaluj go w naszych obiektach.
zh_cn: Démonter l'équipement récupérable et le transférer dans nos installations.

# Exploration/EX44_CHOICE_1_OUTCOME_GENERAL
source: An obsession with superficial luxuries at the expense of meaningful growth was how the world ended up such a mess in the first place. It's not a coincidence that this shelter is empty. Better to destroy it and focus on true self-improvement.
de: Одержимость поверхностной роскошью и игнорирование реального развития человечества привело к краху на нашей планете. То, что бункер оказался пустым, совпадением вряд ли можно назвать. Лучше уничтожить его и сосредоточиться на истинном самосовершенствовании.
es: L'ossessione per i lussi superficiali a scapito della crescita sconsiderata è ciò che ha fatto finire il mondo in questo disastro. Non è una coincidenza che questo riparo sia vuoto. Meglio distruggerlo e concentrarsi sull'automiglioramento vero.
fr: Uno de los detonantes del caos en el que se convirtió el mundo fue precisamente la obsesión con los lujos superficiales en detrimento de un desarrollo significativo. No es casualidad que este refugio esté vacío. Lo mejor es destruirlo y centrarse en el crecimiento interior.
it: Eine Besessenheit mit oberflächlichem Luxus auf Kosten sinnvollen Wachstums war der Grund, warum die Welt überhaupt in diesem Chaos versank. Es ist kein Zufall, dass dieser Schutzraum leer ist. Es ist besser, ihn zu zerstören und sich auf echten Fortschritt zu konzentrieren.[LF]
ja: そもそもどのように世界がこのような混乱に陥ったかといえば、有意義な発展を犠牲にしてまでの中身の無い贅沢への執着である。このシェルターに誰もいなかったのは偶然ではない。これを破壊して真の自己改善に取り組む方が良いだろう。
ru: Obsesja na punkcie powierzchownego luksusu kosztem znaczącego rozwoju to główna przyczyna tego, co stało się z tym światem. To nie przypadek, że to schronienie jest puste. Lepiej je zniszczyć i skoncentrować się na prawdziwym samodoskonaleniu.
zh_cn: L'obsession pour le luxe et la superficialité empêche la croissance d'autres aspects plus importants chez l'individu et a conduit le monde à sa quasi-destruction. Il n'y a rien d'étonnant à ce que ce refuge soit vide. Il vaut mieux le détruire et se concentrer sur un véritable développement personnel.

# Exploration/EX44_CHOICE_1_TEXT
source: These decadent luxuries are symbols of the old world. Destroy them.
de: Эти предметы роскоши представляют пороки старого мира. Уничтожить здесь все.
es: QUESTI LUSSI DECADENTI SONO IL SIMBOLO DEL VECCHIO MONDO: DISTRUGGILI
fr: Estos lujos decadentes son símbolos del viejo mundo. Hay que destruirlos.
it: Dieser dekadente Luxus ist ein Symbol der alten Welt. Zerstört es.
ja: これらの享楽的な贅沢品は古き世界の象徴である。破壊する。
ru: Te dekadenckie luksusy są symbolem starego świata. Zniszcz je.
zh_cn: Ce luxe décadent est un symbole de l'ancien monde. Il faut tout détruire.

# Exploration/EX44_CHOICE_2_OUTCOME_GENERAL
source: A representative of New Jericho thanks us for our donation, which will be used to improve their training facilities.
de: Представитель Нового Иерихона благодарит нас за наше пожертвование. Благодаря нам они смогут модернизировать свои учебные базы.
es: Un rappresentante di Nuova Gerico ci ringrazia per la donazione, che verrà utilizzata per migliorare le loro strutture di addestramento.
fr: Un representante de Nueva Jericó agradece nuestra donación, que se utilizará para mejorar sus instalaciones de entrenamiento.
it: Ein Vertreter Neu-Jerichos dankt uns für unsere Spende, sie soll zur Verbesserung ihrer Trainingseinrichtungen verwendet werden.
ja: ニュージェリコの代表が私達の寄贈に礼を述べる。これらの設備は、彼らのトレーニング施設の改善に利用されるだろう。
ru: Przedstawiciel Nowego Jerycha dziękuje nam za nasz datek, który zostanie wykorzystany do ulepszenia obiektów szkoleniowych.
zh_cn: Un représentant de la Nouvelle-Jéricho nous remercie pour nos généreux dons, qui iront dans leurs centres d'entraînement.

# Exploration/EX44_CHOICE_2_TEXT
source: Donate the equipment to New Jericho.
de: Пожертвовать технику в Новый Иерихон.
es: DONA L'EQUIPAGGIAMENTO A NUOVA GERICO
fr: Donar el equipo a Nueva Jericó.
it: Spendet die Ausrüstung an Neu-Jericho.
ja: ニュージェリコに設備を寄贈する。
ru: Przekaż sprzęt na rzecz Nowego Jerycha.
zh_cn: Faire don de cet équipement à la Nouvelle-Jéricho.

# Exploration/EX44_CHOICE_3_OUTCOME_GENERAL
source: A representative of Synedrion thanks us for our donation, which will be used to improve their entertainment centers. They are particularly grateful for a copy of the Complete Tarkovsky Filmography found in the shelter.
de: Представитель Синедриона благодарит нас за наше пожертвование. Благодаря нам они смогут модернизировать свои развлекательные центры. Особую благодарность они выражают за полную фильмографию Тарковского, которую мы нашли в бункере.
es: Un rappresentante di Synedrion ci ringrazia per la donazione, che verrà utilizzata per migliorare i loro centri di intrattenimento. Ci sono particolarmente grati per una copia della filmografia completa di Tarkovskij che abbiamo trovato nel riparo.
fr: Un representante de Synedrion nos agradece la donación y nos explica que usarán el material para mejorar sus centros de entretenimiento. En particular, están muy agradecidos por una copia de la filmografía completa de Tarkovski que se encontró en el refugio.
it: Ein Vertreter von Synedrion dankt uns für unsere Spende, die zur Verbesserung ihrer Unterhaltungszentren verwendet wird. Besonders dankbar sind sie für eine Kopie der vollständigen Tarkovsky-Filmographie, die im Schutzraum gefunden wurde.
ja: シネドリオンの代表が私達の寄贈に礼を述べる。これらの設備は、彼らの娯楽センターの改善に利用されるだろう。彼らは、シェルター内で見つかったタルコフスキーの監督作品全集に特に感謝していた。
ru: Przedstawiciel Nowego Jerycha dziękuje nam za datek, który zostanie wykorzystany do ulepszenia ich centrów rozrywki. Jest szczególnie wdzięczny za kompletną filmografię Tarkowskiego znalezioną w schronieniu.
zh_cn: Un représentant du Synédrion nous remercie pour nos généreux dons, qui iront étoffer leurs centres de loisir. La copie de la filmographie complète Tarkovski y aura une place toute particulière.

# Exploration/EX44_CHOICE_3_TEXT
source: Donate the equipment to Synedrion.
de: Пожертвовать технику в Синедрион.
es: DONA L'EQUIPAGGIAMENTO A SYNEDRION
fr: Donar el equipo a Synedrion.
it: Die Ausrüstung an Synedrion weitergeben.
ja: シネドリオンに設備を寄贈する。
ru: Przekaż sprzęt na rzecz Synedrionu.
zh_cn: Faire don de cet équipement au Synédrion.

# Exploration/EX44_TEXT_GENERAL_0
source: Our operatives have discovered what can only be described as a luxury shelter: an underground facility so extravagant it beggars belief. It has multiple swimming pools, a gym, a sauna, a cinema, even a dedicated VR room. The only thing it doesn't have is people.
de: Наши оперативники обнаружили роскошный подземный бункер — сооружение настолько экзотичное, что сложно поверить в его существование. Здесь есть несколько бассейнов, тренажерный зал, сауна, кинотеатр и даже отдельная комната для развлечений с виртуальной реальностью. Чего здесь не хватает, так это людей.
es: I nostri agenti hanno scoperto quel che si può definire solo come un riparo di lusso: una struttura sotterranea così stravagante che si fa fatica a credervi. Ha diverse piscine, una palestra, una sauna, un cinema e anche una stanza dedicata alla realtà virtuale. L'unica cosa che manca sono le persone.
fr: Nuestros operativos han descubierto algo que solo puede describirse como un refugio de lujo; unas instalaciones subterráneas tan extravagantes que cuesta creer que existan. El emplazamiento cuenta con varias piscinas, un gimnasio, sauna, sala de cine, e incluso una sala especial para RV. Lo único que no tiene es personas dentro.
it: Unsere Soldaten haben eine Art Luxusbunker entdeckt: eine unterirdische Einrichtung, so extravagant, dass es kaum zu glauben ist. Es gibt mehrere Schwimmbäder, ein Fitnessstudio, eine Sauna, ein Kino und sogar einen eigenen VR-Raum. Das Einzige, was es hier nicht gibt, sind Menschen.
ja: 職員達は豪華なシェルターとしか言い表せないものを発見した。信じがたいほどに贅沢な地下施設だ。多数のスイミングプールにジム、サウナ、映画館、さらには専用のVR室まで備えている。備えていないのは人間ぐらいだ。
ru: Nasi operatorzy odkryli coś, co można opisać tylko jako luksusowe schronienie: jest to podziemny obiekt urządzony w tak ekstrawagancki sposób, że aż trudno w to uwierzyć. Znajduje się w nim kilka basenów, siłownia, sauna, kino, a nawet specjalnie pomieszczenie do gier VR. Jedyne, czego tu nie ma, to ludzie.
zh_cn: Nos agents ont découvert un refuge des plus spacieux : un complexe souterrain des plus invraisemblables. Il comporte de nombreuses piscines, une salle de sport, un sauna, des salles de cinéma et même une salle de réalité virtuelle dédiée. Quel dommage qu'il n'y ait plus personne pour en profiter.

# Exploration/EX44_TITLE
source: A Luxurious Apocalypse
de: Роскошь уничтоженного мира
es: Un'apocalisse di lusso
fr: Un apocalipsis de lujo
it: Eine Luxus-Apokalypse
ja: 豪華な黙示録
ru: Luksusowa apokalipsa
zh_cn: Luxe et apocalypse

# Exploration/EX45_CHOICE_0_OUTCOME_GENERAL
source: The pilgrims are a merry lot, and at our offer of assistance they spontaneously break into song. Making so much noise seems quite foolish, but by the time they've arrived at the Hesychastic Ziggurat, it's hard not to admit that they understand this world and know how to move within it. We might actually be able to learn a lot just by watching them.
de: Паломники — компания веселая. Когда мы предлагаем им свою помощь, они вдруг начинают громко петь. Как нам кажется, шуметь здесь лучше не надо. Однако, когда они добираются до Исихастского Зиккурата, мы понимаем, что они очень хорошо понимают этот мир и знают, как вести себя в нем. Мы можем многому научиться, просто наблюдая за ними.
es: I pellegrini sono persone gioviali, e alla nostra offerta di aiuto si sono messi spontaneamente a cantare. Fare tanta confusione sembra da sciocchi, ma al loro arrivo alla Ziggurat esicasta, ho capito che comprendono questo mondo e che sanno come muoversi al suo interno. Forse potremmo imparare molto anche solo osservandoli.
fr: Los peregrinos son un grupo de lo más alegre, y nuestro ofrecimiento de ayuda ha hecho que inicien un cántico. Aunque provocar tanto ruido podría parecer una muestra de ingenuidad, en cuanto llegan al Zigurat Hesicástico queda claro que comprenden este mundo a la perfección y que saben moverse por él como nadie. Podemos llegar a aprender mucho de ellos observando su comportamiento.
it: Die Pilger sind ein fröhlicher Haufen, bei unserem Hilfsangebot stimmen sie spontan ein Lied an. So viel Lärm darum zu machen scheint dumm zu sein, aber als wir beim hesychastischen Zikkurat angekommen sind, ist es nicht zu übersehen, dass sie diese Welt verstehen und sich in ihr zu bewegen wissen. Wir könnten tatsächlich viel lernen, allein dadurch, dass wir sie beobachten.
ja: 巡礼者達は陽気な一団であり、私達が手伝いを申し出ると自然に歌いだした。これ程大きな音をたてることは非常に愚かに思えたが、ヘシカスティック・ジグラートにたどり着く頃には、彼らがこの世界を理解しその中でどう動けばいいか把握していることを認めずにはいられなかった。彼らを観察していただけで多くを学ぶことができた気がする。
ru: Pielgrzymi to wesołe towarzystwo, a w odpowiedzi na naszą propozycję pomocy spontanicznie zaczynają śpiewać. Robienie takiego hałasu wydaje się dość głupie, ale gdy wreszcie docierają do Zigguratu Medytacji, trzeba im przyznać, że znają reguły rządzące tym światem i wiedzą, jak się po nim poruszać. Właściwie możemy się od nich sporo nauczyć tylko z samej ich obserwacji.
zh_cn: Les pèlerins sont de joyeux drilles, et ils accueillent notre aide avec un chant spontané. Faire un tel vacarme peut sembler imprudent, mais le voyage jusqu'à la ziggourat hésychastique nous a permis de constater qu'ils connaissent ce monde et savent s'y déplacer comme personne. Nous pourrions en apprendre beaucoup rien qu'en les regardant.

# Exploration/EX45_CHOICE_0_TEXT
source: Accompany them.
de: Сопроводить их.
es: ACCOMPAGNALI
fr: Acompañarlos.
it: Begleitet sie.
ja: 彼らに同行する。
ru: Towarzysz im.
zh_cn: Les accompagner.

# Exploration/EX45_CHOICE_1_OUTCOME_GENERAL
source: The pilgrims seem unconcerned by our lack of assistance. They're at ease with their surroundings.
de: Похоже, паломники ни капли не обеспокоены тем, что мы не предложили им свою помощь. Они чувствуют себя комфортно в окрестностях.
es: I pellegrini non sembrano preoccupati dalla nostra mancanza di aiuto. Sono a proprio agio con l'ambiente circostante.
fr: A los peregrinos no parece preocuparles nuestra falta de ayuda. Están en paz con su entorno.
it: Die Pilger scheint es nicht zu stören, dass wir sie nicht unterstützen. Sie fühlen sich wohl in ihrer Umgebung.
ja: 巡礼者達は手伝いの不足を気にしていないようだ。彼らは周囲の環境に安心している。
ru: Pielgrzymom nasz brak wsparcia wydaje się nie przeszkadzać. Czują się dobrze w tym otoczeniu.
zh_cn: Les pèlerins ne semblent pas préoccupés par notre refus d'assistance. Ils s'adaptent facilement à leur environnement.

# Exploration/EX45_CHOICE_1_TEXT
source: Let them go.
de: Оставить их в покое.
es: LASCIALI ANDARE
fr: Dejar que se marchen.
it: Lasst sie gehen.
ja: 彼らをそのまま行かせる。
ru: Daj im spokój.
zh_cn: Les laisser partir.

# Exploration/EX45_TEXT_GENERAL_0
source: The [AircraftName] has encountered a large group of Anu pilgrims following the Path to the Hesychastic Ziggurat, a nearby sacred site said to bring peace and oneness with the Dead God. Despite the extreme danger of such travel, they are only lightly armed.
de: Воздушное судно [AircraftName] обнаружило большую группу паломников Ану, идущих по дороге к Исихастскому Зиккурату — священному месту, которое, по словам верующих, приносит мир и единство с Мертвым Богом. Несмотря на то, что такое путешествие чрезвычайно опасны, оружия у них с собой почти нет.
es: [AircraftName] ha incontrato un numeroso gruppo di pellegrini di Anu in cammino verso la Ziggurat esicasta, un luogo sacro nelle vicinanze che si dice porti pace e armonia con il Dio morto. Nonostante la pericolosità estrema di un viaggio del genere, sono armati al minimo.
fr: La nave [AircraftName] se ha topado con un grupo numeroso de peregrinos de Anu que siguen el Camino del Zigurat Hesicástico, un lugar sagrado cercano que, supuestamente, concede paz y unión con el Dios Muerto. A pesar del extremo peligro que supone un viaje de estas características, solo van equipados con armas ligeras.
it: Der [AircraftName] ist einer großen Gruppe von Anu-Pilgern begegnet, die auf dem Weg zum hesychastischen Zikkurat sind. Die nahegelegene heilige Stätte soll Frieden und Einheit mit dem toten Gott bringen. Trotz der extremen Gefahren solcher Reisen sind sie nur leicht bewaffnet.
ja: [AircraftName]は、ヘシカスティック・ジグラートへの道を辿っているアヌの大規模な巡礼団に遭遇した。ジグラートは、「死せる神」の平穏と調和をもたらすとされる聖地に隣接する場所だ。その旅の極度の危険性にもかかわらず、彼らは軽い武装しかしていない。
ru: Załoga statku [AircraftName] natrafiła na dużą grupę pielgrzymów Anu podążających ścieżką do Zigguratu Medytacji czyli pobliskiego świętego miejsca, w którym można podobno osiągnąć spokój i jedność z Martwym Bogiem. Mimo że taka podróż jest ekstremalnie niebezpieczna, są tylko lekko uzbrojeni.
zh_cn: Le vaisseau [AircraftName] a rencontré un important groupe de pèlerins Anu sur le chemin de la ziggourat hésychastique, un site sacré proche réputé pour favoriser la paix intérieure et la communion avec le Dieu défunt. Malgré les dangers d'un tel périple, ils ne sont que légèrement armés.

# Exploration/EX45_TITLE
source: At Peace
de: От мира сего
es: In pace
fr: En paz
it: In Frieden
ja: 安らかに
ru: Przybywamy w pokoju
zh_cn: En paix
