Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# TutorialRoom8/KEY_TUTORIAL_GEOSCAPE_DESCRIPTION_C
source: The GEOSCAPE shows the world and all locations and sites of interest.[LF][LF]In the beginning, all you know about is your base, Phoenix Point.[LF][LF]GEOSCAPE CONTROLS[LF]Move globe: <size=60>:LTS:</size>[LF]Zoom in/out: <size=60>:RTSUP:</size> and <size=60>:RTSDOWN:</size>[LF]Use directional buttons to navigate menus and :B: to return[LF][LF]GO TO THE ""BASES"" MENU WITH :RT:
bg: 世界地图显示整个世界中的所有地区和兴趣点。[LF][LF] 游戏开始时，你唯一了解的地方只有你的基地：凤凰点。[LF][LF] 世界地图控制[LF] 转动地球仪：<size=60>:LTS:</size>[LF]放大/缩进：<size=60>:RTSUP:</size> 和 <size=60>:RTSDOWN:</size>[LF]使用方向键浏览菜单并按 :B: 返回[LF][LF] 按 :RT: 转至“基地”菜单
de: Il GLOBO mostra il mondo e tutte le località o i siti di interesse.[LF][LF] Inizialmente, sarai a conoscenza solo della tua base, Phoenix Point.[LF][LF] COMANDI DEL GLOBO[LF] Spostare il globo: <size=60>:LTS:</size>[LF] Zoom avanti/indietro: <size=60>:RTSUP:</size> e <size=60>:RTSDOWN:</size>[LF] Usa i tasti direzionali per navigare tra i menu e :B: per tornare indietro[LF] [LF] VAI AL MENU ""BASI"" CON :RT:
es: [null]
fr: Das GEOSCAPE zeigt die Welt und alle Orte und interessante Stellen.[LF] [LF]Am Anfang siehst du nur deine Basis, Phoenix Point.[LF] [LF] GEOSCAPE-STEUERUNG[LF]Globus bewegen: <size=60>:LTS:</size>[LF] Rein-/Rauszoomen: <size=60>:RTSUP:</size> und <size=60>:RTSDOWN:</size>[LF] Verwende die Richtungstasten, um in den Menüs zu navigieren und :B: für Zurück[LF] [LF] WECHSELE INS „BASEN“-MENÜ mit :RT:
it: GLOB przedstawia świat oraz wszystkie miejsca i obszary zainteresowania.[LF][LF] Na początku znasz tylko swoją bazę – Phoenix Point.[LF][LF] STEROWANIE NA GLOBIE[LF] Przesuwanie globu: <size=60>:LTS:</size>[LF] Przybliżanie/oddalanie: <size=60>:RTSUP:</size> i <size=60>:RTSDOWN:</size>[LF] Przyciski kierunku umożliwiają nawigację w menu, a przycisk :B: powrót[LF] [LF]PRZEJDŹ DO MENU „BAZY” ZA POMOCĄ :RT:
ja: ジオスケープでは、この世界及び全てのロケーション、そして見所のある地点が表示されます。[LF][LF]ゲーム開始時点では、あなたの基地であるフェニックス基地しか判明していません。[LF][LF]ジオスケープの操作[LF]地球儀を動かす:<size=60>:LTS:</size>[LF]ズームイン/アウト: <size=60>:RTSUP:</size> と <size=60>:RTSDOWN:</size>[LF]十字キーでメニュー巡り、 :B: で戻る[LF][LF]:RT: で""基地""メニューに移行してください。
pl: ГЕОСКОП показывает карту мира и все места и точки, которые могут представлять интерес.[LF] [LF] В начале игры вы видите только вашу базу, – Точку Феникс.[LF][LF] УПРАВЛЕНИЕ ГЕОСКОПОМ[LF]Крутить глобус: <size=60>:LTS:</size>[LF] Приблизить/отдалить: <size=60>:RTSUP:</size> и <size=60>:RTSDOWN:</size>[LF] Используйте кнопки направления для навигации в меню и :B: для возврата[LF][LF] ВЫБЕРИТЕ КНОПКУ «БАЗЫ» при помощи :RT:
ru: La GEOVISTA muestra el mundo, las ubicaciones y los lugares de interés.[LF][LF] Al principio, lo único que conoces es tu base: Punto Fénix.[LF] [LF]CONTROLES DE LA GEOVISTA[LF] Mover globo: <size=60>:LTS:</size>[LF] Acercarse/Alejarse: <size=60>:RTSUP:</size> y <size=60>:RTSDOWN:</size>[LF] Usa los botones de dirección para moverte por los menús y :B: para volver atrás.[LF][LF] SELECCIONA EL BOTÓN DE «BASES» con :RT:
zh_cn: Le GEOSCAPE montre le monde et tous les lieux et sites d'intérêt.[LF][LF] Au début, vous ne connaissez que votre base, Phoenix Point.[LF] [LF] COMMANDES DU GEOSCAPE[LF] Déplacer le globe : <size=60>:LTS:</size>[LF] Agrandir/réduire : <size=60>:RTSUP:</size> et <size=60>:RTSDOWN:</size>[LF] Utilisez les touches directionnelles pour parcourir les menus et :B: pour revenir[LF] [LF] ACCÉDEZ AU MENU « BASES » AVEC :RT:.

# Tutorial 1 (Polaris)/KEY_TUT_ASSAULT_FEMALE
source: Sophia Brown
bg: 索菲娅·布朗
es: Lise Eclaire
ja: ソフィア ブラウン
pl: София Браун

# Tutorial 1 (Polaris)/KEY_TUT_ASSAULT_MALE
source: Jacob Eber
bg: 雅克布·埃贝尔
es: Bave C. Jack
ja: ジェイコブ エバー
pl: Джэйкоб Эбер

# Tutorial 1 (Polaris)/KEY_TUT_HEAVY_MALE
source: Omar Ashour
bg: 奥马尔·阿舒尔
es: Адриан ""Малыш"" Альвизо
ja: オマール アッシュール
pl: Омар Ашур

# Tutorial 1 (Polaris)/KEY_OBJECTIVE_ALLMUSTSURVIVE
source: ALL OPERATIVES MUST SURVIVE
bg: 所有特工必须存活
de: TUTTI GLI AGENTI DEVONO SOPRAVVIVERE
es: [null]
fr: ALLE AGENTEN MÜSSEN ÜBERLEBEN
it: WSZYSCY OPERATORZY MUSZĄ PRZETRWAĆ
ja: 職員全員が生き残る(必須)
pl: ВСЕ АГЕНТЫ ДОЛЖНЫ ВЫЖИТЬ
ru: DEBEN SOBREVIVIR TODOS LOS OPERATIVOS
zh_cn: TOUS LES AGENTS DOIVENT SURVIVRE

# Tutorial 1 (Polaris)/KEY_CONTROLS_ACTION_DISCRETE_FREEAIM
source: FREE AIM
bg: 自由瞄准
de: MIRA LIBERA
es: [null]
fr: FREIES ZIELEN
it: SWOBODNE CELOWANIE
ja: フリーエイム
pl: ПРИЦЕЛЬНАЯ СТРЕЛЬБА
ru: APUNTADO LIBRE
zh_cn: VISÉE LIBRE

# Tutorial 1 (Polaris)/KEY_CUSTOM_SHOOT
source: SHOOT
bg: 射击
de: SPARO
es: [null]
fr: SCHIESSEN
it: STRZELANIE
ja: 射撃
pl: ВЫСТРЕЛИТЬ
ru: DISPARAR
zh_cn: TIRER

# Tutorial 1 (Polaris)/KEY_TUT_LOWCOVER_NAME
source: Low Cover
bg: 低矮掩体
de: Copertura bassa
es: [null]
fr: Flache Deckung
it: Niska osłona
ja: ローカバー
pl: Низкое укрытие
ru: Cobertura baja
zh_cn: Couverture basse

# Tutorial 1 (Polaris)/KEY_TUT_LOWCOVER_DESCRIPTION
source: An operative will always kneel behind low terrain to assume LOW COVER. This obscures parts of the soldier, potentially blocking some of the incoming shots.[LF][LF][LF]A soldier in low cover will STAND UP to shoot.
bg: 特工在较低的地形后面总会采取跪姿来倚靠低矮掩体。这可以隐藏士兵的部分身体，可能会阻挡一些飞来的子弹。[LF][LF] 倚靠低矮掩体的士兵在射击时会站起来。
de: Un agente si inginocchierà sempre dietro a un terreno basso per entrare in COPERTURA BASSA. Ciò nasconde parti del soldato, bloccando potenzialmente alcuni degli spari in arrivo.[LF] [LF] Un soldato in copertura bassa dovrà ALZARSI per sparare.
es: [null]
fr: Ein Agent kniet hinter niedrigem Gelände, um FLACHE DECKUNG einzunehmen. Damit sind Teile des Soldaten verdeckt, und ein Teil der eingehenden Schüsse wird abgewehrt.[LF] [LF] Ein Soldat in flacher Deckung STEHT zum Schießen AUF.
it: Operatorzy zawsze kucają za NISKĄ OSŁONĄ, czyli niskim elementem terenu, który częściowo osłania żołnierza, obniżając prawdopodobieństwo postrzelenia.[LF] [LF] Żołnierz kucający za niską osłoną WSTANIE, aby oddać strzał.
ja: 低い高さの地形の裏にいる職員は、それをローカバーと見なして常に身をかがめます。これは兵士を部分的に覆い隠し、受ける射撃の一部を遮る可能性をもたらします。[LF][LF][LF]ローカバーにある兵士は、射撃時には立ち上がります。
pl: Агент всегда присядет за низким препятствием, чтобы быть в НИЗКОМ УКРЫТИИ. Это частично скрывает солдата и потенциально блокирует некоторые выстрелы.[LF] [LF] Солдат в низком укрытии ВСТАНЕТ, чтобы выстрелить.
ru: Los operativos siempre se arrodillarán detrás del terreno bajo para recibir una COBERTURA BAJA. Se ocultarán algunas partes del cuerpo, lo que puede llegar a bloquear algunos proyectiles.[LF] [LF] Los soldados se LEVANTARÁN para disparar si tienen cobertura baja.
zh_cn: Un agent s'agenouillera toujours derrière un obstacle bas pour se mettre en position de COUVERTURE BASSE. Cela permet de dissimuler les parties du corps du soldat et de potentiellement bloquer les tirs ennemis.[LF] [LF] Un soldat en couverture basse SE LÈVERA pour tirer.

# Tutorial 1 (Polaris)/KEY_TUT_HIGHCOVER_NAME
source: High Cover
bg: 高掩体
de: Copertura alta
es: [null]
fr: Hohe Deckung
it: Wysoka osłona
ja: ハイカバー
pl: Высокое укрытие
ru: Cobertura alta
zh_cn: Couverture haute

# Tutorial 1 (Polaris)/KEY_TUT_HIGHCOVER_DESCRIPTION
source: An operative will always hide behind walls and other obstacles to assume HIGH COVER. This obscures the soldier, potentially blocking some of the incoming shots.[LF][LF][LF]A soldier in high cover will SIDE STEP to shoot and go back to cover.
bg: 特工会采取躲在墙壁和其他障碍物后面的方式来倚靠高掩体。这可以隐藏士兵，可能会阻挡一些飞来的子弹。[LF][LF] 躲在高掩体后方的士兵在射击时会侧步探出，然后再返回掩体。
de: Un agente si nasconderà sempre dietro muri e altri ostacoli per entrare in COPERTURA ALTA. Ciò nasconde il soldato, bloccando potenzialmente alcuni degli spari in arrivo.[LF] [LF] Un soldato in copertura alta dovrà MUOVERSI DI FIANCO per sparare, poi potrà tornare al riparo.
es: [null]
fr: Ein Agent versteckt sich hinter Mauern und anderen Hindernissen, um HOHE DECKUNG einzunehmen. Damit ist der Soldat verdeckt, und ein Teil der eingehenden Schüsse wird abgewehrt.[LF] [LF] Ein Soldat in hoher Deckung macht zum Schießen einen SEITENSCHRITT und geht wieder in Deckung.
it: Operatorzy zawsze kryją się za WYSOKĄ OSŁONĄ, czyli murami i innymi przeszkodami, które osłaniają żołnierza, obniżając prawdopodobieństwo postrzelenia.[LF] [LF] Aby oddać strzał, żołnierz stojący za wysoką osłoną zrobi KROK W BOK i wróci za osłonę.
ja: 壁やその他地形の裏にいる職員は、それをハイカバーと見なして常に身を隠します。これは兵士を部分的に覆い隠し、受ける射撃の一部を遮る可能性をもたらします。[LF][LF][LF]ハイカバーにある兵士は、射撃時には身を乗り出してその後カバーに戻ります。
pl: Агент всегда скроется за стенами и другими препятствиями для ВЫСОКОГО УКРЫТИЯ. Это скрывает солдата и потенциально блокирует некоторые выстрелы.[LF] [LF] Солдат в высоком укрытии ВЫЙДЕТ ИЗ-ЗА УКРЫТИЯ, чтобы выстрелить, и вернется в укрытие.
ru: Los operativos siempre se esconderán detrás de muros y otros obstáculos para recibir una COBERTURA ALTA. Esto oculta al soldado, lo que puede llegar a bloquear algunos proyectiles.[LF] [LF] Los soldados con cobertura alta se ASOMARÁN para disparar y después se volverán a esconder.
zh_cn: Un agent se cachera toujours derrière des murs ou d'autres obstacles pour se mettre en position de COUVERTURE HAUTE. Cela permet de dissimuler les parties du corps du soldat et de potentiellement bloquer les tirs ennemis.[LF][LF] Un soldat en couverture haute fera UN PAS DE CÔTÉ pour tirer et se remettre à couvert.

# Tutorial 1 (Polaris)/KEY_TUT_SCARAB_NAME
source: PX Scarab
bg: 凤凰圣甲虫
de: Scarabeo PX
es: [null]
it: Skarabeusz PX
ja: PXスカラベ
pl: Скарабей ФС
ru: Escarabajo Fénix
zh_cn: Scarabée PX

# Tutorial 1 (Polaris)/KEY_TUT_SCARAB_DESCRIPTION
source: The Scarab is a heavily armored TRANSPORT UNIT armed with devastating missile launchers.[LF][LF]Use it to transport your operatives faster and blast enemies from a distance.
bg: 圣甲虫是一种重型装甲运输单位，搭载有破坏性极强的导弹发射器。[LF][LF] 你可以利用它更加迅速地运送特工，并从远处轰炸敌人。
de: Lo Scarabeo è un'UNITÀ DI TRASPORTO altamente corazzata, armata di lanciamissili devastanti.[LF] [LF] Usalo per trasportare i tuoi agenti più velocemente e annientare i nemici a distanza.
es: [null]
fr: Der Scarab ist eine schwer gepanzerte TRANSPORTEINHEIT, bewaffnet mit verheerenden Raketenwerfern.[LF] [LF] Setze ihn ein, um deine Agenten schneller zu transportieren und Gegner aus der Ferne zu vernichten.
it: Skarabeusz to ciężko opancerzony POJAZD TRANSPORTOWY wyposażony w siejące spustoszenie wyrzutnie rakiet.[LF] [LF] Pozwala szybciej przewozić operatorów i ostrzeliwać wrogów z dużej odległości.
ja: スカラベは圧倒的な威力のミサイルランチャーを搭載している重装甲輸送ユニットです。[LF][LF]この車両を使って職員達をより早く輸送し、離れた位置から敵に爆撃を加えましょう。
pl: Скарабей — бронированное ТРАНСПОРТНОЕ СРЕДСТВО, вооруженное разрушительными ракетными установками.[LF][LF] Используйте его, чтобы быстрее перемещать своих агентов и стрелять во врагов на расстоянии.
ru: El escarabajo es una UNIDAD DE TRANSPORTE blindada con lanzamisiles devastadores.[LF][LF] Úsala para transportar a los operativos rápidamente y acribillar a los enemigos desde la distancia.
zh_cn: Le Scarabée est une UNITÉ DE TRANSPORT blindée et armée de lance-missiles destructeurs.[LF] [LF] Utilisez-le pour transporter vos agents plus rapidement et faire exploser vos ennemis à distance.

# Tutorial 1 (Polaris)/KEY_TUT_JETJUMP_NAME
source: Jet Jump
bg: 喷射跳跃
de: Salto jet
es: [null]
fr: Raketensprung
it: Skok odrzutowy
ja: ジェットジャンプ
pl: Реактивный прыжок
ru: Salto propulsado
zh_cn: Propulsion

# Tutorial 1 (Polaris)/KEY_TUT_JETJUMP_DESCRIPTION
source: The Heavy's emblematic jetpack suit allows him to FLY OVER OBSTACLES or reach high points with ease. [CR][LF]
bg: 重装兵可以用标志性的喷气背包轻松飞越障碍物或抵达高处。
de: L'emblematica tuta jetpack della classe Pesante consente di VOLARE SOPRA GLI OSTACOLI o raggiungere con facilità punti elevati.
es: [null]
fr: Der charakteristische Raketenrucksackanzug der Brecher ermöglicht es ihnen, ÜBER HINDERNISSE ZU FLIEGEN oder mit Leichtigkeit höher gelegene Stellen zu erreichen.
it: Charakterystyczny plecak odrzutowy ciężkozbrojnego pozwala mu LATAĆ NAD PRZESZKODAMI lub łatwo dotrzeć do wysoko położonych miejsc.
ja: ヘビークラス兵の象徴的な装備であるジェットパックスーツは、難なく障害物を飛び越えたり高所に到達することを可能にします。[CR][LF]
pl: Солдат класса «Наводчик» оснащен характерным костюмом с реактивным ранцем, который позволяет ему ПРОЛЕТАТЬ НАД ПРЕПЯТСТВИЯМИ и с легкостью добираться до высоких мест.
ru: La mochila propulsora es el equipamiento emblemático de los soldados pesados y les permite SUPERAR OBSTÁCULOS o alcanzar zonas elevadas con facilidad.
zh_cn: La combinaison jetpack emblématique de Mastodonte permet de VOLER AU-DESSUS DES OBSTACLES et d'atteindre des points en hauteur sans trop de difficulté.

# Tutorial 1 (Polaris)/KEY_TUT_INVENTORYACTION_NAME
source: Inventory
bg: 物品栏
de: Inventario
es: [null]
fr: Inventar
it: Ekwipunek
ja: インベントリ
pl: Инвентарь
ru: Inventario
zh_cn: Inventaire

# Tutorial 1 (Polaris)/KEY_TUT_INVENTORYACTION_DESCRIPTION
source: The Inventory shows everything carried by a soldier, and items on the ground or in adjacent crates.[CR][LF][CR][LF]ENCUMBRANCE[CR][LF]If the weight of all carried items and armor is greater than the soldier's Strength then the soldier suffers a movement penalty.[CR][LF]The tactical inventory display is divided into three sections.[CR][LF][CR][LF]READY: Contains items that are currently equipped and ready for immediate use.[CR][LF]BACKPACK: Holds all items carried, but not equipped.[CR][LF]GROUND: Items on the soldier’s tile, or in surrounding tiles.
bg: 物品栏显示士兵携带的所有物品以及地上和相邻箱子中的物品。[LF][LF] 负重[LF] 如果所有携带的物品和护甲的重量之和大于士兵的力量，士兵将受到移动惩罚。[LF]战术物品栏指示器分成三个分区。[LF][LF] 就绪区：包含当前装备并可立即使用的物品。[LF]背包区：包含所有已携带但未装备的物品。[LF]地面区：士兵所在方格或周围方格里的物品。
de: L'inventario mostra tutto ciò che viene trasportato da un soldato, ma anche gli oggetti sul terreno o in casse adiacenti.[LF] [LF] INGOMBRO[LF] Se il peso di tutti gli oggetti trasportati e dell'armatura è superiore alla forza del soldato, il soldato riceve una penalità sul movimento.[LF] La schermata dell'inventario tecnico è divisa in tre sezioni.[LF] [LF] PRONTO: Contiene oggetti attualmente equipaggiati e pronti all'uso immediato.[LF] ZAINO: Contiene tutti gli oggetti trasportati, ma non equipaggiati.[LF] TERRENO: Oggetti sulla casella del soldato o nelle caselle circostanti.
es: [null]
fr: Das Inventar zeigt dir alles, was ein Soldat trägt, sowie die Gegenstände auf dem Boden oder in Kisten in der Nähe.[LF] [LF] LAST[LF] Wenn das Gewicht aller mitgeführten Gegenstände und Rüstungen größer ist als die Kraft des Soldaten, erhält der Soldat eine Bewegungsstrafe.[LF] Die taktische Inventaranzeige ist in drei Abschnitte unterteilt.[LF] [LF] BEREIT: Enthält Gegenstände, die derzeit ausgerüstet sind und sofort eingesetzt werden können.[LF] RUCKSACK: Enthält alle getragenen Gegenstände, die nicht ausgerüstet sind.[LF] BODEN: Gegenstände auf dem Feld des Soldaten oder auf umliegenden Feldern.
it: W ekwipunku możesz zobaczyć wszystko, co ma przy sobie żołnierz, a także przedmioty na ziemi lub w sąsiadujących skrzyniach.[LF][LF] OBCIĄŻENIE[LF] Jeżeli ciężar wszystkich przenoszonych przedmiotów i pancerza jest większy od siły żołnierza, wówczas żołnierz otrzymuje karne punkty poruszania się.[LF]Podgląd ekwipunku taktycznego jest podzielony na trzy sekcje.[LF] [LF] GOTOWE: zawiera przedmioty, które są obecnie na wyposażeniu i są gotowe do natychmiastowego użycia.[LF] PLECAK: przechowuje się w nim wszystkie przenoszone przedmioty, które nie są na bieżącym wyposażeniu.[LF] NAZIEMNE: przedmioty umieszczone na polu żołnierza lub na pobliskich polach.
ja: インベントリには、兵士が携行している全ての アイテム及び、足元のアイテムや隣接する箱の 中身が表示されます。[CR][LF][CR][LF]重量超過[LF]所持しているアイテムとアーマーの総重量が兵士の ストレングスを上回った場合、その兵士は移動力にペナルティを受けることになります。[CR][LF]タクティカルインベントリの表示は三つのセクションに分かれています。[CR][LF][CR][LF]レディ: 現在装備中のアイテム及び、即時使用の為のアイテムを含有する。[CR][LF]バックパック: 携行してはいるが装備していない全アイテムを抱える。[CR][LF]グラウンド: その兵士の足元と周囲のタイル上にあるアイテム。
pl: В инвентаре показано все, что есть у солдата, а также предметы на земле или в соседних ящиках.[LF] [LF] ОБРЕМЕНЕНИЕ[LF]Если вес всех переносимых предметов и брони больше, чем сила солдата, то перемещение солдата ограничивается.[LF]Экран тактического инвентаря разделен на три раздела.[LF][LF] ГОТОВО: содержит предметы, которые в настоящее время снаряжены и готовы к немедленному использованию.[LF]РЮКЗАК: содержит все предметы, которые есть у солдата, но не экипированы.[LF]ЗЕМЛЯ: предметы на клетке солдата или на соседних клетках.
ru: El inventario muestra todo lo que lleva un soldado, además de los objetos que hay en el suelo o en cajas adyacentes.[LF] [LF] IMPEDIMENTO[LF] Los soldados sufren una penalización al movimiento si el peso de los objetos y la armadura que llevan es superior a su fuerza.[LF] La pantalla del inventario táctico se divide en tres secciones.[LF] [LF] LISTO: Contiene los objetos equipados y listos para su uso inmediato.[LF] MOCHILA: Contiene los objetos que se llevan, pero que no están equipados.[LF] SUELO: Los objetos en la casilla del soldado o en casillas cercanas.
zh_cn: L'inventaire montre tous les objets transportés par un soldat, ainsi que ceux au sol ou dans des caisses à proximité.[LF] [LF] CHARGE[LF] Si le poids des objets transportés et de l'armure dépasse la puissance du soldat, il subit alors une pénalité de mouvement.[LF] L'écran d'inventaire tactique est divisé en trois sections.[LF] [LF] PRÊT : comprend tous les objets équipés et prêts à l'emploi.[LF] SAC À DOS : comprend tous les objets transportés, mais non équipés.[LF] À TERRE : les objets sur la case du soldat et sur celles aux alentours.

# Tutorial 1 (Polaris)/KEY_TUT_INVENTORYNOAP_NAME
source: Not Enough AP
bg: 行动点数不足
de: PA insufficienti
es: [null]
fr: Zu wenig AP
it: Za mało PA
ja: アクション ポイント不足
pl: Недостаточно ОД
ru: No hay PA suficientes
zh_cn: PA insuffisants

# Tutorial 1 (Polaris)/KEY_TUT_INVENTORYNOAP_DESCRIPTION_BIND_K
source: Moving items to and from the inventory REQUIRES 1 AP. [LF] You can browse the inventory by pressing the [<color=#ECBA62>{[SetInventoryAbility]}</color>] key and move them next time when you have more AP.
bg: 将物品放入或移出物品栏都需要 1 点行动点数。[LF] 你可以在任何时候按下 [<color=#ECBA62>{[SetInventoryAbility]}</color>] 键来浏览物品，并且可以在下次拥有行动点数时移动物品。
de: Spostare oggetti da e nell'inventario RICHIEDE 1 PA. [LF] Puoi visualizzare gli oggetti in ogni momento, premendo il tasto [<color=#ECBA62>{[SetInventoryAbility]}</color>] e spostarli la prossima volta, quando avrai più PA.
es: [null]
fr: Das Verschieben von Gegenständen aus dem und in das Inventar BENÖTIGT 1 AP.[LF] Du kannst jederzeit alle Gegenstände durchgehen, indem du die Taste [<color=#ECBA62>{[SetInventoryAbility]}</color>] drückst, und sie das nächste Mal verschieben, wenn du mehr AP hast.
it: Przenoszenie przedmiotów z ekwipunku i do niego WYMAGA 1 PA.[LF] Możesz przeglądać przedmioty w dowolnej chwili, naciskając klawisz [<color=#ECBA62>{[SetInventoryAbility]}</color>], i przenieść je, gdy będziesz mieć więcej PA.
ja: インベントリのアイテムの移し替えには1APを要します。[LF]インベントリの参照は[<color=#ECBA62>{[SetInventoryAbility]}</color>]キーを押すことによっていつでも行えます。APが残っている場合は、そこからさらにアイテムの移し替えが可能です。
pl: Перемещение предметов в инвентарь и из него ТРЕБУЕТ 1 ОД. [LF] Вы можете в любое время посмотреть объекты, нажав [<color=#ECBA62>{[SetInventoryAbility]}</color>] и переместить их позже, когда будет больше ОД.
ru: Mover objetos desde el inventario y a este REQUIERE 1 PA.[LF] Puedes ver los objetos en cualquier momento pulsando la tecla [<color=#ECBA62>{[SetInventoryAbility]}</color>] y moverlos la próxima vez que tengas PA.
zh_cn: Mettre et retirer des objets de l'inventaire NÉCESSITENT 1 PA.[LF] Vous pouvez parcourir les objets à tout moment en appuyant sur la touche [<color=#ECBA62>{[SetInventoryAbility]}</color>] et les déplacer une fois que vous avez suffisamment de points d'action.

# Tutorial 1 (Polaris)/KEY_TUT_INVENTORYNOAP_DESCRIPTION_BIND_C
source: Moving items to and from the inventory REQUIRES 1 AP. [LF] You can browse the inventory at any time by pressing the <size=60>:DLEFT:</size> key and move them next time when you have more AP.
bg: 将物品放入或移出物品栏都需要 1 点行动点数。[LF] 你可以在任何时候按下 <size=60>:DLEFT:</size> 键来浏览物品，并且可以在下次拥有行动点数时移动物品。
de: Spostare oggetti da e nell'inventario RICHIEDE 1 PA. [LF] Puoi visualizzare gli oggetti in ogni momento, premendo il tasto <size=60>:DLEFT:</size> e spostarli la prossima volta quando avrai più PA.
es: [null]
fr: Das Verschieben von Gegenständen aus dem und in das Inventar BENÖTIGT 1 AP.[LF] Du kannst jederzeit alle Gegenstände durchgehen, indem du <size=60>:DLEFT:</size> drückst, und sie das nächste Mal verschieben, wenn du mehr AP hast.
it: Przenoszenie przedmiotów z ekwipunku i do niego WYMAGA 1 PA.[LF] Możesz przeglądać przedmioty w dowolnej chwili, naciskając klawisz <size=60>:DLEFT:</size>, i przenieść je, gdy będziesz mieć więcej PA.
ja: インベントリのアイテムの移し替えには1APを要します。[LF]インベントリの参照は<size=60>:DLEFT:</size>キーを押すことによっていつでも行えます。APが残っている場合は、そこからさらにアイテムの移し替えが可能です。
pl: Перемещение предметов в инвентарь и из него ТРЕБУЕТ 1 ОД. [LF] Вы можете в любое время посмотреть объекты, нажав <size=60>:DLEFT:</size> и переместить их позже, когда будет больше ОД.
ru: Mover objetos desde el inventario y a este REQUIERE 1 PA.[LF] Puedes echarle un vistazo los objetos en cualquier momento pulsando la tecla <size=60>:DLEFT:</size> y moverlos la próxima vez que tengas PA.
zh_cn: Mettre et retirer des objets de l'inventaire NÉCESSITENT 1 PA.[LF] Vous pouvez parcourir les objets à tout moment en appuyant sur la touche <size=60>:DLEFT:</size> et les déplacer une fois que vous avez suffisamment de points d'action.

# Tutorial 1 (Polaris)/KEY_TUT_OVERWATCH_NAME
source: Overwatch
bg: 警戒
de: Guardia
es: [null]
fr: Überwachung
it: Obserwacja
ja: 監視
pl: Наблюдение
ru: Supervisión
zh_cn: Vigilance
