Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_TOS_LABEL
source: ONLINE POLICIES, AGREEMENTS AND TERMS
bg: 在线政策、协议及条款
de: POLITICHE, ACCORDI E TERMINI ONLINE
es: [null]
fr: ONLINE-RICHTLINIEN
it: ZASADY, UMOWY I WARUNKI ONLINE
ja: オンラインポリシー、契約および規約
pl: ОНЛАЙН-ПОЛИТИКА, СОГЛАШЕНИЯ И УСЛОВИЯ
ru: Políticas, acuerdos y términos online
zh_cn: POLITIQUES, ACCORDS ET CONDITIONS EN LIGNE

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_TOS_DESC
source: Your use of this software is subject to the following policies, agreements and terms, including transfer of your data to countries that may have different levels of privacy protection than your own.
bg: 在使用本软件时，你将受到以下政策、协议及条款的约束，包括将你的个人数据传输到隐私保护程度不同的国家。
de: L’uso di questo software è soggetto alle politiche, agli accordi e ai termini seguenti, compresi il trasferimento dei tuoi dati a paesi che possono avere livelli differenti di protezione della privacy rispetto al tuo.
es: [null]
fr: Ihre Nutzung dieser Software unterliegt den folgenden Richtlinien, Vereinbarungen und Bedingungen, einschließlich der Übermittlung Ihrer Daten in Länder, die möglicherweise ein anderes Datenschutzniveau haben als Ihres.
it: Korzystanie z niniejszego oprogramowania regulują następujące zasady, umowy i warunki. Dotyczy to też przesyłania danych do krajów, w których mogą obowiązywać inne Polityka prywatności niż w kraju użytkownika.
ja: お客様による本ソフトウェアの使用には、お客様のプライバシー保護レベルが異なる国へのデータの転送を含む、以下のポリシー、契約、条件が適用されます。
pl: Использование вами данного программного обеспечения регулируется следующими политиками, соглашениями и условиями, включая передачу ваших данных в страны, в которых уровни защиты конфиденциальности могут отличаться от вашей страны
ru: El uso de este software está sujeto a las siguientes políticas, acuerdos y términos, incluyendo la transferencia de sus datos a países que pueden tener diferentes niveles de protección de privacidad que el suyo.
zh_cn: Votre utilisation de ce logiciel est soumise aux politiques, accords et conditions qui suivent, y compris le transfert de vos données à des pays qui peuvent disposer d'autres niveaux de protection de la vie privée que celui de votre pays.

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_TOS_BUTTON
source: Read TERMS OF SERVICE
bg: 阅读《服务条款》
de: Leggi i TERMINI DI SERVIZIO
es: [null]
fr: NUTZUNGSBEDINGUNGEN lesen
it: Przeczytaj WARUNKI ŚWIADCZENIA USŁUG
ja: 利用規約を読む
pl: Читать УСЛОВИЯ ОБСЛУЖИВАНИЯ
ru: Leer TÉRMINOS DEL SERVICIO
zh_cn: Lire les CONDITIONS D'UTILISATION ET ACCORD UTILISATEUR

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_PP_BUTTON
source: Read PRIVACY POLICY
bg: 阅读《隐私政策》
de: Leggi la INFORMATIVA SULLA PRIVACY
es: [null]
fr: DATENSCHUTZRICHTLINIEN lesen
it: Przeczytaj POLITYKA PRYWATNOŚCI
ja: プライバシーポリシーを読む
pl: Читать ПОЛИТИКУ КОНФИДЕНЦИАЛЬНОСТИ
ru: Leer POLÍTICA DE PRIVACIDAD
zh_cn: Lire la CHARTE DE CONFIDENTIALITÉ

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_AGREE
source: I Agree to All
bg: 同意
de: Accetto tutto
es: [null]
fr: Ich stimme zu
it: Zgadzam się na wszystko
ja: すべてに同意する
pl: Я соглашаюсь со всем
ru: Estoy de acuerdo con todo
zh_cn: J'accepte tout

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_DISAGREE
source: I Disagree to All
bg: 不同意
de: Rifiuto tutto
es: [null]
fr: Ich lehne ab
it: Nie zgadzam się na wszystko
ja: すべてに同意しない
pl: Я не соглашаюсь со всем
ru: No estoy de acuerdo con todo
zh_cn: Je refuse tout

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_TOS_NAME
source: TERMS OF SERVICE
bg: 《服务条款》
de: TERMINI DI SERVIZIO
es: [null]
fr: NUTZUNGSBEDINGUNGEN
it: WARUNKI ŚWIADCZENIA USŁUG
ja: 利用規約
pl: УСЛОВИЯ ОБСЛУЖИВАНИЯ
ru: TÉRMINOS DEL SERVICIO
zh_cn: CONDITIONS D'UTILISATION ET ACCORD UTILISATEUR

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_PP_NAME
source: PRIVACY POLICY
bg: 《隐私政策》
de: INFORMATIVA SULLA PRIVACY
es: [null]
fr: DATENSCHUTZRICHTLINIEN
it: POLITYKA PRYWATNOŚCI
ja: プライバシーポリシー
pl: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
ru: POLÍTICA DE PRIVACIDAD
zh_cn: CHARTE DE CONFIDENTIALITÉ

# Opening Screen/KEY_SAVE_TACTICAL
source: Tactical
bg: 战术
de: Tattico
es: [null]
fr: Taktisch
it: Taktyczne
ja: 戦術
pl: Тактический
ru: Táctico
zh_cn: Tactique

# Opening Screen/KEY_SAVE_GEOSCAPE
source: Geoscape
bg: 世界地图
de: Globo
es: [null]
it: Glob
ja: ジオスケープ
pl: Геоскоп
ru: Geovista

# Research Screen/KEY_RESEARCH_COMPLETE
source: Research completed: {0}
bg: 已完成研究： {0}
de: Ricerche completate: {0}
es: Investigación completada: {0}
fr: Forschung abgeschlossen: {0}
it: Badania zakończone: {0}
ja: 研究完了: {0}
pl: ИССЛЕДОВАНИЕ ЗАВЕРШЕНО: {0}
ru: Investigación completada: {0}
zh_cn: Recherche terminée : {0}

# Research Screen/KEY_RESEARCH_PHOENIXPEDIA_ENTRY
source: New Phoenixpedia entry available
bg: 全新凤凰百科条目可用
de: Nuova voce della Phoenixpedia disponibile
es: Nouvelle entrée du Phoenixpédia disponible
fr: Neuer Phoenixpedia-Eintrag verfügbar
it: Nowy wpis dostępny w Phoenixpedii
ja: 新しいフェニックスペディアの項目が利用可能
pl: Доступна новая запись в Фениксопедии
ru: Nueva entrada del Compendio Fénix
zh_cn: Nouvelle entrée du Phoenixpédia disponible

# Research Screen/KEY_RESEARCH_CLASS_UNLOCKED
source: New class now available for training: {0}
bg: 可供训练的全新类型现已推出： {0}
de: Nuova classe ora disponibile per l'addestramento: {0}
es: Nuova classe ora disponibile per l'addestramento: {0}
fr: Neue Klasse für Training verfügbar: {0}
it: Nowa klasa dostępna do szkolenia: {0}
ja: トレーニングで新たなクラスを獲得可能: {0}
pl: Для подготовки доступен новый класс: {0}
ru: Nueva clase disponible para entrenamiento: {0}
zh_cn: Nouvelle classe disponible pour l'entraînement : {0}

# Research Screen/KEY_RESEARCH_PRODUCTION
source: The following is now available for productcion in our base:
bg: 我方基地现在可生产下列物品：
de: Quanto segue è ora disponibile per la produzione nella nostra base:
es: Les éléments suivants sont disponibles à la production dans notre base :
fr: Folgendes ist nun zur Produktion in unserer Basis verfügbar:
it: W bazie można teraz produkować:
ja: 以下の物が基地で生産可能になりました:
pl: В нашей базе для производства доступно следующее:
ru: Ya disponible para producir en nuestra base:
zh_cn: Les éléments suivants sont disponibles à la production dans notre base :

# Research Screen/KEY_RESEARCH_MISSION
source: Special mission available!
bg: 特殊任务可用！
de: Missione speciale disponibile!
es: Missione speciale disponibile!
fr: Sondermission verfügbar!
it: Dostępna misja specjalna!
ja: スペシャルミッション受託可能!
pl: Доступно особое задание!
ru: ¡Misión especial disponible!
zh_cn: Mission spéciale disponible !

# Research Screen/KEY_RESEARCH_DAMAGE_BONUS
source: Inflicted {1} damage is increased by 10%.
bg: 已造成 {1} 伤害提高 10%。
de: I danni {1} inflitti sono aumentati del 10%.
es: Verursachter {1} Schaden wird um 10 % erhöht.
fr: Verursachter {1} Schaden wird um 10 % erhöht.
it: Zadawane obrażenia typu {1} są o 10% większe.
ja: {1}への与ダメージが10%増加
pl: Наносимый урон {1} увеличивается на 10%.
ru: El daño de {1} infligido ha aumentado un 10%.
zh_cn: Les dégâts {1} infligés augmentent de 10 %.

# Research Screen/KEY_RESEARCH_FACTION
source: Diplomatic relations with {1} are now possible.
bg: 有机会与 {1} 建立外交关系。
de: È ora possibile avere relazioni diplomatiche con {1}.
es: Les relations diplomatiques avec {1} sont maintenant possibles.
fr: Diplomatische Beziehungen mit {1} sind jetzt möglich.
it: Możesz teraz utrzymywać relacje dyplomatyczne z frakcją {1}.
ja: {1}との外交関係が可能になった。
pl: Теперь возможны дипломатические отношения с фракцией {1}.
ru: Ya es posible establecer relaciones diplomáticas con {1}.
zh_cn: Les relations diplomatiques avec {1} sont maintenant possibles.

# Research Screen/KEY_RESEARCH_NEW_MANUFACTURING
source: NEW ITEMS FOR MANUFACTURING AVAILABLE
bg: 用于制造的新物品现已可用
de: NUOVI OGGETTI DISPONIBILI PER LA FABBRICAZIONE
es: NUOVI OGGETTI DISPONIBILI PER LA FABBRICAZIONE
fr: NEUE GEGENSTÄNDE ZUR PRODUKTION VERFÜGBAR
it: MOŻESZ PRODUKOWAĆ NOWE PRZEDMIOTY
ja: 新たなアイテムが製造可能
pl: ДОСТУПНЫ НОВЫЕ ПРЕДМЕТЫ ДЛЯ ПРОИЗВОДСТВА
ru: NO HAY OBJETOS DISPONIBLES PARA FABRICAR
zh_cn: NOUVEAUX OBJETS À FABRIQUER DISPONIBLES

# Research Screen/KEY_RESEARCH_NEW_RESEARCH
source: NEW RESEARCH
bg: 新研究
de: NUOVA RICERCA
es: NUEVA INVESTIGACIÓN
fr: NEUE FORSCHUNG
it: NOWE BADANIA
ja: 新しい研究
pl: НОВОЕ ИССЛЕДОВАНИЕ
ru: NUEVA INVESTIGACIÓN
zh_cn: NOUVELLE RECHERCHE

# Research Screen/KEY_RESEARCH_EFFECTS
source: BONUS EFFECTS
bg: 加成效果
de: EFFETTI BONUS
es: EFECTOS ADICIONALES
fr: BONUSEFFEKTE
it: EFEKTY PREMII
ja: ボーナス効果
pl: БОНУСНЫЕ ЭФФЕКТЫ
ru: EFECTOS ADICIONALES
zh_cn: ÉTATS BONUS

# Research Screen/KEY_RESEARCH_NEW_CLASS
source: NEW SOLDIER CLASS AVAILABLE
bg: 全新兵种现已可用
de: NUOVA CLASSE DI SOLDATO DISPONIBILE
es: NOUVELLE CLASSE DE SOLDAT DISPONIBLE
fr: NEUE SOLDATENKLASSE VERFÜGBAR
it: DOSTĘPNA NOWA KLASA ŻOŁNIERZA
ja: 新たな兵科クラスが利用可能
pl: ДОСТУПЕН НОВЫЙ КЛАСС СОЛДАТ
ru: NUEVA CLASE DE SOLDADO DISPONIBLE
zh_cn: NOUVELLE CLASSE DE SOLDAT DISPONIBLE

# Research Screen/KEY_RESEARCH_FACILITY
source: NEW BASE FACILITY AVAILABLE
bg: 全新基地设施可用
de: NUOVA STRUTTURA BASE DISPONIBILE
es: NUEVAS INSTALACIONES DE BASE DISPONIBLES
fr: NEUE BASISANLAGE VERFÜGBAR
it: DOSTĘPNY NOWY OBIEKT BAZY
ja: 新たな基地施設が利用可能
pl: ДОСТУПЕН НОВЫЙ ОБЪЕКТ БАЗЫ
ru: NUEVAS INSTALACIONES DE BASE DISPONIBLES
zh_cn: NOUVELLE INSTALLATION DISPONIBLE

# Research Screen/KEY_RESEARCH_COMPLETE_HEAD
source: RESEARCH COMPLETED
bg: 研究完成
de: RICERCA COMPLETATA
es: INVESTIGACIÓN COMPLETADA
fr: FORSCHUNG ABGESCHLOSSEN
it: UKOŃCZONO BADANIE
ja: 研究完了
pl: ИССЛЕДОВАНИЕ ЗАВЕРШЕНО
ru: INVESTIGACIÓN COMPLETADA
zh_cn: RECHERCHE TERMINÉE

# Research Screen/KEY_RESEARCH_NOT_AVAILABLE
source: NO RESEARCH AVAILABLE
bg: 没有可用的研究
de: NESSUNA RICERCA DISPONIBILE
es: NO HAY INVESTIGACIONES DISPONIBLES
fr: KEINE FORSCHUNG VERFÜGBAR
it: BRAK DOSTĘPNYCH BADAŃ
ja: 行える研究がない
pl: НЕТ ДОСТУПНЫХ ИССЛЕДОВАНИЙ
ru: NO HAY INVESTIGACIONES DISPONIBLES
zh_cn: AUCUNE RECHERCHE DISPONIBLE

# Research Screen/KEY_RESEARCH_ALLY_RESEARCH
source: ALLY RESEARCH
bg: 盟友研究
de: RICERCA ALLEATO
es: INVESTIGACIÓN DE ALIADO
fr: VERBÜNDETENFORSCHUNG
it: BADANIA SOJUSZNIKÓW
ja: 同盟派閥の研究
pl: ИССЛЕДОВАНИЕ СОЮЗНИКА
ru: INVESTIGACIÓN DE ALIADO
zh_cn: RECHERCHE D'ALLIÉS

# Research Screen/KEY_RESEARCH_COMPLETED
source: COMPLETED
bg: 完成
de: COMPLETATE
es: INVESTIGACIÓN COMPLETADA
fr: ABGESCHLOSSEN
it: ZAKOŃCZONO
ja: 完了済み
pl: ЗАВЕРШЕНО
ru: INVESTIGACIÓN COMPLETADA
zh_cn: TERMINÉE

# Research Screen/KEY_RESEARCH_NEW_AVAILABLE
source: NEW RESEARCH AVAILABLE
bg: 新研究可用
de: NUOVA RICERCA DISPONIBILE
es: NUEVA INVESTIGACIÓN DISPONIBLE
fr: NEUE FORSCHUNG VERFÜGBAR
it: DOSTĘPNE NOWE BADANIA
ja: 新たな研究が遂行可能
pl: ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
ru: NUEVA INVESTIGACIÓN DISPONIBLE
zh_cn: NOUVELLE RECHERCHE DISPONIBLE

# Research Screen/KEY_RESEARCH_REVERSE_ENGINEERING_NAME
source: Reverse Engineering: {0}
bg: 逆向工程：{0}
de: Analizza ""{0}""
es: Обратное конструирование: {0}
fr: Rückentwickeln: {0}
it: Inżynieria wsteczna: {0}
ja: リバースエンジニアリング: {0}
pl: Обратное конструирование: {0}
ru: Ingeniería inversa: {0}
zh_cn: Ingénierie inverse : {0}

# Research Screen/KEY_RESEARCH_REVERSE_ENGINEERING_COST
source: Required items to start: {0}/{1}
bg: 启动所需物品：{0}/{1}
de: Oggetti richiesti per iniziare: {0}/{1}
es: Przedmioty wymagane do rozpoczęcia: {0}/{1}
fr: Erforderliche Gegenstände: {0}/{1}
it: Przedmioty wymagane do rozpoczęcia: {0}/{1}
ja: 開始に必要なアイテム: {0}/{1}
pl: Необходимые предметы для начала: {0}/{1}
ru: Objetos necesarios para empezar: {0}/{1}
zh_cn: Éléments requis pour commencer : {0}/{1}

# Research Screen/KEY_RESEARCH_REVERSE_ENGINEERING_CONFIRM
source: This research will scrap the following items: {0} x {1}. Are you sure you want to initialize?
bg: 此研究将拆卸下列物品：{0}x {1}。确定要启动？
de: Questa ricerca demolirà gli oggetti indicati: {0} x {1}. Vuoi davvero inizializzarla?
es: В ходе исследования будут использованы следующие предметы: {0} x {1}. Вы уверены, что хотите начать исследование?
fr: Bei dieser Forschung werden folgende Gegenstände verschrottet: {0}/{1}. Bist du sicher?
it: Te badania przetworzą na materiały następujące przedmioty: {0} x {1}. Czy na pewno rozpocząć to działanie?
ja: この研究は以下のアイテムの解体を伴います: {0} x {1}。本当に実行しますか?
pl: В ходе исследования будут использованы следующие предметы: {0} x {1}. Вы уверены, что хотите начать исследование?
ru: Esta investigación descartará los siguientes objetos: {0} x {1}. ¿Seguro que quieres iniciarla?
zh_cn: Cette recherche recyclera les objets suivants : {0} x {1}. Voulez-vous vraiment l'initialiser ?

# Research Screen/KEY_RESEARCH_BIOPSY_CONFIRM
source: This research will dissect the following Pandorans: {0} x {1}. Are you sure you want to initialize?
bg: 此研究将解剖下列潘多拉体：{0}x {1}。确定要启动？
de: Questa ricerca sezionerà i Pandora indicati: {0} x {1}. Vuoi davvero inizializzarla?
es: Podczas tych badań zostaną przeprowadzone sekcje następujących Pandoran: {0} x {1}. Czy na pewno rozpocząć to działanie?
fr: Bei dieser Forschung werden folgende Pandoraner seziert: {0}/{1}. Bist du sicher?
it: Podczas tych badań zostaną przeprowadzone sekcje następujących Pandoran: {0} x {1}. Czy na pewno rozpocząć to działanie?
ja: この研究は以下のパンドランの解剖を伴います: {0} x {1}。本当に実行しますか?
pl: В ходе исследования будут препарированы следующие пандораны: {0} x {1}. Вы уверены, что хотите начать исследование?
ru: Esta investigación diseccionará los siguientes pandorianos: {0} x {1}. ¿Seguro que quieres iniciarla?
zh_cn: Cette recherche disséquera les Pandoriens suivants : {0} x {1}. Voulez-vous vraiment l'initialiser ?

# Research Screen/KEY_RESEARCH_REVERSE_ENGINEERING_DESCRIPTION
source: Research and engineering protocols have indicated there's a 98.5% chance of successfully reverse-engineering this exhibit and get it ready for production. In the course of the process, several items are likely to be destroyed and rendered inoperable.
bg: 研究和工程协议表明，有 98.5% 的成功几率对此展品实施逆向工程并准备好投入生产。在此过程中，某些物品可能会被销毁而变得无法操作。
de: I protocolli di ingegneria e ricerca indicano che sottoporre questo materiale ad analisi e approntarlo per la produzione ha una probabilità di successo del 98,5%. Durante questo processo è possibile che diversi oggetti siano distrutti e non si possano più utilizzare.
es: I protocolli di ingegneria e ricerca indicano che sottoporre questo materiale ad analisi e approntarlo per la produzione ha una probabilità di successo del 98,5%. Durante questo processo è possibile che diversi oggetti siano distrutti e non si possano più utilizzare.
fr: Forschungs- und Konstruktionsprotokolle deuten auf eine 98,5 % Chance, dieses Exemplar erfolgreich rückzuentwickeln und zur Produktionsreife zu bringen. In Verlauf dieses Prozesses werden wahrscheinlich mehrere Gegenstände unwiederbringlich zerstört.
it: Protokoły badań i inżynierii wykazały, że istnieje 98,5% szans na przeprowadzenie udanego procesu inżynierii wstecznej tego eksponatu i przygotowanie go do produkcji. W trakcie tego procesu kilka przedmiotów może ulec zniszczeniu i przestanie działać.
ja: 研究およびエンジニアリングのプロトコルは、このリバースエンジニアの発表が成功し即時生産可能になる確率が98.5%あることを示しています。この解析過程において、高確率でいくつかのアイテムが破壊され使用不能になります。
pl: Исследовательские и инженерные протоколы показали, что у нас есть шанс 98,5% успешно перепроектировать этот образец и подготовить его к производству. В ходе этого процесса несколько предметов могут быть уничтожены и выведены из строя.
ru: Los protocolos de investigación e ingeniería han indicado que hay un 98,5% de posibilidades de realizar ingeniería inversa en este objeto para prepararlo para su fabricación. Durante este proceso, es probable que varios objetos acaben destruidos e inoperables.
zh_cn: Les protocoles de recherche et d'ingénierie ont indiqué 98,5 % de chance de procéder à l'ingénierie inversée réussie de cet élément et de le préparer pour la production. Au cours du processus, plusieurs objets seront sûrement détruits et rendus inutilisables.

# Research Screen/KEY_RESEARCH_REVERSE_ENGINEERING_COMPLETED
source: The reverse engineering procedure has produced the expected results. The item is now available for mass production.
bg: 逆向工程程序获得了预期中的结果。此物品现在可以批量生产了。
de: La procedura di analisi ha ottenuto i risultati previsti. Ora l'oggetto può essere prodotto in serie.
es: El procedimiento de ingeniería inversa ha logrado los resultados esperados. El objeto ya está disponible para su producción a gran escala.
fr: Die Rückentwicklung hatte die erwarteten Ergebnisse. Der Gegenstand ist nun bereit für die Serienproduktion.
it: Procedura inżynierii wstecznej przyniosła oczekiwane rezultaty. Przedmiot jest teraz dostępny do masowej produkcji.
ja: リバースエンジニア処理が期待されていた結果をだしました。該当アイテムが量産可能です。
pl: Процедура обратного конструирования дала ожидаемые результаты. Этот предмет теперь готов к массовому производству.
ru: El procedimiento de ingeniería inversa ha logrado los resultados esperados. El objeto ya está disponible para su producción a gran escala.
zh_cn: La procédure d'ingénierie inversée a produit les résultats escomptés. L'objet est maintenant disponible pour la production de masse.

# Research Screen/KEY_RESEARCH_REQUIREMENTS_NOT_MET_TT
source: Requirements not met
bg: 未满足要求
de: Requisiti non raggiunti
es: No se cumplen los requisitos
fr: Anforderungen nicht erfüllt
it: Nie spełniono wymagań
ja: 必要条件が満たされていません
pl: Требования не выполнены
ru: No se cumplen los requisitos
zh_cn: Conditions non remplies

# Research Screen/KEY_RESEARCH_SHARED_RESEARCH
source: SHARED RESEARCH
bg: 共享研究
de: RICERCA CONDIVISA
es: INVESTIGACIÓN COMPARTIDA
fr: GEMEINSAME FORSCHUNG
it: WSPÓLNE BADANIA
ja: 共有研究
pl: ОБЩЕЕ ИССЛЕДОВАНИЕ
ru: INVESTIGACIÓN COMPARTIDA
zh_cn: RECHERCHE PARTAGÉE

# Manufacture Screen/KEY_MANUFACTURE_AMMO_NAME
source: MANUFACTURE AMMO
bg: 制造弹药
de: FABBRICA MUNIZIONI
es: FABRIQUER DES MUNITIONS
fr: MUNITION PRODUZIEREN
it: PRODUKUJ AMUNICJĘ
ja: 弾薬製造
pl: ПРОИЗВЕСТИ БОЕПРИПАСЫ
ru: FABRICAR MUNICIÓN
zh_cn: FABRIQUER DES MUNITIONS

# Manufacture Screen/KEY_MANUFACTURE_UNAFFORDABLE
source: Unaffordable
bg: 无力负担
de: Troppo costoso
es: Brak wystarczających środków
fr: Zu teuer
it: Brak wystarczających środków
ja: 空きが足りない
pl: Невозможно позволить
ru: Demasiado caro
zh_cn: Trop cher

# Manufacture Screen/KEY_MANUFACTURE_DEPLOY
source: SELECT DEPLOYMENT LOCATION
bg: 选择部署位置
de: SELEZIONA LUOGO DI SCHIERAMENTO
es: SELECCIONA LA UBICACIÓN DEL DESPLIEGUE
fr: EINSATZORT WÄHLEN
it: WYBIERZ MIEJSCE ROZMIESZCZENIA
ja: 配置場所を選択
pl: ВЫБЕРИТЕ ТОЧКУ ОТПРАВКИ
ru: SELECCIONA LA UBICACIÓN DEL DESPLIEGUE
zh_cn: SÉLECTIONNER LIEU DE DÉPLOIEMENT

# Manufacture Screen/KEY_MANUFACTURE_NEW_AIRCRAFT
source: NEW AIRCRAFT AVAILABLE
bg: 全新飞行器可用
de: NUOVO VELIVOLO DISPONIBILE
es: DOSTĘPNY NOWY STATEK POWIETRZNY
fr: NEUES FLUGZEUG VERFÜGBAR
it: DOSTĘPNY NOWY STATEK POWIETRZNY
ja: 新たな航空機が利用可能
pl: ДОСТУПНО НОВОЕ ВОЗДУШНОЕ СУДНО
ru: NUEVA NAVE DISPONIBLE
zh_cn: NOUVEAU VAISSEAU DISPONIBLE

# Manufacture Screen/KEY_MANUFACTURE_NEW_MUTOG
source: NEW MUTOG AVAILABLE
bg: 全新变异犬可用
de: NUOVO MUTOG DISPONIBILE
es: NOUVEAU MUTOG DISPONIBLE
fr: NEUER MUTOG VERFÜGBAR
it: DOSTĘPNY NOWY MUTOG
ja: 新たなミュートッグが利用可能
pl: ДОСТУПЕН НОВЫЙ МУТОГ
ru: NUEVO MUTOG DISPONIBLE
zh_cn: NOUVEAU MUTOG DISPONIBLE

# Manufacture Screen/KEY_MANUFACTURE_NEW_VEHICLE
source: NEW GROUND VEHICLE AVAILABLE
bg: 全新地面载具可用
de: NUOVO VEICOLO DI TERRA DISPONIBILE
es: NOUVEAU VÉHICULE TERRESTRE DISPONIBLE
fr: NEUES BODENFAHRZEUG VERFÜGBAR
it: DOSTĘPNY NOWY POJAZD NAZIEMNY
ja: 新たな陸上車両が利用可能
pl: ДОСТУПНА НОВАЯ НАЗЕМНАЯ МАШИНА
ru: NUEVO VEHICULO TERRESTRE DISPONIBLE
zh_cn: NOUVEAU VÉHICULE TERRESTRE DISPONIBLE

# Manufacture Screen/KEY_RECYCLING_NAME
source: RECYCLING
bg: 回收利用
de: RICICLA
es: PODDAJ RECYKLINGOWI
it: PODDAJ RECYKLINGOWI
ja: リサイクル
pl: ПЕРЕРАБОТКА
ru: RECICLAJE
zh_cn: RECYCLAGE

# Manufacture Screen/KEY_RECYCLING_DESCIPTION
source: Recycle items for resources
bg: 回收物品以获得资源
de: Ricicla oggetti per ottenere risorse
es: Recyclez des objets pour obtenir des ressources
fr: Recycle Gegenstände, um Ressourcen zu erhalten
it: Zamienia przedmioty na zasoby
ja: アイテムを資源にリサイクルする
pl: Переработайте предметы, чтобы получить ресурсы
ru: Recicla objetos para obtener recursos.
zh_cn: Recyclez des objets pour obtenir des ressources

# Manufacture Screen/KEY_MANUFACTURE_SCRAP_LIST
source: SCRAP LIST
bg: 拆卸列表
de: LISTA DI DEMOLIZIONE
es: LISTA DI DEMOLIZIONE
fr: VERSCHROTTUNGSLISTE
it: LISTA PRZETWARZANIA
ja: 解体リスト
pl: СПИСОК СДАЧИ В ЛОМ
ru: LISTA DE DESCARTES
zh_cn: LISTE DE RECYCLAGE

# Manufacture Screen/KEY_MANUFACTURE_RETURNED_RESOURCES
source: RETURNED RESOURCES
bg: 返回资源
de: RISORSE RESTITUITE
es: RESSOURCES RÉCUPÉRÉES
fr: RECYCLETE RESOURCEN
it: ODZYSKANE ZASOBY
ja: 返ってくる資源
pl: ВОЗВРАЩАЕМЫЕ РЕСУРСЫ
ru: RECURSOS DEVUELTOS
zh_cn: RESSOURCES RÉCUPÉRÉES

# Manufacture Screen/KEY_MANUFACTURE_SCRAP_CONFIRMATION
source: Are you sure you want to scrap all items on the list?
bg: 确定要拆卸列表上的所有物品？
de: Vuoi davvero demolire tutti gli oggetti presenti sulla lista?
es: Bist du sicher, dass du alle Gegenstände auf der Liste verschrotten willst?
fr: Bist du sicher, dass du alle Gegenstände auf der Liste verschrotten willst?
it: Czy na pewno przetworzyć na materiały wszystkie przedmioty na liście?
ja: リストの全アイテムを本当に解体してもよろしいですか？
pl: Вы уверены, что хотите сдать все в лом?
ru: ¿Seguro que quieres descartar todos los objetos de la lista?
zh_cn: Voulez-vous vraiment recycler tous les objets de la liste ?

# Manufacture Screen/KEY_MANUFACTURE_SCRAP_WARNING
source: You have items in your scrap list. Are you sure you want to leave?
bg: 拆卸列表中还有物品。确定要离开吗？
de: Ci sono degli oggetti sulla tua lista di demolizione. Vuoi davvero uscire?
es: Vous avez des objets dans votre liste de recyclage. Voulez-vous vraiment quitter ?
fr: Es sind Gegenstände auf der VERSCHROTTUNGSLISTE
it: Masz przedmioty na liście przetwarzania na materiały. Czy na pewno chcesz wyjść?
ja: 解体リストにアイテムがあります。本当に離脱しますか？
pl: Вы добавили предметы в список сдачи в лом. Вы уверены, что хотите выйти?
ru: Tienes objetos en tu lista de descartes. ¿Seguro que quieres salir?
zh_cn: Vous avez des objets dans votre liste de recyclage. Voulez-vous vraiment quitter ?

# Manufacture Screen/KEY_MANUFACTURE_NOT_ENOUGH_RESOURCES_WARNING
source: You don't have enough resources to manufacture this item.
bg: 资源不足，无法制造该物品。
de: Non hai abbastanza risorse per fabbricare questo oggetto.
es: Du hast nicht genügend Ressourcen, um diesen Gegenstand zu produzieren.
fr: Du hast nicht genügend Ressourcen, um diesen Gegenstand zu produzieren.
it: Nie masz wystarczających zasobów, aby wyprodukować ten przedmiot.
ja: このアイテムを製造するための十分な資源がありません。
pl: У вас недостаточно ресурсов для производства этого предмета.
ru: No hay recursos suficientes para fabricar este objeto.
zh_cn: Vous n'avez pas assez de ressources pour fabriquer cet objet.

# Manufacture Screen/KEY_MANUFACTURE_NOT_ITEMS_WARNING_TT
source: No items available
bg: 无可用物品
de: Nessun oggetto disponibile
es: Keine Gegenstände verfügbar
fr: Keine Gegenstände verfügbar
it: Brak dostępnych przedmiotów
ja: 利用可能なアイテムがありません
pl: Нет доступных предметов
ru: No hay objetos disponibles
zh_cn: Aucun objet disponible

# Manufacture Screen/KEY_MANUFACTURE_NOT_ITEMS_ARMOR_TT
source: No armor available
bg: 无可用护甲
de: Nessuna armatura disponibile
es: Nessuna armatura disponibile
fr: Keine Rüstung verfügbar
it: Brak dostępnych pancerzy
ja: 利用可能なアイテムがありません
pl: Нет доступной брони
ru: No hay armaduras disponibles
zh_cn: Aucune armure disponible

# Manufacture Screen/KEY_MANUFACTURE_NOT_ITEMS_VEHICLES_TT
source: No vehicles available
bg: 无可用载具
de: Nessun veicolo disponibile
es: No hay vehículos disponibles
fr: Keine Fahrzeuge verfügbar
it: Brak dostępnych pojazdów
ja: 利用可能な乗り物がありません
pl: Нет доступных машин
ru: No hay vehículos disponibles
zh_cn: Aucun véhicule disponible

# Mutation Screen/KEY_GEOSCAPE_MUTAGENS
source: Mutagens:
bg: 突变原：
de: Mutageni:
es: Mutagènes :
fr: Mutagene:
it: Mutageny:
ja: ミュータジェン:
pl: Мутагены:
ru: Mutágenos:
zh_cn: Mutagènes :

# Mutation Screen/KEY_GEOSCAPE_MUTATE
source: MUTATE
bg: 变异
de: MUTAZIONE
es: МУТИРОВАТЬ
fr: MUTIEREN
it: MUTUJ
ja: 変異
pl: МУТИРОВАТЬ
ru: MUTAR
zh_cn: MUTER
