Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Blood Titanium/KEY_PU_FIRST_SCENE2-5
source: I watched my wife through bulletproof glass as she slowly turned into an abomination.
bg: 我隔着防弹玻璃，亲眼看着我的妻子逐渐变成了一个可怕的怪物。
de: Sono rimasto a guardare mia moglie che lentamente si trasformava in un abominio, dall'altra parte di un vetro antiproiettile.
es: [null]
fr: Durch Sicherheitsglas hindurch musste ich mit ansehen, wie meine Frau sich langsam in eine Abscheulichkeit verwandelte.
it: Na własne oczy widziałem, jak za kuloodporną szybą moja żona zmienia się w ohydnego potwora.
ja: 私は防弾ガラス越しに、妻がゆっくりと[LF]化け物に変わっていくのを見つめていた。
pl: Я стоял перед пуленепробиваемым стеклом и смотрел, как по ту сторону моя жена медленно превращалась в чудовище.
ru: Observé a través de un cristal blindado cómo mi mujer se convertía en una abominación.
zh_cn: J'ai regardé mon épouse à travers le verre pare-balles se transformer lentement en abomination.

# Blood Titanium/KEY_PU_FIRST_SCENE2-6
source: ABOMINATIONS! They're everywhere, waiting, watching! I had nothing left to lose.
bg: 那些令人憎恶的怪物！他们无处不在，等待并且观望着！我已经没有什么值得留恋的东西了。
de: ABOMINI! Sono dappertutto, aspettano, osservano! Non avevo più nulla da perdere.
es: [null]
fr: ABSCHEULICHKEITEN! Sie sind überall und warten, beobachten! Ich hatte nicht mehr zu verlieren.
it: POTWORY! One są wszędzie, obserwują nas i czyhają... Nie miałem nic do stracenia.
ja: 化け物ども! 奴らは至る所にいる、待ち構え監視している![LF]私には失うものなど何もなかった。
pl: ЧУДОВИЩЕ, ПОНИМАЕТЕ?! Они везде: ждут, смотрят! Мне нечего было терять.
ru: ¡ABOMINACIONES! ¡Están por todas partes! ¡Esperando y observándonos! No tenía nada más que perder.
zh_cn: DES ABOMINATIONS ! Ils sont partout, ils attendent, ils observent ! Je n'avais plus rien à perdre.

# Blood Titanium/KEY_PU_FIRST_SCENE2-7
source: Along with many other brave men and women, I put myself forwards.
bg: 与其他许多勇敢的男女一样，我鼓励自己勇往直前。
de: Insieme a molti altri uomini e donne coraggiose, mi sono fatto avanti.
es: [null]
fr: Gemeinsam mit zahlreichen anderen mutigen Männern und Frauen bot ich mich an.
it: Zgłosiłem się do programu wraz z innymi śmiałkami.
ja: 他の多くの勇敢な男女と共に、私は自ら前に進みでた。
pl: Вместе с другими смелыми мужчинами и женщинами я вышел вперед.
ru: Junto a otros hombre y mujeres valientes, me presenté.
zh_cn: Aux côtés d'autres hommes et femmes courageux, je me suis porté volontaire.

# Blood Titanium/KEY_PU_FIRST_SCENE2-8
source: A lot was sacrificed. He pushed us to the limit.
bg: 我们的牺牲是巨大的。托拜厄斯将我们推到了极限。
de: I sacrifici non furono pochi. Ci spinse fino al limite.
es: [null]
fr: Wir opferten uns auf. Er brachte uns an unsere Grenzen.
it: Wiele poświęciliśmy. West przekraczał z nami kolejne granice ludzkiej wytrzymałości.
ja: 多くの者が犠牲になった。奴は我々に限界まで無理を強いた。
pl: Много было принесено в жертву. Он толкал нас к самому пределу.
ru: Sacrificamos mucho. Nos forzó hasta que no pudimos más.
zh_cn: Les sacrifices furent nombreux. Il nous a poussés à notre limite.

# Blood Titanium/KEY_PU_FIRST_SCENE2-9
source: Dozens of us died or were left crippled... and we came close to success.
bg: 十几个人因此而残废，甚至失去了性命...但我们离成功已经十分接近了。
de: Decine di noi morirono o rimasero menomati... arrivammo a un passo dal successo.
es: [null]
fr: Dutzende von uns starben oder wurden versehrt ... und dann war der Erfolg zum Greifen nah.
it: Dziesiątki z nas zginęły lub straciły kończyny, ale niemal osiągnęliśmy sukces.
ja: 我々のうち何十名もが死ぬか、障害を負った…[LF]そして我々は成功に近づいた。
pl: Десятки из нас умерли или остались инвалидами на всю жизнь... так мы приблизились к успеху.
ru: Unos murieron, mientras que otros quedaron incapacitados... pero estábamos ante las puertas del éxito.
zh_cn: Des dizaines sont morts ou ont été paralysés... et nous avons frôlé le succès.

# Blood Titanium/KEY_PU_FIRST_SCENE3-1
source: The Juggernaut warrior was the final design. More than a soldier.
bg: 主宰者战士是最后一项设计。不，不仅仅是战士。
de: Il guerriero Colosso era il progetto finale. Era più di un soldato.
es: [null]
fr: Der Juggernaut-Krieger war die ultimative Entwicklung. Mehr als ein Soldat.
it: Naszym celem było stworzenie Niszczyciela. Czegoś więcej niż zwykły żołnierz.
ja: ジャガーノート・ウォリアーがその最終デザインだった。[LF]一兵士を超えるもの。
pl: Результатом стал он — воин Джаггернаут. Больше, чем солдат.
ru: El guerrero Gigante fue el último. Era más que un soldado.
zh_cn: Le guerrier Destructeur était le dernier design. Plus qu'un soldat.

# Blood Titanium/KEY_PU_FIRST_SCENE3-2
source: More than a human - with titanium skin impervious to infection - perfectly pure...
bg: 甚至不仅仅是人类，钛金做成的皮肤使我们免受任何感染，完完全全的纯净……
de: Ed era più di un umano; aveva pelle di titanio, immune all'infezione... era perfettamente puro.
es: [null]
fr: Mehr als ein Mensch – mit einer Titanhaut, die unanfällig für Infektionen war – perfekte Reinheit ...
it: Czegoś więcej niż człowiek. Nieskazitelnego, idealnego dzieła o niezniszczalnej, tytanowej skórze...
ja: 人間を超えるもの-感染を受けないチタニウムの肌を持つ- 完全にピュアな…
pl: Больше, чем человек — с титановой кожей, идеальной защитой от вируса, чистый...
ru: Más que un humano. Poseía una piel de titanio inmune a la infección; era puro.
zh_cn: Plus qu'un humain – avec une peau en titane insensible à l'infection – d'une pureté parfaite...

# Blood Titanium/KEY_PU_FIRST_SCENE3-3
source: PURE! Pure as a smile in winter... as a human should be.
bg: 纯净！如同冬日里温暖的笑容一样纯净……人类本应如此。
de: PURO! Puro come un sorriso d'inverno... come dovrebbe essere un umano.
es: [null]
fr: REIN! Rein wie ein Lächeln im Winter ... so wie der Mensch es sein sollte.
it: NIESKAZITELNEGO! Niczym uśmiech wśród śniegu. Ludzie powinni tacy być.
ja: ピュア!冬の微笑みのような…ヒトがそうあるべきようなピュア。
pl: ЧИСТЫЙ! Чистый, как улыбка в морозный день... Чистый, каким должен быть человек.
ru: ¡PURO! Tan puro como la blanca nieve... así debería ser la raza humana.
zh_cn: PUR ! Pur comme un sourire en hiver... comme un humain devrait l'être.

# Blood Titanium/KEY_PU_FIRST_SCENE3-4
source: There were problems - total encapsulation created some ...
bg: 虽然出现了一些问题：完全封闭的环境导致了一些……
de: Ci sono stati alcuni problemi, l'incapsulamento totale ha causato...
es: [null]
fr: Es gab Probleme – die totale Verkapselung sorgte für einige ...
it: Wystąpiły jednak pewne problemy. Całkowita hermetyzacja spowodowała...
ja: そこには問題もあった -肉体の完全な封入化はいくつかの…
pl: Конечно, были и проблемы — полная герметизация стала причиной некоторой...
ru: Tuvimos problemas; del aislamiento total surgieron...
zh_cn: Il y a eu des problèmes – la totale encapsulation a créé...

# Blood Titanium/KEY_PU_FIRST_SCENE3-5
source: mental instability ... hallucinations ... dreams. Not everyone could take it,
bg: 精神不稳定……幻觉……幻想。并非所有人都能承受得住，
de: instabilità mentale... allucinazioni... sogni. Non tutti riuscivano a sopportarlo.
es: [null]
fr: mentale Instabilität ... Halluzinationen ... Träume. Nicht jeder konnte es damit aufnehmen,
it: niestabilność umysłu... halucynacje... koszmary. Niektórzy nie mogli tego znieść,
ja: 精神不安…幻覚…夢を生みだした。[LF]誰もがそれに耐えられる訳ではなかったものの、
pl: Психической нестабильности... Галлюцинаций... Странных снов. Не каждый мог справиться.
ru: las inestabilidades mentales... las alucinaciones... los sueños. Hay quienes no pudieron tolerarlo...
zh_cn: une instabilité mentale... des hallucinations... des rêves. Tout le monde ne pouvait pas le supporter,

# Blood Titanium/KEY_PU_FIRST_SCENE3-6
source: but there was no shortage of volunteers to take the program forwards.
bg: 但前来参与并推进项目的志愿者络绎不绝。
de: Tuttavia, i volontari per portare avanti il programma non mancavano.
es: [null]
fr: aber es gab keinen Mangel an Freiwilligen, um das Programm voranzubringen.
it: ale ochotników nie brakowało.
ja: プログラムを前に推し進めるための志願者が尽きる事はなかった。
pl: Но было достаточно добровольцев, желающих продвигать программу вперед.
ru: Pero no estábamos faltos de voluntarios para seguir adelante con el programa.
zh_cn: mais on ne manquait pas de volontaires pour faire avancer le programme.

# Blood Titanium/KEY_PU_FIRST_SCENE3-7
source: And then Tobias West - the coward, THE TRAITOR, the small minded charlatan - pulled the plug.
bg: 接着，托拜厄斯·韦斯特，那个懦夫，那个叛徒，那个小肚鸡肠的骗子！停止了整个项目。
de: Poi però, Tobias West, quel codardo, QUEL TRADITORE, quel gretto ciarlatano... staccò la spina.
es: [null]
fr: Und hat zog Tobias West – dieser Feigling, DIESER VERRÄTER, dieser kleingeistige Scharlatan – den Stecker.
it: I wtedy Tobias West, ten tchórz, ten ZDRAJCA, ten małostkowy szarlatan, zakończył projekt.
ja: そしてその後トビアス・ウェストが-あの臆病者、裏切り者、 卑劣なペテン師めが、プロジェクトを打ち切りにした。
pl: А затем Тобиас Вест — трус, ПРЕДАТЕЛЬ, невежда, шарлатан — закрыл программу.
ru: Entonces, Tobias West, el cobarde, EL TRAIDOR, el charlatán cortito de mente, nos cortó el grifo.
zh_cn: Puis Tobias West – le lâche, LE TRAÎTRE, le charlatan mesquin – y a coupé court.

# Blood Titanium/KEY_PU_FIRST_SCENE4-1
source: Terrified of what he couldn’t understand,
bg: 由于害怕自己无法理解的事物，
de: Terrorizzato da ciò che non riusciva a capire,
es: [null]
fr: Aus Furcht vor dem, was er nicht verstand,
it: Przerażało go to, czego nie mógł zrozumieć.
ja: 己が理解できなかったものに恐れをなし、
pl: В ужасе от того, чего не мог понять,
ru: Le aterrorizaba el desconocimiento.
zh_cn: Terrifié de ce qu'il ne comprenait pas,

# Blood Titanium/KEY_PU_FIRST_SCENE4-2
source: the “great leader” ordered everyone involved with the project killed... KILLED!
bg: 这位“伟大的领袖”下令杀死所有与这个项目有关的人...所有人！
de: il ""grande leader"" ordinò che chiunque fosse coinvolto nel progetto venisse ucciso... UCCISO!
es: [null]
fr: befahl der „große Anführer“, dass jeder, der an diesem Projekt beteiligt war, getötet werden sollte ... GETÖTET!
it: Ten „wielki przywódca” nakazał, by każdego uczestnika projektu uśmiercić. UŚMIERCIĆ!
ja: あの"偉大な指導者"は、プロジェクトに関わったものすべてを 消すよう命じた…抹殺だ!
pl: «великий лидер» приказал убить всех участников проекта... УБИТЬ!
ru: El “gran líder” ordenó que mataran a todos los involucrados en el proyecto... ¡A TODOS!
zh_cn: le « grand chef » a ordonné que toutes les personnes impliquées dans le projet soient éliminées... ÉLIMINÉES !

# Blood Titanium/KEY_PU_FIRST_SCENE4-3
source: Maybe he thought that if he buried us, he’d bury the truth of his shame along with us.
bg: 或许，他自以为如果能够将我们埋葬，他就能把他的耻辱与我们一同掩埋！
de: Forse credeva che seppellendoci, avrebbe seppellito con noi anche la sua vergogna.
es: [null]
fr: Vielleicht dachte er, mit uns auch die Wahrheit über seine Schande zu Grabe tragen zu können.
it: Może pomyślał, że jeśli nas pochowa, pogrzebie też prawdę o swej kompromitacji.
ja: 奴はこう考えたのかもしれない。我々を闇に葬れば、 奴の不名誉な真実も共に葬り去れると。
pl: Возможно, он считал, что вместе с нами может похоронить правду о своем стыде.
ru: Seguramente pensaba que, si nos enterraba, la verdad de su desgracia caería al olvido junto a nosotros.
zh_cn: Il pensait peut-être que s'il nous enterrait, il enterrerait la vérité de sa honte avec nous.

# Blood Titanium/KEY_PU_FIRST_SCENE4-4
source: HIS SHAME! But we fought back.
bg: 他把我们看作是耻辱！然而，我们发起了反击。
de: LA SUA VERGOGNA! Ma noi abbiamo reagito.
es: [null]
fr: SEINE SCHANDE! Aber wir wehrten uns.
it: KOMPROMITACJI! Ale my walczyliśmy.
ja: 奴の不名誉! だが、我々も応戦した。
pl: СВОЕМ СТЫДЕ! Но мы дали отпор.
ru: ¡SU DESGRACIA! Pero nos defendimos.
zh_cn: SA HONTE ! Mais nous nous sommes défendus.

# Blood Titanium/KEY_PU_FIRST_SCENE4-5
source: I and several others managed to escape.
bg: 我和另外几人逃了出来。
de: Io e molti altri riuscimmo a fuggire.
es: [null]
fr: Gemeinsam mit anderen gelang mir die Flucht.
it: Mnie i wielu innym udało się zbiec.
ja: 私と他数名は、何とか逃げ延びることができた。
pl: Мне и некоторым другим участникам удалось сбежать.
ru: Pude escapar junto a otros.
zh_cn: Moi et quelques autres avons réussi à nous échapper.

# Blood Titanium/KEY_PU_FIRST_SCENE4-6
source: For years we remained silent, hiding, running, waiting for the right moment... the right moment.
bg: 多年来，我们忍气吞声，东躲西藏，一直在等待一个时机...一个正确的时机。
de: Per anni siamo rimasti in silenzio, ci siamo nascosti, fuggendo, aspettando il momento giusto... il momento giusto.
es: [null]
fr: Jahrelang schwiegen wir, versteckten uns, liefen davon, warteten auf den richtigen Moment ... den richtigen Moment.
it: Przez wiele lat przebywaliśmy w ukryciu, przemieszczaliśmy się, czekając na właściwy moment.
ja: 何年もの間、我々は沈黙を保ち、身を隠し、逃げ、 相応しい瞬間を待ち続けた…その時を待ち続けたのだ。
pl: Долгие годы мы молчали, прятались, убегали, выжидали подходящего момента... нужного момента.
ru: Nos mantuvimos en silencio; ocultos. Huíamos. Esperábamos al momento indicado... al momento indicado.
zh_cn: Pendant des années, nous avons gardé le silence, nous nous sommes cachés, nous avons fui, nous avons attendu le bon moment... le bon moment.

# Blood Titanium/KEY_PU_FIRST_SCENE4-7
source: And that moment has come - HAS COME!
bg: 而现在，这个时机已经到来了！
de: E quel momento è arrivato... È ARRIVATO!
es: [null]
fr: Und nun ist dieser Moment gekommen – GEKOMMEN!
it: Ten moment nadszedł. NADSZEDŁ!
ja: そしてその瞬間は到来した-到来した!
pl: И вот он настал, МОМЕНТ НАСТАЛ!
ru: Al fin ha llegado la hora... ¡HA LLEGADO!
zh_cn: Et ce moment est arrivé – EST ARRIVÉ !

# Blood Titanium/KEY_PU_FIRST_SCENE5-1
source: Facing a losing battle against the Pandoravirus,
bg: 面对这场即将走向失败的潘多拉病毒战争，
de: Di fronte a una battaglia persa contro il Pandoravirus,
es: [null]
fr: Aus Angst, den Kampf gegen das Pandoravirus zu verlieren,
it: W obliczu przegranej wojny z Pandorawirusem
ja: パンドラウィルスに対しての敗戦に直面し、
pl: Проигрывая битву против пандоравируса,
ru: Tras haber perdido una batalla contra el Pandoravirus,
zh_cn: Devant une bataille perdue d'avance contre le Pandoravirus,

# Blood Titanium/KEY_PU_FIRST_SCENE5-2
source: the weak-minded West has reactivated the old Project Purity facilities, and that makes him vulnerable.
bg: 怯懦的托拜厄斯竟然又重新启动了“纯净计划”设施，但这也使他变得脆弱不堪。
de: il debole West ha riattivato le vecchie strutture del Progetto Purezza, e questo lo rende vulnerabile.
es: [null]
fr: wurden die alten Forschungsanlagen von Projekt Reinheit durch den wankelmütigen Tobias West reaktiviert, und das macht ihn verwundbar.
it: małostkowy West ponownie uruchomił ośrodki Projektu Oczyszczenie. Stał się podatny na atak.
ja: あの意志薄弱なトビアス・ウェストは、プロジェクト・ピュリティの 旧施設を再稼働させた。そしてそれが、奴を無防備にしている。
pl: слабовольный Вест возобновил работу старых объектов проекта «Непорочность», и это сделало его уязвимым.
ru: el mentecato de West ha reactivado las viejas instalaciones del Proyecto Pureza y esto lo ha vuelto vulnerable.
zh_cn: le faible West a réactivé les anciennes installations du Projet Pureté, et c'est ce qui l'a rendu vulnérable.

# Blood Titanium/KEY_PU_FIRST_SCENE5-3
source: Phoenix - I am offering you an exchange.
bg: 凤凰计划：我在此向你们提出一笔交易。
de: Phoenix, quel che vi propongo è uno scambio.
es: [null]
fr: Phoenix – ich biete euch einen Austausch an.
it: Oferuję wam wymianę.
ja: フェニックス-私はお前達に、交換条件を提案する。
pl: Феникс! Я предлагаю обмен.
ru: Fénix. Os ofrezco un intercambio.
zh_cn: Phoenix – Je vous propose un échange.

# Blood Titanium/KEY_PU_FIRST_SCENE5-4
source: I know the location of the facility, and how to get in.
bg: 我知道那座设施的位置，也知道进去的方法。
de: Conosco la posizione della struttura, e so come entrare.
es: [null]
fr: Ich kenne den Ort der Forschungsanlagen und weiß, wie man hineinkommt.
it: Wiem, gdzie znajduje się obiekt. Wiem też, jak tam wejść.
ja: 私はその施設の場所を、中へ入る方法を知っている。
pl: Я знаю местоположение объекта и как попасть внутрь.
ru: Conozco la ubicación de estas instalaciones y sé cómo acceder a ellas.
zh_cn: Je sais où cette installation se trouve et comment entrer.

# Blood Titanium/KEY_PU_FIRST_SCENE5-5
source: You have the firepower. THE POWER! Hailstorms of fire and acid! Raid the lab, and share the tech with us.
bg: 而你们拥有火力。足够的火力！烈焰和酸蚀的炮弹！攻击那个实验室，我们将共享那科技。
de: Voi avete la potenza di fuoco. LA POTENZA! Una pioggia di fuoco e acido! Fate incursione nel laboratorio, e condividete con noi la tecnologia.
es: [null]
fr: Ihr habt die Feuerkraft. DIE MACHT! Hagelstürme aus Feuer und Säure! Dringt in das Labor ein und teilt seine Technologien mit uns.
it: Wy macie żołnierzy. POTĘGĘ! Grad ognia i kwasu! Zaatakujcie laboratorium i udostępnijcie nam ich technologię.
ja: お前達は火力を有している。力を!!銃弾と酸の嵐を! ラボを襲撃し、そのテクノロジーを我々と共有せよ。
pl: У вас есть оружие. ОРУЖИЕ И СИЛА! Град из огня и кислоты! Возьмите лабораторию под свой контроль, а нам отдайте технологии.
ru: Vosotros tenéis la potencia. ¡EL PODER! ¡Tormentas de fuego y ácido! Asaltad el laboratorio y compartid la tecnología con nosotros.
zh_cn: Vous avez la puissance des armes. LA PUISSANCE ! Des tempêtes de feu et d'acide ! Attaquez le laboratoire et partagez la technologie avec nous.

# Blood Titanium/KEY_PU_FIRST_SCENE5-6
source: All this time in hiding has left us damaged and in need of urgent repairs.
bg: 这些年来的躲藏使我们支离破碎，急需得到修复。
de: Tutto questo tempo passato a nasconderci ci ha danneggiati e abbiamo bisogno di riparazioni urgenti.
es: [null]
fr: Die lange Zeit im Verborgenen hat uns anfällig und dringend reparaturbedürftig werden lassen.
it: Tyle czasu przebywaliśmy w ukryciu... Wielu z nas wymaga naprawy.
ja: これまでの時間を潜伏して過ごしてきたことにより、 我々はダメージを受けている。緊急の修理が必要なのだ。
pl: Спустя столько лет в подполье мы повреждены и нуждаемся в срочном ремонте.
ru: El tiempo que hemos pasado ocultándonos nos ha dañado y necesitamos repuestos urgentes.
zh_cn: Tout ce temps passé à nous cacher nous a laissés endommagés et nous avons besoin de réparations urgentes.

# Blood Titanium/KEY_PU_FIRST_SCENE5-7
source: If you succeed we will both gain - humanity will gain.
bg: 如果你们成功，我们都将获益，整个人类都将获益。
de: Se avrete successo ne beneficeremo entrambi... l'umanità ne beneficerà.
es: [null]
fr: Euer Erfolg wäre unser beider Gewinn – und der der Menschheit.
it: Jeśli wam się powiedzie, wszyscy zyskamy. Zyska ludzkość.
ja: もしもお前達が成功すれば我々双方が利益を得るだろう -人類は利益を得る。
pl: Если вам это удастся, мы оба выиграем, человечество выиграет.
ru: Si tenéis éxito, ambos bandos saldrán ganando; la humanidad saldrá ganando.
zh_cn: Si vous réussissez, nous y trouverons tous notre compte – l'humanité y trouvera son compte.

# Blood Titanium/KEY_PU_FIRST_SCENE5-8
source: We are the Pure. THE PURE! We are the future. Help us Phoenix. Help our species.
bg: 我们是纯净者。纯净者！我们才是未来。请帮助我们，凤凰计划。帮助我们这一族人。
de: Noi siamo i Puri. I PURI! Noi siamo il futuro. Aiutateci, Phoenix. Aiutate la nostra specie.
es: [null]
fr: Wir sind die Reinen! DIE REINEN! Wir sind die Zukunft. Helft uns, Phoenix. Helft unserer Spezies.
it: Jesteśmy Oczyszczonymi. OCZYSZCZONYMI! Jesteśmy przyszłością. Pomóżcie nam. Ocalcie nasz gatunek.
ja: 我々は、ピュア。ピュア！我々は未来だ。 我々に手を貸せフェニックス。我々の種に力を貸してくれ。
pl: Мы — Непорочные. НЕПОРОЧНЫЕ! За нами будущее. Помогите нам, Феникс. Помогите сохранить наш вид.
ru: Somos La Pureza. ¡LA PUREZA! Somos el futuro. Ayudadnos, Fénix. Ayudad a vuestra especie.
zh_cn: Nous sommes les Purs. LES PURS ! Nous sommes le futur. Aidez-nous Phoenix. Aidez notre espèce.

# Blood Titanium/KEY_PU_FOUR_SCENE1-1
source: This is a message for the Phoenix Project.
bg: 这是一则发送给凤凰计划的消息。
de: Questo è un messaggio per il Progetto Phoenix.
es: [null]
fr: Dies ist eine Botschaft an das Phoenix-Projekt.
it: To komunikat dla Projektu Phoenix.
ja: これはフェニックスプロジェクトへのメッセージである。
pl: Это сообщение Проекту Феникс.
ru: Este es un mensaje para el Proyecto Fénix.
zh_cn: Ceci est un message pour le Projet Phoenix.

# Blood Titanium/KEY_PU_FOUR_SCENE1-2
source: I thought you had what it takes. A Phoenix rising from the ashes. THE ASHES.
bg: 我本认为你们具备这样的能力。以为你们是从灰烬中崛起的凤凰。凤凰。
de: Pensavo aveste quel che serviva. Una fenice che risorge dalle ceneri. LE CENERI.
es: [null]
fr: Ich dachte, ihr hättest, was es braucht. Ein Phönix, der aus der Asche emporsteigt. AUS DER ASCHE.
it: Myślałem, że macie jaja. Że feniks podniesie się z popiołów. Z POPIOŁÓW.
ja: 私はお前達のことを、資質を所持しているものだと思っていた。 灰より舞い上がりしフェニックス。灰。
pl: Я думал, вы сможете это сделать. Восстать из пепла как настоящий феникс. ИЗ ПЕПЛА.
ru: Pensaba que teníais agallas. Un Fénix que surge de las cenizas. LAS CENIZAS.
zh_cn: Je pensais que vous étiez à la hauteur. Un phénix renaissant de ses cendres. SES CENDRES.

# Blood Titanium/KEY_PU_FOUR_SCENE1-3
source: Ashes to ashes. Nothing but a myth.
bg: 然而，尘土终将归于尘土。你们只不过是一团虚无。
de: Cenere alla cenere. Nient'altro che una leggenda.
es: [null]
fr: Asche zu Asche. Nichts als ein Mythos.
it: Popiół. Zwykły mit.
ja: 灰から灰へ。神話以外の何ものでもない。
pl: Пепел к пеплу. Всего лишь миф.
ru: No es más que un mito. En cenizas os convertiréis.
zh_cn: Tu es poussière et tu retourneras dans la poussière. Ce n'est qu'un mythe.

# Blood Titanium/KEY_PU_FOUR_SCENE1-4
source: You have struggled with stupidity at every turn, suffered betrayals - BETRAYALS -
bg: 你们每一次都在愚蠢和无知中挣扎，你们遭受了背叛……背叛！
de: Avete costantemente lottato contro la stupidità, avete subito tradimenti... TRADIMENTI...
es: [null]
fr: Ihr hattet es allenthalben mit Dummheit zu tun, mit Verrat – VERRAT –
it: Przez lata borykaliście się z głupotą. Byliście zdradzani. ZDRADZANI.
ja: お前達は事ある毎に、愚かさに苦労させられてきた。[LF]裏切りに苦しめられ-裏切り-
pl: Вы боролись с глупостью на каждом шагу, перенесли предательства... Предательства!
ru: Habéis tenido que lidiar con estupideces cada dos por tres, habéis sido traicionados... TRAICIONADOS...
zh_cn: Vous avez dû faire avec la stupidité à chaque instant, vous avez encaissé les trahisons – LES TRAHISONS –

# Blood Titanium/KEY_PU_FOUR_SCENE1-5
source: that brought humanity to the brink of extinction, yet you can't see the obvious:
bg: 让全人类都近乎灭绝的背叛！然而，你们却仍未看清眼前的事实：
de: che hanno portato l'umanità sull'orlo dell'estinzione, eppure siete ciechi di fronte all'ovvio:
es: [null]
fr: der die Menschheit an den Rand des Aussterbens gebracht hat, aber ihr könnt nicht sehen, was offensichtlich ist:
it: To wszystko niemal doprowadziło do upadku ludzkości, a wy nadal nie dostrzegacie,
ja: 人類を絶滅の縁にもたらしたそれらに苦しんでなお、[LF]お前達は明白なことを理解できない:
pl: Это подвело человечество к грани исчезновения, но вы по-прежнему не видите очевидного:
ru: Traiciones que casi extinguen a la humanidad. Y aun así, no sois capaces de verlo:
zh_cn: qui ont mené l'humanité au bord de l'extinction, mais vous ne voyez toujours pas ce qui est devant vous :

# Blood Titanium/KEY_PU_FOUR_SCENE1-6
source: humanity cannot be saved without total transformation - WITHOUT - TOTAL - TRANSFORMATION -
bg: 除了彻底的转化，人类无法被拯救。彻！底！转！化！
de: l'umanità non può essere salvata, senza una totale trasformazione. SENZA. UNA. TOTALE. TRASFORMAZIONE.
es: [null]
fr: Die Menschheit kann ohne die totale Umwandlung nicht gerettet werden – OHNE – TOTALE – UMWANDLUNG –
it: że ludzi nie da się ocalić bez całkowitej transformacji. BEZ CAŁKOWITEJ TRANSFORMACJI.
ja: 完全な変換をすること無しには、人類は救われないことを-完全な-変換-
pl: человечество не может быть спасено без тотальной трансформации. Без... Тотальной... Трансформации...
ru: la humanidad no puede sobrevivir sin una transformación total. SIN UNA TRANSFORMACIÓN TOTAL.
zh_cn: l'humanité ne peut pas être sauvée sans une transformation totale – SANS – UNE TRANSFORMATION – TOTALE –

# Blood Titanium/KEY_PU_FOUR_SCENE1-7
source: without becoming pure ... Pure ... PURE!
bg: 人类必须变得纯净…… 纯净……纯净！
de: Senza diventare puri... Puri... PURI...!
es: [null]
fr: ohne rein zu werden ... Rein ... REIN!
it: Bez oczyszczenia. Oczyszczenia... OCZYSZCZENIA!
ja: 純粋になること無しには…純粋…ピュア!
pl: Будучи непорочным... Чистым... ЧИСТЫМ!
ru: Sin aceptar la pureza... Pureza... ¡PUREZA!
zh_cn: Sans devenir pure... Pure... PURE !

# Blood Titanium/KEY_PU_FOUR_SCENE2-1
source: Who do you think the saviour should be?
bg: 你们以为真正的救世主应该是什么样子？
de: Chi pensate debba essere il salvatore?
es: [null]
fr: Wer, glaubt ihr, sollte der Retter sein?
it: Jak myślicie, kto was zbawi?
ja: お前達は、救世主になるべき者は誰だと思う？
pl: Кто, по-вашему, будет спасителем?
ru: ¿Quién creéis que debe salvarnos?
zh_cn: Qui devrait être le sauveur, à votre avis ?

# Blood Titanium/KEY_PU_FOUR_SCENE2-2
source: WEST?! The coward West hiding behind his walls?
bg: 是韦斯特？！那个躲在高墙之后的懦夫韦斯特？
de: WEST?! Quel codardo di West che si nasconde tra le sue quattro mura?
es: [null]
fr: WEST?! Dieser Feigling, der sich hinter dicken Mauern versteckt?
it: WEST?! Ten schowany za murami tchórz?
ja: ウェスト?!壁の向こうに隠れている、あの臆病者のウェストか?
pl: ВЕСТ?! Этот трус, прячущийся за высокими стенами?
ru: ¡¿WEST?! ¿El cobarde que se esconde tras sus muros?
zh_cn: WEST ?! Le lâche de West qui se cache derrière ses remparts ?
