Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY3_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Before the Pandoravirus, Abdon Tusk was an eccentric billionaire, best known for funding U.FO (a company selling alien invasion insurance) and his involvement in the Atmospheric Railway Disaster that left 108 people pulverized. Now he has declared himself Pirate King, raiding and looting havens with his mercenary army. Synedrion wants him stopped.
de: СВОДКА МИССИИ[LF][LF]Задолго до вспышки пандоравируса Абдон Таск был эксцентричным миллиардером, получивший известность тем, что спонсировал ЗАО «НЛО» (компанию, которая страховала людей на случай вторжения инопланетян) и был причастен к Атмосферной катастрофе на железной дороге, в результате которой погибли 108 человек. Теперь он объявил себя Королем Пиратов и вместе с наемной армией совершает набеги на убежища и грабит их. Синедрион желает его остановить.
es: RIEPILOGO MISSIONE[LF][LF]Prima del Pandoravirus, Abdon Tusk era un miliardario eccentrico, conosciuto principalmente per i suoi finanziamenti a U.FO (un'azienda che vendeva assicurazioni contro le invasioni aliene) e per il suo coinvolgimento nel disastro della Ferrovia atmosferica, che polverizzò 108 persone. Ora si è autoproclamato Re Pirata, e con il suo esercito mercenario opera scorribande razziando rifugi. Synedrion vuole che sia fermato.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Antes de la llegada del Pandoravirus, Abdon Tusk era un multimillonario excéntrico que había fundado OVNI (una empresa de seguros contra invasiones alienígenas) y que había estado involucrado en el Desastre de la vía férrea atmosférica en el que 108 personas fueron pulverizadas. Hoy en día, se hace llamar Rey de los piratas y se dedica a asaltar y a saquear los refugios con su ejército de mercenarios. Synedrion quiere pararle los pies.
it: MISSIONSBESCHREIBUNG[LF][LF]Vor dem Pandoravirus war Abdon Tusk ein exzentrischer Milliardär, der vor allem für die Finanzierung von U.FO (einem Unternehmen, das Versicherungen gegen den Einfall von Aliens verkaufte) sowie für seine Beteiligung an der Katastrophe der Atmosphärischen Eisenbahn bekannt, die 108 Menschen pulverisierte. Jetzt hat er sich zum Piratenkönig erklärt, der mit seiner Söldnerarmee Zufluchten überfällt und plündert. Synedrion will, dass er gestoppt wird.
ja: パンドラウィルスの発生以前、アブドン・タスクは億万長者だった。U.FO(エイリアン侵略保険の販売企業)への出資や、108名が粉砕されることになった大気圧鉄道の惨事への関与で最もよく知られている。現在の彼は自らをパイレーツキングと宣言し、傭兵の軍を使ってヘイヴンを襲撃し略奪を行っている。シネドリオンは彼を止めることを望んでいる。
ru: ODPRAWA[LF][LF]Przed wybuchem epidemii Pandorawirusa Abdon Tusk był ekscentrycznym miliarderem znanym z założenia firmy U.FO (zajmującej się sprzedażą ubezpieczeń od inwazji obcych) i udziału w katastrofie kolejowej, w wyniku której ze 108 osób został jedynie pył. Obecnie posługuje się przydomkiem „Król Piratów” i napada na bastiony razem ze swoją armią najemników. Synedrion pragnie go powstrzymać.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Avant le Pandoravirus, Abdon Tusk était un milliardaire excentrique, mécène de la société U.FO (connue pour vendre des assurances contre les extraterrestres) et son implication dans le désastre ferroviaire atmosphérique qui causa la mort violente de 108 personnes. Désormais seigneur des pirates autoproclamé, il attaque et il pille les refuges avec son armée de mercenaires. Le Synédrion voudrait que nous l'aidions à l'empêcher de nuire.

# Progression/PROG_SY3_MISS_TITLE
source: The Man Who Would Be Pirate King
de: Я стану Королем Пиратов
es: L'uomo che volle farsi Re Pirata
fr: Él será el rey de los piratas
it: Der Mann, der sich für einen Piratenkönig hielt
ja: 海賊王になろうとした男
ru: Człowiek, który chciał być królem piratów
zh_cn: L'homme qui s'autoproclamait seigneur des pirates

# Progression/PROG_SY3_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]I'm not surprised. Some people think the Terraformers are unusual or extreme, but what they're advocating is pretty much what humanity has always been trying to achieve.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Неудивительно. Некоторые считают, что Терраформеры — чудаки или экстремисты. Однако они встают на защиту того, к чему всегда стремилось человечество.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Non mi sorprende. Alcuni pensano che i Terraformatori siano stravaganti o estremisti, ma ciò per cui si battono è fondamentalmente quel che l'umanità ha sempre provato a ottenere.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]No me sorprende. Hay quienes creen que los Terraformadores son raros o extremos, pero, en realidad, defienden unos ideales idénticos a los que la humanidad en sí siempre ha intentado conseguir.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Das überrascht mich nicht. Einige Leute denken, dass die Terraformer ungewöhnlich oder extrem sind, aber was sie befürworten, ist so ziemlich das, was die Menschheit schon immer versucht hat zu erreichen.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]驚きはしないわ。テラフォーマーズを普通じゃないとか過激だとみなす者もいるけど、彼らが主張していることは、大筋において人類がずっと成し遂げようとしてきたことだもの。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Nie jestem zaskoczona. Niektórzy uważają Terraformerów za dziwaków lub ekstremistów, ale ich cele są generalnie zbieżne z tym, do czego ludzkość dąży od zawsze.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Je ne suis pas surprise. Certains trouvent que les Terraformeurs n'ont pas leur place dans le Synédrion ou qu'il sont trop extrêmes, mais leurs convictions sont partagées par la majeure partie de l'humanité.

# Progression/PROG_SY3_WIN_CHOICE_0_TEXT
source: Humanity matters most. Share with Terraformers.
de: Человечество превыше всего. Поделиться с Терраформерами.
es: L'UMANITÀ È CIÒ CHE CONTA DI PIÙ: CONDIVIDI CON I TERRAFORMATORI
fr: La humanidad es lo más importante. Compartir con los Terraformadores.
it: Die Menschheit ist am wichtigsten. Teile mit Terraformern.
ja: 人類が一番大事だ。テラフォーマーズと共有する。
ru: Ludzkość stanowi priorytet. Pomóż Terraformerom.
zh_cn: L'humanité doit primer. Partager avec les Terraformeurs.

# Progression/PROG_SY3_WIN_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]I'm not surprised. The Polyphonic Tendency's ethical arguments are appealing, especially nowadays, when people keep insisting we can't have any ethics at all.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Неудивительно. Этические доводы Многоголосой Тенденции довольно привлекательны, особенно в наши дни, когда люди продолжают настаивать на том, что у нас нет никакого понятия об этике.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Non mi sorprende. Le posizioni etiche della Tendenza polifonica sono allettanti, specialmente in questo momento, quando c'è gente che sostiene che non possiamo permetterci alcun valore.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]No me sorprende. Los argumentos éticos de la Tendencia Polifónica son interesantes, sobre todo en la actualidad, ya que la gente insiste en que la ética no tiene sentido aquí.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Das überrascht mich nicht. Die ethischen Argumente der Polyphonische Tendenz sind attraktiv, besonders heutzutage, wo die Menschen darauf bestehen, dass wir gar keine Ethik mehr haben sollten.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]驚きはしないわ。ポリフォニックテンデンシーの倫理的な主張は心に訴えるものがある。人は何の倫理も持てないと言われ続ける今の時代にあっては、特にね。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Nie jestem zaskoczona. Argumenty Ugrupowania Polifonicznego dotyczące etyki są przekonujące, zwłaszcza obecnie, gdy powszechnie odrzuca się wszelką etykę.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Je ne suis pas surprise. Les arguments de la Tendance polyphonique sont attrayants, en particulier de nos jours alors que tant de monde insiste sur le fait que nous devons nous montrer impitoyables.

# Progression/PROG_SY3_WIN_CHOICE_1_TEXT
source: We must heal, not dominate. Share with Polyphonic Tendency.
de: Мы должны исцелять, а не властвовать. Поделиться с Многоголосой Тенденцией.
es: DOBBIAMO GUARIRE, NON DOMINARE: CONDIVIDI CON LA TENDENZA POLIFONICA
fr: Tenemos que sanar, no dominar. Compartir con la Tendencia Polifónica.
it: Wir müssen heilen, nicht herrschen. Teile mit der Polyphonische Tendenz.
ja: 私達は支配するのではなく、調停しなければならない。ポリフォニックテンデンシーと共有する。
ru: Musimy leczyć, nie dominować. Pomóż Ugrupowaniu Polifonicznemu.
zh_cn: Nous devons guérir, pas dominer. Partager avec la Tendance polyphonique.

# Progression/PROG_SY3_WIN_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]A sensible solution. I wouldn't know how to choose, either. Both sides are equally convincing, and equally annoying.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Разумное решение. Мне бы тоже было сложно сделать выбор. Обе стороны в равной степени убедительны и назойливы.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Una soluzione ragionevole. In fondo non saprei come scegliere. Entrambe le parti sono ugualmente convincenti, e ugualmente fastidiose.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Una solución razonable. No sabría qué elegir igualmente. Ambas partes son igual de convincentes e irritantes.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Eine vernünftige Lösung. Ich hätte auch nicht gewusst, was ich getan hätte. Beide Seiten sind gleichermaßen überzeugend und gleichermaßen lästig.
ja: [LF][LF]思慮深い回答ね。私もどう選べばいいか分からない。どちらの派閥も同じくらい説得力があって、同じぐらい面倒くさいもの。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Rozsądnie. Też nie potrafiłabym wybrać. Obie strony mają silne argumenty i są równie irytujące.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Voilà une décision sensée. Je ne saurais pas qui choisir non plus de mon côté. Chaque camp est aussi convaincant que l'autre, et ils sont tous aussi ennuyeux.

# Progression/PROG_SY3_WIN_CHOICE_2_TEXT
source: We don't do Synedrion drama. Share with both.
de: Мы не участвуем в делах Синедриона. Поделиться с обоими.
es: NON CI IMMISCHIAMO NEI DRAMMI DI SYNEDRION: CONDIVIDI CON ENTRAMBI
fr: No nos interesa el drama de Synedrion. Compartir con ambos.
it: Wir wollen kein Drama wie beim Synedrion. Mit beiden teilen.
ja: 私達はシネドリオンのいざこざには関わらない。双方と共有する。
ru: Nie będziemy się mieszać w sprawy Synedrionu. Pomóż obu ugrupowaniom.
zh_cn: Nous ne voulons pas être impliqués dans les conflits internes du Synédrion. Partager avec tout le monde.

# Progression/PROG_SY3_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]So something has survived of the Firebird Initiative after all. Stas and Nikolai will be pleased to hear that - they founded the Initiative, you know, back in the days when our disagreements weren't tearing us apart. Strange to think of two people who love each other so much being on opposite sides. But there I go involving you in Synedrion drama again.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Значит, что-то все-таки осталось от инициативы «Жар-птица». Стасу и Николаю будет приятно это слышать... ведь, понимаете, они основали инициативу в те времена, когда разногласия еще не стали камнем преткновения между нами. Странно подумать, что два человека, которые так любят друг друга, находятся по разные стороны баррикад. Ну вот, я снова втягиваю вас в дела Синедриона.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Quindi, alla fine, qualcosa dell'Iniziativa Firebird è sopravvissuto. Stas e Nikolai saranno felici di scoprirlo... Hanno fondato loro l'Iniziativa, capisci, quando le nostre divergenze non ci dilaniavano. Fa strano pensare che due persone che si amano così tanto si trovino così contrapposte. Eccomi di nuovo con i drammi di Synedrion.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Así que algo ha sobrevivido de la Iniciativa Firebird. Tanto a Stas como a Nikolai les agradará saberlo, puesto que fundaron la Iniciativa en una época en la que no estábamos hasta el cuello de argumentos. Me cuesta imaginar que dos personas se quieran tanto y que, a la vez, estén en bandos opuestos. Bueno, aquí vengo yo a contarte los dramas de Synedrion de nuevo.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Dann hat also doch etwas von Firebird-Initiative überlebt. Stas und Nikolai werden sich freuen, das zu hören. Sie haben die Initiative gegründet, damals, als unsere unterschiedlichen Meinungen noch keinen Keil zwischen uns getrieben haben. Seltsam, dass zwei Menschen, die einander so sehr lieben, auf zwei so unterschiedlichen Seiten stehen können. Hach, ich fange schon wieder mit dem Synedrion-Drama an.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]では結局、ファイアバード・イニシアチブ社の何かは生き残ったのね。これを聞いたらスタースとニコライが喜ぶでしょう。彼らがイニシアチブ社を設立したのよ。意見の不一致が私達を引き裂くことのなかった頃の話。お互いにとても愛し合っている二人が逆の立場にいるというのも、考えてみると不思議なものね。だけどそこが、私が再びあなた達を巻き込もうとしているシネドリオンの人間関係のいざこざなの。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Więc coś jednak zostało z Inicjatywy Feniks. Staś i Mikołaj się ucieszą — w końcu to oni stworzyli Inicjatywę, jeszcze przed rozpadem na obozy. Kto by pomyślał, że dwie osoby darzące się takim uczuciem staną po dwóch stronach barykady. Ech, znowu wciągam Was w nasze sprawy.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Donc, quelques documents ont survécu à l'Initiative Oiseau de feu. Stas et Nikolai seront heureux de l'apprendre, après tout, ils ont créé l'Initiative, à l'époque où notre conflit n'était pas aussi tendu qu'aujourd'hui. Il est surprenant de voir que deux personnes qui s'aiment autant peuvent avoir des convictions totalement différentes. Mais voilà que je vous implique de nouveau dans nos affaires internes...

# Progression/PROG_SY3_WIN_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]Now, look... anything you share with us will be shared with everyone, but there's tremendous symbolism to who you share it with first. Our whole internal discourse is increasingly being defined by the Polyphonic Tendency and the Terraformers, and what you choose to do may affect who comes out on top in this debate.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Смотрите... обо всем, чем вы поделитесь с нами, позднее узнают все, но огромное символическое значение имеет то, с кем вы поделитесь в первую очередь. Наша внутренняя политика во все большей степени определяется Многоголосой Тенденцией и Терраформерами, и ваше решение может склонить чашу весов в пользу одной из фракций.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Allora, sentite... qualsiasi cosa voi condividerete con noi sarà condivisa con tutti, ma condividere per primi con gli uni o con gli altri è qualcosa di molto simbolico. Il nostro dibattito interno è sempre più definito dalla Tendenza polifonica e dai Terraformatori, e la vostra scelta può determinare chi risulterà vincitore di questo dibattito.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Mira... lo que compartáis con nosotros lo compartiremos con todos, pero lo importa es el mensaje que daréis al compartirlo con nosotros primero. Los debates internos empiezan a giran en torno a la Tendencia Polifónica y los Terraformadores, así que lo que decidáis puede que afecte a la decisión final.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Hört zu ... alles, was ihr mit uns teilt, wird mit allen geteilt. Aber es steht eine enorme Symbolik dahinter, mit wem es zuerst geteilt wird. Unser ganzer interner Diskurs wird zunehmend von der Polyphonische Tendenz und den Terraformern bestimmt, und eure Entscheidungen könnten beeinflussen, wer in dieser Debatte die Oberhand erhält.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]それでね…あなた達と私達が共有するものはいずれも、将来は万人に共有されるのだけど、あなた達が最初に共有する相手には極めて大きい象徴的な意味があるの。私達の内部談話全体が、次第にポリフォニックテンデンシーとテラフォーマーズによって特徴づけられるようになってきている。そしてあなた達が選んだ行動は、この議論で誰がトップに立つかに影響を及ぼすかもしれない。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]No dobrze. Wszystko, co nam przekażecie, zostanie udostępnione dla ogółu, ale ogromne znaczenie ma fakt, której frakcji przekażecie to najpierw. W Synedrionie trwa spór pomiędzy Ugrupowaniem Polifonicznym a Terraformerami — od Waszej decyzji może zależeć, kto wyjdzie z niego zwycięsko.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Écoutez, tout ce que vous partagerez avec nous sera partagé équitablement avec tous, mais votre premier choix sera hautement symbolique. Notre discours interne est de plus en plus défini par la Tendance polyphonique et les Terraformeurs, et la faction que vous privilégierez sera clairement avantagée en la matière.

# Progression/PROG_SY3_WIN_TITLE
source: The Man Who Would Be Pirate King
de: Я стану Королем Пиратов
es: L'uomo che volle farsi Re Pirata
fr: Él será el rey de los piratas
it: Der Mann, der sich für einen Piratenkönig hielt
ja: 海賊王になろうとした男
ru: Człowiek, który chciał być królem piratów
zh_cn: L'homme qui s'autoproclamait seigneur des pirates

# Progression/PROG_SY4_FAIL1_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_SY4_FAIL1_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_SY4_FAIL1_TITLE
source: Persistence of Idiocy
de: Упорство на грани идиотизма
es: Persistenza dell'idiozia
fr: La persistencia de la idiotez
it: Hartnäckigkeit der Idiotie
ja: 根強い愚かさ
ru: Idiotyczny upór
zh_cn: L'imbécillité a la vie dure

# Progression/PROG_SY4_FAIL2_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_SY4_FAIL2_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_SY4_FAIL2_TITLE
source: War of Attrition
de: Война на истощение
es: Guerra di logoramento
fr: Guerra de arrepentimientos
it: Zermürbungskrieg
ja: 悔恨の戦
ru: Wojna na wyniszczenie
zh_cn: Guerre d'usure

# Progression/PROG_SY4_MISS1_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY4_MISS1_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY4_MISS1_SUMMARY
source: Destroy the Malthusian Revolt, a group of radical anti-natalists who have declared war on Synedrion and the Phoenix Project.
de: Уничтожьте Мальтузианское Восстание — группу радикальных антинаталистов, объявивших войну Синедриону и Проекту Феникс.
es: Annienta la Rivolta Malthusiana, un gruppo di antinatalisti radicali che hanno dichiarato guerra a Synedrion e al Progetto Phoenix.
fr: Acaba con la Rebelión Maltusiana, un grupo de antinatalistas radicales que ha declarado la guerra a Synedrion y al Proyecto Fénix.
it: Zerstöre die malthusianische Revolte, eine Gruppe radikaler Antinatalisten, die Synedrion und dem Phoenix-Projekt den Krieg erklärt haben.
ja: シネドリオンとフェニックスプロジェクトに宣戦布告した急進的反出生主義グループ、マルスージアン・リボルトを打ち破る。
ru: Zniszcz Maltuzjańską Rewoltę, grupę radykalnych antynatalistów, którzy wypowiedzieli wojnę Synedrionowi i Projektowi Phoenix.
zh_cn: Stoppez la Révolte malthusienne, un groupe d'anti-natalistes radicaux ayant déclaré la guerre au Synédrion et au Projet Phoenix.
