Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES3_01
source: His notes were damaged, too many of the files corrupted.
bg: 他的笔记遭到了破坏，许多文件甚至已经损毁。
de: I suoi appunti erano danneggiati, troppi suoi documenti erano rovinati.
es: Ses notes étaient endommagées, une trop grande partie des fichiers était corrompue.
fr: Seine Notizen waren unvollständig, zu viele der Dateien beschädigt.
it: Jego notatki były uszkodzone, zbyt wiele plików okazało się nieczytelnych.
ja: 彼のノートは損傷しており、そのファイルのあまりに多くが破損していた。
pl: Часть его записей было не восстановить, слишком много файлов было повреждено.
ru: Sus notas estaban dañadas, con demasiados archivos afectados.
zh_cn: Ses notes étaient endommagées, une trop grande partie des fichiers était corrompue.

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES3_02
source: But perhaps, if we could retrace his steps, we could figure out where his journey had taken him...
bg: 但如果我们能追溯他的足迹，也许就能了解他研究的成果…
de: Forse però, se ripercorressimo all'indietro i suoi passi, potremo scoprire dove lo ha condotto il suo viaggio...
es: Aber vielleicht könnten wir, indem wir seine Schritte zurückverfolgen, herausfinden, wohin ihn seine Reise geführt hatte ...
fr: Aber vielleicht könnten wir, indem wir seine Schritte zurückverfolgen, herausfinden, wohin ihn seine Reise geführt hatte ...
it: Gdybyśmy jednak mogli odtworzyć jego kroki, być może zobaczylibyśmy, dokąd go zaprowadziła ta podróż...
ja: だがもしかすると、彼の歩みをたどる事ができれば、[LF]そのたどり着いた先が分かるかもしれない…
pl: Но, возможно, если бы мы могли проследить его шаги, мы могли бы выяснить, куда привели его поиски...
ru: Quizás, si logramos reproducir sus pasos, tal vez descubramos adónde lo habrá llevado su viaje...
zh_cn: Mais si nous pouvions retracer ses pas, nous pourrions peut-être comprendre où son parcours l'avait mené...

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES3_03
source: and what the answers he had discovered would mean for us.
bg: 了解他所发现的答案对我们而言是否具有意义。
de: e che significato avrebbero per noi le risposte che lui ha trovato.
es: et ce que les réponses qu'il avait obtenues représenteraient pour nous.
fr: und was die Antworten, die er gefunden hatte, für uns bedeuten würden.
it: i dowiedzielibyśmy się, ile dla nas mogłyby oznaczać jego odkrycia.
ja: そして彼が発見した答えは、私たちにとって重要な意味あるものとなるだろう。
pl: и какое значение будут иметь для нас его открытия.
ru: y qué podrían suponer para nosotros las respuestas que haya encontrado.
zh_cn: et ce que les réponses qu'il avait obtenues représenteraient pour nous.

# Cinematic Subtitles/KEY_NJ_INTRO1_01
source: New Jericho was one man's vision, and everything depended on that one man.
bg: 新耶利哥是一个人远见的产物，所有的事情都听从于这一个人。
de: Nuova Gerico era la visione di un solo uomo, e ogni cosa dipendeva da quel singolo uomo.
es: La Nouvelle-Jéricho était née de la vision d'un seul homme, et tout reposait sur les épaules de ce dernier.
fr: Neu-Jericho war die Vision eines Mannes, und von diesem einen Mann hing alles ab.
it: Nowe Jerycho było wizją jednego człowieka i wszystko zależało właśnie od niego.
ja: ニュージェリコは一人の男のビジョンであり、[LF]全てがその一人の男にかかっていた。
pl: Новый Иерихон был видением одного человека, и все зависело от этого человека.
ru: Nueva Jericó era la visión de un hombre y todo dependía de ese hombre.
zh_cn: La Nouvelle-Jéricho était née de la vision d'un seul homme, et tout reposait sur les épaules de ce dernier.

# Cinematic Subtitles/KEY_NJ_INTRO2_02
source: An elusive, controversial businessman who denounced war even as he profited from it.
bg: 即使这位令人捉摸不透且颇具争议的商人从战争中获得了无数财富，但他依然谴责战争。
de: Un uomo d'affari sfuggente e controverso, che condannava la guerra pur facendo profitti grazie ad essa.
es: Un hombre de negocios esquivo y controvertido, que no dudaba en denunciar la guerra a la par que se beneficiaba de ella.
fr: Ein schwer greifbarer, kontroverser Geschäftsmann, der den Krieg ablehnte, obwohl er von ihm profitierte.
it: Nieuchwytny, kontrowersyjny biznesmen, który potępiał wojnę, choć jednocześnie odnosił z niej korzyści.
ja: 戦争から利益を得ながら戦争を非難する、[LF]物議を醸す捉えどころのないビジネスマン。
pl: Изворотливый и противоречивый бизнесмен, который осуждал войну, даже когда получал от нее прибыль.
ru: Un hombre de negocios esquivo y controvertido, que no dudaba en denunciar la guerra a la par que se beneficiaba de ella.
zh_cn: C'était un homme d'affaires insaisissable et controversé qui dénonçait la guerre alors même qu'il en tirait profit.

# Cinematic Subtitles/KEY_NJ_INTRO2_03
source: When the world fell, his empire began to rise.
bg: 当世界崩塌之时，他的帝国开始崛起。
de: Quando il mondo andò in rovina, il suo impero iniziò a sorgere.
es: Lorsque le monde s'est effondré, son empire a entrepris son ascension.
fr: Als die Welt fiel, begann sein Imperium aufzusteigen.
it: Kiedy świat upadł, jego imperium zaczęło rosnąć w siłę.
ja: 世界が崩壊した時、彼の帝国は勃興を始めた。
pl: Когда мир пал, его империя начала расти.
ru: Su imperio empezó a alzarse sobre las cenizas del mundo.
zh_cn: Lorsque le monde s'est effondré, son empire a entrepris son ascension.

# Cinematic Subtitles/KEY_NJ_INTRO3_01
source: Some said he was a genius. A man of principle, dedicated to equality and merit,
bg: 有的人说他是个天才，是一个有原则并致力于平等和美德的人，
de: Alcuni dicevano che fosse un genio. Un uomo di princìpi, dedito all'uguaglianza e al merito,
es: Niektórzy twierdzili, że był geniuszem, człowiekiem zasad, oddanym ideom równości i traktowania ludzi stosownie do ich zasług,
fr: Einige meinten, er wäre ein Genie. Ein Mann mit Prinzipien, Gleichheit und Leistung verpflichtet,
it: Niektórzy twierdzili, że był geniuszem, człowiekiem zasad, oddanym ideom równości i traktowania ludzi stosownie do ich zasług,
ja: ある者は彼を天才と言った。平等と功労のために尽くし、
pl: Некоторые говорили, что он гений. Принципиальный человек, приверженный равенству и заслугам,
ru: Algunos decían que era un genio. Un hombre de principios, volcado en la igualdad y en la meritocracia,
zh_cn: Certains ont dit que c'était un génie. Un homme de principe, voué à l'égalité et au mérite,

# Cinematic Subtitles/KEY_NJ_INTRO3_02
source: fighting to preserve the core of human freedom: our will.
bg: 是一个为了维护人类自由的核心 - 人类意志而英勇战斗的人。
de: che combatteva per salvare la parte fondante della libertà umana: la nostra volontà.
es: che combatteva per salvare la parte fondante della libertà umana: la nostra volontà.
fr: der dafür kämpfte, das Herz der menschlichen Freiheit zu bewahren: unseren Willen.
it: walczącym o zachowanie podstawy ludzkiej wolności: naszej woli.
ja: 人の自由の核心たる人間の意思を守るために戦っている、信念の人だと。
pl: борющийся за сохранение сути человеческой свободы: нашей воли.
ru: que luchaba por conservar el eje central de la libertad humana: nuestra voluntad.
zh_cn: qui se battait pour préserver le noyau de la liberté humaine : notre volonté.

# Cinematic Subtitles/KEY_NJ_INTRO3_03
source: They said he had a plan, that he could lead us to victory.
bg: 他们说韦斯特有一个计划，可以带领我们走向胜利。
de: Dicevano che aveva un piano, che avrebbe potuto condurci alla vittoria.
es: Ils ont dit qu'il avait un plan, qu'il pouvait nous mener à la victoire.
fr: Sie sagten, er hätte einen Plan, dass er uns zum Sieg führen könnte.
it: Mówiono, że ma plan, który doprowadzi do naszego zwycięstwa.
ja: 彼らは言った。ウェストには、我々を勝利に導く計画があるのだと。
pl: Поговаривали, что у него есть план, что он сможет привести нас к победе.
ru: Dijeron que tenía un plan, que podría guiarnos hacia la victoria.
zh_cn: Ils ont dit qu'il avait un plan, qu'il pouvait nous mener à la victoire.

# Cinematic Subtitles/KEY_NJ_INTRO4_01
source: Others called him a dictator, a megalomaniac, fearful of infection and obsessed with purity.
bg: 还有的人则称他为独裁者，自大狂，害怕感染并痴迷于纯净。
de: Altri lo definivano un dittatore, un megalomane, ipocondriaco e ossessionato dalla purezza.
es: D'autres l'ont traité de dictateur, de mégalomane. Ils l'ont accusé d'avoir peur de l'infection et d'être obsédé par la pureté.
fr: Andere nannten ihn einen Diktator, einen Größenwahnsinnigen, der Angst vor Infektionen hatte und von Reinheit besessen war.
it: Inni nazywali go dyktatorem, megalomanem obawiającym się zakażenia i mającym obsesję na punkcie czystości.
ja: またある者は彼をこう呼んだ。[LF]感染を恐れ純潔に固執している独裁者と。権力欲の化身と。
pl: Другие называли его страдающим манией величия диктатором, боявшимся инфекции и одержимым чистотой.
ru: Hubo quien lo llamaba dictador y megalómano. Decían que temía la infección y que estaba obsesionado con la pureza.
zh_cn: D'autres l'ont traité de dictateur, de mégalomane. Ils l'ont accusé d'avoir peur de l'infection et d'être obsédé par la pureté.

# Cinematic Subtitles/KEY_NJ_INTRO4_02
source: They said he was willing to do anything to win... no matter the cost.
bg: 他们说他为了胜利会不择手段…不惜一切代价。
de: Dicevano che avrebbe fatto qualsiasi cosa per vincere... non importava il prezzo da pagare.
es: Sie sagten, er wäre zu allem bereit, um zu gewinnen ... wie hoch der Preis dafür auch sein mochte.
fr: Sie sagten, er wäre zu allem bereit, um zu gewinnen ... wie hoch der Preis dafür auch sein mochte.
it: Ludzie uważali, że gotów był zrobić wszystko, aby wygrać... bez względu na koszty.
ja: 彼らは言った。ウェストは勝つためなら、[LF]その代償などお構いなしにどんな事でもすると。
pl: Говорили, что он готов сделать все, чтобы победить... чего бы это ни стоило.
ru: Decían que estaba dispuesto a hacer cualquier cosa por la victoria..., a cualquier precio.
zh_cn: Ils ont dit qu'il était prêt à tout pour gagner... peu importe le prix à payer.

# Cinematic Subtitles/KEY_NJ_INTRO5_01
source: The Phoenix Project needed allies. New Jericho could help us turn the tide.
bg: 凤凰计划需要盟友。新耶利哥也许可以帮助我们扭转局势。
de: Il Progetto Phoenix aveva bisogno di alleati. Nuova Gerico poteva aiutarci a cambiare il corso della storia.
es: Il Progetto Phoenix aveva bisogno di alleati. Nuova Gerico poteva aiutarci a cambiare il corso della storia.
fr: Das Phoenix-Projekt brauchte Verbündete. Neu-Jericho konnte uns helfen, das Blatt zu wenden.
it: Projekt Phoenix potrzebował sojuszników. Nowe Jerycho mogło pomóc w odwróceniu sytuacji.
ja: フェニックス・プロジェクトには協力者が必要だった。[LF]ニュージェリコは、流れを変える力になってくれるかもしれない。
pl: Проект Феникс нуждался в союзниках. Новый Иерихон мог помочь нам переломить ситуацию.
ru: El Proyecto Fénix necesitaba aliados. Nueva Jericó podría ayudarnos a cambiar las tornas.
zh_cn: Le Projet Phoenix avait besoin d'alliés. La Nouvelle-Jéricho pouvait nous aider à renverser la vapeur.

# Cinematic Subtitles/KEY_NJ_INTRO5_02
source: But it all depended on one man.
bg: 但这都取决于一个人。
de: Ma dipendeva tutto da un solo uomo.
es: Mais tout reposait entre les mains d'un seul homme.
fr: Aber es verließ sich ganz auf einen Mann.
it: Jednakże wszystko zależało od jednego człowieka.
ja: だがそれは、全てが一人の男次第であった。
pl: Но все зависело от одного человека.
ru: Pero todo dependía de un hombre...
zh_cn: Mais tout reposait entre les mains d'un seul homme.

# Cinematic Subtitles/KEY_SYN_INTRO1_01
source: Synedrion was built on a dream. A world without hierarchies,
bg: 平衡议会建立在梦想之上。他们梦想一个没有等级制度的世界。
de: Synedrion è stata costruita su un sogno. Un mondo senza gerarchie,
es: Synedrion begründete sich auf einem Traum. Einer Welt ohne Hierarchien,
fr: Synedrion begründete sich auf einem Traum. Einer Welt ohne Hierarchien,
it: Synedrion zbudowano na marzeniach. Świat bez hierarchii,
ja: シネドリオンは夢の上に築かれた。
pl: Синедрион был построен вокруг мечты. Мир без иерархий,
ru: Synedrion se creó a partir de un sueño, el de un mundo sin jerarquías
zh_cn: Le Synédrion a été fondé sur un rêve. Un monde sans hiérarchies,

# Cinematic Subtitles/KEY_SYN_INTRO1_02
source: without leaders, where human beings could embrace
bg: 那里将没有领导者，人类能够拥抱科技的潜力
de: senza leader, in cui gli esseri umani potessero abbracciare
es: bez przywódców. Świat, w którym ludzie mogliby w pełni wykorzystać
fr: ohne Anführer, in der die Menschen das Potenzial
it: bez przywódców. Świat, w którym ludzie mogliby w pełni wykorzystać
ja: 人がテクノロジーを破壊的副作用を伴わずに利用できる、
pl: без лидеров, где люди могли бы принять
ru: y sin líderes, en el que los seres humanos pudiesen
zh_cn: sans dirigeants, où les êtres humains pourraient embrasser

# Cinematic Subtitles/KEY_SYN_INTRO1_03
source: the potential of technology without its destructive side-effects.
bg: 同时不会受到任何破坏性的副作用。
de: il potenziale della tecnologia, senza i suoi distruttivi effetti collaterali.
es: le potentiel de la technologie sans aucun de ses effets secondaires destructeurs.
fr: der Technologie ohne ihre zerstörerischen Nebenwirkungen nutzen könnten.
it: potencjał technologii bez odczuwania jej niszczycielskich skutków ubocznych.
ja: ヒエラルキーもリーダーも存在しない世界。
pl: потенциал технологии без ее разрушительных побочных эффектов.
ru: abrazar el potencial de la tecnología sin los destructivos efectos secundarios.
zh_cn: le potentiel de la technologie sans aucun de ses effets secondaires destructeurs.

# Cinematic Subtitles/KEY_SYN_INTRO2_01
source: The radicals of the old world had been proven right:
bg: 旧世界的激进分子证明了一点：
de: Gli estremisti del vecchio mondo avevano avuto ragione:
es: Gli estremisti del vecchio mondo avevano avuto ragione:
fr: Die Radikalen der alten Welt hatten recht behalten:
it: Radykalne głosy starego świata miały rację:
ja: 旧世界の急進派達がその正しさを証明していた。[LF]支配体制は存在を維持できなかったのだから。
pl: Радикалы старого мира оказались правы:
ru: Resultó que los radicales del viejo mundo tenían razón:
zh_cn: Les extrémistes de l'ancien monde avaient eu raison :

# Cinematic Subtitles/KEY_SYN_INTRO2_02
source: the status quo could not sustain itself. But what now? What was the next step?
bg: 现状无法维持自身。但现在呢？下一步呢？
de: lo status quo non poteva sopravvivere. E quindi? Qual era il passo successivo?
es: der Status Quo konnte sich nicht selbst aufrechterhalten. Aber was nun? Wie lautete der nächste Schritt?
fr: der Status Quo konnte sich nicht selbst aufrechterhalten. Aber was nun? Wie lautete der nächste Schritt?
it: ówczesny status quo nie mógł się utrzymać. Ale co dalej? Jaki wykonać następny krok?
ja: だが、これからどうすればいい？次なるステップは？
pl: с текущим положением дел мир долго не протянет. Но что теперь? Каким будет следующий шаг?
ru: el status quo no podía sustentarse a sí mismo. ¿Y ahora qué? ¿Cuál era el siguiente paso?
zh_cn: le statu quo ne pouvait plus subsister. Mais alors, que fallait-il faire ensuite ?

# Cinematic Subtitles/KEY_SYN_INTRO3_01
source: Some argued for co-existence with the Pandoran ecosystem, hoping for a peaceful solution.
bg: 一些人主张与潘多拉生态系统共存，希望能够采取和平的方式解决。
de: Alcuni sostenevano l'idea di una coesistenza con l'ecosistema Pandora, sperando in una soluzione pacifica.
es: Algunos abogaban por la coexistencia dentro del ecosistema pandórico, con la esperanza de encontrar una solución pacífica.
fr: Einige argumentierten für die Koexistenz mit dem pandoranischen Ökosystem, in der Hoffnung auf eine friedliche Lösung.
it: Niektórzy opowiadali się za koegzystencją z pandorańskim ekosystemem, mając nadzieję na pokojowe rozwiązanie sytuacji.
ja: ある者は平和的解決に希望を抱き、[LF]パンドラ生態系との共存を主張した。
pl: Некоторые выступали за сосуществование с экосистемой пандоранов, надеясь на мирное решение.
ru: Algunos abogaban por la coexistencia dentro del ecosistema pandórico, con la esperanza de encontrar una solución pacífica.
zh_cn: Certains ont plaidé pour une coexistence avec l'écosystème pandorien, dans l'espoir d'une solution pacifique.

# Cinematic Subtitles/KEY_SYN_INTRO3_02
source: Others advocated putting humanity before Nature, and claiming the planet for themselves.
bg: 另一些人则主张将人类置于大自然之上，为了人类而控制这个星球。
de: Altri mettevano l'umanità davanti alla Natura, reclamando il pianeta per se stessi.
es: D'autres ont recommandé de placer l'humanité au-dessus de la nature, et de s'accaparer la planète.
fr: Andere setzten auf Menschheit vor Natur und wollten den Planeten für sich selbst beanspruchen.
it: Inni stawiali ludzkość ponad światem natury i pragnęli całkowitego panowania nad planetą.
ja: またある者は自然よりも人類を重んじ、[LF]この星は自分達のものであると主張した。
pl: Другие выступали за то, чтобы поставить человечество превыше природы и отвоевать планету.
ru: Otros preferían priorizar a la humanidad sobre la naturaleza y reclamar el planeta.
zh_cn: D'autres ont recommandé de placer l'humanité au-dessus de la nature, et de s'accaparer la planète.

# Cinematic Subtitles/KEY_SYN_INTRO4_01
source: Trusting in the safety of their havens, the people of Synedrion argued about the best way forward.
bg: 平衡议会的居民坐在他们的避难所中高枕无忧，不断争论着前进的最佳道路。
de: Confidando nella sicurezza dei loro rifugi, la gente di Synedrion dibatteva sulla migliore soluzione.
es: Die Anhänger von Synedrion vertrauten auf die Sicherheit ihrer Zufluchten und diskutierten über die beste Vorgehensweise.
fr: Die Anhänger von Synedrion vertrauten auf die Sicherheit ihrer Zufluchten und diskutierten über die beste Vorgehensweise.
it: Wierząc w bezpieczeństwo swoich bastionów, ludzie z Synedrionu spierali się o najlepszy kierunek działań.
ja: ヘイヴンの安全性を信じながら、シネドリオンの人々は[LF]前に進むための最善の道について論争しあっていた。
pl: Доверившись безопасности своих убежищ, жители Синедриона спорили о том, как лучше поступить.
ru: Desde la seguridad de sus refugios, la gente de Synedrion debatía sobre cuál sería la mejor opción para salir adelante.
zh_cn: Confiants de la sûreté de leurs refuges, les membres du Synédrion ont débattu de la meilleure marche à suivre.

# Cinematic Subtitles/KEY_SYN_INTRO4_02
source: But the Pandoravirus had little interest in their arguments,
bg: 但潘多拉病毒对他们的争论并不感兴趣。
de: Ma al Pandoravirus interessava poco dei loro dibattiti,
es: Aber das Pandoravirus war nicht an ihren Argumenten interessiert,
fr: Aber das Pandoravirus war nicht an ihren Argumenten interessiert,
it: Ale Pandorawirusa nie interesowały ich argumenty,
ja: だが、パンドラウィルスは彼らの論争になど意に介さぬまま
pl: Однако пандоравирусу не были интересны их споры,
ru: No obstante, al Pandoravirus no le importaban sus debates.
zh_cn: Mais le Pandoravirus n'avait que faire de leurs querelles,

# Cinematic Subtitles/KEY_SYN_INTRO4_03
source: and its power was still growing...
bg: 它的力量还在增长…
de: e la sua forza continuava ad aumentare...
es: a jednocześnie stawał się coraz potężniejszy...
fr: und seine Macht wuchs stetig weiter.
it: a jednocześnie stawał się coraz potężniejszy...
ja: その力をなおも強め続けていた…
pl: и он лишь начала набирать силу...
ru: Su poder seguía en aumento...
zh_cn: et son pouvoir continuait de grandir...

# Cinematic Subtitles/KEY_ANU_INTRO1_01
source: The Disciples of Anu were a mystery.
bg: 安努门徒教会十分神秘。
de: I Discepoli di Anu erano un mistero.
es: Последователи Ану были настоящей загадкой.
fr: Die Jünger von Anu waren ein Mysterium.
it: Akolici Anu stanowili tajemnicę.
ja: ディサイプルズ・オブ・アヌは謎めいていた。
pl: Последователи Ану были настоящей загадкой.
ru: Los Discípulos de Anu eran un misterio.
zh_cn: Les Disciples d'Anu étaient un mystère.

# Cinematic Subtitles/KEY_ANU_INTRO2_01
source: Where others saw devastation, they saw hope.
bg: 其他人看见的是毁灭，他们却看见了希望。
de: Dove gli altri vedevano devastazione, loro vedevano speranza.
es: Là où d'autres ne voyaient que dévastation, ils voyaient de l'espoir.
fr: Wo andere Zerstörung sahen, sahen sie Hoffnung.
it: Tam, gdzie inni widzieli zniszczenie, oni widzieli nadzieję.
ja: 他の者なら破滅を見いだすところに、彼らは希望を見た。
pl: Там, где другие видели опустошение, они видели надежду.
ru: Donde los demás veían devastación, ellos veían esperanza.
zh_cn: Là où d'autres ne voyaient que dévastation, ils voyaient de l'espoir.

# Cinematic Subtitles/KEY_ANU_INTRO2_02
source: Where others saw the end of the world, they saw a new beginning.
bg: 其他人看见的是世界的终结，他们却看见了新的开端。
de: Dove gli altri vedevano la fine del mondo, loro vedevano un nuovo inizio.
es: Là où d'autres voyaient la fin du monde, ils voyaient un nouveau commencement.
fr: Wo andere das Ende der Welt sahen, sahen sie einen Neuanfang.
it: Tam, gdzie inni widzieli koniec świata, oni dostrzegali nowy początek.
ja: 他の者なら世界の終末を見るところに、彼らは新たな始まりを見た。
pl: Там, где другие видели конец света, они видели новое начало.
ru: Donde los demás veían el fin del mundo, ellos veían un nuevo comienzo.
zh_cn: Là où d'autres voyaient la fin du monde, ils voyaient un nouveau commencement.

# Cinematic Subtitles/KEY_ANU_INTRO3_01
source: Their leader called herself the Exalted, and she claimed to believe in humanity.
bg: 他们的领袖自称为“圣尊”，声称自己相信人性。
de: La loro leader chiamava si era autoproclamata la Suprema, e diceva di credere nell'umanità.
es: Ihre Anführerin nannte sich selbst die Erhabene, und sie behauptete, an die Menschheit zu glauben.
fr: Ihre Anführerin nannte sich selbst die Erhabene, und sie behauptete, an die Menschheit zu glauben.
it: Ich przywódczyni nazwała się Wywyższoną i twierdziła, że wierzy w ludzkość.
ja: 彼らの指導者はイグザルティド(高き者)を自称し、[LF]人類を信じていると主張した。
pl: Их лидер назвала себя Возвышенной, и утверждала, что верит в человечество.
ru: Su líder se hacía llamar la Glorificada y aseguraba tener fe en la humanidad.
zh_cn: Leur dirigeante se faisait appeler l'Exaltée, et prétendait croire en l'humanité.

# Cinematic Subtitles/KEY_ANU_INTRO3_02
source: She preached that the human soul was perfect,
bg: 她宣扬人类的灵魂是完美无暇的，
de: Predicava che l'animo umano fosse perfetto,
es: Она проповедовала, что человеческая душа была совершенна,
fr: Sie predigte, dass die menschliche Seele perfekt wäre,
it: Głosiła, że ludzka dusza jest doskonała,
ja: 彼女は説いた。人の魂は完全だったと。
pl: Она проповедовала, что человеческая душа была совершенна,
ru: Predicaba que el alma humana era perfecta,
zh_cn: Elle proclamait que l'âme humaine était parfaite,

# Cinematic Subtitles/KEY_ANU_INTRO3_03
source: that the root of our problems was our insufficient evolution.
bg: 问题的根源是人类本身缺乏进化。
de: che la causa dei nostri problemi fosse la nostra insufficiente evoluzione.
es: dass der Hauptgrund für unsere Probleme in unserer nicht ausreichenden Evolution läge.
fr: dass der Hauptgrund für unsere Probleme in unserer nicht ausreichenden Evolution läge.
it: że źródłem naszych problemów jest nasza niedostateczna ewolucja.
ja: 人の問題の根源は、その足らざる進化にあったのだと。
pl: а корнем всех наших проблем была недостаточная эволюция.
ru: que la raíz de nuestros problemas era que no habíamos evolucionado lo suficiente.
zh_cn: que notre maigre évolution était la cause de nos maux.

# Cinematic Subtitles/KEY_ANU_INTRO3_04
source: The Pandoravirus was a threat, but it was also an opportunity to change ourselves.
bg: 潘多拉病毒是一个威胁，但也是一次改变人类自身的机会。
de: Il Pandoravirus era una minaccia, ma anche un'occasione per cambiare noi stessi.
es: Das Pandoravirus war eine Bedrohung, aber gleichzeitig auch eine Möglichkeit, uns selbst zu ändern.
fr: Das Pandoravirus war eine Bedrohung, aber gleichzeitig auch eine Möglichkeit, uns selbst zu ändern.
it: Pandorawirus był zagrożeniem, ale też okazją do zmiany nas samych.
ja: パンドラウィルスは脅威ではあったが、[LF]同時に私達を変化させるチャンスでもあった。
pl: Пандоровирус был не только угрозой, но и возможностью изменить себя.
ru: El Pandoravirus era una amenaza, pero también una oportunidad para cambiar.
zh_cn: Le Pandoravirus était une menace, mais c'était aussi une occasion pour nous de changer.

# Cinematic Subtitles/KEY_ANU_INTRO3_05
source: To become better humans. To mutate.
bg: 一次让我们变得更加完美的机会。一次走向变异的机会。
de: Per diventare umani migliori. Per mutare.
es: Mogliśmy się stać lepszymi ludźmi. Poddać się mutacjom.
fr: Bessere Menschen zu werden. Zu Mutieren.
it: Mogliśmy się stać lepszymi ludźmi. Poddać się mutacjom.
ja: より優れた人になるための。変異するための。
pl: Стать лучшими людьми. Мутировать.
ru: Para ser mejores humanos. Para mutar.
zh_cn: De devenir de meilleurs humains. De muter.
