Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ30_TITLE
source: The Truth Is In There
de: Истина прямо здесь
es: La verità è là dentro
fr: La verdad está aquí dentro
it: Die Wahrheit ist da drinnen
ja: 真実はその中にある
ru: Prawda jest gdzieś tam
zh_cn: La vérité est là dedans

# NewJericho/NJ31_TEXT_GENERAL_0
source: Commander [HavenLeaderSurname] is deeply disappointed in the Phoenix Project. Instead of joining New Jericho and trying to take back the Earth, we've fallen for the lies of the Exalted. [LF][LF]""You should be fighting the Pandorans,"" she says, shaking her head, ""not helping them.""
de: Командир [HavenLeaderSurname] глубоко разочарована Проектом Феникс. Вместо того, чтобы примкнуть к рядам Нового Иерихона и попытаться спасти Землю, мы купились на ложь Возвышенной. [LF][LF]«Вы должны сражаться с пандоранами, — причитает она, покачивая головой, — а не помогать им».
es: La Comandante [HavenLeaderSurname] è profondamente delusa dal Progetto Phoenix. Invece di unirci a Nuova Gerico e cercare di riprendersi la Terra, abbiamo creduto alle menzogne della Suprema. [LF][LF]""Dovreste combattere contro i Pandora"" dice lei, scuotendo la testa, ""non aiutarli"".
fr: La comandante [HavenLeaderSurname] está muy decepcionada con el Proyecto Fénix. En lugar de unirnos a Nueva Jericó e intentar recuperar la tierra, hemos caído en las mentiras de la Glorificada.[LF][LF]Negando con la cabeza, dice: ""Deberíais estar luchando contra los pandorianos, no ayudándoles"".
it: Commander [HavenLeaderSurname] ist schwer enttäuscht vom Phoenix-Projekt. Anstatt uns Neu-Jericho anzuschließen und zu versuchen, die Erde zurückzuerobern, sind wir auf die Lügen der Erhabenen hereingefallen.[LF][LF]„Ihr solltet gegen die Pandoraner kämpfen“, sagt sie kopfschüttelnd, „nicht ihnen helfen.“
ja: [HavenLeaderSurname]司令官はフェニックスプロジェクトに深く失望している。私達が、ニュージェリコと連携して地球を取り戻そうとする代わりに、イグザルティドの偽りを信じてしまったというのだ。[LF][LF]「諸君はパンドランに手を貸すのではなく戦うべきだ。」首を振って彼女は言う。
ru: Komendant [HavenLeaderSurname] jest mocno rozczarowany Projektem Phoenix. Zamiast pomóc Nowemu Jerychu odbić Ziemię, daliśmy się omamić Wywyższonej.[LF][LF]— Powinniście walczyć z Pandoranami — mówi, kręcąc głową — a nie pomagać im.
zh_cn: Le Projet Phoenix a profondément déçu le commandant [HavenLeaderSurname]. Au lieu de rejoindre la Nouvelle-Jéricho et d'essayer de reprendre la planète, nous nous sommes laissés avoir par les mensonges de l'Exaltée.[LF][LF]« Vous devriez être en train de lutter contre les Pandoriens, dit-elle en secouant la tête, pas de les aider. »

# NewJericho/NJ31_TITLE
source: The Book of Lies
de: Книга лжи
es: Il libro delle bugie
fr: El libro de las mentiras
it: Das Buch der Lügen
ja: 嘘の書
ru: Księga kłamstw
zh_cn: Le livre des mensonges

# NewJericho/NJ32_TEXT_GENERAL_0
source: Commander [HavenLeaderSurname] thinks the Phoenix Project has lost its way. Synedrion has nothing but utopian fantasies to offer, and their culture of debate isn't going to survive a single malicious individual. Only New Jericho has the discipline required for defeating the Pandoravirus.
de: Командир [HavenLeaderSurname] считает, что Проект Феникс сбился с пути. Синедрион не сделал ничего хорошего, а всего лишь пытается создать недосягаемую утопию. Что же касается их идеологии, то они не смогут дать отпор даже одному злодею. Только Новый Иерихон располагает должной дисциплиной, необходимой для победы над пандоравирусом.
es: La Comandante [HavenLeaderSurname] pensa che il Progetto Phoenix abbia perso la retta via. Synedrion non ha che fantasie utopiche da offrire, e la loro cultura della discussione non sopravviverà a un singolo individuo malvagio. Solo Nuova Gerico ha la disciplina necessaria per sconfiggere il Pandoravirus.
fr: La comandante [HavenLeaderSurname] cree que el Proyecto Fénix ha perdido el rumbo. Synedrion no puede ofrecer nada más que fantasías utópicas, y su cultura de debate no puede matar ni a una mosca. Solo Nueva Jericó tiene la disciplina necesaria para acabar con el Pandoravirus.
it: Commander [HavenLeaderSurname] ist der Ansicht, dass das Phoenix-Projekt vom Weg abgekommen ist. Synedrion hat lediglich utopische Fantasien zu bieten, und seine Debattenkultur wird nicht ein einziges bösartiges Individuum überleben. Nur Neu-Jericho besitzt die Disziplin, das Pandoravirus zu besiegen.
ja: [HavenLeaderSurname]司令官は、フェニックスプロジェクトが道を見失ってしまったと考えている。シネドリオンがもたらすものはユートピアの幻想だけであり、その議論の文化は悪意ある者が一人混じるだけで上手くいかなくなるだろう。パンドランを打ち破るために必要となる規律を持つのはニュージェリコだけだ。
ru: Komendant [HavenLeaderSurname] uważa że Projekt Phoenix zbłądził. Synedrion snuje tylko utopijne fantazje, a jego kultura debaty nie przetrwa w obliczu jednego złośliwego osobnika. Tylko Nowe Jerycho dysponuje dyscypliną niezbędna do pokonania Pandorawirusa.
zh_cn: Le commandant [HavenLeaderSurname] pense que le Projet Phoenix s'est égaré. Le Synédrion n'a rien d'autre à offrir que des fantaisies utopiques, et son amour du débat ne survivra pas à un seul individu malfaisant. Seule la Nouvelle-Jéricho possède la discipline nécessaire pour vaincre le Pandoravirus.

# NewJericho/NJ32_TITLE
source: What It Takes
de: Дилемма выбора
es: Tutto quel che serve
fr: Lo que haga falta
it: Was immer es braucht
ja: 必要な資質
ru: Zrobię wszystko
zh_cn: Une situation désespérée

# NewJericho/NJ33_CHOICE_0_OUTCOME_GENERAL
source: Our operatives have successfully helped the woman escape [HavenName]. She'll be joining Synedrion, which won't exactly please New Jericho, but how could we abandon a person under such circumstances?
de: Наши оперативники помогли женщине сбежать из убежища [HavenName]. Она примкнет к Синедриону, что ни разу не понравится Новому Иерихону. Но как мы можем бросить человека в таких обстоятельствах?
es: I nostri agenti sono riusciti ad aiutare la donna a scappare da [HavenName]. Si unirà a Synedrion, cosa che non farà molto piacere a Nuova Gerico, ma come si può abbandonare una persona in queste circostanze?
fr: Nuestros operativos han ayudado a la mujer a escapar de [HavenName] con éxito. Esta se unirá a Synedrion, algo que no será del agrado de Nueva Jericó, pero ¿cómo íbamos a abandonar a una persona en esas circunstancias?
it: Unsere Soldaten haben der Frau erfolgreich geholfen, [HavenName] zu entkommen. Sie wird sich Synedrion anschließen, was Neu-Jericho zwar nicht gerade begeistert aufnehmen wird, aber wie könnten wir einen Menschen unter diesen Umständen die Hilfe verwehren?
ja: 職員達は[HavenName]から無事に女性を脱出させた。彼女はシネドリオンに加入するだろう。ニュージェリコは喜びそうにないが、このような状況で人を見捨てることなどできない。
ru: Nasi operatorzy pomogli kobiecie uciec z bastionu [HavenName]. Dołączy ona do Synedrionu. Nowe Jerycho nie będzie zachwycone, ale jak moglibyśmy porzucić osobę w takich okolicznościach?
zh_cn: Nos agents sont parvenus à aider la femme à s'échapper du refuge [HavenName]. Elle va rejoindre le Synédrion, ce qui ne risque pas d'enchanter la Nouvelle-Jéricho, mais comment aurions-nous pu abandonner quelqu'un dans de pareilles circonstances ?

# NewJericho/NJ33_CHOICE_0_TEXT
source: Help her join Synedrion.
de: Помочь ей примкнуть к Синедриону.
es: AIUTALA A UNIRSI A SYNEDRION
fr: Ayudarla a unirse a Synedrion.
it: Ihr helfen, sich Synedrion anzuschließen.
ja: 彼女がシネドリオンに加入できるよう協力する。
ru: Pomóż jej dołączyć do Synedrionu.
zh_cn: L'aider à rejoindre le Synédrion.

# NewJericho/NJ33_CHOICE_1_OUTCOME_GENERAL
source: Our operatives have successfully helped the woman escape [HavenName]. She'll be joining the Disciples of Anu, which won't exactly please New Jericho, but how could we abandon a person under such circumstances?
de: Наши оперативники помогли женщине сбежать из убежища [HavenName]. Она примкнет к Последователям Ану, что ни разу не понравится Новому Иерихону. Но как мы можем бросить человека в таких обстоятельствах?
es: I nostri agenti sono riusciti ad aiutare la donna a scappare da [HavenName]. Si unirà ai Discepoli di Anu, cosa che non farà molto piacere a Nuova Gerico, ma come si può abbandonare una persona in queste circostanze?
fr: Nuestros operativos han ayudado a la mujer a escapar de [HavenName] con éxito. Esta se unirá a los Discípulos de Anu, algo que no será del agrado de Nueva Jericó, pero ¿cómo íbamos a abandonar a una persona en esas circunstancias?
it: Unsere Soldaten haben der Frau erfolgreich geholfen, [HavenName] zu entkommen. Sie wird sich den Jüngern von Anu anschließen, was Neu-Jericho zwar nicht gerade begeistert aufnehmen wird, aber wie könnten wir einen Menschen unter diesen Umständen die Hilfe verwehren?
ja: 職員達は[HavenName]から無事に女性を脱出させた。彼女はディサイプルズ・オブ・アヌに加入するだろう。ニュージェリコは喜びそうにないが、このような状況で人を見捨てることなどできない。
ru: Nasi operatorzy pomogli kobiecie uciec z bastionu [HavenName]. Dołączy ona do Akolitów Anu. Nowe Jerycho nie będzie zachwycone, ale jak moglibyśmy porzucić osobę w takich okolicznościach?
zh_cn: Nos agents sont parvenus à aider la femme à s'échapper du refuge [HavenName]. Elle va rejoindre les Disciples d'Anu, ce qui risque de ne pas enchanter la Nouvelle-Jéricho, mais comment aurions-nous pu abandonner quelqu'un dans de pareilles circonstances ?

# NewJericho/NJ33_CHOICE_1_TEXT
source: Help her join the Disciples of Anu.
de: Помочь ей примкнуть к Последователям Ану.
es: AIUTALA A UNIRSI AI DISCEPOLI DI ANU
fr: Ayudarla a unirse a los Discípulos de Anu.
it: Ihr helfen, sich den Jüngern von Anu anzuschließen
ja: 彼女がディサイプルズ・オブ・アヌに加入できるよう協力する。
ru: Pomóż jej dołączyć do Akolitów Anu.
zh_cn: L'aider à rejoindre les Disciples d'Anu.

# NewJericho/NJ33_CHOICE_2_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not a taxi service.
de: Проект Феникс занимается научными исследованиями, а не развозит пассажиров.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un servizio taxi.
fr: El Proyecto Fénix es una organización científica, no un servicio de taxis.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, kein Taxidienst.
ja: フェニックスプロジェクトは科学組織だ。タクシー業者ではない。
ru: Projekt Phoenix to organizacja naukowa, a nie firma przewozowa.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas une compagnie de taxis.

# NewJericho/NJ33_CHOICE_2_TEXT
source: Don't help her.
de: Не помогать ей.
es: NON AIUTARLA
fr: No ayudarla.
it: Ihr nicht helfen.
ja: 手を貸さない。
ru: Nie pomagaj jej.
zh_cn: Ne pas l'aider.

# NewJericho/NJ33_TEXT_GENERAL_0
source: At [HavenName], our operatives are contacted by a scientist who needs their help to escape the haven.[LF][LF]""I have to get out of here,"" she says. ""I don't feel safe anymore. I opened my big mouth a few times too many, questioned Harlson's methods too openly... does Tobias West even know what goes on in his organization? I don't know and I don't care anymore. I just need to go somewhere else. Anywhere's fine by me. Please. I'll pay you.""
de: В убежище [HavenName] к нашим оперативникам обращается ученая, которой нужна помощь для побега.[LF][LF]«Мне нужно покинуть это место, — говорит она. — Здесь находиться опасно. Я слишком часто говорила о том, о чем не следует, слишком открыто спорила с Харлсоном... Имеет ли Тобиас Вест хоть какое-то представление о том, что творится у него под носом? Не знаю, да и все равно мне. Мне просто нужно отсюда выбраться. Куда пойти, значения не имеет. Прошу вас. Я вам заплачу».
es: Al rifugio [HavenName], i nostri agenti vengono contattati da una scienziata a cui serve una mano per scappare dal rifugio.[LF][LF]""Devo andarmene da qui"" dice. ""Non mi sento più al sicuro. Ho aperto la mia boccaccia una volta di troppo, e ho messo in dubbio i metodi di Harlson troppo apertamente... Tobias West sa cosa sta succedendo in questa organizzazione? Io non lo so e non mi interessa più. Ho solo bisogno di andare da un'altra parte. Va bene ovunque. Vi prego, Vi pagherò"".
fr: En [HavenName], una científica necesita ayuda para escapar del refugio y ha contactado con nuestros operativos.[LF][LF]""Tengo que salir de aquí"", dice. ""Ya no me siento a salvo. He abierto la boca demasiadas veces y cuestionado los métodos de Harlson en público... ¿Acaso sabe Tobias West lo que ocurre en su organización? Yo no lo sé, ni me importa. Solo necesito irme. Cualquier destino me vale. Os pagaré"".
it: In [HavenName] werden unsere Soldaten von einer Wissenschaftlerin angesprochen, mit der Bitte um Hilfe, der Zuflucht zu entkommen.[LF][LF]„Ich muss hier weg“, sagt sie. „Ich fühle mich hier nicht mehr sicher. Ich habe meine große Klappe zu oft zu weit aufgerissen und Harlsons Methoden offen infrage gestellt ... Weiß Tobias West überhaupt, was in seiner Organisation vor sich geht? Keine Ahnung, und jetzt es ist mir auch egal. Ich muss einfach nur weg von hier, egal wohin. Bitte. Ich bezahle euch auch dafür.“
ja: [HavenName]で、職員達は一人の科学者から接触を受けた。彼女はこのヘイヴンから逃亡するための協力を必要としている。[LF][LF]「ここから出ていかないと」彼女は言う。「もう無事でいられる気がしないの。私は余計なことまでベラベラしゃべり過ぎた。ハールソン大佐の手法に疑問を挟むのが大っぴら過ぎた。…トビアス・ウェストは自分の組織で起こっていることさえ知らないんじゃないかしら？分からないけど、もうどうでもいいわ。とにかく別の場所へ向かわなきゃ。どこであろうと構わない。支払いはするから、どうかお願い。」
ru: W bastionie [HavenName] naukowiec prosi naszych operatorów o pomoc w ucieczce.[LF][LF]— Muszę się stąd wydostać — mówi kobieta. — Nie czuję się tu już bezpiecznie. Zbyt często zabierałam głos, zbyt otwarcie kwestionowałam metody Harlsona... Czy Tobias West w ogóle wie, co wyprawia się w jego organizacji? Nie wiem i już mnie to nie obchodzi. Chcę po prostu odejść. Gdziekolwiek, byle nie tutaj. Proszę. Zapłacę.
zh_cn: Au refuge [HavenName], nos agents sont contactés par une scientifique qui a besoin de leur aide pour s'échapper du refuge.[LF][LF]« Il faut que je sorte d'ici, dit-elle, je ne me sens plus en sécurité. Il a fallu que je l'ouvre une fois de trop, j'ai remis en question les méthodes d'Harlson trop ouvertement... est-ce que Tobias West a la moindre idée de ce qui se passe dans son organisation ? Je ne sais pas, et entre nous, je n'en ai plus rien à faire. Il faut juste que je parte, peu importe l'endroit. Je vous en supplie, je vous paierai. »

# NewJericho/NJ33_TITLE
source: Anywhere But Here
de: Подальше отсюда
es: Ovunque tranne che qui
fr: Donde sea, pero aquí no
it: Egal, Hauptsache weg
ja: 地上より何処かで
ru: Wszędzie, byle nie tutaj
zh_cn: N'importe où sauf ici

# NewJericho/NJ34_CHOICE_0_OUTCOME_GENERAL
source: The deserter gladly hands over the stolen data as soon as he's out of [HavenName]. The moment he's out of the haven he seems lighter, happier, like a man feeling free for the very first time.
de: Как только перебежчик выбирается из убежища [HavenName], он радостно протягивает нам украденные данные. Переступая границу поселения, он словно оживает как тот, кто впервые ощутил себя по-настоящему свободным.
es: Il disertore consegna i dati rubati non appena fuori da [HavenName]. Il momento in cui mette piede fuori dal rifugio sembra subito più leggero, più felice, come un uomo che prova un senso di libertà per la prima volta.
fr: El desertor entrega con gusto los datos robados cuando deja atrás [HavenName]. Parece más tranquilo en cuanto lo abandona, más feliz; como si fuese la primera vez sintiéndose libre.
it: Als er [HavenName] verlässt, übergibt der Deserteur die gestohlenen Daten, und schon fühlte er sich leichter, glücklicher und wie ein Mensch, der zum ersten Mal in seinem Leben ein Gefühl von Freiheit verspürt.
ja: [HavenName]から離れるや、脱走者は盗み出したデータを喜んで譲り渡した。ヘイヴンから離れた瞬間、彼はまるで生まれて初めて自由を感じた人間のように、明るく幸せそうに見えた。
ru: Tuż po opuszczeniu bastionu [HavenName] dezerter ochoczo oddaje operatorom wykradzione dane. Sprawia wrażenie spokojniejszego, szczęśliwszego, jakby po raz pierwszy w życiu czuł się wolnym człowiekiem.
zh_cn: Le déserteur remet volontiers les données volées aussitôt sorti du refuge [HavenName]. À l'instant même où il se trouve hors du refuge, il semble plus enjoué, plus heureux, comme un homme qui goûte à la liberté pour la toute première fois.

# NewJericho/NJ34_CHOICE_0_TEXT
source: Help the dissenter.
de: Помочь перебежчику.
es: AIUTA IL DISSIDENTE
fr: Ayudar al desertor.
it: Dem Abweichler helfen.
ja: この脱走者に手を貸す。
ru: Pomóż dysydentowi.
zh_cn: Aider le dissident.

# NewJericho/NJ34_CHOICE_1_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not a taxi service.
de: Проект Феникс занимается научными исследованиями, а не развозит пассажиров.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un servizio taxi.
fr: El Proyecto Fénix es una organización científica, no un servicio de taxis.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, kein Taxidienst.
ja: フェニックスプロジェクトは科学組織だ。タクシー業者ではない。
ru: Projekt Phoenix to organizacja naukowa, a nie firma przewozowa.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas une compagnie de taxis.

# NewJericho/NJ34_CHOICE_1_TEXT
source: Do not help.
de: Не помогать.
es: NON AIUTARE
fr: No ayudar.
it: Helft ihr nicht.
ja: 手を貸さない。
ru: Nie pomagaj.
zh_cn: Ne pas l'aider.

# NewJericho/NJ34_TEXT_GENERAL_0
source: Our operatives have been approached by a New Jericho deserter from [HavenName].[LF][LF]""All I want is a way out,"" he says, ""and a little something to help me start a new life somewhere else - with the Disciples, maybe. I can pay you with some research data that... accidentally found its way to my system. I'm sure you'll find it very interesting.""
de: К нашим оперативникам подошел перебежчик из убежища Нового Иерихона под названием [HavenName].[LF][LF]«Я всего лишь хочу выбраться отсюда, — говорит он, — и начать новую жизнь... скорее всего с Последователями. Я отплачу вам научными данными, которые... случайно попали ко мне в руки. Уверен, вас они заинтересуют».
es: I nostri agenti sono stati avvicinati da un disertore di Nuova Gerico di [HavenName].[LF][LF]""Mi serve solo una via d'uscita"" dice lui ""e qualcosa che mi possa aiutare a cominciare una nuova vita da qualche altra parte... con i Discepoli, magari. Posso ripagarvi con alcuni dati di ricerca che... sono accidentalmente finiti nel mio sistema. Sono certo che li troverete molto interessanti"".
fr: Nuestros operativos han sido contactados por un desertor de Nueva Jericó de [HavenName].[LF][LF]""Tan solo quiero una vía de escape"", dice, ""y una pequeña ayuda para empezar una nueva vida donde sea, con los Discípulos, quizás. Puedo pagar con datos de investigación que... han acabado en mi sistema por arte de magia. Seguramente os resulten interesantes"".
it: Unsere Soldaten wurden von einem Neu-Jericho-Deserteur aus [HavenName] angesprochen.[LF][LF]„Ich will hier einfach nur weg“, sagt er, „und ich könnte eine kleine Finanzspritze gebrauchen, um mir irgendwo ein neues Leben aufzubauen - vielleicht bei den Jüngern. Dafür biete ich euch ein paar Forschungsdaten, die ... ganz zufällig ihren Weg in mein System gefunden haben. Ihr werdet sie sicher sehr interessant finden.“
ja: 職員達は、[HavenName]からの脱走者の接触を受けている。「私の望みは脱出手段と、どこか別の場所で新しい生活を始めるためのちょっとした何かだけだ。まあディサイプルズの所になるかもしれない。こちらからは見返りに研究データを提供できる…たまたま私の端末に入ってきたものなんだがね。君達ならきっと興味深いと思うはずだ。」
ru: Do naszych operatorów zwrócił się dezerter z bastionu Nowego Jerycha o nazwie [HavenName].[LF][LF]— Proszę tylko o pomoc w ucieczce — mówi — i coś, co pozwoli mi rozpocząć nowe życie w innym miejscu, może wśród Akolitów. Mogę zapłacić danymi badawczymi, które... przypadkowo trafiły do mojego systemu. Z pewnością was zainteresują.
zh_cn: Nos agents ont été abordés par un déserteur de la Nouvelle-Jéricho originaire du refuge [HavenName].[LF][LF]« Tout ce que je veux, c'est sortir d'ici, dit-il, et peut-être un petit quelque chose pour m'aider à refaire ma vie ailleurs, pourquoi pas avec les Disciples. En gage de remerciement, je peux vous donner des données de recherche qui... se sont accidentellement retrouvées dans mon système. Je parie qu'elles vous intéresseront beaucoup. »

# NewJericho/NJ34_TITLE
source: Just Deserts
de: Чистосердечное признание
es: Dissensi
fr: Solo desertores
it: Ein Deserteur zum Dessert
ja: 因果応報
ru: Dezerter
zh_cn: Qui sème le vent...

# NewJericho/NJ3_CHOICE_0_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] is unhappy with our interference in the business of [HavenName]. [LF][LF]""You have no idea what kind of crazy ideas these lunatics were peddling, and what they were willing to do to get people to believe them,"" he says angrily. ""I'm never going to apologize for protecting my haven.""
de: Командир [HavenLeaderSurname] считает неуместным то, что мы вмешиваемся во внутренние дела убежища [HavenName]. [LF][LF]«Вы даже не представляете, о чем говорили эти безумцы и на что они были готовы пойти, чтобы доказать свою правоту, — резко отвечает он. — Я никогда не стану молить прощения за то, что мне пришлось защитить свой народ».
es: Il Comandante [HavenLeaderSurname] non è contento della nostra interferenza negli affari di [HavenName]. [LF][LF]""Non avete idea di quali follie stessero mettendo in giro questi lunatici e di cosa sarebbero stati disposti a fare per abbindolare la gente"" dice con rabbia. ""Non chiederò mai scusa per aver protetto il mio rifugio"".
fr: El comandante [HavenLeaderSurname] no está contento con nuestra interferencia en los asuntos de [HavenName].[LF][LF]Visiblemente enfadado, dice: ""No tenéis ni idea de las locuras que difundían esos lunáticos, ni tampoco de lo que eran capaces de hacer para conseguir que la gente les creyese. Jamás pediré perdón por proteger mi refugio"".
it: Commander [HavenLeaderSurname] ist über unsere Einmischung in die Angelegenheiten von [HavenName] nicht begeistert.[LF][LF]„Ihr habt ja keine Ahnung, was für ein verrücktes Gedankengut diese Wahnsinnigen vertraten und auf welche Art und Weise sie die Menschen dazu zu bringen wollten, ihnen zu glauben“, sagt er verärgert. „Ich werde mich nicht dafür rechtfertigen, meine Zuflucht zu beschützen.“
ja: [LF][LF]「君達は知らないのだ。あの狂人共がどんな狂った考えを広めていたかを。人々を信じさせるために何をやろうとしていたのかを。」彼は怒った様子で言う。「私はこのヘイヴンを守ったのだ。それを弁解などするものか。」
ru: Komendant [HavenLeaderSurname] jest niepocieszony, że mieszamy się w sprawy bastionu [HavenName]. [LF][LF]— Nie wyobrażacie sobie, jakie chore pomysły mieli ci szaleńcy i co byli gotowi zrobić, aby wpoić je ludziom — mówi wściekle. — Nigdy nie przeproszę za to, że chronię swój bastion.
zh_cn: Le commandant [HavenLeaderSurname] n'apprécie pas que nous nous soyons mêlés aux affaires du refuge [HavenName].[LF][LF]« Vous ignorez complètement le genre d'idées que ces fous débitaient, et ce à quoi ils étaient prêts pour que les gens y croient, dit-il avec colère, jamais je ne m'excuserai d'avoir protégé mon refuge. »

# NewJericho/NJ3_CHOICE_0_TEXT
source: Condemn the execution on principle.
de: Осудить казнь из принципа.
es: CONDANNA L'ESECUZIONE PER PRINCIPIO
fr: Reprobar la ejecución.
it: Hinrichtungen grundsätzlich verurteilen.
ja: 道徳的見地から死刑執行を非難する。
ru: Potęp egzekucję dla zasady.
zh_cn: Condamner l'exécution par principe.
