Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/ANU_MISSIONARYCENTRE_RESEARCHDEF_COMPLETE
source: Anu Missionary Centers employ a unique variety of psilocybin, distributed in aerosol form by a sophisticated apparatus, to induce what the Exalted describes as ""a breaking of the shackles of the human mind."" She claims that this allows people to better perceive the truth of the Dead God, and to convert based on experience rather than blind faith. Critics call it an attempt at brainwashing.[LF][LF]Once Missionary Centers are constructed in Disciples of Anu havens, their influence range will be extended, and they will attract converts from other faction havens within their influence. This will greatly antagonise other factions, but it could significantly advance the cult’s objectives.[LF][LF]As for the Phoenix Project, we could apply this technology to our recruitment process. It's an unorthodox approach, but the experience engendered by the drug does seem to allow some individuals to step outside their usual dogmatic beliefs and embrace a more humanist perspective.
de: I Centri missionari di Anu utilizzano una varietà unica di psilocibina, erogata in forma di aerosol da un sofisticato apparecchio, per indurre lo stato descritto dalla Suprema come ""rottura delle catene della mente umana"". Lei sostiene che questo permetta alle persone di percepire meglio la verità del Dio morto, e di convertirsi sulla base dell'esperienza e non della fede incondizionata. I detrattori lo considerano un tentativo di lavaggio del cervello.[LF][LF]Una volta che i Centri missionari saranno costruiti nei rifugi dei Discepoli di Anu, il loro raggio di influenza sarà esteso e potranno attirare convertiti dai rifugi di altre fazioni all'interno della loro influenza. Così facendo si metteranno contro le altre fazioni, ma il culto potrebbe ottenere progressi importanti rispetto ai propri obiettivi.[LF][LF]Per quanto riguarda il Progetto Phoenix, noi potremmo applicare questa tecnologia al processo di reclutamento. È un approccio decisamente poco ortodosso, ma potrebbe darsi che l'esperienza indotta dalla droga permetta ad alcuni individui di staccarsi dal proprio credo dogmatico e abbracciare una prospettiva maggiormente umanista.
es: I Centri missionari di Anu utilizzano una varietà unica di psilocibina, erogata in forma di aerosol da un sofisticato apparecchio, per indurre lo stato descritto dalla Suprema come ""rottura delle catene della mente umana"". Lei sostiene che questo permetta alle persone di percepire meglio la verità del Dio morto, e di convertirsi sulla base dell'esperienza e non della fede incondizionata. I detrattori lo considerano un tentativo di lavaggio del cervello.[LF][LF]Una volta che i Centri missionari saranno costruiti nei rifugi dei Discepoli di Anu, il loro raggio di influenza sarà esteso e potranno attirare convertiti dai rifugi di altre fazioni all'interno della loro influenza. Così facendo si metteranno contro le altre fazioni, ma il culto potrebbe ottenere progressi importanti rispetto ai propri obiettivi.[LF][LF]Per quanto riguarda il Progetto Phoenix, noi potremmo applicare questa tecnologia al processo di reclutamento. È un approccio decisamente poco ortodosso, ma potrebbe darsi che l'esperienza indotta dalla droga permetta ad alcuni individui di staccarsi dal proprio credo dogmatico e abbracciare una prospettiva maggiormente umanista.
fr: Die Missionszentren von Anu verwenden große Mengen von Psilocybin, das über einen ausgeklügelten Apparat in der Luft versprüht wird, um, was die Erhabene „die Zerstörung der Fesseln des menschlichen Geistes“ nennt, zu fördern. Sie behauptet, dass dies den Menschen ermöglicht, die Wahrheit des Toten Gottes besser wahrzunehmen, um so nicht blind glauben zu müssen, sondern auf eigene Erfahrungen zurückgreifen zu können. Kritiker nennen dies jedoch eher Gehirnwäsche.[LF][LF]Sobald Missionszentren in den Zufluchten der Jünger von Anu errichtet werden, wird ihr Einflussbereich erweitert, und sie ziehen Mitglieder anderer Fraktionszufluchten an, die konvertiert wurden. Dies verärgert die anderen Fraktionen, kann aber die Ziele des Kults erheblich voranbringen.[LF][LF]Beim Phoenix-Projekt könnten wir diese Technologie für unseren Rekrutierungsprozess anwenden. Es wäre ein unorthodoxer Ansatz, aber die Erfahrungen, die durch die Droge ermöglicht werden, scheint bei einigen eine Abkehr von den üblichen dogmatischen Überzeugungen zu veranlassen und sie zu einer humanistischeren Perspektive umzustimmen.
it: W centrach misyjnych Anu wykorzystuje się wyjątkowy typ psylocybiny rozpylanej w formie aerozolu za pomocą skomplikowanego aparatu w celu wywołania stanu, który Wywyższona opisuje jako „zerwanie kajdan z ludzkiego umysłu”. Twierdzi ona, że dzięki temu ludzie mogą lepiej pojąć prawdę Martwego Boga i nawrócić się w oparciu o doświadczenie, a nie ślepą wiarę. Krytycy nazywają to praniem mózgu.[LF][LF]Po wybudowaniu centrów misyjnych w bastionach Akolitów Anu ich strefa wpływu się rozszerzy i zaczną przyciągać nawróconych z innych bastionów. Spowoduje to bardzo negatywną reakcję ze strony innych frakcji, ale może znacząco przyczynić się do realizacji celów tego kultu.[LF][LF]Jeśli chodzi o Projekt Phoenix, to moglibyśmy wykorzystać tę technologię w naszym procesie rekrutacyjnym. To nieortodoksyjne podejście, ale doświadczenia wywoływane narkotykiem rzeczywiście pozwalają niektórym osobom na wyjście poza swoje dogmatyczne przekonania i przyjęcie bardziej humanistycznej perspektywy.
ja: アヌ伝道センターは、イグザルティドが述べる所の""ヒトの心の枷の破壊""を引き起こすために、独自に採用した各種サイロシビンを高度な装置でエアロゾルに噴霧する。イグザルティドはこう主張する。これにより人々は「死せる神」の真実をより知覚できるようになり、やみくもな信仰からではなく体験に基づいて改宗することができるようになるのだと。批判者達はこれを、洗脳の試みと呼んでいる。[LF][LF]ディサイプルズ・オブ・アヌのヘイヴンに伝道センターが建造されると、その影響範囲は拡大され、範囲内にある他派閥のヘイヴンから改宗者達を引き寄せる。これにより他派閥の反感を大きく買うことになってしまうが、このカルト教団の目的は大きく前進することだろう。[LF][LF]フェニックスプロジェクトについて言えば、この技術を私達の雇用プロセスに適用できる可能性がある。型破りなアプローチではあるが、ドラッグによって出会う体験は一部の個人をよくある独断的な信条から逸脱させ、人間主義的なものの見方を受け入れさせることができるかもしれない。
pl: В миссионерских центрах Ану используется уникальная разновидность псилоцибина, который распыляется аэрозолем с помощью сложного приспособления, чтобы «сбросить оковы человеческого разума», как называет эту способность Возвышенная. Она утверждает, что это позволяет людям лучше воспринимать истину Мертвого Бога и воспринимать мир на основе личного опыта, а не слепой веры. Критики называют этот процесс промыванием мозгов.[LF][LF]Как только в убежищах Последователей Ану строятся миссионерские центры, диапазон влияния этих убежищ расширяется, а из убежищ других фракций в пределах влияния центра стекается новообращенное население. Это вызывает бурную враждебную реакцию со стороны других фракций, но при этом значительно способствует целям культа.[LF][LF]Что касается Проекта Феникс, то мы могли бы применить эту методику для вербовки солдат. Это довольно нетрадиционный подход, однако опыты с применением этого вещества позволили некоторым людям выйти за пределы догматических убеждений и принять более гуманные взгляды.
ru: Los Centros misioneros Anu emplean un tipo de psilocibina único en aerosol usando un aparato sofisticado para inducir lo que la Glorificada describe como “la ruptura de las cadenas de la mente humana”. Declara que esto ayudará a su pueblo a percibir mejor la verdad del Dios Muerto y a convertirse tras haber vivido una experiencia y no mediante fe ciega. La crítica lo ve como un intento de lavado de cerebro.[LF][LF]Cuando los Centros misioneros se construyen en los refugios de los Discípulos de Anu, su alcance de influencia aumenta y atraen a habitantes de los refugios de otras facciones dentro de su influencia. Esto impactará negativamente en las relaciones con otras facciones, pero puede progresar los objetivos del culto.[LF][LF]El Proyecto Fénix podría utilizar esta tecnología para el proceso de reclutamiento. Es un enfoque poco ortodoxo, pero parece que la droga ofrece una experiencia que ayuda a alejarse de las creencias dogmáticas propias y a acoger una perspectiva más humanista.

# Research/ANU_MISSIONARYCENTRE_RESEARCHDEF_NAME
source: Missionary Center Technology
de: Tecnologia dei Centri missionari
es: Tecnologia dei Centri missionari
fr: Missionszentrumstechnologie
it: Technologia centrum misyjnego
ja: 伝道センター技術
pl: Технология миссионерского центра
ru: Tecnología del centro misionero

# Research/ANU_MISSIONARYCENTRE_RESEARCHDEF_UNLOCK
source: The purpose of Missionary Centers is to use psychotropic substances to aid the conversion process.
de: La finalità dei Centri missionari è di utilizzare sostanze psicotrope per agevolare il processo di conversione.
es: Целью миссионерских центров является использование психотропных веществ, чтобы содействовать процессу обращения в новую веру.
fr: Der Zweck der Missionszentren ist es, psychotrope Substanzen einzusetzen, um den Umwandlungsprozess zu unterstützen.
it: Centra misyjne powstają w celu wykorzystania substancji psychotropowych do nawracania wiernych.
ja: 伝道センターの目的は、改宗のプロセスを下支えするため向精神薬を用いることにある。
pl: Целью миссионерских центров является использование психотропных веществ, чтобы содействовать процессу обращения в новую веру.
ru: La función de los centros misioneros es usar sustancias psicotrópicas para ayudar en los procesos de conversión.

# Research/ANU_MUTATIONTECH_RESEARCHDEF_BENEFITS
source: Mutation Lab facility available for construction.
de: La struttura Laboratorio mutazioni è pronta per la costruzione.
es: Las instalaciones del laboratorio de mutación están disponibles para su construcción.
fr: Die Mutationslaboranlage kann gebaut werden.
it: Możesz wybudować laboratorium mutacji.
ja: ミューテーション施設が建造可能。
pl: Лаборатория мутаций доступна для строительства.
ru: Las instalaciones del laboratorio de mutación están disponibles para su construcción.

# Research/ANU_MUTATIONTECH_RESEARCHDEF_COMPLETE
source: This technology represents a first step towards mastering the mutation mechanics of the Pandoravirus. Test subjects have been injected with modified strains of the infection under carefully-controlled conditions, and with the additional of a chemical cocktail intended to keep the virus from asserting control over the subject. [LF][LF]The process is still experimental and there may be some side effects, but the potential benefits to our soldiers are worth the risk.
de: Questa tecnologia rappresenta un primo passo avanti verso il dominio dei meccanismi di mutazione del Pandoravirus. Alcune forme mutate dell'infezione sono state iniettate a dei soggetti in condizioni attentamente monitorate, insieme a un cocktail chimico aggiuntivo necessario per impedire al virus di prendere il controllo del soggetto. [LF][LF]Il processo è tuttora in fase sperimentale e potrebbero esserci alcuni effetti collaterali, ma i potenziali benefici per i nostri soldati giustificano il rischio.
es: Questa tecnologia rappresenta un primo passo avanti verso il dominio dei meccanismi di mutazione del Pandoravirus. Alcune forme mutate dell'infezione sono state iniettate a dei soggetti in condizioni attentamente monitorate, insieme a un cocktail chimico aggiuntivo necessario per impedire al virus di prendere il controllo del soggetto. [LF][LF]Il processo è tuttora in fase sperimentale e potrebbero esserci alcuni effetti collaterali, ma i potenziali benefici per i nostri soldati giustificano il rischio.
fr: Diese Technologie ist ein erster Schritt, die Mutationsmechanik des Pandoravirus zu meistern. Die Probanden wurden modifizierte Stämme der Infektion unter sorgfältig kontrollierten Bedingungen und mit Zusatz eines chemischen Cocktails injiziert, der das Virus davon abhalten soll, die Kontrolle über das Testobjekt erlangen. [LF][LF]Dieser Prozess ist jedoch immer noch experimentell und nicht ohne Nebenwirkungen. Doch die potenziellen Vorteile für unsere Soldaten sind das Risiko wert.
it: Ta technologia to pierwszy etap w kierunku opanowania mechaniki mutacji Pandorawirusa. Badanym, w ściśle kontrolowanych warunkach, wstrzykiwany jest zmodyfikowany szczep wirusa z dodatkiem koktajlu substancji chemicznych, które mają uniemożliwić infekcji przejęcie kontroli nad organizmem.[LF][LF]Ten proces jest wciąż na etapie eksperymentalnym i mogą w nim występować skutki uboczne, ale ze względu na potencjalne korzyści dla naszych żołnierzy warto zaryzykować.
ja: この技術は、パンドラウィルスの変異メカニズムを熟知する上での第一歩を表している。被験者達は注意深く管理された条件下で、遺伝子組み換えされたウィルス株を注入され、さらにウィルスが被験者の支配を確立しないようにすることを目的とした混合薬物も注入され続けている。[LF][LF]このプロセスはいまだ実験段階であり副作用が存在する可能性はあるが、兵士達への潜在的利益はリスクをとるだけの価値がある。
pl: Эта технология представляет собой первый шаг к овладению методикой мутаций пандоравируса. В тщательно контролируемых условиях испытуемым вводили модифицированные штаммы инфекции с добавлением химического коктейля, предназначенного для того, чтобы не дать вирусу установить контроль над пациентами. [LF][LF]Процесс все еще находится на стадии эксперимента, и могут присутствовать некоторые побочные эффекты. Однако возможные преимущества для наших солдат оправдывают все риски.
ru: Esta tecnología representa el primer paso hacia el dominio del funcionamiento de la mutación del pandoravirus. Los sujetos de pruebas han recibido las inyecciones de cepas de la infección modificadas en condiciones reguladas bajo supervisión, junto a una mezcla química para evitar que el virus se haga con el control del sujeto.[LF][LF]El proceso se encuentra todavía en fase experimental y puede que haya efectos secundarios, pero los posibles beneficios hacen que merezca la pena.

# Research/ANU_MUTATIONTECH_RESEARCHDEF_NAME
source: Mutation Technology
de: Tecnologia di mutazione
es: Technologie de mutation
fr: Mutationstechnologie
it: Technologia mutacji
ja: ミューテーション技術
pl: Технология мутаций
ru: Tecnología de mutación

# Research/ANU_MUTATIONTECH_RESEARCHDEF_UNLOCK
source: Mutation technology can be employed to extend the physical capabilities of soldiers.
de: La tecnologia di mutazione può essere usata per ampliare le capacità fisiche dei soldati.
es: Mutationstechnologie kann eingesetzt werden, um die körperlichen Fähigkeiten von Soldaten zu verbessern.
fr: Mutationstechnologie kann eingesetzt werden, um die körperlichen Fähigkeiten von Soldaten zu verbessern.
it: Technologię mutacji można wykorzystać do rozszerzenia możliwości fizycznych żołnierzy.
ja: ミューテーション技術は兵士の肉体能力を引き伸ばすことに利用できる。
pl: Технология мутаций может применяться, чтобы расширить спектр физических возможностей солдат.
ru: La tecnología de mutación puede usarse para aumentar las capacidades físicas de los soldados.

# Research/ANU_MUTATIONTECH2_RESEARCHDEF_COMPLETE
source: Multiple new mutations have been developed, allowing humans to become faster, more agile, and have the power to stun enemies in battle. These new procedures are now available at the mutation laboratory.
de: Sono state sviluppate svariate nuove mutazioni che permettono agli umani di diventare più veloci e agili, e di stordire i nemici in battaglia. Queste nuove procedure sono ora disponibili nel Laboratorio mutazioni.
es: Se han desarrollado nuevas mutaciones que permiten que los humanos sean más rápidos, ágiles y posean la potencia para aturdir a los enemigos en combate. Estos nuevos procedimientos están disponibles en el laboratorio de mutación.
fr: Es wurden mehrere neue Mutationen entwickelt, die es den Menschen ermöglichen, schneller und agiler zu werden und ihre Feinde im Kampf zu betäuben. Diese neuen Verfahren sind nun im Mutationslabor verfügbar.
it: Opracowano wiele nowych mutacji, dzięki którym ludzie stają się szybsi, zwinniejsi i potrafią ogłuszyć przeciwnika w trakcie walki. Te nowe procedury są od teraz dostępne w laboratorium mutacji.
ja: ヒトがより速く、身軽に、戦闘で敵をスタンさせる力を持つようになる、多数の新たな変異が開発された。これらの新たな変異施術が、ミューテーションラボで実行可能になった。
pl: Было выведено несколько новых видов мутаций, которые позволили людям стать быстрее, проворнее, а также у них появилась способность оглушать врагов в бою. Эти новые процедуры теперь доступны в лаборатории мутаций.
ru: Se han desarrollado nuevas mutaciones que permiten que los humanos sean más rápidos, ágiles y posean la potencia para aturdir a los enemigos en combate. Estos nuevos procedimientos están disponibles en el laboratorio de mutación.

# Research/ANU_MUTATIONTECH2_RESEARCHDEF_NAME
source: Advanced Mutation Technology
de: Tecnologia avanzata di mutazione
es: Fortgeschrittene Mutationstechnologie
fr: Fortgeschrittene Mutationstechnologie
it: Zaawansowana technologia mutacji
ja: 高度なミューテーション技術
pl: Передовая технология мутаций
ru: Tecnología de mutación avanzada

# Research/ANU_MUTATIONTECH2_RESEARCHDEF_UNLOCK
source: Advances in mutation technology will further expand human capabilities.
de: I progressi nella tecnologia di mutazione amplieranno ulteriormente le capacità umane.
es: Une technologie de mutation plus avancée permettra d'augmenter encore davantage les capacités humaines.
fr: Fortschritte in der Mutationstechnologie werden die Fähigkeiten der Menschen erweitern.
it: Postępy w dziedzinie mutacji umożliwią dalszy rozwój ludzkich umiejętności.
ja: ミューテーション技術における前進は、ヒトの能力をさらに拡大するだろう。
pl: Продвижения в технологии мутаций расширят границы человеческих способностей.
ru: La tecnología de mutación avanzada mejorará todavía más las capacidades humanas.

# Research/ANU_MUTATIONTECH3_RESEARCHDEF_COMPLETE
source: Thanks to a breakthrough in genetic science, it is now possible to create biological weapons infused into an individual's physiology. Test subjects have demonstrated an ability to transform their own flesh into weapons and defenses, reducing the need for armor and ammunition. These new procedures are now available at the mutation laboratory.
de: Grazie a una inaspettata scoperta in campo genetico, è ora possibile creare armi biologiche infondendole nella fisiologia di un individuo. I soggetti dei test hanno dimostrato l'abilità di trasformare la propria carne in armi e protezioni, riducendo il fabbisogno di armature e munizioni. Queste nuove procedure sono ora disponibili nel Laboratorio mutazioni.
es: Dank eines Durchbruchs in der Genwissenschaft ist es nun möglich, biologische Waffen zu schaffen, die fest in die Physiologie eines Individuums integriert sind. Testobjekte waren in der Lage, ihr eigenes Fleisch in Waffen und Verteidigungseinheiten umzuwandeln, wodurch der Bedarf an Rüstung und Munition verringert wurde. Diese neuen Verfahren sind nun im Mutationslabor verfügbar.
fr: Dank eines Durchbruchs in der Genwissenschaft ist es nun möglich, biologische Waffen zu schaffen, die fest in die Physiologie eines Individuums integriert sind. Testobjekte waren in der Lage, ihr eigenes Fleisch in Waffen und Verteidigungseinheiten umzuwandeln, wodurch der Bedarf an Rüstung und Munition verringert wurde. Diese neuen Verfahren sind nun im Mutationslabor verfügbar.
it: Dzięki przełomowi w badaniach genetycznych możemy teraz tworzyć broń biologiczną będącą częścią fizjologii danego człowieka. U ludzi uczestniczących w badaniu rozpoznano umiejętność przekształcenia ciała w broń lub układy obronne, dzięki czemu ograniczono zapotrzebowanie na pancerze i amunicję. Te nowe procedury są od teraz dostępne w laboratorium mutacji.
ja: 遺伝子科学の飛躍的進歩により、個人の生理機能に組み込まれた生物学的兵器を創ることが可能となった。被験者達は自らの肉体を兵器や防具に変形させる能力を示し、アーマーや弾薬の必要性を減少させている。これらの新たな変異施術がミューテーションラボで実行可能になった。
pl: Благодаря прорыву в области генетики теперь можно создавать биологическое оружие, внедренное в физиологические процессы человека. Испытуемые продемонстрировали способность превращать собственную плоть в оружие и средства защиты, тем самым снижая потребность в броне и боеприпасах. Эти новые процедуры теперь доступны в лаборатории мутаций.
ru: Un logro en la ciencia genética ha hecho posible la creación de armas biológicas fusionadas a la fisiología del individuo. Los sujetos de pruebas han mostrado la habilidad de transformar partes de sus cuerpos en armas y defensas, lo que reduce la necesidad de armadura y munición. Estos procedimientos están disponibles en el laboratorio de mutación.

# Research/ANU_MUTATIONTECH3_RESEARCHDEF_NAME
source: Ultimate Mutation Technology
de: Tecnologia finale di mutazione
es: Tecnología de mutación definitiva
fr: Ultimative Mutationstechnologie
it: Przełomowa technologia mutacji
ja: 究極のミューテーション技術
pl: Высшая технология мутаций
ru: Tecnología de mutación definitiva

# Research/ANU_MUTATIONTECH3_RESEARCHDEF_UNLOCK
source: Another leap forward in mutation technology will allow the use of biological weapons and defenses.
de: Un nuovo balzo in avanti nella tecnologia di mutazione permetterà l'uso di armi e difese biologiche.
es: Ponieważ poczyniliśmy kolejny krok w badaniach nad technologią mutacji, możemy teraz korzystać z broni biologicznej i biologicznych układów obronnych.
fr: Ein weiterer Sprung nach vorn in der Mutationstechnologie ermöglicht den Einsatz biologischer Waffen und Verteidigungsmaßnahmen.
it: Ponieważ poczyniliśmy kolejny krok w badaniach nad technologią mutacji, możemy teraz korzystać z broni biologicznej i biologicznych układów obronnych.
ja: ミューテーション技術のさらなる躍進は、生物学的な兵器と防御の利用を可能にするだろう。
pl: Еще один прорыв в области мутаций позволит использовать биологическое оружие и средства защиты.
ru: Un gran avance en tecnología de mutación que permite el uso de armas y armaduras biológicas.
