Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Controls/KEY_CONTROLS_ERROR_WRITE
source: Saving keybindings failed! Default keybindings have been selected.
bg: 绑定按键保存失败！已选择默认绑定按键。
de: Salvataggio delle scorciatoie da tastiera non riuscito! Sono state selezionate le scorciatoie da tastiera predefinite.
es: [null]
fr: Speichern der Tastaturbelegung fehlgeschlagen! Voreingestellte Tastaturbelegung wird verwendet.
it: Nie udało się zapisać przypisanych klawiszy. Wybrano konfigurację domyślną.
ja: キー割り当ての保存に失敗しました！デフォルトのキー割り当てが選択されます。
pl: Не удалось сохранить привязку клавиш. Выбрана опция «Привязка клавиш по умолчанию».
ru: ¡No se han guardado los atajos de teclado! Se han seleccionado los atajos de teclado por defecto.
zh_cn: Échec de la sauvegarde de la configuration des touches ! Configuration par défaut sélectionnée.

# Controls/KEY_CONTROLS_BINDINGS_REVERT_TO_DEFAULT
source: RESET TO DEFAULTS
bg: 恢复默认
de: RIPRISTINA IMPOSTAZIONI PREDEFINITE
es: [null]
fr: AUF VOREINSTELLUNGEN ZURÜCKSETZEN
it: PRZYWRÓĆ DOMYŚLNE
ja: デフォルトに戻す
pl: ВОССТАНОВИТЬ НАСТРОЙКИ ПО УМОЛЧАНИЮ
ru: RESTABLECER
zh_cn: RÉINITIALISER

# Controls/KEY_CONTROLS_WARNING_REVERT_CONFIRMATION
source: Are you sure you want to reset your keybindings to their default state?
bg: 确定要将绑定按键恢复为默认状态？
de: Vuoi davvero ripristinare le impostazioni predefinite delle scorciatoie da testiera?
es: [null]
fr: Möchtest du deine Tastaturbelegung wirklich auf die Voreinstellungen zurücksetzen?
it: Czy na pewno chcesz przywrócić domyślną konfigurację klawiszy?
ja: 本当にキー割り当てをデフォルトに戻しますか？
pl: Вы уверены, что хотите восстановить настройки привязки по умолчанию?
ru: ¿Seguro que quieres restablecer los atajos de teclado?
zh_cn: Voulez-vous vraiment revenir à la configuration des touches par défaut ?

# Controls/KEY_CONTROLS_INPUT_PC_MOUSE_THUMB_FORWARD
source: MOUSE BUTTON 3
bg: 鼠标按键 3
de: PULSANTE MOUSE 3
es: [null]
fr: MAUSTASTE 3
it: PRZYCISK MYSZY 3
ja: マウスボタン 3
pl: КНОПКА МЫШИ 3
ru: BOTÓN 3 DEL RATÓN
zh_cn: BOUTON DE SOURIS 3

# Controls/KEY_CONTROLS_INPUT_PC_MOUSE_THUMB_BACKWARD
source: MOUSE BUTTON 4
bg: 鼠标按键 4
de: PULSANTE MOUSE 4
es: [null]
fr: MAUSTASTE 4
it: PRZYCISK MYSZY 4
ja: マウスボタン 4
pl: КНОПКА МЫШИ 4
ru: BOTÓN 4 DEL RATÓN
zh_cn: BOUTON DE SOURIS 4

# Controls/KEY_CONTROLS_INPUT_PC_NUM_1
source: NUM1
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_2
source: NUM2
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_3
source: NUM3
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_4
source: NUM4
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_5
source: NUM5
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_6
source: NUM6
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_7
source: NUM7
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_8
source: NUM8
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_9
source: NUM9
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_0
source: NUM0
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_MOUSE_SCROLL
source: MOUSE SCROLL
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: マウス スクロール
pl: [null]
ru: [null]
zh_cn: [null]

# Controls/KEY_CONTROLS_INPUT_PC_DASH
source: DASH
bg: 破折号
de: TRATTINO
es: [null]
fr: QUERSTRICH
it: MYŚLNIK
ja: ダッシュ
ru: GUIÓN
zh_cn: COURSE

# Controls/KEY_CONTROLS_INPUT_PC_SPC
source: SPACEBAR
de: BARRA SPAZIATRICE
es: BARRA SPAZIATRICE
fr: LEERTASTE
it: SPACJA
ja: スペースキー
pl: ПРОБЕЛ
ru: BARRA ESPACIADORA
zh_cn: ESPACE

# Controls/KEY_CONTROLS_INPUT_PC_SPC_SHORT
source: SPC
de: SPZ
es: LEER
fr: LEER
ru: ESP
zh_cn: ESP

# Controls/KEY_CONTROLS_INPUT_PC_END
source: END
de: FINE
es: FINIR
fr: ENDE
ru: FIN
zh_cn: FINIR

# Controls/KEY_CONTROLS_INPUT_PC_ESCAPE_SHORT
source: ESC
es: [null]
zh_cn: ÉCHAP

# Controls/KEY_CONTROLS_INPUT_PC_BACKSPACE
source: BACKSPACE
bg: 退格键
es: [null]
fr: RÜCKTASTE
ru: RETROCESO
zh_cn: RETOUR EN ARRIÈRE

# Controls/KEY_CONTROLS_INPUT_PC_BACKSPACE_SHORT
source: BCS
es: [null]
fr: RÜCK
ru: RET

# Controls/KEY_CONTROLS_INPUT_PC_ALT_LEFT
source: LEFT ALT
bg: 左 ALT
de: ALT SINISTRO
es: ALT SINISTRO
fr: ALT LINKS
it: LEWY ALT
ja: 左 ALT
pl: ЛЕВЫЙ ALT
ru: ALT IZQ.
zh_cn: ALT GAUCHE

# Controls/KEY_CONTROLS_INPUT_PC_ALT_RIGHT
source: RIGHT ALT
bg: 右 ALT
de: ALT DESTRO
es: ALT RECHTS
fr: ALT RECHTS
it: PRAWY ALT
ja: 右 ALT
pl: ПРАВЫЙ ALT
ru: ALT DCHO.
zh_cn: ALT DROIT

# Controls/KEY_CONTROLS_INPUT_PC_CTRL_LEFT
source: LEFT CTRL + {0}
bg: 左 CTRL + {0}
de: CTRL SINISTRO + {0}
es: CTRL SINISTRO + {0}
fr: STRG LINKS + {0}
it: LEWY CTRL + {0}
ja: 左 CTRL + {0}
pl: ЛЕВЫЙ CTRL + {0}
ru: CTRL IZQ. + {0}
zh_cn: CTRL GAUCHE + {0}

# Controls/KEY_CONTROLS_INPUT_PC_CTRL_LEFT_SHORT
source: LC+{0}
de: CS+{0}
es: ЛЕВ CTRL + {0}
fr: LSTRG+{0}
pl: ЛЕВ CTRL + {0}
ru: CI+{0}
zh_cn: CG+{0}

# Controls/KEY_CONTROLS_INPUT_PC_CTRL_RIGHT
source: RIGHT CTRL + {0}
bg: 右 CTRL + {0}
de: CTRL DESTRO + {0}
es: STRG RECHTS + {0}
fr: STRG RECHTS + {0}
it: PRAWY CTRL + {0}
ja: 右 CTRL + {0}
pl: ПРАВЫЙ CTRL + {0}
ru: CTRL DCHO. + {0}
zh_cn: CTRL DROIT + {0}

# Controls/KEY_CONTROLS_INPUT_PC_CTRL_RIGHT_SHORT
source: RC+{0}
de: CD+{0}
es: ПРАВ CTRL + {0}
fr: RSTRG+{0}
it: PC+{0}
pl: ПРАВ CTRL + {0}
ru: CD+{0}
zh_cn: CD+{0}

# Controls/KEY_CONTROLS_INPUT_PC_SHIFT_LEFT
source: LEFT SHIFT + {0}
bg: 左 SHIFT + {0}
de: MAIUSC SINISTRO + {0}
es: MAIUSC SINISTRO + {0}
fr: UMSCHALT LINKS + {0}
it: LEWY SHIFT + {0}
ja: 左シフト + {0}
pl: ЛЕВЫЙ SHIFT + {0}
ru: SHIFT IZQ. + {0}
zh_cn: MAJ GAUCHE +{0}

# Controls/KEY_CONTROLS_INPUT_PC_SHIFT_LEFT_SHORT
source: LS+{0}
de: MS+{0}
es: ЛЕВ SHIFT + {0}
fr: LU+{0}
pl: ЛЕВ SHIFT + {0}
ru: SI+{0}
zh_cn: MG+{0}

# Controls/KEY_CONTROLS_INPUT_PC_SHIFT_RIGHT
source: RIGHT SHIFT + {0}
bg: 右 SHIFT + {0}
de: MAIUSC DESTRO + {0}
es: UMSCHALT RECHTS + {0}
fr: UMSCHALT RECHTS + {0}
it: PRAWY SHIFT + {0}
ja: 右シフト + {0}
pl: ПРАВЫЙ SHIFT + {0}
ru: SHIFT DCHO. + {0}
zh_cn: MAJ DROIT +{0}

# Controls/KEY_CONTROLS_INPUT_PC_SHIFT_RIGHT_SHORT
source: RS+{0}
de: MD+{0}
es: ПРАВ SHIFT + {0}
fr: RU+{0}
it: PS+{0}
pl: ПРАВ SHIFT + {0}
ru: SD+{0}
zh_cn: MD+{0}

# Controls/KEY_CONTROLS_INPUT_PC_CAPS_LOCK
source: CAPS LOCK
de: BLOC MAIUSC
es: [null]
fr: FESTSTELLTASTE
ru: BLOQ MAYÚS
zh_cn: VERR. MAJ

# Controls/KEY_CONTROLS_INPUT_PC_ENTER
source: ENTER
bg: 回车键
de: INVIO
es: [null]
fr: EINGABE
ru: INTRO
zh_cn: ENTRÉE

# Controls/KEY_CONTROLS_INPUT_PC_NUM_ENTER
source: NUM ENTER
bg: 小键盘回车键
de: INVIO (TASTIERINO NUMERICO)
es: [null]
it: ENTER (NUM)
ru: BLOQ NUM
zh_cn: ENTRÉE NUM.

# Controls/KEY_CONTROLS_INPUT_PC_NUM_ASTERISK
source: NUM *
bg: 小键盘 *
de: * (TASTIERINO NUMERICO)
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_NUM_DEL
source: NUM DEL
bg: 小键盘 DEL
de: CANC (TASTIERINO NUMERICO)
es: [null]
fr: NUM ENTF
it: DEL (NUM)
pl: NUM + DELETE
ru: NUM SUPR
zh_cn: SUPPR. NUM.

# Controls/KEY_CONTROLS_INPUT_PC_NUM_FORWARD_SLASH
source: NUM FORWARD SLASH
bg: 小键盘正斜线
de: BARRA OBLIQUA (TASTIERINO NUMERICO)
es: [null]
fr: NUM SCHRÄGSTRICH
it: UKOŚNIK PRAWY (NUM)
pl: NUM + КОСАЯ ЧЕРТА
ru: NUM DIVISIÓN
zh_cn: BARRE OBLIQUE NUM.

# Controls/KEY_CONTROLS_INPUT_PC_NUM_FORWARD_SLASH_SHORT
source: NUM /
bg: 小键盘 /
de: / (TASTIERINO NUMERICO)
es: [null]

# Controls/KEY_CONTROLS_INPUT_PC_FORWARD_SLASH
source: FORWARD SLASH
bg: 正斜线
de: BARRA OBLIQUA
es: [null]
fr: SCHRÄGSTRICH
it: UKOŚNIK PRAWY
pl: КОСАЯ ЧЕРТА
ru: BARRA
zh_cn: BARRE OBLIQUE

# Controls/KEY_CONTROLS_INPUT_PC_BACKSLASH
source: BACKSLASH
bg: 反斜线
de: BARRA INVERSA
es: [null]
it: UKOŚNIK LEWY
pl: ОБРАТНАЯ КОСАЯ ЧЕРТА
ru: BARRA INVERTIDA
zh_cn: BARRE OBLIQUE INVERSÉE

# Controls/KEY_CONTROLS_INPUT_PC_BACK_QUOTE
source: BACK QUOTE
bg: 后引号
de: ACCENTO GRAVE
es: [null]
fr: INVERTIERTES HOCHKOMMA
it: ODWROTNY APOSTROF
pl: ОБРАТНЫЙ АПОСТРОФ
ru: COMILLA SIMPLE APERTURA
zh_cn: ACCENT GRAVE

# Controls/KEY_CONTROLS_INPUT_PC_PAGE_UP
source: PAGE UP
de: PAGINA SU
es: [null]
fr: BILD AUF
ja: ページアップ
ru: RE PÁG
zh_cn: PAGE HAUT

# Controls/KEY_CONTROLS_INPUT_PC_PAGE_DOWN
source: PAGE DOWN
de: PAGINA GIÙ
es: [null]
fr: BILD AB
ja: ページダウン
ru: AV PÁG
zh_cn: PAGE BAS

# Controls/KEY_CONTROLS_ACTION_PREV_ABILITY
source: SELECT PREVIOUS ABILITY
bg: 选择前一技能
de: SELEZIONA ABILITÀ PRECEDENTE
es: SÉLECTIONNER CAPACITÉ PRÉCÉDENTE
fr: VORHERIGE FÄHIGKEIT AUSWÄHLEN
it: WYBIERZ POPRZEDNIĄ ZDOLNOŚĆ
ja: 前のアビリティを選択
pl: ВЫБРАТЬ ПРЕДЫДУЩУЮ СПОСОБНОСТЬ
ru: SELECCIONAR HABILIDAD ANTERIOR
zh_cn: SÉLECTIONNER CAPACITÉ PRÉCÉDENTE

# Controls/KEY_CONTROLS_ACTION_NEXT_ABILITY
source: SELECT NEXT ABILITY
bg: 选择下一技能
de: SELEZIONA ABILITÀ SUCCESSIVA
es: SELECCIONAR SIGUIENTE HABILIDAD
fr: NÄCHSTE FÄHIGKEIT AUSWÄHLEN
it: WYBIERZ NASTĘPNĄ ZDOLNOŚĆ
ja: 次のアビリティを選択
pl: ВЫБРАТЬ СЛЕДУЮЩУЮ СПОСОБНОСТЬ
ru: SELECCIONAR SIGUIENTE HABILIDAD
zh_cn: SÉLECTIONNER CAPACITÉ SUIVANTE

# Controls/KEY_CONTROLS_ACTION_SELECT_ITEM_1
source: SELECT READY ITEM 1
bg: 选择就绪物品 1
de: SELEZIONA OGGETTO PRONTO 1
es: WYBIERZ 1. PRZEDMIOT GOTOWY DO UŻYCIA
fr: BEREITEN GEGENSTAND 1 AUSWÄHLEN
it: WYBIERZ 1. PRZEDMIOT GOTOWY DO UŻYCIA
ja: レディアイテム 1 を選択
pl: ВЫБРАТЬ ГОТОВЫЙ ПРЕДМЕТ 1
ru: SELECCIONAR OBJETO LISTO 1
zh_cn: SÉLECTIONNER OBJET PRÊT 1

# Controls/KEY_CONTROLS_ACTION_SELECT_ITEM_2
source: SELECT READY ITEM 2
bg: 选择就绪物品 2
de: SELEZIONA OGGETTO PRONTO 2
es: WYBIERZ 2. PRZEDMIOT GOTOWY DO UŻYCIA
fr: BEREITEN GEGENSTAND 2 AUSWÄHLEN
it: WYBIERZ 2. PRZEDMIOT GOTOWY DO UŻYCIA
ja: レディアイテム2を選択
pl: ВЫБРАТЬ ГОТОВЫЙ ПРЕДМЕТ 2
ru: SELECCIONAR OBJETO LISTO 2
zh_cn: SÉLECTIONNER OBJET PRÊT 2

# Controls/KEY_CONTROLS_ACTION_SELECT_ITEM_3
source: SELECT READY ITEM 3
bg: 选择就绪物品 3
de: SELEZIONA OGGETTO PRONTO 3
es: WYBIERZ 3. PRZEDMIOT GOTOWY DO UŻYCIA
fr: BEREITEN GEGENSTAND 3 AUSWÄHLEN
it: WYBIERZ 3. PRZEDMIOT GOTOWY DO UŻYCIA
ja: レディアイテム3を選択
pl: ВЫБРАТЬ ГОТОВЫЙ ПРЕДМЕТ 3
ru: SELECCIONAR OBJETO LISTO 3
zh_cn: SÉLECTIONNER OBJET PRÊT 3

# Controls/KEY_CONTROLS_ACTION_SELECT_ITEM_4
source: SELECT READY ITEM 4
bg: 选择就绪物品 4
de: SELEZIONA OGGETTO PRONTO 4
es: WYBIERZ 4. PRZEDMIOT GOTOWY DO UŻYCIA
fr: BEREITEN GEGENSTAND 4 AUSWÄHLEN
it: WYBIERZ 4. PRZEDMIOT GOTOWY DO UŻYCIA
ja: レディアイテム4を選択
pl: ВЫБРАТЬ ГОТОВЫЙ ПРЕДМЕТ 4
ru: SELECCIONAR OBJETO LISTO 4
zh_cn: SÉLECTIONNER OBJET PRÊT 4

# Controls/KEY_CONTROLS_ACTION_CYCLE_WEAPONS
source: NEXT READY ITEM
bg: 下一个就绪物品
de: PROSSIMO OGGETTO PRONTO
es: NASTĘPNY GOTOWY PRZEDMIOT
fr: NÄCHSTER GEGENSTAND
it: NASTĘPNY GOTOWY PRZEDMIOT
ja: 次のレディアイテムへ
pl: СЛЕД. ГОТОВЫЙ ПРЕДМЕТ
ru: SIGUIENTE OBJETO LISTO
zh_cn: OBJET PRÊT SUIVANT

# Controls/KEY_CONTROLS_ACTION_PREV_CHARACTER
source: PREVIOUS SOLDIER / VEHICLE / TARGET
bg: 上一个士兵/载具/目标
de: SOLDATO / VEICOLO / BERSAGLIO PRECEDENTE
es: VORHERIGER SOLDAT/VORHERIGES FAHRZEUG/VORHERIGES ZIEL
fr: VORHERIGER SOLDAT/VORHERIGES FAHRZEUG/VORHERIGES ZIEL
it: POPRZEDNI ŻOŁNIERZ/POJAZD/CEL
ja: 前の 兵士/乗り物/ターゲット
pl: ПРЕД. СОЛДАТ/МАШИНА/ЦЕЛЬ
ru: SOLDADO/VEHÍCULO/OBJETIVO ANTERIOR
zh_cn: SOLDAT/VÉHICULE/CIBLE SUIVANT(E)

# Controls/KEY_CONTROLS_ACTION_NEXT_CHARACTER
source: NEXT SOLDIER /VEHICLE / TARGET
bg: 下一个士兵/载具/目标
de: SOLDATO / VEICOLO / BERSAGLIO SUCCESSIVO
es: SOLDATO / VEICOLO / BERSAGLIO SUCCESSIVO
fr: NÄCHSTE EINHEIT
it: NASTĘPNY ŻOŁNIERZ / POJAZD / CEL
ja: 次の 兵士/乗り物/ターゲット
pl: СЛЕД. СОЛДАТ/МАШИНА/ЦЕЛЬ
ru: SIGUIENTE SOLDADO/VEHÍCULO/OBJETIVO
zh_cn: SOLDAT/VÉHICULE/CIBLE SUIVANT(E)

# Controls/KEY_CONTROLS_ACTION_ABILITY_END_TURN
source: ENTER STANDBY MODE
bg: 进入预备模式
de: ENTRA IN MODALITÀ ATTESA
es: IN DEN STANDBY-MODUS GEHEN
fr: IN DEN STANDBY-MODUS GEHEN
it: WEJDŹ W TRYB CZUWANIA
ja: 待機モードに移行
pl: ПЕРЕЙТИ В РЕЖИМ ОЖИДАНИЯ
ru: ENTRAR EN MODO REPOSO
zh_cn: PASSER EN MODE STAND-BY

# Controls/KEY_CONTROLS_ACTION_CONFIRM
source: CONFIRM ACTION
bg: 确认行动
de: CONFERMA AZIONE
es: ПОДТВЕРДИТЬ ДЕЙСТВИЕ
fr: LEER
it: POTWIERDŹ AKCJĘ
ja: アクションを確定する
pl: ПОДТВЕРДИТЬ ДЕЙСТВИЕ
ru: CONFIRMAR ACCIÓN
zh_cn: CONFIRMER ACTION

# Controls/KEY_CONTROLS_ACTION_ABILITY_CONFIRM
source: ACTIVATE ABILITY
bg: 激活技能
de: ATTIVA ABILITÀ
es: [null]
fr: FÄHIGKEIT AKTIVIEREN
it: AKTYWUJ ZDOLNOŚĆ
ja: アビリティを有効にする
pl: АКТИВИРОВАТЬ СПОСОБНОСТЬ
ru: ACTIVAR HABILIDAD
zh_cn: ACTIVER CAPACITÉ

# Controls/KEY_CONTROLS_ACTION_ABILITY_OVERWATCH
source: ENTER OVERWATCH
bg: 进入警戒
de: ENTRA IN GUARDIA
es: ENTRAR EN MODO SUPERVISIÓN
fr: ÜBERWACHEN AKTIVIEREN
it: WEJDŹ W TRYB OBSERWACJI
ja: 監視に移行
pl: ПЕРЕЙТИ К НАБЛЮДЕНИЮ
ru: ENTRAR EN MODO SUPERVISIÓN
zh_cn: ENTRER EN MODE VIGILANCE

# Controls/KEY_CONTROLS_ACTION_DISCRETE_ZOOM_IN
source: ZOOM IN
bg: 放大
de: ZOOM AVANTI
es: HEREINZOOMEN
fr: HEREINZOOMEN
it: PRZYBLIŻENIE
ja: ズームイン
pl: ПРИБЛИЗИТЬ
ru: ACERCARSE
zh_cn: AGRANDIR

# Controls/KEY_CONTROLS_ACTION_DISCRETE_ZOOM_OUT
source: ZOOM OUT
bg: 缩小
de: ZOOM INDIETRO
es: ZOOM INDIETRO
fr: HERAUSZOOMEN
it: ODDALENIE
ja: ズームアウト
pl: ОТДАЛИТЬ
ru: ALEJARSE
zh_cn: RÉDUIRE

# Controls/KEY_CONTROLS_ACTION_HIDE_UI
source: HIDE UI
bg: 隐藏用户界面
de: NASCONDI INTERFACCIA
es: NASCONDI INTERFACCIA
fr: UI VERBERGEN
it: UKRYJ INTERFEJS
ja: UIを非表示
pl: УБРАТЬ ИНТЕРФЕЙС
ru: OCULTAR INTERFAZ
zh_cn: MASQUER INTERFACE

# Controls/KEY_CONTROLS_ACTION_MENU_UP
source: UI ELEMENT DOWN
bg: 上移用户界面元素
de: ELEMENTO INTERFACCIA SU
es: СДВИНУТЬ ЭЛЕМЕНТ ИНТЕРФЕЙСА ВНИЗ
fr: UI-ELEMENT NACH OBEN
it: ELEMENT INTERFEJSU W GÓRĘ
ja: UI 要素を下へ移動
pl: СДВИНУТЬ ЭЛЕМЕНТ ИНТЕРФЕЙСА ВНИЗ
ru: BAJAR ELEMENTO EN INTERFAZ
zh_cn: ÉLÉMENT IU HAUT

# Controls/KEY_CONTROLS_ACTION_MENU_DOWN
source: UI ELEMENT UP
bg: 下移用户界面元素
de: ELEMENTO INTERFACCIA GIÙ
es: СДВИНУТЬ ЭЛЕМЕНТ ИНТЕРФЕЙСА ВВЕРХ
fr: UI-ELEMENT NACH UNTEN
it: ELEMENT INTERFEJSU W DÓŁ
ja: UI 要素を上へ移動
pl: СДВИНУТЬ ЭЛЕМЕНТ ИНТЕРФЕЙСА ВВЕРХ
ru: SUBIR ELEMENTO EN INTERFAZ
zh_cn: ÉLÉMENT IU BAS

# Controls/KEY_CONTROLS_ACTION_MENU_LEFT
source: UI ELEMENT LEFT
bg: 左移用户界面元素
de: ELEMENTO INTERFACCIA SINISTRA
es: СДВИНУТЬ ЭЛЕМЕНТ ИНТЕРФЕЙСА ВЛЕВО
fr: UI-ELEMENT NACH LINKS
it: ELEMENT INTERFEJSU W LEWO
ja: UI 要素を左へ移動
pl: СДВИНУТЬ ЭЛЕМЕНТ ИНТЕРФЕЙСА ВЛЕВО
ru: IZQ. ELEMENTO EN INTERFAZ
zh_cn: ÉLÉMENT IU GAUCHE

# Controls/KEY_CONTROLS_ACTION_MENU_RIGHT
source: UI ELEMENT RIGHT
bg: 右移用户界面元素
de: ELEMENTO INTERFACCIA DESTRA
es: СДВИНУТЬ ЭЛЕМЕНТ ИНТЕРФЕЙСА ВПРАВО
fr: UI-ELEMENT NACH RECHTS
it: ELEMENT INTERFEJSU W PRAWO
ja: UI 要素を右へ移動
pl: СДВИНУТЬ ЭЛЕМЕНТ ИНТЕРФЕЙСА ВПРАВО
ru: DCHA. ELEMENTO EN INTERFAZ
zh_cn: ÉLÉMENT IU DROIT

# Controls/KEY_CONTROLS_ACTION_ABILITY_RELOAD
source: RELOAD
bg: 重新载入
de: RICARICA
es: ПЕРЕЗАРЯДИТЬ
fr: NACHLADEN
it: PRZEŁADUJ
ja: リロード
pl: ПЕРЕЗАРЯДИТЬ
ru: RECARGAR
zh_cn: RECHARGER

# Controls/KEY_CONTROLS_ACTION_ASCEND_LEVEL
source: FLOOR LEVEL FOCUS UP
bg: 向上聚焦楼层
de: FOCUS LIVELLO PAVIMENTO SU
es: FOCUS LIVELLO PAVIMENTO SU
fr: EINE EBENE HÖHER
it: PRZEMIEŚĆ NA WYŻSZE PIĘTRO
ja: フォーカスする床の高さを上げる
pl: ФОКУС НА УРОВНЕ ПОЛА ВВЕРХ
ru: SUBIR VISTA DE NIVEL
zh_cn: PLAN ÉTAGE SUPÉRIEUR

# Controls/KEY_CONTROLS_ACTION_DESCEND_LEVEL
source: FLOOR LEVEL FOCUS DOWN
bg: 向下聚焦楼层
de: FOCUS LIVELLO PAVIMENTO GIÙ
es: FOCUS LIVELLO PAVIMENTO GIÙ
fr: EINE EBENE NIEDRIGER
it: PRZEMIEŚĆ NA NIŻSZE PIĘTRO
ja: フォーカスする床の高さを下げる
pl: ФОКУС НА УРОВНЕ ПОЛА ВНИЗ
ru: BAJAR VISTA DE NIVEL
zh_cn: PLAN ÉTAGE INFÉRIEUR

# Controls/KEY_CONTROLS_ACTION_SHOW_ITEM_LABELS
source: SHOW ITEM LABELS
bg: 显示物品标签
de: MOSTRA ETICHETTE OGGETTO
es: MOSTRAR ETIQUETAS DE OBJETOS
fr: GEGENSTAND-LABELS ZEIGEN
it: POKAŻ ETYKIETY ELEMENTÓW
ja: アイテムラベルを表示
pl: ПОКАЗАТЬ МЕТКИ ПРЕДМЕТА
ru: MOSTRAR ETIQUETAS DE OBJETOS
zh_cn: AFFICHER NOMS DES OBJETS

# Controls/KEY_CONTROLS_ACTION_SHOOT
source: ENTER SHOOT MODE / SHOOT
bg: 进入射击模式/射击
de: ENTRA IN MODALITÀ DI FUOCO/SPARA
es: ПЕРЕЙТИ В РЕЖИМ СТРЕЛЬБЫ/ВЫСТРЕЛИТЬ
fr: SCHUSSMODUS / SCHIESSEN
it: WEJDŹ W TRYB STRZELANIA / STRZEL
ja: 射撃モードに移行/射撃
pl: ПЕРЕЙТИ В РЕЖИМ СТРЕЛЬБЫ/ВЫСТРЕЛИТЬ
ru: ENTRAR EN MODO DISPARO/DISPARO
zh_cn: ENTRER EN MODE TIR/TIRER

# Controls/KEY_CONTROLS_ACTION_FREE_AIM
source: ENTER FREE AIM
bg: 进入自由瞄准
de: ATTIVA MIRA LIBERA
es: ОТКРЫТЬ РЕЖИМ ПРИЦЕЛЬНОЙ СТРЕЛЬБЫ
fr: FREIES ZIELEN
it: WŁĄCZ SWOBODNE CELOWANIE
ja: フリーエイムに移行
pl: ОТКРЫТЬ РЕЖИМ ПРИЦЕЛЬНОЙ СТРЕЛЬБЫ
ru: ENTRAR EN APUNTADO LIBRE
zh_cn: PASSER EN VISÉE LIBRE

# Controls/KEY_CONTROLS_ACTION_ABILITY_ENTER_INVENTORY
source: OPEN INVENTORY
bg: 打开物品栏
de: APRI INVENTARIO
es: OUVRIR L'INVENTAIRE
fr: INVENTAR ÖFFNEN
it: OTWÓRZ EKWIPUNEK
ja: インベントリを開く
pl: ОТКРЫТЬ ИНВЕНТАРЬ
ru: ABRIR INVENTARIO
zh_cn: OUVRIR L'INVENTAIRE

# Controls/KEY_CONTROLS_ACTION_END_TURN
source: END TURN
bg: 结束回合
de: FINE TURNO
es: TERMINER TOUR
fr: ZUG BEENDEN
it: ZAKOŃCZ TURĘ
ja: ターンを終了する
pl: ЗАВЕРШИТЬ ХОД
ru: FIN DEL TURNO
zh_cn: TERMINER TOUR

# Controls/KEY_CONTROLS_ACTION_GEOSCAPE_PAUSE
source: START / STOP GEOSCAPE TIME
bg: 开始/停止世界地图时间
de: AVVIA/FERMA TEMPO GLOBO
es: EMPEZAR/PARAR EL TIEMPO DE LA GEOVISTA
fr: ZEIT IM GEOSCAPE START / STOPP
it: URUCHOM / ZATRZYMAJ CZAS GLOBU
ja: ジオスケープ時間の開始/停止
pl: ЗАПУСТИТЬ/ОСТАНОВИТЬ ВРЕМЯ ГЕОСКОПА
ru: EMPEZAR/PARAR EL TIEMPO DE LA GEOVISTA
zh_cn: DÉMARRER/ARRÊTER LE TEMPS DU GEOSCAPE

# Controls/KEY_CONTROLS_ACTION_GEOSCAPE_TIME_INCREMENT
source: INCREASE GEOSCAPE TIME SPEED
bg: 加快世界地图时间
de: AUMENTA VELOCITÀ DEL TEMPO GLOBO
es: AUMENTAR VELOCIDAD DE TIEMPO DE GEOVISTA
fr: BESCHLEUNIGT ZEITABLAUF IM GEOSCAPE
it: ZWIĘKSZ UPŁYW CZASU GLOBU
ja: ジオスケープの時間速度を上げる
pl: УСКОРИТЬ ВРЕМЯ ГЕОСКОПА
ru: AUMENTAR VELOCIDAD DE TIEMPO DE GEOVISTA
zh_cn: ACCÉLÉRER LE TEMPS DU GEOSCAPE

# Controls/KEY_CONTROLS_ACTION_GEOSCAPE_TIME_DECREMENT
source: DECREASE GEOSCAPE TIME SPEED
bg: 减慢世界地图时间
de: RIDUCI VELOCITÀ DEL TEMPO GLOBO
es: REDUCIR VELOCIDAD DE TIEMPO DE GEOVISTA
fr: VERLANGSAMT ZEITABLAUF IM GEOSCAPE
it: ZMNIEJSZ UPŁYW CZASU GLOBU
ja: ジオスケープの時間速度を下げる
pl: ЗАМЕДЛИТЬ ВРЕМЯ ГЕОСКОПА
ru: REDUCIR VELOCIDAD DE TIEMPO DE GEOVISTA
zh_cn: RALENTIR LE TEMPS DU GEOSCAPE

# Controls/KEY_CONTROLS_ACTION_OPEN_OPTIONS_MENU
source: SHOW GAME MENU
bg: 打开游戏菜单
de: MOSTRA MENU DI GIOCO
es: [null]
fr: SPIELMENÜ ANZEIGEN
it: OTWÓRZ MENU GRY
ja: ゲームメニューを開く
pl: ПОКАЗАТЬ МЕНЮ ИГРЫ
ru: MOSTRAR MENÚ DEL JUEGO
zh_cn: AFFICHER MENU DU JEU

# Controls/KEY_CONTROLS_ACTION_ROTATE_CAMERA_LEFT
source: ROTATE CAMERA COUNTERCLOCKWISE
bg: 逆时针旋转镜头
de: RUOTA TELECAMERA IN SENSO ANTIORARIO
es: ПОВЕРНУТЬ КАМЕРУ ПРОТИВ ЧАСОВОЙ СТРЕЛКИ
fr: KAMERA NACH LINKS DREHEN
it: OBRÓĆ KAMERĘ W LEWO
ja: カメラを反時計回りに回転
pl: ПОВЕРНУТЬ КАМЕРУ ПРОТИВ ЧАСОВОЙ СТРЕЛКИ
ru: ROTAR LA CÁMARA HACIA LA IZQ.
zh_cn: PIVOTER CAMÉRA VERS LA GAUCHE

# Controls/KEY_CONTROLS_ACTION_ROTATE_CAMERA_RIGHT
source: ROTATE CAMERA CLOCKWISE
bg: 顺时针旋转镜头
de: RUOTA TELECAMERA IN SENSO ORARIO
es: ПОВЕРНУТЬ КАМЕРУ ПО ЧАСОВОЙ СТРЕЛКЕ
fr: KAMERA NACH RECHTS DREHEN
it: OBRÓĆ KAMERĘ W PRAWO
ja: カメラを時計回りに回転
pl: ПОВЕРНУТЬ КАМЕРУ ПО ЧАСОВОЙ СТРЕЛКЕ
ru: ROTAR LA CÁMARA HACIA LA DCHA.
zh_cn: PIVOTER CAMÉRA VERS LA DROITE

# Controls/KEY_CONTROLS_ACTION_QUICK_LOAD
source: QUICK LOAD
bg: 快速加载
de: CARICAMENTO VELOCE
es: [null]
fr: SCHNELLLADEN
it: SZYBKIE WCZYTYWANIE
ja: クイックロード
pl: БЫСТРАЯ ЗАГРУЗКА
ru: CARGA RÁPIDA
zh_cn: CHARGEMENT RAPIDE

# Controls/KEY_CONTROLS_ACTION_QUICK_SAVE
source: QUICK SAVE
bg: 快速保存
de: SALVATAGGIO VELOCE
es: [null]
fr: SCHNELLSPEICHERN
it: SZYBKI ZAPIS
ja: クイックセーブ
pl: БЫСТРОЕ СОХРАНЕНИЕ
ru: GUARDADO RÁPIDO
zh_cn: SAUVEGARDE RAPIDE

# Controls/KEY_CONTROLS_ACTION_CHANGE_OVERWATCH_CONE
source: CHANGE OVERWATCH CONE SIZE
bg: 变更锥形警戒区大小
de: CAMBIA DIMENSIONE CONO DI GUARDIA
es: [null]
fr: GRÖSSE DES KEGELS BEI ÜBERWACHUNG ÄNDERN
it: ZMIANA ROZMIARU STOŻKA OBSERWACJI
ja: 監視の左右幅を変更
pl: ИЗМЕНИТЬ РАЗМЕР ОБЛАСТИ НАБЛЮДЕНИЯ
ru: CAMBIAR TAMAÑO DEL CONO DE SUPERVISIÓN
zh_cn: CHANGER LA TAILLE DE LA ZONE DE VIGILANCE

# Controls/KEY_CONTROLS_ACTION_MOVE_CAMERA_UP
source: MOVE CAMERA UP
bg: 向上移动视角
de: MUOVI TELECAMERA SU
es: [null]
fr: KAMERA NACH OBEN BEWEGEN
it: PRZESUŃ KAMERĘ W GÓRĘ
ja: カメラ-上移動
pl: ПЕРЕМЕСТИТЬ КАМЕРУ ВВЕРХ
ru: MOVER CÁMARA ARRIBA
zh_cn: DÉPLACER CAMÉRA VERS LE HAUT

# Controls/KEY_CONTROLS_ACTION_MOVE_CAMERA_DOWN
source: MOVE CAMERA DOWN
bg: 向下移动视角
de: MUOVI TELECAMERA GIÙ
es: [null]
fr: KAMERA NACH UNTEN BEWEGEN
it: PRZESUŃ KAMERĘ W DÓŁ
ja: カメラ-下移動
pl: ПЕРЕМЕСТИТЬ КАМЕРУ ВНИЗ
ru: MOVER CÁMARA ABAJO
zh_cn: DÉPLACER CAMÉRA VERS LE BAS

# Controls/KEY_CONTROLS_ACTION_MOVE_CAMERA_LEFT
source: MOVE CAMERA LEFT
bg: 向左移动视角
de: MUOVI TELECAMERA SINISTRA
es: [null]
fr: KAMERA NACH LINKS BEWEGEN
it: PRZESUŃ KAMERĘ W LEWO
ja: カメラ-左移動
pl: ПЕРЕМЕСТИТЬ КАМЕРУ ВЛЕВО
ru: MOVER CÁMARA IZQ.
zh_cn: DÉPLACER CAMÉRA VERS LA GAUCHE

# Controls/KEY_CONTROLS_ACTION_MOVE_CAMERA_RIGHT
source: MOVE CAMERA RIGHT
bg: 向右移动视角
de: MUOVI TELECAMERA DESTRA
es: [null]
fr: KAMERA NACH RECHTS BEWEGEN
it: PRZESUŃ KAMERĘ W PRAWO
ja: カメラ-右移動
pl: ПЕРЕМЕСТИТЬ КАМЕРУ ВПРАВО
ru: MOVER CÁMARA DCHA.
zh_cn: DÉPLACER CAMÉRA VERS LA DROITE

# Controls/KEY_CONTROLS_ACTION_GEOSCAPE_SHOW_LOG
source: SHOW LOG
bg: 显示日志
de: MOSTRA REGISTRO
es: [null]
fr: PROTOKOLL ANZEIGEN
it: POKAŻ DZIENNIK
ja: ログを表示
pl: ПОКАЗАТЬ ЖУРНАЛ
ru: MOSTRAR REGISTRO
zh_cn: AFFICHER JOURNAL

# Controls/KEY_CONTROLS_ACTION_INPUT_PREV_ABILITY
source: {[PrevAbility]}
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Controls/KEY_CONTROLS_ACTION_INPUT_NEXT_ABILITY
source: {[NextAbility]}
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]
