Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR4_WIN_TEXT_GENERAL_0
source: Our operatives have successfully destroyed the colony before it could fully develop. The threat has been averted, at least for now. The people of R.E.M.E. will be pleased.[LF]
de: Наши оперативники успешно уничтожили колонию, прежде чем она смогла полностью развиться. Угроза ликвидирована, по крайней мере, пока что. Люди Ш.П.У.Р. будут довольны.
es: I nostri agenti hanno avuto successo nel distruggere la colonia prima che raggiungesse il pieno sviluppo. La minaccia è stata evitata, almeno per ora. I membri della R.E.M.E. ne saranno lieti.
fr: Nuestros operativos han logrado destruir la colonia antes de que se desarrollara completamente. La amenaza ha sido evitada, al menos por ahora. La gente de R.E.M.E. estará complacida.
it: Unsere Soldaten haben die Kolonie erfolgreich zerstören können, bevor sie sich vollständig entwickelt hatte. Die Bedrohung ist abgewendet, zumindest vorerst. Die Leute von R.E.M.E. werden sich freuen.
ja: 職員達は、コロニーが完全な発達を遂げてしまう前にそれを無事破壊した。少なくとも、今のところは脅威は回避された。R.E.M.E.の人々も喜ぶだろう。[LF]
ru: Nasi operatorzy zniszczyli kolonię, nim zdążyła się w pełni rozwinąć. Zagrożenie zostało wyeliminowane, przynajmniej na razie. Ludzie R.E.M.E. będą zadowoleni.
zh_cn: Nos agents ont réussi à détruire la colonie avant qu'elle ne puisse se développer pleinement. La menace est évitée, tout du moins pour l'instant. Les gens de la R.E.M.E. seront ravis.

# HavenBackers/BCR4_WIN_TITLE
source: Victory is Mine
de: Победа моя
es: Una miniera nel cuore
fr: Veta victoria
it: Meine Mine
ja: ビクトリー・イズ・マイン
ru: Barbórka
zh_cn: Succès minier

# HavenBackers/BCR5_CHOICE_0_OUTCOME_GENERAL
source: ""As anticipated,"" Spark says with an enigmatic smile, handing our operatives a map of the prison where his brother is being held. ""I will do my best to convince the Disciples that this is a Cedar Ark operation. I don't mind taking the blame, and if they overestimate our capabilities, so much the better.""
de: «Как и ожидалось», — говорит Спарк с загадочной улыбкой, вручая нашим оперативникам карту тюрьмы, где содержится его брат. «Я сделаю все возможное, чтобы убедить Последователей, что это операция Кедрового Ковчега. Я не против взять на себя вину, а если они будут переоценивать наши возможности, то так даже лучше».
es: ""Come anticipato"", dice Sparks con un sorriso enigmatico mentre consegna ai nostri agenti una mappa della prigione in cui si trova suo fratello. ""Farò del mio meglio per convincere i Discepoli che si tratta di un'operazione di Cedar Ark. Non m'importa di addossarmi la colpa e se loro sopravvalutano le nostre capacità, tanto meglio.""
fr: “Justo lo que esperaba”, dice Spark con una sonrisa enigmática, y les entrega a nuestros operativos el mapa de la prisión en la que se encuentra su hermano. “Haré lo que pueda por convencer a los Discípulos de que se trata de una operación del Arca de cedro. No me importa llevarme la culpa, y si sobrevaloran nuestras capacidades, mejor.”
it: „Wie erwartet"", sagte Spark mit einem rätselhaften Lächeln und händigte unseren Soldaten eine Karte des Gefängnisses aus, in dem sein Bruder festgehalten wird. „Ich werde mein Bestes tun, um die Jünger davon zu überzeugen, dass dies eine Operation von Cedar Ark ist. Mir macht es nichts aus, die Verantwortung zu übernehmen, und wenn sie unsere Fähigkeiten überschätzen, umso besser.“
ja: 「予想通り。」スパークは謎めいた笑みを浮かべ、弟が拘束されている監獄の地図を職員に手渡す。「私の方は、この作戦がシダーアークのものだとディサイプルズに信じ込ませるために最善を尽くしておく。責められ役を引き受けるのは構わないし、ディサイプルズが我々の能力を過大評価してくれるのであれば、それはそれで非常に都合がいいからな。」
ru: — Zgodnie z przewidywaniami — mówi Spark, uśmiechając się enigmatycznie i wręczając naszym operatorom plan więzienia, w którym przetrzymywany jest jego brat. — Postaram się przekonać Akolitów, że to operacja Cedrowej Arki. Mogę wziąć winę na siebie, tym lepiej, jeśli przeszacują nasze możliwości.
zh_cn: « Comme prévu, » dit Spark en esquissant un sourire énigmatique, puis il remet à nos agents un plan de la prison où son frère est détenu. « Je ferai de mon mieux pour convaincre les Disciples qu'il s'agissait d'une opération menée par l'Arche de Cèdre. Cela ne me dérange pas d'en prendre la responsabilité, et s'ils surestiment nos capacités, cela n'en sera que mieux. »

# HavenBackers/BCR5_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR5_CHOICE_1_OUTCOME_GENERAL
source: ""I thought you'd refuse,"" Spark says with an enigmatic smile. ""But sometimes it's worth giving it a shot anyway, don't you think?""
de: «Я думал, вы откажетесь», — говорит Спарк с загадочной улыбкой. «Но иногда все-таки стоит попытаться, не так ли?»
es: ""Immaginavo sarebbe stato un no"", dice Spark con un sorriso enigmatico. ""Ma a volte vale la pena provarci lo stesso, non è così?""
fr: “Sabía que os negaríais”, dice Spark con una sonrisa enigmática. “Pero a veces merece la pena intentarlo igualmente, ¿verdad?”
it: „Ich dachte, ihr würdet euch“, sagte Spark mit einem rätselhaften Lächeln. „Aber manchmal lohnt es sich trotzdem, es einfach zu versuchen, meint ihr nicht?“
ja: 「断られるだろうとは思っていたが」スパークは謎めいた笑みを浮かべる。「時にはとにかく試してみることに価値があるものだ。そうは思わないか？」
ru: — Spodziewałem się odmowy — mówi Spark, uśmiechając się enigmatycznie. — Ale czasem i tak warto spróbować, prawda?
zh_cn: « J'ai bien cru que vous refuseriez. » dit Spark en esquissant un sourire énigmatique. « Mais parfois, cela ne coûte rien de demander, ne pensez-vous pas ? »

# HavenBackers/BCR5_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR5_CHOICE_2_OUTCOME_GENERAL
source: The Blind Legate thanks us for letting him know that Cedar Ark is attempting to free Mason Spark, a man the Disciples consider extremely dangerous. They will double his security immediately.[LF][LF]Unsurprisingly, Mike Spark is enraged and vows that we will regret this betrayal.
de: Слепой Легат благодарит нас за то, что мы сообщил им, что Кедровый Ковчег пытается освободить Мэйсона Спарка, человека, которого Последователи считают чрезвычайно опасным. Теперь они будут охранять его в два раза надежнее.[LF][LF]Неудивительно, что Майк Спарк в ярости и клянется, что мы еще пожалеем об этом предательстве.
es: Il Legato cieco ci ringrazia per avergli detto che Cedar Ark sta tentando di liberare il massone Spark, un uomo che i Discepoli considerano estremamente pericoloso. Raddoppieranno immediatamente le misure di sicurezza per lui.[LF][LF]Non ci stupisce che Mike Spark sia furioso e gridi che ci pentiremo di questo tradimento.
fr: El Legado Ciego nos agradece que les hayamos avisado de que el Arca de cedro intentará rescatar al masón Spark, un individuo que los Discípulos consideran extremadamente peligroso. Duplicarán la seguridad de inmediato.[LF][LF]Mike Spark ha enfurecido y jura que nos arrepentiremos de haberle traicionado. Era de esperar.
it: Der blinde Gesandte bedankte sich bei uns, dass wir ihn darüber informiert haben, dass Cedar Ark versucht, Maurer Spark zu befreien, einen Mann, den die Jünger für extrem gefährlich halten. Sie werden die Sicherheitsmaßnahmen sofort verdoppeln.[LF][LF]Mike Spark ist verständlicherweise wütend und gelobt, dass wir diesen Verrat bereuen werden.
ja: ディサイプルズが極めて危険とみなしている男、メイソン・スパーク。ブラインド・レギットは、シダーアークが彼を解放しようとしていることの報せを受けて礼を述べた。[LF][LF]当然ながらマイク・スパークは激怒し、私達にこの裏切りを後悔させることを誓った。
ru: Ślepy Legat dziękuje nam za informację, że Cedrowa Arka planuje odbić Masona Sparka, którego Akolici uważają za skrajnie niebezpiecznego. Natychmiast podwoją jego ochronę.[LF][LF]Oczywiście Mike Spark jest wściekły i klnie się, że pożałujemy tej zdrady.
zh_cn: Le Légat Aveugle nous remercie de l'avoir informé que l'Arche de Cèdre tente de libérer Mason Spark, un individu extrêmement dangereux d'après les Disciples. Ils vont immédiatement doubler la sécurité.[LF][LF]Sans surprise, Mike Spark est furieux et jure de nous faire payer cette trahison.

# HavenBackers/BCR5_CHOICE_2_TEXT
source: Inform the Disciples.
de: Сообщить Последователям.
es: INFORMA I DISCEPOLI
fr: Informar a los Discípulos.
it: Informiere die Jünger.
ja: ディサイプルズに知らせる。
ru: Poinformuj Akolitów.
zh_cn: Informer les Disciples.

# HavenBackers/BCR5_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR5_FAIL_TEXT_GENERAL_0
source: The mission has failed, and Mason Spark has been moved to a different, more secure facility. Relations with Cedar Ark might remain strained.
de: Задание провалено. Мэйсон Спарк был переведен на более тщательно охраняемый объект. Отношения с Кедровым Ковчегом могут остаться напряженными.
es: La missione è fallita e il massone Spark è stato spostato in un'altra struttura con un maggiore grado di sicurezza. Le relazioni con Cedar Ark potrebbero rimanere tese.
fr: La misión ha fracasado y el masón Spark ha sido trasladado a unas instalaciones más seguras. Las relaciones con el Arca de cedro siguen siendo difíciles.
it: Die Mission ist gescheitert, und Maurer Spark wurde in eine andere, sicherere Anlage verlegt. Die Beziehungen zu Cedar Ark könnten angespannt bleiben.
ja: ミッションは失敗し、メイソン・スパークはより警備が厳しい施設に移された。シダーアークとの関係はぎくしゃくしたままになりそうだ。
ru: Misja zakończyła się niepowodzeniem, a Masona Sparka przeniesiono do innej, lepiej zabezpieczonej placówki. Nasze stosunki z Cedrową Arką mogą pozostać napięte.
zh_cn: La mission a échoué et Mason Spark a été transféré vers une autres installation plus sécurisée. Les relations avec l'Arche de cèdre pourraient rester tendues.

# HavenBackers/BCR5_FAIL_TITLE
source: It Does Not Spark Joy
de: Искра ярости
es: Per la gioia di Spark
fr: Ni chispa de felicidad
it: Es löst keine Freude aus
ja: ときめかず
ru: Spark jest dziki, Spark jest zły
zh_cn: Une cuisante déconvenue

# HavenBackers/BCR5_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR5_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR5_MISS_SUMMARY
source: Rescue Mason Spark from a Disciples of Anu prison.
de: Спасите Мэйсон Спарка из тюрьмы Последователей Ану.
es: Salva il massone Spark da una prigione dei Discepoli di Anu.
fr: Rescatar al masón Spark de la prisión de los Discípulos de Anu.
it: Rette Mason Spark aus einem Gefängnis der Jünger von Anu.
ja: ディサイプルズ・オブ・アヌの牢獄からメイソン・スパークを救出する。
ru: Wydostań Masona Sparka z więzienia Akolitów Anu.
zh_cn: Sauver Mason Spark dans les prisons des Disciples d'Anu.

# HavenBackers/BCR5_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]We must free Mason Spark, high-ranking member of the Cedar Ark Executive Council, from the Disciples of Anu haven.
de: СВОДКА МИССИИ[LF][LF]Мы должны освободить из убежища Последователей Ану Мэйсона Спарка, — высокопоставленного члена Исполнительного совета Кедрового Ковчега.
es: RIEPILOGO MISSIONE[LF][LF]Dobbiamo liberare il massone Spark, membro di alto rango del consiglio esecutivo di Cedar Ark, proveniente dal rifugio dei Discepoli di Anu.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Debemos liberar al masón Spark, un miembro de alto rango del consejo directivo del Arca de cedro, de manos de los Discípulos de Anu.
it: MISSIONSBESCHREIBUNG[LF][LF]Wir sollen Maurer Spark befreien, ein hochrangiges Mitglied des Exkutivrats der Jünger-von Anu-Zuflucht Cedar Ark.
ja: ブリーフィング[LF][LF]シダーアーク評議会の高位メンバーであるメイソン・スパークを、ディサイプルズ・オブ・アヌのヘイヴンから解放せねばならない。
ru: ODPRAWA[LF][LF]Musimy uwolnić Masona Sparka, wysokiej rangi członka rady wykonawczej Cedrowej Arki, z bastionu Akolitów Anu.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nous devons libérer Mason Spark, membre de haut rang du Conseil exécutif de l'Arche de cèdre, du refuge des Disciples d'Anu.

# HavenBackers/BCR5_MISS_TITLE
source: O Brother, Where Anu Thou?[LF]
de: А ну где же ты, брат?
es: La compagnia dell'Anu-ello
fr: Oh, hermano, ¿dónde Anu-darás?
it: O Bruder, ich habe keine „Anung“, wo du steckst
ja: おお兄弟よ、汝はアヌぞ[LF]
ru: Bracie, gdzie jesteś?
zh_cn: Ô, mon frère, où es-tu ?

# HavenBackers/BCR5_OUT_CHOICE_0_OUTCOME_GENERAL
source: In addition to the promised reward, he offers our operatives a cryptic clue: ""The war against the Pandoravirus is only a small battle in a much greater conflict. I am certain that we will win this battle, but all our predictions break down when it comes to the war that truly matters. Soon, we will need to learn to think and plan on a much larger scale.""
de: В дополнение к обещанной награде он делится с нашим оперативникам загадочной подсказкой: «Война против пандоравируса — это всего лишь маленькая битва в гораздо большем конфликте. Я уверен, что мы выиграем эту битву, но все наши прогнозы рушатся, когда дело доходит до войны, которая действительно имеет значение. Вскоре нам нужно будет научиться думать и планировать в гораздо большем масштабе».
es: Oltre alla ricompensa promessa, dà ai nostri agenti un consiglio enigmatico: ""La guerra contro il Pandoravirus è solo una piccola battaglia di un conflitto molto più esteso. Sono sicuro che vinceremo questa battaglia, ma tutte le nostre previsioni sono nulle riguardo alla guerra che davvero conta. Presto dovremo imparare a pensare e progettare molto più in grande"".
fr: Además de darnos la recompensa acordada, les ofrece una pista críptica a nuestros operativos: “La guerra contra el pandoravirus no es más que una pequeña parte de un conflicto mayor. Estoy convencido de que ganaremos la batalla, pero nuestras predicciones no sirven de nada de cara a la guerra que importa de verdad. Pronto tendremos que aprender a pensar y a planear en gran escala.”
it: Neben der versprochenen Belohnung gab er unseren Aktivisten einen kryptischen Hinweis: „Der Krieg gegen das Pandoravirus ist nur ein kleiner Kampf in einem viel größeren Konflikt. Ich bin sicher, dass wir diesen Kampf gewinnen werden, aber alle unsere Vermutungen brechen zusammen, wenn es um den Krieg geht, der wirklich zählt. Bald werden wir lernen müssen, in viel größerem Maßstab zu denken und zu planen.“
ja: 約束の報酬に加えて、スパークは謎めいたヒントを職員達に提示した。「パンドラウィルスとの戦争は、それよりもはるかに大きく長期に渡る争いのうちの、ほんの小さな一戦でしかない。私は人類がこの一戦に勝つと確信しているが、真に重要なもっと大きな争いのこととなると、いかなる予測も意味を成さない。いずれ私達は、もっとずっと大きな規模で考えて計画することを学ばねばならなくなるだろう。」
ru: Do obiecanej nagrody dołącza tajemniczą wskazówkę.[LF]— Pandorawirus to jedynie niewielka bitwa w ogromnej wojnie. Jestem pewny, że tę bitwę zwyciężymy, ale nie jestem w stanie przewidzieć, jak potoczy się wojna. Wkrótce trzeba będzie myśleć i planować na znacznie większą skalę.
zh_cn: En plus de la récompense promise, il offre à nos agents cet obscur indice : « La guerre contre le pandoravirus n'est qu'un combat insignifiant dans un conflit à plus grande échelle. Je suis persuadé que nous remporterons cette guerre, mais toutes nos prédictions s'effondrent lorsqu'il est question de cette guerre à grande échelle dont nous ne voyons que la face émergée. Bientôt, nous devrons planifier et réfléchir à plus grande échelle. »

# HavenBackers/BCR5_OUT_CHOICE_0_TEXT
source: Continue.[LF]
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける[LF]
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR5_OUT_TEXT_GENERAL_0
source: Mason Spark is safely back at Cedar Ark, and his brother, though unsurprised by our success, is very pleased with the Phoenix Project.
de: Мэйсон Спарк благополучно вернулся в Кедровый Ковчег, а его брат очень доволен Проектом Феникс, хотя и не удивлен нашими успехами.
es: Il massone Spark è di nuovo al sicuro a Cedar Ark e suo fratello, anche se non sembra sorpreso dal nostro successo, è molto contento del Progetto Phoenix.
fr: El masón Spark vuelve a estar a salvo en el Arca de cedro, y su hermano, a pesar de no mostrarse sorprendido por nuestro éxito, se muestra agradecido al Proyecto Fénix.
it: Maurer Spark ist wieder sicher in Cedar Ark eingetroffen, und sein Bruder, obwohl überrascht von unserem Erfolg, ist vom Phoenix-Projekt sehr angetan.
ja: メイソン・スパークは無事にシダーアークに戻った。その兄は成功に驚いてはいないものの、フェニックスプロジェクトには非常に満足している。
ru: Mason Spark wrócił bezpiecznie do Cedrowej Arki. Choć niezaskoczony powodzeniem misji, jego brat jest niezmiernie zadowolony z pracy Projektu Phoenix.
zh_cn: Mason Spark est de retour sain et sauf à l'Arche de cèdre, et son frère, bien que n'étant pas surpris de notre réussite, est satisfait du travail du Projet Phoenix.

# HavenBackers/BCR5_OUT_TITLE
source: A Prophecy
de: Предсказание
es: Profezia
fr: Una profecía
it: Eine Prophezeiung
ja: 預言
ru: Przepowiednia
zh_cn: Une prophétie

# HavenBackers/BCR5_TEXT_GENERAL_0
source: Cedar Ark is a remote haven built by the billionaire philanthropist Mike Spark, an old competitor of Tobias West's. Spark, like West, generally kept a low profile, so not much is known about him except for his dedication to environmental causes. He is said to have financed the Svalbard Global Seed Vault, and was involved with the first attempts to develop a filtration system that could stop the Pandoravirus.[LF][LF]The population of Cedar Ark was carefully selected from around the world, and all of its inhabitants are extremely loyal to Spark. On the surface, everything seems relatively normal, but there is one unusual detail - the people of Cedar Ark refer to themselves as ""the destined."" Destined for what is unclear.
de: Кедровый Ковчег —это отдаленное убежище, построенное миллиардером-филантропом Майком Спарком, давним конкурентом Тобиаса Веста. Спарк, как и Вест, обычно вел себя сдержанно, поэтому о нем мало что известно, кроме того, что она радел за экологию. Говорят, что он финансировал строительство Всемирного семенохранилища на Шпицберген и участвовал в первых попытках разработать систему фильтрации, которая могла бы остановить пандоравирус.[LF][LF]Население Кедрового Ковчега тщательно отбиралось со всего света, а все его жители были чрезвычайно преданы Спарку. На первый взгляд, все кажется относительно нормальным, но есть одна необычная деталь — жители Кедрового Ковчега называют себя «предназначенными». Правда непонятно, что они хотят этим сказать.
es: Cedar Ark è un rifugio remoto costruito dal filantropo miliardario Mike Spark, un vecchio rivale di Tobias West. Spark, come West, ha sempre tenuto un basso profilo, per questo non si sa molto su di lui, a parte della sua passione per le cause ambientali. Si dice che abbia finanziato il Deposito globale di semi delle Svalbard e che fosse coinvolto nel primo tentativo di creare un sistema di filtraggio che potesse fermare il Pandoravirus.[LF][LF]La popolazione di Cedar Ark è stata accuratamente selezionata in tutto il mondo e tutti coloro che ne fanno parte sono estremamente leali a Spark. All'apparenza, tutto sembra relativamente normale, ma c'è un dettaglio bizzarro: la gente di Cedar Ark si definisce ""predestinata"". Non è chiaro per cosa.
fr: El Arca de cedro es un refugio remoto construido por un filántropo multimillonario llamado Mike Spark, un antiguo competidor de Tobias West. Spark, al igual que West, suele mantener un perfil bajo, por lo que no se sabe mucho de él, salvo que está concienciado con las causas medioambientales. Se dice que fue él quien financió la cámara global de semillas Svalbard, así como que estuvo involucrado con los primeros intentos de desarrollar un sistema de filtración para detener el Pandoravirus.[LF][LF]La población del Arca de cedro fue cuidadosamente seleccionada con miembros de todo el mundo. Todos sus habitantes son extremadamente leales a Spark. A simple vista, todo parece relativamente normal, pero hay un detalle que se sale de lo común: la gente del Arca de cedro se refiere a sí misma como ""los destinados"". No está claro para qué creen que están destinados.
it: Cedar Ark ist eine abgelegene Zuflucht, errichtet von dem milliardenschweren Philanthropen Mike Spark, einem alten Konkurrenten von Tobias West. Spark, wie West, hielt sich meist bedeckt, sodass nicht viel über ihn bekannt ist, außer sein Engagement für umweltbedingte Ursachen. Er soll die Globale Saatkammer von Svalbard finanziert haben und war an den ersten Versuchen beteiligt, ein Filtersystem zu entwickeln, dass das Pandoravirus aufhalten sollte.[LF][LF]Die Bewohner von Cedar Ark wurden auf der ganzen Welt handverlesen zusammengetragen, und sie alle sind Spark gegenüber äußerst loyal. Oberflächlich betrachtet erscheint alles relativ normal, jedoch gibt es da ein ungewöhnliches Detail: Die Menschen von Cedar Ark bezeichnen sich selbst als „die Bestimmten“. Für was bestimmt, ist unklar.
ja: シダーアークは、トビアス・ウェストの昔の競争相手だった億万長者の慈善家、マイク・スパークによって設立された辺境のヘイヴンだ。ウェスト同様、ほとんどの場合スパークは目立たない態度を保っており、環境的理念への献身を除いてはあまり知られていない。彼は、スヴァールバル国際種子保管庫への出資や、パンドラウィルスをくい止められる濾過システム開発の初の試みに関わっていたと言われている。[LF][LF]シダーアークの住人は世界中から注意深く選出されており、さらにその住人の全員がスパークに対して極めて忠実である。表面上は全てが比較的普通だが、ひとつ普通ではない点がある-シダーアークの人々は自分達を""運命づけられし者""と呼んでいるのだ。一体何が運命づけられているのかについては不明である。
ru: Cedrowa Arka to odizolowany bastion zbudowany przez miliardera i filantropa Mike’a Sparka, dawnego rywala Tobiasa Westa. Podobnie jak West, mężczyzna trzymał się w cieniu, więc nie wiadomo o nim wiele oprócz tego, że działał na rzecz ochrony środowiska. Mówi się, że ufundował Globalny Bank Nasion na archipelagu Svalbard i uczestniczył w pierwszych próbach opracowania systemu filtracji, który mógłby powstrzymać Pandorawirusa.[LF][LF]Mieszkańcy Cedrowej Arki stanowią starannie dobraną grupę osób z całego świata i są niezwykle lojalni wobec Sparka. Na pozór społeczność sprawia wrażenie stosunkowo normalnej, ale jest jeden budzący podejrzenia detal: ludzie Cedrowej Arki nazywają siebie „przeznaczonymi”. Nie jest jednak jasne, o jakim przeznaczeniu mowa.
zh_cn: L'Arche de cèdre est un refuge éloigné construit par le philanthrope milliardaire Mike Spark, un ancien concurrent de Tobias West. Spark, tout comme West, a généralement fait profil bas, on n'en sait donc peu à son sujet, mise à part son dévouement aux causes environnementales. Il aurait financé la Réserve mondiale des semences de Svalbard et a participé aux premiers essais de développement d'un système de filtration qui pourrait arrêter le Pandoravirus.[LF][LF]La population de l'Arche de cèdre a été sélectionnée avec soin tout autour du monde, et tous ses habitants vouent une loyauté sans faille à Spark. En surface, tout semble à peu près normal, mais il y a un détail peu ordinaire : les habitants de l'Arche de cèdre s'appellent eux-mêmes « les Destinés ». Destinés à quoi, nous ne le savons pas.
