Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Lore/KEY_LORE_DESC_MIST
source: When was later referred to as the First Mist appeared over the ocean in 2029, it was mistaken for an unusual weather phenomenon caused by global warming. Only when people who were exposed to it started changing and walking off into the sea did the true scale of the threat become apparent. By 2032, when the First Mist retreated, billions had died or vanished.[LF][LF]In 2040, the Second Mist appeared, forcing people to abandon the remaining cities. It affected vegetation and animals as well as humans, beginning a process of radical ecosystem change that is still ongoing. The Second Mist retreated in 2043. The only remaining humans now lived in isolated communities that became known as Havens.[LF][LF]The first rumors of a Third Mist began in 2046.
bg: 2029 年，当第一波迷雾出现在海洋上时，它被误认为是一种由全球变暖引起的反常天气现象。只有当暴露于迷雾中的人开始发生变化，并投身于大海时，真正的威胁才开始显现。到了 2032 年，第一波迷雾退去之后，已有数十亿人死亡或人间蒸发。[LF][LF]2040 年，第二波迷雾出现，人们被迫放弃剩下的城市。迷雾不仅影响了人类，也影响了植物和动物，开启了一场彻底的生态系统变革，并持续至今。2043 年，第二波迷雾退去。现今仅存的人类居住在被称为避难所的孤立社区。[LF][LF]关于第三波迷雾的最初传闻始于 2046 年。
de: Ciò che in seguito venne battezzato come Prima Bruma comparve sull'oceano nel 2029 e fu inizialmente interpretata come un insolito fenomeno meteorologico provocato dal surriscaldamento globale. L'entità reale della minaccia divenne palese soltanto quando gli esseri umani che erano stati esposti a essa iniziarono a mutare e a immergersi sprofondando nel mare. Quando la Prima Bruma si ritirò, nel 2032, miliardi di uomini erano già morti o scomparsi.[LF][LF]Nel 2040 apparve la Seconda Bruma, costringendo gli abitanti ad abbandonare le città superstiti. Gli effetti della bruma interessarono anche la vegetazione e gli animali, dando via al processo di cambiamento radicale dell'ecosistema che è ancora in corso. La Seconda Bruma si ritirò nel 2043. Gli unici umani sopravvissuti vivevano ormai in comunità isolate poi conosciute come Rifugi.[LF][LF]Le prime voci di una Terza Bruma iniziarono a circolare nel 2046.
es: Lorsque la catastrophe qui serait ultérieurement connue sous le nom de Première Brume apparut dans les océans en 2029, on la prit à tort pour une conséquence météorologique inhabituelle du réchauffement climatique. Ce n'est que lorsque les individus exposés à ses effets commencèrent à muter et à se diriger vers les mers que l'ampleur de la menace devint évidente. En 2032, lorsque la Première Brume finit par se retirer, les morts et les disparus se comptèrent par milliards.[LF][LF]En 2040, la Seconde Brume apparut, forçant l'humanité à abandonner les cités encore debout. Elle affecta aussi bien la flore et la faune que les humains, entamant un processus radical de métamorphose de l'écosystème qui n'est toujours pas terminé de nos jours. La Seconde Brume disparut en 2043. Les seuls humains restants vivent désormais dans les communautés isolées répondant au noms de Refuges.[LF][LF]On commença à parler d'une Troisième Brume à partir de 2046.
fr: Als 2029 der erste Nebel über dem Ozean erschien, dachten die Menschen, dass es nur ein seltsames Wetterphänomen sei, das von der globalen Erwärmung ausgelöst wurde. Erst als die Menschen, die dem Nebel ausgesetzt waren, begannen sich zu verändern und ins Meer zu laufen, erkannte man das wahre Ausmaß der Bedrohung. Im Jahre 2032, als sich der Erste Nebel zurückzog, waren bereits Milliarden gestorben oder verschwunden.[LF][LF]Im Jahr 2040 erschien der Zweite Nebel und zwang die Menschen, die verbliebenen Städte zu verlassen. Er befiel Vegetation, Tiere und Menschen und begann einen radikalen Wandel des Ökosystems, der noch heute anhält. 2043 zog sich der Zweite Nebel zurück. Die einzigen verbliebenen Menschen lebten nun in isolierten Gemeinschaften, die als Zufluchten bekannt sind.[LF][LF]Erste Gerüchte über einen Dritten Nebel kamen 2046 auf.
it: Gdy coś, co później nazwano Pierwszą Mgłą, pojawiło się nad oceanem w 2029 r., omyłkowo uznano to za nietypowe zjawisko pogodowe spowodowane globalnym ociepleniem. Dopiero gdy ludzie, którzy mieli z nim styczność, zaczęli się zmieniać i wchodzić do morza, wyszła na jaw prawdziwa skala zagrożenia. Do 2032 r., gdy Pierwsza Mgła ustąpiła, ofiary i zaginionych liczono w miliardach.[LF][LF]W 2040 r. pojawiła się Druga Mgła, co zmusiło ludzi do opuszczenia pozostałych miast. Zjawisko to zmieniło rośliny, zwierzęta, a także ludzi i rozpoczęło proces radykalnego przekształcenia ekosystemu, który nadal trwa. Druga Mgła ustąpiła w 2043 r. Ostatni ludzie, którzy przetrwali, zamieszkują obecnie izolowane społeczności nazywane bastionami.[LF][LF]Pierwsze pogłoski o Trzeciej Mgle pojawiły się w 2046 r.
ja: 2029年、後にファーストミストと呼ばれるものが海の向こうに現れた時、それは地球温暖化によって引き起こされた異常気象だと誤認された。ミストに触れた人々が変化を始め海の中へと歩いていくようになってようやく、その脅威の規模が明らかとなった。ファーストミストが引いていった2032年までに、無数の人々か死ぬか行方不明になった。[LF][LF]2040年、セカンドミストが出現し、人々は残っていた都市を放棄せざるをえなくなった。ミストは人間同様に動植物に作用し、現在も続いている急激な生態系の変化プロセスを始めた。セカンドミストは2043年に引いた。唯一残された人間達は今、ヘイヴンとして知られるようになった隔絶されたコミュニティーで暮らしている。[LF][LF]サードミストの最初の噂は2046年に始まった。
pl: Когда в 2029 году над океаном появился Первый Туман, его ошибочно приняли за необычное явление погоды, вызванное глобальным потеплением. Только когда люди, подвергшиеся его воздействию, начали меняться и уходить в море, истинный масштаб угрозы стал очевидным. К 2032 году, когда Первый Туман отступил, миллиарды людей уже умерли или исчезли.[LF][LF]В 2040 году пришел Второй Туман, который вынудил людей покинуть уцелевшие города. Он поразил растительность, животных и людей, начав процесс радикального изменения экосистемы, который все еще продолжается. Второй Туман отступил в 2043 году. Люди, которые остались в живых, теперь жили в изолированных сообществах, которые стали известны как убежища.[LF][LF]Первые слухи о Третьем Тумане начали распространяться в 2046 году.
ru: Al principio se creía que la Primera Niebla era un extraño fenómeno climático que había provocado el calentamiento global en el océano en 2029. No obstante, cuando las personas expuestas a ella empezaron a cambiar y a adentrarse en el mar, la verdadera magnitud de la amenaza se hizo evidente. En 2032, la Primera Niebla se desvaneció, pero ya se había cobrado miles de vidas.[LF][LF]En 2040, la Segunda Niebla apareció y la gente se vio obligada a abandonar las ciudades restantes. Afectó tanto a la vegetación y a los animales como a los humanos, y dio comienzo a un cambio radical en el ecosistema que todavía puede observarse. La Segunda Niebla se desvaneció en 2043. La población humana restante vive en comunidades aisladas conocidas como refugios.[LF][LF]Los primeros rumores acerca de una Tercera Niebla empezaron en 2046.
zh_cn: Lorsque la catastrophe qui serait ultérieurement connue sous le nom de Première Brume apparut dans les océans en 2029, on la prit à tort pour une conséquence météorologique inhabituelle du réchauffement climatique. Ce n'est que lorsque les individus exposés à ses effets commencèrent à muter et à se diriger vers les mers que l'ampleur de la menace devint évidente. En 2032, lorsque la Première Brume finit par se retirer, les morts et les disparus se comptèrent par milliards.[LF][LF]En 2040, la Seconde Brume apparut, forçant l'humanité à abandonner les cités encore debout. Elle affecta aussi bien la flore et la faune que les humains, entamant un processus radical de métamorphose de l'écosystème qui n'est toujours pas terminé de nos jours. La Seconde Brume disparut en 2043. Les seuls humains restants vivent désormais dans les communautés isolées répondant au noms de Refuges.[LF][LF]On commença à parler d'une Troisième Brume à partir de 2046.

# Lore/KEY_LORE_TITLE_PHOENIX_GROUP
source: The Phoenix Working Group
bg: 凤凰工作组
de: Il Gruppo di Lavoro Phoenix
es: Рабочая группа Проекта Феникс
fr: Die Phoenix-Arbeitsgruppe
it: Grupa Robocza Phoenix
ja: フェニックス研究部会
pl: Рабочая группа Проекта Феникс
ru: El Equipo de Trabajo Fénix

# Lore/KEY_LORE_DESC_PHOENIX_GROUP
source: This organisation was the forerunner to the Phoenix Project and was founded in 1936. Randolph Symes - great grandfather of Ranndolph Symes III was a member. The organisation dedicated itself to tracking down rumours and mythology of an ancient civilisation and a terrible enemy that they would defend the world against. Many members believed in random popular conspiracy theories and supernatural mysticism that was popular at the time.
bg: 该组织是凤凰计划的前身，成立于 1936 年。伦道夫·赛姆斯，也就是伦道夫·赛姆斯三世的曾祖父就是其中一员。该组织致力于探寻一个古老文明的传闻和神话，以及一个可怕的敌人，他们将保护世界免遭敌人的侵害。许多成员相信当时四处流行的阴谋论和超自然神秘主义论。
de: Questa organizzazione precorse il Progetto Phoenix e fu fondata nel 1936. Randolph Symes, il bisnonno di Randolph Symes III, ne faceva parte. L'organizzazione si occupava di rintracciare leggende e miti di un'antica civiltà e di un terribile nemico dal quale loro avrebbero protetto il mondo. Molti membri credevano in varie e diffuse teorie cospiratorie e nel misticismo soprannaturale che all'epoca era in voga.
es: Esta organización es la precursora del Proyecto Fénix y se fundó en 1936. Randolph Symes, el bisabuelo de Randolph Symes III, era un miembro. La organización se dedicaba a descubrir e investigar los rumores y la mitología de una civilización antigua y de un terrible enemigo contra el que se enfrentarían para defender el mundo. Muchos de sus miembros creían en teorías conspirativas comunes y aleatorias y en el misticismo sobrenatural que estaba de moda por aquel entonces.
fr: Diese Organisation war der Vorläufer des Phoenix-Projekts und wurde 1936 gegründet. Randolph Symes – Urgroßvater von Randolph Symes III. war Mitglied. Die Organisation widmete sich der Untersuchung von Gerüchten und Mythologien einer alten Zivilisation und eines schrecklichen Feindes, gegen den sie die Welt verteidigen würden. Viele Mitglieder glaubten an beliebige populäre Verschwörungstheorien und übernatürliche Mystik, die zu dieser Zeit populär waren.
it: Ta organizacja była poprzedniczką Projektu Phoenix i została założona w 1936 r. Jej członkiem był Randolph Symes — pradziadek Randolpha Symesa III. Członkowie organizacji angażowali się w śledzenie plotek i badania mitologii starożytnych cywilizacji dotyczącej strasznego wroga, przed którym ludzkość musiała się bronić. Wielu jej członków wierzyło w rozmaite popularne teorie spiskowe i nadprzyrodzony mistycyzm, co w tamtych czasach były bardzo modne.
ja: この組織はフェニックスプロジェクトの先駆けであり、1936年に設立されました。ランドルフ・サイムズ - ランドルフ・サイムズ3世の曽祖父はメンバーでした。組織は、古代文明の噂や神話と彼らが世界を守る恐ろしい敵を追跡することに専念しました。多くのメンバーは、当時人気があったランダムな大衆陰謀論と超自然的な神秘主義を信じていました。
pl: Эта организация была предшественником Проекта Феникс и была основана в 1936 году. Рэндольф Саймс, прадед Рэндольфа Саймса-младшего, был одним из ее участников. Организация посвятила себя исследованию слухов и мифологии древней цивилизации и ужасного врага, от которого они должны защитить мир. Многие участники верили в теории заговора и сверхъестественный мистицизм, который был популярен в то время.
ru: Esta organización es la precursora del Proyecto Fénix y se fundó en 1936. Randolph Symes, el bisabuelo de Randolph Symes III, era un miembro. La organización se dedicaba a descubrir e investigar los rumores y la mitología de una civilización antigua y de un terrible enemigo contra el que se enfrentarían para defender el mundo. Muchos de sus miembros creían en teorías conspirativas comunes y aleatorias y en el misticismo sobrenatural que estaba de moda por aquel entonces.
zh_cn: Cette organisation était le précurseur du Projet Phoenix et a été fondée en 1936. Randolph Symes, l'arrière-grand-père de Randolph Symes III était l'un de ses membres. L'organisation avait pour but de traquer les rumeurs et la mythologie autour d'une antique civilisation et d'un terrible ennemi contre lequel elle devrait protéger le monde. De nombreux membres adhéraient aux théories conspirationnistes populaires et au mysticisme surnaturel de cette époque.

# Lore/KEY_LORE_TITLE_UTOPIAN
source: The Utopian Movement
bg: 乌托邦运动
de: Il Movimento Utopista
es: Die utopistische Bewegung
fr: Die utopistische Bewegung
it: Ruch Utopijny
ja: ユートピア運動
pl: Утопическое движение
ru: El movimiento utópico

# Lore/KEY_LORE_DESC_UTOPIAN
source: Founded in 2031 by George William Haymer, this organisation promised deliverance for a select set of chosen few. As the United States of America fell apart, Haymer sent out letters promising to deliver people to a new Eden and asking them to leave their homes to join him in an exodus. No-one knows what happened to those that followed him.
bg: 该组织由乔治·威廉·海默于 2031 年创立，承诺为被选中的少数人提供援助。当美国分裂时，海默许诺称会将人们送到一个新的伊甸园，并要求他们离开家园，加入他的大逃亡。没人知道他的追随者都经历了什么。
de: Fondata nel 2031 da George William Haymer, quest'organizzazione prometteva la salvezza per una ristretta cerchia di eletti. Quando gli Stati Uniti si disgregarono, Haymer inviò lettere in cui prometteva di riportare i fedeli a un nuovo Eden e in cui chiedeva loro di lasciare le proprie case per unirsi a lui in un esodo. Nessuno sa cosa successe a coloro che lo seguirono.
es: Diese Organisation wurde im Jahre 2031 von George William Haymer gegründet und versprach einem begrenzten Kreis von Ausgewählten die Erlösung. Als die Vereinigten Staaten von Amerika zerbrachen, verschickte Haymer Briefe, in denen er den Empfängern ein neues Eden versprach und sie aufforderte, ihre Häuser zu verlassen, um sich ihm in einem Exodus anzuschließen. Niemand weiß, was mit denen geschah, die ihm gefolgt sind.
fr: Diese Organisation wurde im Jahre 2031 von George William Haymer gegründet und versprach einem begrenzten Kreis von Ausgewählten die Erlösung. Als die Vereinigten Staaten von Amerika zerbrachen, verschickte Haymer Briefe, in denen er den Empfängern ein neues Eden versprach und sie aufforderte, ihre Häuser zu verlassen, um sich ihm in einem Exodus anzuschließen. Niemand weiß, was mit denen geschah, die ihm gefolgt sind.
it: Członkowie tej założonej w 2031 r. przez George’a Williama Haymera organizacji obiecywali zbawienie ściśle określonej grupie wybrańców. Gdy Stany Zjednoczone upadły, Haymer rozesłał listy, w których obiecywał doprowadzenie ludzi do nowego Edenu i prosił o opuszczenie swoich domów, aby dołączyć do exodusu. Nikt nie wie, co stało się z tymi, którzy za nim podążyli.
pl: Основанная в 2031 году Джорджем Уильямом Хеймером, эта организация обещала избавление избранных. Когда Соединенные Штаты Америки распались, Хеймер разослал письма с обещанием доставить людей в новый Эдем и рекомендацией покинуть свои дома, чтобы вступить в ряды, направленные на исход из старого мира. Никто не знает, что случилось с теми, кто последовал за ним.
ru: En 2031, George William Haymer fundó esta organización y prometió la salvación a los elegidos. Mientras los Estados Unidos de América se derrumbaba, Haymer envió cartas en las que prometía guiar a la gente a un nuevo Edén y les pedía que abandonaran sus casa para unirse al éxodo. Nadie sabe qué fue de los que le siguieron.
zh_cn: Fondée en 2031 par George William Haymer, cette organisation promit la libération d'un petit groupe d'élus. Lors de la chute des États-Unis d'Amérique, Haymer envoya aux gens une série de lettres leur promettant de les amener vers un nouvel Éden et leur demandant de quitter leurs foyers pour le rejoindre dans son exode. Nul ne sait ce qu'il advint de ceux qui acceptèrent de le suivre.

# Lore/KEY_LORE_TITLE_BIG_EGG
source: The Big Egg Incident
bg: 巨蛋事件
de: L'incidente alla Echo Gamma 18
es: L'incidente alla Echo Gamma 18
fr: Der Ei-Zwischenfall
it: Incydent Echo Gamma 18
pl: Инцидент с большим яйцом
ru: El incidente del gran huevo

# Lore/KEY_LORE_DESC_BIG_EGG
source: The attack on Halpine-Mcallister oil rig Echo Gamma 18 occured in 2027. It was the first recorded major incursion by humanoid creatures from the sea. Video footage from the attack was streamed across the internet, resulting in a mass panic in the news media and the public at large. The recorded footage, taken from a helicopter flying near the rig, shows swarms of creatures climbing onto the platform and fighting with the personnel onboard, overpowering them. Later, a huge claw grapples part of the structure, tearing it off, leaving the remains broken and fatally damaged.
bg: 2027 年，哈尔派-麦考利斯特的“伽玛回声”18 号石油钻井平台遭到袭击，这是第一次被记录在案的海洋类人生物发动的大规模入侵。袭击石油钻井平台的视频片段在互联网上公布，在新闻媒体界和公众之中引起了极大的恐慌。一架在钻井平台附近飞行的直升机拍摄的视频显示，一大群生物蜂拥而上，它们爬上平台，袭击了平台上的工作人员，随即将他们淹没。随后，一只巨大的爪子抓住了建筑的一部分，把它扯了下来，只留下支离破碎的建筑，造成了毁灭性破坏。
de: L'attacco alla piattaforma petrolifera Echo Gamma 18 di Halpine-Mcallister ebbe luogo nel 2027 e rappresenta la prima importante incursione documentata in cui gli assalitori erano creature vagamente umanoidi provenienti dal mare. Le riprese video dell'attacco alla piattaforma vennero trasmesse su Internet, provocando l'isteria di massa nei media e nel pubblico in genere. Il filmato, ripreso da un elicottero che sorvolava un'area vicina alla piattaforma, mostra sciami di creature che si arrampicano sulla piattaforma e lottano con il personale a bordo, sopraffacendolo. Più avanti nelle riprese, un'enorme tenaglia avvinghia una parte della struttura per poi strapparla via, lasciando i resti irrimediabilmente danneggiati.
es: L'attacco alla piattaforma petrolifera Echo Gamma 18 di Halpine-Mcallister ebbe luogo nel 2027 e rappresenta la prima importante incursione documentata in cui gli assalitori erano creature vagamente umanoidi provenienti dal mare. Le riprese video dell'attacco alla piattaforma vennero trasmesse su Internet, provocando l'isteria di massa nei media e nel pubblico in genere. Il filmato, ripreso da un elicottero che sorvolava un'area vicina alla piattaforma, mostra sciami di creature che si arrampicano sulla piattaforma e lottano con il personale a bordo, sopraffacendolo. Più avanti nelle riprese, un'enorme tenaglia avvinghia una parte della struttura per poi strapparla via, lasciando i resti irrimediabilmente danneggiati.
fr: Der Angriff auf die Ölplattform Echo Gamma 18 von Halpine-McAllister ereignete sich 2027. Es war der erste große Überfall von humanoiden Kreaturen aus dem Meer. Videoaufnahmen vom Angriff wurden von den Medien über das Internet gestreamt, was zu einer Massenpanik führte. Die Aufnahmen, die von einem Hubschrauber aufgenommen wurden, der in der Nähe der Plattform in der Luft schwebte, zeigten Schwärme von Kreaturen, die auf die Plattform klettern, mit dem Personal kämpfen und es überwältigen. Später erschien eine riesige Klaue, die einen Teil der Plattform abriss und eine unwiderruflich zerstörten Rest zurückließ.
it: Atak na platformę wiertniczą Echo Gamma 18 zarządzaną przez firmę Halpine-Mcallister miał miejsce w 2027 r. i był pierwszym odnotowanym poważnym atakiem ze strony humanoidalnych istot wychodzących z morza. Nagranie z ataku na platformę zostało udostępnione w internecie, co spowodowało masową panikę w mediach informacyjnych i ogółem wśród opinii publicznej. Na nagraniu wykonanym z pokładu helikoptera latającego w pobliżu platformy widać chmary stworzeń wspinających się na platformę, walczących z jej personelem i wkrótce zdobywających przewagę. Później stworzenie z olbrzymimi szponami zaczęło rozrywać fragmenty konstrukcji, trwale ją uszkadzając.
pl: Нападение на нефтяную вышку Халпин-Макаллистер «Эхо Гамма-18» произошло в 2027 году. Это было первое зарегистрированное крупное вторжение неизвестных человекообразных существ из моря. Видеозапись нападения транслировалась по интернету, что привело к массовой панике в СМИ и среди общественности. На видеозаписи, сделанной с вертолета, который летел рядом с вышкой, виден рой существ, поднявшихся на платформу и напавших на персонал. Позже огромный коготь оторвал часть платформы, чем окончательно уничтожил работающую станцию.
ru: El ataque a la plataforma petrolera Halpine-Mcallister Echo Gamma 18 ocurrió en 2027 y fue la primera gran incursión registrada de criaturas humanoides que provenían del mar. Se compartieron vídeos del ataque por internet, lo que incitó el pánico masivo en las noticias y en la población en sí. Las grabaciones, que se tomaron desde un helicóptero cercano, muestran cómo un enjambre de criaturas escala la plataforma y se enfrenta al personal a bordo antes de superarlos. Más tarde, se ve cómo una pinza enorme agarra parte de la estructura y la arranca de cuajo; lo restante son escombros rotos y dañados.
zh_cn: L'attaque de la plate-forme pétrolière Echo Gamma 18 de Halpine-Mcallister survint en 2027 et fut la première incursion majeure filmée de créatures vaguement humanoïdes venant de la mer. La vidéo de cette attaque se répandit sur la toile, provoquant une crise de panique générale des médias et du public dans leur ensemble. La vidéo, filmée depuis un hélicoptère survolant la plate-forme, montre des nuées de créatures grimpant le long de la plate-forme et luttant contre l'équipage à son bord jusqu'à les submerger. Plus tard, une immense griffe s'empare d'une partie de la structure, la réduisant en morceaux irrécupérables.

# Lore/KEY_LORE_TITLE_PURE
source: The Pure
bg: 纯净者
de: I Puri
es: [null]
fr: Die Reinen
it: Oczyszczeni
ja: ピュア
pl: Непорочные
ru: La Pureza
zh_cn: Les Purs
