Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cthulhu/KEY_SCV_RESCUE_VEHICLE_TT
source: Recover an abandoned vehicle
bg: 回收废弃的载具
de: Recupera un veicolo abbandonato
es: [null]
fr: Sichere ein zurückgelassenes Fahrzeug
it: Przejmij porzucony pojazd
ja: 放棄されている車両を回収する
pl: Спасти брошенную машину
ru: Recuperar un vehículo abandonado
zh_cn: Récupérer un véhicule abandonné

# Cthulhu/KEY_SCV_RESCUE_SOLDIERS_TT
source: Rescue independent soldiers
bg: 营救独立士兵
de: Salva soldati indipendenti
es: [null]
fr: Rette Soldaten der Unabhängigen
it: Uratuj żołnierzy niezależnych
ja: 独立兵達を救出する
pl: Спасти независимых солдат
ru: Rescatar soldados independientes
zh_cn: Secourir des soldats indépendants

# Cthulhu/KEY_SCV_OVG_STANDARD_TT
source: Rich site - recover items from crates and escape
bg: 富裕地点 - 回收箱子中的物品并逃离
de: Sito ricco - recupera gli oggetti dalle casse e fuggi
es: [null]
fr: Ergiebiger Standort – Sichere Gegenstände aus Kisten und fliehe
it: Miejsce bogate w zasoby – zabierz przedmioty ze skrzyń i ucieknij
ja: 肥沃地点 - 箱からアイテムを回収して離脱する
pl: Злачное место — забрать предметы из ящиков и сбежать
ru: Lugar rico en recursos: recuperar objetos de cajas y huir
zh_cn: Site riche - récupérer des objets dans les caisses et fuir

# Cthulhu/KEY_SCV_OVG_RESCUE_VEHICLE_TT
source: Recover an abandoned vehicle and recover items from crates
bg: 回收废弃的载具和箱子中的物品
de: Recupera un veicolo abbandonato e prendi gli oggetti dalle casse
es: [null]
fr: Sichere ein zurückgelassenes Fahrzeug und Gegenstände aus Kisten
it: Przejmij porzucony pojazd i zabierz przedmioty ze skrzyń
ja: 放棄されている車両および箱のアイテムを回収する
pl: Спасти брошенную машину и забрать предметы из ящиков
ru: Recuperar un vehículo abandonado y objetos de cajas
zh_cn: Récupérer un véhicule abandonné et les objets dans les caisses

# Cthulhu/KEY_SCV_OVG_RESCUE_SOLDIERS_TT
source: Rescue experienced independent soldiers
bg: 营救经验丰富的独立士兵
de: Salva soldati veterani indipendenti
es: [null]
fr: Rette erfahrene Soldaten der Unabhängigen
it: Uratuj doświadczonych żołnierzy niezależnych
ja: ベテラン独立兵達を救出する
pl: Спасти опытных независимых солдат
ru: Rescatar soldados independientes experimentados
zh_cn: Secourir des soldats indépendants expérimentés

# Cthulhu/KEY_OBJECTIVE_INFESTED_BASE
source: Clear base infestation
bg: 清除基地感染
de: Elimina l'infestazione nella base
es: [null]
fr: Befreie eine Basis vom Befall
it: Pozbądź się plagi w bazie
ja: 基地占拠者の一掃
pl: Зачистить базу
ru: Eliminar la infestación de la base
zh_cn: Neutraliser l'infestation de la base

# Cthulhu/KEY_INFESTESTATION_THREAT
source: Infestation chance
bg: 感染几率
de: Probabilità di infestazione
es: [null]
fr: Chance auf Befall
it: Prawdopodobieństwo plagi
ja: 占拠されている確率
pl: Шанс появления пандоранов
ru: Posibilidad de infestación
zh_cn: Probabilité d'infestation

# Cthulhu/KEY_INFESTESTATION_THREAT_DESC
source: After activation, an infested base will need to be cleared out by a squad before it can be used.[CR]
bg: 被感染的基地激活后，需要先派遣小队清除感染方能使用。
de: Dopo l'attivazione, una base infestata dovrà essere liberata da una squadra prima di essere utilizzata.
es: [null]
fr: Nach ihrer Aktivierung muss eine befallene Basis von einem Trupp gesäubert werden, bevor sie benutzt werden kann.
it: Po aktywacji opanowanej przez Pandoran bazy oddział musi pozbyć się plagi, zanim baza będzie nadawać się do użytku.
ja: 稼働後に占拠されていた基地を使用するには先に部隊による排除を行う必要がある。[CR]
pl: После активации базы и появления пандоранов отряд должен будет ее зачистить, прежде чем ее можно будет использовать.
ru: Tras su activación, un pelotón tendrá que eliminar la infestación de la base antes de poder utilizarla.
zh_cn: Après l'activation, une base infestée devra être neutralisée par une escouade avant d'être utilisée.

# Cthulhu/KEY_CONSTRUCTED_FACILITIES
source: Constructed facilities
bg: 建造设施
de: Strutture edificate
es: [null]
fr: Errichtete Anlagen
it: Zbudowane obiekty
ja: 建造済みの施設
pl: Построенные объекты
ru: Instalaciones construidas
zh_cn: Installations construites

# Cthulhu/KEY_AVAILABLE_SLOTS
source: Available Slots
bg: 可用槽位
de: Slot disponibili
es: [null]
fr: Verfügbare Plätze
it: Dostępne miejsca
ja: 利用可能スロット
pl: Доступные ячейки
ru: Huecos disponibles
zh_cn: Emplacements disponibles

# Cthulhu/KEY_ACTIVATION_COST
source: ACTIVATION COST
bg: 激活消耗
de: COSTO DI ATTIVAZIONE
es: [null]
fr: AKTIVIERUNGSKOSTEN
it: KOSZT AKTYWACJI
ja: アクティベート コスト
pl: СТОИМОСТЬ АКТИВАЦИИ
ru: COSTE DE ACTIVACIÓN
zh_cn: COÛT D'ACTIVATION

# Cthulhu/KEY_TUTORIAL_PANDORAN_BASE_REVEALED_NAME
source: REVEALING PANDORAN COLONIES
bg: 发现潘多拉殖民地
de: SCOPERTA DI COLONIE PANDORA
es: [null]
fr: PANDORAKOLONIEN ENTDECKT
it: ODKRYCIE PANDORAŃSKICH KOLONI
ja: パンドランのコロニーを明らかにする
pl: ОБНАРУЖЕНИЕ КОЛОНИЙ ПАНДОРАНОВ
ru: COLONIAS PANDORIANAS DESCUBIERTAS
zh_cn: RÉVÉLER LES COLONIES PANDORIENNES

# Cthulhu/KEY_TUTORIAL_PANDORAN_BASE_REVEALED_DESCRIPTION
source: Pandoran colonies have a chance to be revealed after a successful HAVEN DEFENSE MISSION. The more times that a colony attacks, the greater the chance of it being revealed.[LF][LF]If a Pandoran colony attacks from within the scanning range of a Phoenix base, it will be revealed immediately.[LF]
bg: 成功进行避难所防守任务后，将有可能发现潘多拉殖民地。殖民地攻击的次数越多，发现的几率就越高。[LF][LF]如果潘多拉殖民地在凤凰基地的扫描范围之内发动攻击，则会立即显示出来。
de: Le missioni di difesa dei rifugi completate con successo hanno una probabilità di scoprire colonie Pandora. Maggiore il numero di attacchi della colonia, maggiore sarà la probabilità che venga scoperta.[LF][LF]Se una colonia Pandora attacca da un punto interno all'area di scansione di una base Phoenix, verrà immediatamente scoperta.
es: [null]
fr: Pandorakolonien können nach einer erfolgreichen Zufluchtsverteidigungsmission entdeckt werden. Je häufiger eine Kolonie angreift, desto größer ist die Chance, dass sie entdeckt wird.[LF][LF]Greift eine Pandorakolonie innerhalb der Scanreichweite einer Phoenix-Basis an, wird sie sofort entdeckt.
it: Na koniec udanej misji obrony bastionu istnieje prawdopodobieństwo odkrycia pandorańskich kolonii. Im więcej ataków kolonia przeprowadzi, tym większa szansa na jej odkrycie.[LF][LF]Jeśli pandorańska kolonia zaatakuje w zasięgu skanowania bazy Phoenix, zostanie odkryta natychmiast.
ja: パンドランのコロニーは、ヘイヴン防衛ミッションの成功後に明らかになる可能性を有しています。コロニーが襲撃を繰り返せば繰り返すほど、明らかになる可能性は大きくなっていきます。[LF][LF]コロニーがフェニックス基地のスキャン範囲内から襲撃を行った場合、そのコロニーは即座に明らかになります。[LF]
pl: После успешной обороны убежища есть шанс обнаружить колонии пандоранов. Чем больше нападений предпримет колония, тем выше вероятность того, что она будет обнаружена.[LF][LF]Местоположение колонии пандоранов будет немедленно раскрыто, если нападение будет предпринято из радиуса сканирования базы Проекта Феникс.
ru: Existe una posibilidad de descubrir colonias pandorianas tras completar una misión cuyo objetivo es defender un refugio. Cuantos más ataques reciba una colonia, mayores serán las posibilidades de descubrirla.[LF][LF]Si una colonia pandoriana ataca desde una zona analizada por una base Fénix, su ubicación se descubrirá inmediatamente.
zh_cn: Il y a une possibilité de révéler les colonies pandoriennes après avoir réussi une mission de protection d'un refuge. Plus une colonie attaque, plus elle court le risque d'être révélée.[LF][LF]Si une colonie pandorienne attaque dans le rayon de balayage d'une base Phoenix, elles sera immédiatement révélée.

# Cthulhu/KEY_BASE_PANDORAN_BASE_REVEALED_NAME
source: PANDORAN ATTACK ANALYSIS
bg: 潘多拉体攻击分析
de: ANALISI ATTACCO PANDORA
es: [null]
fr: ANALYSE DES PANDORANISCHEN ANGRIFFS
it: ANALIZA PANDORAŃSKIEGO ATAKU
ja: パンドランの襲撃分析
pl: АНАЛИЗ НАПАДЕНИЯ ПАНДОРАНОВ
ru: ANÁLISIS DEL ATAQUE PANDORIANO
zh_cn: ANALYSE D'ATTAQUE DE PANDORIEN

# Cthulhu/KEY_BASE_PANDORAN_BASE_REVEALED_DESCRIPTION
source: Analysis of the Pandorans' behavior has revealed the location of their colony. A new {0} site is visible in the geoscape view and may now be targeted for attack.
bg: 在对潘多拉体的行为进行了分析之后，我们发现了潘多拉殖民地的位置。世界地图上已经可以看到新的 {0} 地点，并且可以作为攻击目标。
de: L'analisi del comportamento dei Pandora ha permesso di identificare la posizione della colonia. Un nuovo sito {0} è visibile sul globo e può essere selezionato come bersaglio per un attacco.
es: [null]
fr: Die Analyse des Verhaltens der Pandoraner hat den Standort ihrer Kolonie enthüllt. Der neue Ort ({0}) ist nun in der Geoscape-Ansicht sichtbar und kann für einen Angriff anvisiert werden.
it: W wyniku analizy zachowania Pandoran odkryto lokalizację ich kolonii. Na globie widoczne jest nowe miejsce typu {0}, które można teraz zaatakować.
ja: 襲撃を行ったパンドランの行動分析は、そのコロニーの所在を明らかにした。新たな{0}の地点がジオスケープ上で表示されるようになり、攻撃目標とすることが可能になった。
pl: Анализ поведения пандоранов раскрыл местоположение их колонии. Теперь на геоскопе видна новая точка {0}, на которую можно напасть.
ru: El análisis del comportamiento pandoriano ha descubierto la ubicación de su colonia. Hay un nuevo lugar {0} visible en la geovista, el cual, ahora, puede ser atacado.
zh_cn: L'analyse du comportement des Pandoriens a révélé l'emplacement de leur colonie. Un nouveau site de {0} est désormais visible sur le Geoscape et peut être ciblé pour une attaque.

# Cthulhu/KEY_BASE_PANDORAN_BASE_REVEALED_FAILED_DESCRIPTION
source: Analysis of the Pandoran’s movement patterns have failed to identify their origin. The exact location of the Pandoran Colony responsible for the attack remains unknown. If a colony attacks from within Phoenix Base scanning range, it would be detected immediately.
bg: 在对潘多拉体的活动模式进行了分析后，我们仍未能确定其来源。发动攻击的潘多拉殖民地的确切位置暂未可知。如果潘多拉殖民地在凤凰基地的扫描范围之内进行攻击，则会立即被侦测到。
de: L'analisi dei movimenti dei Pandora non è stata in grado di identificarne l'origine. La posizione esatta della colonia Pandora responsabile dell'attacco rimane sconosciuta. Se una colonia attaccasse da un punto interno all'area di scansione di una base Phoenix, verrebbe immediatamente scoperta.
es: [null]
fr: Die Analyse der Bewegungsmuster der Pandoraner hat es nicht geschafft, ihren Ursprung zu identifizieren. Der genaue Standort der Pandorakolonie, die für den Angriff verantwortlich ist, bleibt unbekannt. Greift eine Kolonie innerhalb der Scanreichweite einer Phoenix-Basis an, würde sie sofort entdeckt werden.
it: Analiza ruchów Pandoran nie pozwoliła ustalić ich pochodzenia. Dokładna lokalizacja pandorańskiej kolonii odpowiedzialnej za atak pozostaje nieznana. Jeśli kolonia zaatakuje w zasięgu skanowania bazy Phoenix, zostanie odkryta natychmiast.
ja: パンドランの移動パターン分析はその起点を割り出すことができなかった。本襲撃に関与しているパンドランコロニーの具体的な所在は不明のままである。フェニックス基地のスキャン範囲内からコロニーが襲撃すれば、それは即座に検知されるだろう。
pl: Анализ поведения пандоранов не предоставил достаточно сведений. Точное местоположение колонии пандоранов, из которой предпринято нападение, до сих пор не известно. Местоположение колонии будет немедленно раскрыто, если атака будет предпринята из радиуса сканирования базы Проекта Феникс.
ru: El análisis de los patrones de movimiento pandoriano ha fracasado y no ha podido identificar su origen. La ubicación exacta de la colonia pandoriana responsable del ataque sigue siendo un misterio. Si una colonia ataca desde una zona analizada por una base Fénix, su ubicación se detectará inmediatamente.
zh_cn: L'analyse des modèles de déplacement du Pandorien n'a pas réussi à identifier son origine. L'emplacement exact de la colonie responsable de l'attaque reste inconnu. Si une colonie attaque dans le rayon de balayage d'une base Phoenix, elles sera immédiatement détectée.

# Cthulhu/KEY_SKILLPOINTS_RESET
source: RESET SKILL POINTS
bg: 重置技能点
de: RISPRISTINA PUNTI ABILITÀ
es: [null]
fr: FERTIGKEITSPUNKTE ZURÜCKSETZEN
it: RESETUJ PUNKTY UMIEJĘTNOŚCI
ja: スキルポイントをリセットする
pl: СБРОСИТЬ ОЧКИ УМЕНИЙ
ru: RESTABLECER PUNTOS DE HABILIDAD
zh_cn: RÉINITIALISER LES POINTS DE COMPÉTENCE

# Cthulhu/KEY_TUTORIAL_SATELLITE_SCANNING_ORGANIC_NAME
source: Satellite Scanning
bg: 卫星扫描
de: Scansione satellitare
es: [null]
fr: Satellitenscan
it: Skanowanie satelitarne
ja: 衛星スキャン
pl: Спутниковое сканирование
ru: Análisis satelital
zh_cn: Balayage satellite

# Cthulhu/KEY_TUTORIAL_SATELLITE_SCANNING_ORGANIC_DESCRIPTION
source: SATELLITE SCANNING[LF][LF]A functioning Satellite Uplink in a base will begin to scan for sites around it, expanding its search area over time. Sites will be revealed with the ""?"" symbol, use your aircraft to EXPLORE them and find out what they are. [LF][LF]CONTACT EXPLORATION[LF][LF]When you reveal a haven, a number of other sites nearby will be located. The number of sites revealed this way depends on how large and important the haven is, and will tend to locate other havens belonging to the same faction. Some general exploration sites will also be located this way.
bg: 卫星扫描[LF][LF]基地中正常运行的卫星上行系统将扫描周围的地点，随着时间的推移，其搜索范围将不断扩大。发现的地点将用“？”符号标记。派遣飞行器前去探索，看看那些地方究竟有什么。[LF][LF]接触探索[LF][LF]当发现某个避难所时，附近的许多其他地点都将显示出来。以此方式显示的地点数量取决于避难所的规模和重要性，且也可能会显示属于同一派系的其他避难所。同样，也会显示一些普通的探索地点。
de: SCANSIONE SATELLITARE[LF][LF]Quando in funzione, il collegamento satellitare di una base avvierà la scansione dei siti nelle vicinanze, ampliando gradualmente l'area di ricerca. I siti verranno indicati con il simbolo ""?"", utilizza il velivolo per ESPLORARLI e raccogliere informazioni. [LF][LF]ESPLORAZIONE COLLATERALE[LF][LF]Quando scopri un rifugio, verranno localizzati altri siti nelle vicinanze. Il numero di siti identificati in questo modo dipende dalle dimensioni e dall'importanza del rifugio e generalmente verranno scoperti luoghi appartenenti alla stessa fazione. Potrebbero essere localizzati anche siti di esplorazione generici.
es: [null]
fr: SATELLITENSCAN[LF][LF]Eine funktionierende Satellitenverbindung in einer Basis beginnt, nach Orten in ihrer Umgebung zu suchen, wobei sich ihr Suchgebiet mit der Zeit erweitert. Die Orte werden mit dem Symbol „?“ angezeigt. Benutze dein Fluggerät, um sie zu ERFORSCHEN und mehr darüber zu erfahren.[LF][LF]ERFORSCHUNG BEI KONTAKT[LF][LF]Wenn du eine Zuflucht aufdeckst, werden auch eine Reihe anderer Orte in der Nähe gefunden. Die Anzahl der auf diese Weise aufgedeckten Orte hängt davon ab, wie groß und wichtig die Zuflucht ist, und tendiert dazu, andere Zufluchten zu finden, die zur selben Fraktion gehören. Einige allgemeine Erkundungsstätten werden ebenfalls auf diese Weise aufgedeckt.
it: SKANOWANIE SATELITALRNE[LF][LF]Sprawny nadajnik satelitarny w bazie zacznie skanować okoliczne obszary, z czasem powiększając zakres poszukiwań. Odkryte miejsca będą oznaczone symbolem „?”. Wyślij statek powietrzny, aby je ZBADAĆ i sprawdzić, co kryją.[LF][LF]POZYSKIWANIE INFORMACJI O MIEJSCACH Z BASTIONÓW[LF][LF]Po odkryciu bastionu zostanie odkryty szereg innych pobliskich miejsc, których liczba zależy od wielkości i znaczenia bastionu. Często są to lokalizacje innych bastionów należących do tej samej frakcji. Można w ten sposób odkryć także innego rodzaju miejsca.
ja: 衛星スキャン[LF][LF]基地内で稼働している衛星アップリンクは地点を探すためのスキャンを開始し、その探査領域は時間の経過と共に広がっていきます。各地点は""?""のシンボルが付いた状態で明らかになりますので、航空機を使って探索を行い、何であるかを突き止めましょう。[LF][LF]交流調査[LF][LF]ヘイヴンを明らかにすると、その付近にある地点の所在地がいくつか判明します。このようにして明らかになる地点の数はそのヘイヴンの大きさと重要性に依存しており、またそれらの地点は同じ派閥に所属する別のヘイヴンである傾向があります。通常の探索地点もこの方法で判明します。
pl: СПУТНИКОВОЕ СКАНИРОВАНИЕ[LF][LF]Действующий спутниковый комплекс на базе начнет сканирование точек вокруг себя, расширяя со временем свой радиус поиска. Раскрытые точки обозначаются вопросительным знаком. Для их разведки используйте воздушное судно. [LF][LF]ОБНАРУЖЕНИЕ УБЕЖИЩА[LF][LF] Если вы обнаружите убежище, будет определено местоположение и других точек поблизости. Число раскрытых таким образом точек зависит от размера и важности обнаруженного убежища, а также у вас будет возможность раскрыть местоположение и других мест, принадлежащих к его фракции. Кроме того, при этом будут раскрыты и некоторые другие точки разведки.
ru: ANÁLISIS SATELITAL[LF][LF]Un enlace satélite funcional dentro de una base comenzará a analizar las zonas circundantes en busca de lugares de interés, ampliando su área de búsqueda con el tiempo. Los lugares de interés descubiertos tendrán el símbolo “?”. Usa tu nave para explorarlos y descubrir su ubicación exacta.[LF][LF]EXPLORACIÓN DE CONTACTO[LF][LF]Al descubrir un refugio, se revelarán también múltiples lugares de interés en las inmediaciones. La cantidad de lugares descubiertos de esta manera dependerá de cómo de grande e importante sea el refugio. Además, es posible que también se revele la ubicación de otros refugios de la misma facción. También es posible que se encuentren algunos lugares de exploración generales de esta manera.
zh_cn: BALAYAGE SATELLITE[LF][LF]Un relais satellite opérationnel dans une base commencera le balayage pour trouver des sites autour de celle-ci, élargissant sa zone de recherche avec le temps. Les sites seront révélés avec le symbole « ? ». EXPLOREZ-LES à bord de votre vaisseau pour découvrir ce qu'ils sont.[LF][LF]EXPLORATION DE CONTACT[LF][LF]Lorsque vous révélez un refuge, d'autres sites à proximité seront localisés. Le nombre de sites révélés de cette façon dépend de la grandeur et de l'importance du refuge. D'autres refuges appartenant à la même faction auront tendance à être révélés aussi, tout comme des sites d'exploration générale.

# Cthulhu/KEY_GEOSCAPE_SCAN_AREA_COL
source: Scan Range:
bg: 扫描范围：
de: Area scansione:
es: [null]
fr: Scanreichweite:
it: Zasięg skanowania:
ja: スキャン範囲:
pl: Радиус сканирования:
ru: Alcance del análisis:
zh_cn: Rayon de balayage :

# Cthulhu/KEY_GEOSCAPE_BASE_INFESTED
source: BASE INFESTED
bg: 被感染的基地
de: BASE INFESTATA
es: [null]
fr: BASIS INFIZIERT
it: BAZA OPANOWANA PRZEZ PANDORAN
ja: 占拠された基地
pl: ПАНДОРАНЫ НА БАЗЕ
ru: BASE INFESTADA
zh_cn: BASE INFESTÉE

# Cthulhu/KEY_GEOSCAPE_BASE_FACILITIES_BUILT
source: Facilities built
bg: 建造的设施
de: Strutture costruite
es: [null]
fr: Gebaute Anlagen
it: Zbudowane obiekty
ja: 建造済みの施設
pl: Построенные объекты
ru: Instalaciones construidas
zh_cn: Installations construites

# Cthulhu/KEY_GEOSCAPE_BASE_BUILDING_SLOTS
source: Free facility slots: {0}
bg: 免费设施槽位：{0}
de: Slot struttura gratuiti: {0}
es: [null]
fr: Freie Anlagenplätze: {0}
it: Wolne miejsca na obiekty: {0}
ja: 空き施設スロット数: {0}
pl: Свободные ячейки объектов: {0}
ru: Huecos de instalaciones libres: {0}
zh_cn: Emplacements d'installations libres : {0}

# Cthulhu/KEY_GEOSCAPE_BASE_INFESTATION_THREAT_LOW
source: LOW
bg: 低
de: BASSO
es: [null]
fr: NIEDRIG
it: NISKIE
ja: 低
pl: НИЗКО
ru: BAJA
zh_cn: FAIBLE

# Cthulhu/KEY_GEOSCAPE_BASE_INFESTATION_THREAT_MEDIUM
source: MEDIUM
bg: 中
de: MEDIO
es: [null]
fr: MITTEL
it: ŚREDNIE
ja: 中
pl: СРЕДНЕ
ru: MEDIA
zh_cn: MOYENNE

# Cthulhu/KEY_GEOSCAPE_BASE_INFESTATION_THREAT_HIGH
source: HIGH
bg: 高
de: ALTO
es: [null]
fr: HOCH
it: WYSOKIE
ja: 高
pl: ВЫСОКО
ru: ALTA
zh_cn: ÉLEVÉE

# Cthulhu/KEY_MISSION_PX_BASE_ACTIVATED_INFESTED_NAME
source: Base Infestation Warning!
bg: 基地感染警告！
de: Avviso infestazione base!
es: [null]
fr: Achtung, befallene Basis!
it: Ostrzeżenie o pladze w bazie!
ja: 基地占拠の警告!
pl: Внимание, пандораны на базе!
ru: ¡Aviso: infestación de base!
zh_cn: Avertissement d'infestation de la base !

# Cthulhu/KEY_MISSION_PX_BASE_ACTIVATED_INFESTED_DESCRIPTION
source: The activation sequence has revealed intruders within the base! Send a squad to clear out the infestation so the base can be used.
bg: 激活序列显示基地内有入侵者！派遣小队清除感染才能继续使用这个基地。
de: La sequenza di attivazione ha rilevato la presenza di intrusi nella base! Invia una squadra per eliminare l'infestazione e rendere la base utilizzabile.
es: [null]
fr: Die Aktivierungssequenz hat Eindringlinge innerhalb der Basis aufgedeckt! Schicke einen Trupp, um den Befall zu beseitigen, damit die Basis benutzt werden kann.
it: W toku aktywacji odkryto w bazie intruzów! Musisz wysłać oddział, aby pozbyć się plagi, zanim baza będzie nadawać się do użytku.
ja: 稼働シーケンスにより、基地内部の侵入者が明らかになった!基地を利用可能にするため、部隊を派遣して占拠者達を一掃しよう。
pl: Во время активации базы на ней были обнаружены захватчики! Прежде чем вы сможете ее использовать, вам нужно будет направить туда отряд, чтобы ее зачистить.
ru: ¡La secuencia de activación ha avisado a los intrusos del interior de la base! Envía un pelotón a eliminar la infestación para poder utilizar la base.
zh_cn: La séquence d'activation a révélé des intrus dans la base ! Envoyez une escouade pour neutraliser l'infestation afin de pouvoir utiliser la base.

# Cthulhu/KEY_MISSION_PX_BASE_ACTIVATED_STANDARD_NAME
source: Phoenix Base Activated
bg: 凤凰基地激活
de: Base Phoenix attivata
es: [null]
fr: Phoenix-Basis aktiviert
it: Aktywowano bazę Phoenix
ja: フェニックス基地がアクティベートされた
pl: База Проекта Феникс активирована
ru: Base Fénix activada
zh_cn: Base Phoenix activée

# Cthulhu/KEY_MISSION_PX_BASE_ACTIVATED_STANDARD_DESCRIPTION
source: A Phoenix Base has been brought online. All systems are nominal, no threats detected. Damaged base facilities need to be repaired in order for them to be fully operational.
bg: 凤凰基地已经开始运转。所有系统运行正常，未检测到威胁，受损的基地设施需要修复才能全面运转。
de: Una base Phoenix è stata connessa. Tutti i sistemi sono nominali, nessuna minaccia rilevata. Le strutture danneggiate devono essere riparate per essere pienamente operative.
es: [null]
fr: Eine Phoenix-Basis wurde online gebracht. Alle Systeme sind nominal, es wurden keine Bedrohungen entdeckt. Beschädigte Einrichtungen der Basis müssen repariert werden, damit sie voll funktionsfähig sind.
it: Aktywowano bazę Phoenix. Wszystkie systemy działają. Nie wykryto żadnych zagrożeń. Uszkodzone obiekty wymagają naprawy, zanim będą w pełni sprawne.
ja: フェニックス基地がオンラインに復帰した。全システム平常、脅威は一切検知されず。損傷した基地施設を完全稼働させるには、それらを修理する必要がある。
pl: Вы активировали базу Проекта Феникс. Все системы работают в нормальном режиме. Угрозы не обнаружены. Прежде чем поврежденные объекты смогут полностью восстановить свою работоспособность, вам нужно будет их отремонтировать.
ru: Se ha activado una base Fénix. Todos los sistemas son nominales y no se han detectado amenazas. Las instalaciones de la base dañadas tendrán que ser reparadas para poder estar operativas.
zh_cn: Une base Phoenix a été mise en ligne. Tous les systèmes sont nominaux, aucune menace détectée. Les installations endommagées doivent être réparées afin que la base soit complètement opérationnelle.

# Cthulhu/KEY_MISSION_PX_BASE_INFESTED_BRIEFING_NAME
source: CLEAR OUT THE INFESTATION
bg: 清除感染
de: ELIMINA L'INFESTAZIONE
es: [null]
fr: SÄUBERE VOM BEFALL
it: OCZYSĆ BAZĘ Z PANDORAN
ja: 侵襲の排除
pl: ЗАЧИСТИТЕ БАЗУ
ru: ELIMINA LA INFESTACIÓN
zh_cn: NEUTRALISER L'INFESTATION

# Cthulhu/KEY_MISSION_PX_BASE_INFESTED_BRIEFING_DESCRIPTION
source: Eliminate any Pandoran entities within the base and protect as many key structures as possible.
bg: 消灭基地内的所有潘多拉体，尽可能多地保护关键建筑。
de: Elimina eventuali entità Pandora nella base e proteggi il maggior numero possibile di strutture chiave.
es: [null]
fr: Eliminiere sämtliche pandoranische Wesen innerhalb der Basis und schütze so viele Schlüsselstrukturen wie möglich.
it: Wyeliminuj wszelkich Pandoran w bazie i ochroń jak najwięcej kluczowych budowli.
ja: 基地内のパンドランを全て排除し、できるだけ多くの重要構造物を守る。
pl: Ликвидируйте всех пандоранов на базе и защитите как можно больше ключевых объектов.
ru: Elimina a todas las entidades pandorianas de la base y protege la mayor cantidad posible de estructuras clave.
zh_cn: Éliminez toutes les entités pandoriennes de la base et protégez le plus de structures possibles.

# Cthulhu/KEY_MISSION_PX_BASE_ACTIVATED_INFESTED_VICTORY_NAME
source: BASE INFESTATION CLEARED
bg: 基地感染清除
de: INFESTAZIONE DELLA BASE ELIMINATA
es: [null]
fr: BEFALLENE BASIS GESÄUBERT
it: OCZYSZCZONO BAZĘ Z PANDORAN
ja: 基地占拠者を一掃した
pl: БАЗА ЗАЧИЩЕНА
ru: INFESTACIÓN DE LA BASE ELIMINADA
zh_cn: INFESTATION DE LA BASE NEUTRALISÉE
