Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# LivingWeapons/PROG_LW3_WIN_CHOICE_0_TEXT
source: Take the living weapon
de: Возьмите живое оружие
es: PRENDI L'ARMA VIVENTE
fr: Coger el arma viviente.
it: Die lebende Waffe mitnehmen
ja: この生体武器を回収する。
ru: Zabierz żywą broń
zh_cn: Prendre l'arme vivante.

# LivingWeapons/PROG_LW3_WIN_TEXT_GENERAL_0
source: Whatever happened here, it seems that Alexander Danchev was harvesting bio-material from Pandorans. A risky business, which ultimately spelled his doom. The only things left from his body were fragments of bone and cloth. His ultimate creation survived him - another living weapon of great power.
de: Что бы здесь ни случилось, похоже, что Александр Данчев собирал биоматериал у пандоранов. Рискованная затея, которая и привела его к погибели. Все, что от него осталось, это лишь несколько фрагментов костей и куски одежды. Однако после него осталось его творение, — еще одно мощнейшее живое оружие.
es: Qualsiasi cosa sia successa qui, sembra che Alexander Danchev stesse raccogliendo materiale biologico dai Pandora. Un'impresa rischiosa che in fondo ha segnato il suo destino. Del suo corpo sono rimasti soltanto frammenti di ossa e vestiti. A lui è sopravvissuta la sua ultima creazione: un'altra arma vivente con grandi poteri.
fr: Pasara lo que pasara aquí, parece que Alexander Danchev se encontraba recolectando biomaterial de los pandorianos. Es una tarea arriesgada, la cual parece haber escrito su epitafio. Lo único que queda de su cuerpo son fragmentos de hueso y tela. Su creación definitiva sobrevivió a su caída: otra arma viviente de gran poder.
it: Was immer hier auch passiert sein mag, es scheint, als hätte Alexander Danchew Biomaterial von Pandoranern entnommen. Ein riskantes Unterfangen, das letztlich zu seinem Untergang führte. Von seiner Leiche blieben nur ein paar Knochen- und Stofffragmente. Seine ultimative Schöpfung überlebte ihn – eine weitere lebende Waffe von großer Macht.
ja: ここで何が起こったにせよ、アレクサンダー・ダンチェフはパンドランから生体素材を採集していたようだ。それは最終的に彼の破滅に繋がる危険な仕事だった。彼の死体で残ったものは、断片化した骨と衣服だけだ。ダンチェフの究極の作品は、彼自身よりも長く生き残っていた。強力なパワーを持つ、もう一つの生体武器が。
ru: Cokolwiek tu się wydarzyło, wygląda na to, że Aleksander Danchev pobierał materiał biologiczny z Pandoran. To ryzykowna operacja, która doprowadziła ostatecznie do zagłady naukowca. Zostały po nim tylko kości i ubrania. Jego ostatnie dzieło przetrwało: to kolejna żywa broń o wielkiej potędze.
zh_cn: Peu importe ce qui est arrivé ici, il semble qu'Alexander Danchev récoltait du bio-matériel sur les Pandoriens. Une occupation risquée, qui lui aura finalement causé sa perte. Il ne reste que des fragments d'os et du tissu de son cadavre. Sa dernière création lui a survécu : une autre arme vivante d'une grande puissance.

# LivingWeapons/PROG_LW3_WIN_TITLE
source: Epitaph
de: Эпитафия
es: Epitaffio
fr: Epitafio
ja: 墓碑
ru: Epitafium
zh_cn: Épitaphe

# NewJericho/NJ10_CHOICE_0_OUTCOME_GENERAL
source: [HavenLeader] is extremely grateful for the medical assistance that our operatives have provided. Our team believes that in a week or two, the population will recover from the outbreak and everything will be back to normal.
de: [HavenLeader] выражает свою искреннюю признательность за медицинскую помощь, которую оказали наши оперативники. Наша группа полагает, что через несколько недель население полностью восстановится, и жизнь снова пойдет своим чередом.
es: [HavenLeader] è estremamente grato per l'assistenza medica che i nostri agenti hanno prestato. La nostra squadra crede che in un paio di settimane la popolazione si riprenderà dall'epidemia e tornerà tutto alla normalità.
fr: [HavenLeader] muestra mucho agradecimiento por la asistencia médica que han aportado nuestros operativos. Nuestro equipo cree que, en una o dos semanas, la gente se habrá recuperado del brote y que todo volverá a la normalidad.
it: [HavenLeader] ist äußerst dankbar für die medizinische Hilfe, die unsere Soldaten geleistet haben. Unser Team glaubt, dass sich die Bevölkerung in ein oder zwei Wochen von dem Ausbruch erholen wird und sich alles wieder normalisiert.
ja: [HavenLeader]は、職員達が提供した医療援助に非常に感謝している。私達のチームは、1、2週間後に人々が回復してすべてが正常に戻ると考えている。
ru: [HavenLeader] jest niezwykle wdzięczna za wsparcie medyczne, którego udzielili nasi operatorzy. Nasz zespół sądzi, że za tydzień lub dwa mieszkańcy wydobrzeją po epidemii i wszystko wróci do normy.
zh_cn: [HavenLeader] est très reconnaissante pour l'aide médicale apportée par nos agents. Notre équipe estime que d'ici une semaine ou deux, la population récupèrera des effets de l'épidémie et que la vie redeviendra normale.

# NewJericho/NJ10_CHOICE_0_TEXT
source: Provide medical assistance to [HavenName]
de: Оказать медицинскую помощь убежищу [HavenName].
es: PRESTA ASSISTENZA MEDICA A [HAVENNAME]
fr: Proporcionar asistencia médica a [HavenName].
it: Leistet [HavenName] medizinische Hilfe.
ja: [HavenName]に医療援助を提供する。
ru: Udziel wsparcia medycznego bastionowi [HavenName].
zh_cn: Fournir une assistance médicale au refuge [HavenName].

# NewJericho/NJ10_CHOICE_1_OUTCOME_GENERAL
source: The security forces at [HavenName] have been severely depleted by the illness. If the haven is attacked, they may not be able to defend themselves.
de: Войска в убежище [HavenName] скосила болезнь. Во время нападения жители могут лишиться даже элементарной защиты.
es: Le forze di sicurezza di [HavenName] sono state severamente provate a causa della malattia. Se il rifugio venisse attaccato, potrebbero non essere in grado di difendersi.
fr: Las fuerzas de seguridad de [HavenName] se han visto muy mermadas por la difusión de la enfermedad. Si el refugio recibe un ataque, es probable que no puedan defenderse por sí mismos.
it: Die Sicherheitskräfte von [HavenName] sind durch die Krankheit stark dezimiert. Wenn die Zuflucht angegriffen wird, könnte sie sich möglicherweise nicht verteidigen.
ja: [HavenName]の警備部隊は病によって著しく消耗している。仮にこのヘイヴンが襲撃されることがあれば、彼らは自分達の身を守れないかもしれない。
ru: Siły bezpieczeństwa w bastionie [HavenName] zostały mocno uszczuplone przez chorobę.Jeżeli bastion zostanie zaatakowany, mogą nie być w stanie się obronić.
zh_cn: Les forces de sécurité du refuge [HavenName] ont été sérieusement affaiblies par la maladie. En cas d'attaque, ils seront peut-être incapables de se défendre.

# NewJericho/NJ10_CHOICE_1_TEXT
source: Refuse aid to [HavenName]'s sick people.
de: Не помогать больным убежища [HavenName].
es: RIFIUTA DI AIUTARE I MALATI DI [HAVENNAME]
fr: No ayudar a la gente enferma de [HavenName].
it: Verweigert den kranken Menschen von [HavenName] die Hilfe.
ja: [HavenName]の病気の人々への援助を拒否する。
ru: Odmów pomocy chorym mieszkańcom bastionu [HavenName].
zh_cn: Refuser d'aider les malades du refuge [HavenName].

# NewJericho/NJ10_TEXT_GENERAL_0
source: Our team has landed at a place called [HavenName]. The people here are sick. Our operatives believe that the locals have contracted a new strain of influenza, but panic is brewing as rumors about Pandoravirus infections are spreading.[LF][LF]We've made contact with Commander [HavenLeaderSurname], who runs this haven on behalf of New Jericho. She is asking for our assistance, in the form of medical supplies and expertise.
de: Наша группа высадилась в месте под названием [HavenName]. Местные жители страдают здесь от какой-то болезни. Наши оперативники считают, что те подцепили новый штамм гриппа, но по мере распространения слухов о пандоравирусе паника в убежище нарастает.[LF][LF]Командир [HavenLeaderSurname], заведующая этим местом от имени Нового Иерихона, хочет с нами поговорить. Она просит нас предоставить им лекарства и оказать медицинскую помощь.
es: La nostra squadra è atterrata in un luogo chiamato [HavenName]. La popolazione locale è malata. I nostri agenti credono che abbiano contratto una nuova forma influenzale, ma il timore che il Pandoravirus stia prendendo piede sta gettando il panico tra gli abitanti.[LF][LF]Ci siamo messi in contatto con la Comandante [HavenLeaderSurname] che gestisce questo rifugio per conto di Nuova Gerico. Ha chiesto il nostro aiuto sotto forma di scorte e conoscenze mediche.
fr: Nuestro equipo ha aterrizado en un lugar llamado [HavenName], cuya gente se encuentra muy enferma. Nuestros operativos creen que los locales han contraído una nueva cepa de gripe, pero el pánico no para de crecer a medida que se extienden las infecciones por el Pandoravirus.[LF][LF]Hemos contactado con la comandante [HavenLeaderSurname], la cual está al mando de este refugio en nombre de Nueva Jericó. Nos está pidiendo ayuda en forma de suministros médicos y pericia.
it: Unser Team ist an einem Ort namens [HavenName] gelandet. Die Leute hier sind krank. Unsere Soldaten glauben, dass die Einheimischen mit einem neuen Stamm von Grippeviren infiziert sind, aber es kommt Panik auf, da sich Gerüchte über Pandoravirus-Infektionen verbreiten.[LF][LF]Wir haben Kontakt mit Commander [HavenLeaderSurname] aufgenommen, die diese Zuflucht für Neu-Jericho leitet. Sie bittet uns um Hilfe in Form von medizinischer Versorgung und Fachwissen.
ja: 私達のチームは[HavenName]と呼ばれる場所に降下した。ここの人々は病気にかかっている。職員達は新種のインフルエンザと考えているが、パンドラウィルスの感染が拡大しているという噂のせいでパニックが起きかけている。[LF][LF]私達は、ニュージェリコを代表してこのヘイヴンを取り仕切っている[HavenLeaderSurname]司令官と接触した。彼女は私達に、医療物資と専門知識という形での支援を求めている。
ru: Nasz zespół wylądował w miejscu nazywanym bastionem [HavenName]. Jego mieszkańcy są chorzy. Nasi operatorzy sądzą, że zarazili się nowym szczepem wirusa grypy, ale wśród ludzi zaczyna szerzyć się panika w miarę, jak coraz więcej osób powtarza plotki o zakażeniach Pandorawirusem.[LF][LF]Nawiązaliśmy kontakt z komendant [HavenLeaderSurname], która dowodzi tym bastionem z ramienia Nowego Jerycha. Prosi o wsparcie w formie środków medycznych i wiedzy.
zh_cn: Notre équipe a atterri dans un refuge nommé [HavenName]. Ses habitants sont malades. Nos agents pensent qu'ils ont contracté une nouvelle souche de grippe, mais la panique fait répandre la fausse rumeur d'une épidémie de Pandoravirus.[LF][LF]Nous avons pris contact avec le commandant [HavenLeaderSurname], à la tête du refuge pour le compte de la Nouvelle-Jéricho. Elle demande notre aide, qui se résume à du matériel et une expertise médicaux.

# NewJericho/NJ10_TITLE
source: Infection
de: Заражение
es: Infezione
fr: Infección
it: Infektion
ja: 感染
ru: Zakażenie

# NewJericho/NJ11_CHOICE_0_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] is impressed, offering the full support of [HavenName] to our cause. She has ordered one of her finest soldiers to join our team.
de: Командир [HavenLeaderSurname] чрезвычайно впечатлена и заверяет нас, что убежище [HavenName] окажет полную поддержку нашей организации. Она приказала одному из своих лучших солдат присоединиться к нашей группе.
es: La Comandante [HavenLeaderSurname] è rimasta colpita, e vuole offrire il supporto completo di [HavenName] alla nostra causa. Ha ordinato a uno dei suoi migliori soldati di unirsi alla nostra squadra.
fr: La comandante [HavenLeaderSurname] se muestra impresionada, ofreciendo todo el apoyo de [HavenName] a nuestra causa. Ha ordenado que uno de sus mejores soldados se una a nuestro equipo.
it: Commander [HavenLeaderSurname] ist beeindruckt und bietet unserer Sache die volle Unterstützung von [HavenName]. Sie hat einen ihrer besten Soldaten angewiesen, sich unserem Team anzuschließen.
ja: [HavenLeaderSurname]司令官は感動し、[HavenName]が私達の大義を全面的に支援することを申し出てくれた。彼女は最も優秀な兵士の一人に命じて、私達のチームに加わらせた。
ru: Komendant [HavenLeaderSurname] jest pod wrażeniem i zaoferowała pełne poparcie dla naszej sprawy ze strony bastionu [HavenName]. Poleciła kilku swoim najlepszym żołnierzom, aby dołączyli do naszego zespołu.
zh_cn: Le commandant [HavenLeaderSurname] est impressionnée, et elle nous offre le soutien total du refuge [HavenName]. Elle ordonne même à l'un de ses meilleurs soldats de nous rejoindre.

# NewJericho/NJ11_CHOICE_0_TEXT
source: Provide detailed specifications.
de: Поделиться подробными характеристиками.
es: FORNISCI SPECIFICHE DETTAGLIATE
fr: Dar detalles de las especificaciones.
it: Geben Sie detaillierte Spezifikationen an.
ja: 詳細な仕様を教える。
ru: Przekaż szczegółowe specyfikacje.
zh_cn: Fournir des spécifications détaillées.

# NewJericho/NJ11_CHOICE_1_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] is not offended, but comments on the sad lack of trust between our organizations. ""We really need to work on that,"" she says.
de: Командир [HavenLeaderSurname] не обижается, но сетует на отсутствие доверия между нашими организациями. «Нам правда нужно над этим поработать», — говорит она.
es: La Comandante [HavenLeaderSurname] non è offesa, ma commenta sulla triste mancanza di fiducia tra le nostre organizzazioni: ""Dobbiamo davvero lavorarci su"".
fr: La comandante [HavenLeaderSurname] no se siente ofendida, pero manifiesta lo triste que le parece la falta de confianza entre las organizaciones diciendo: ""Es algo que deberíamos mejorar"".
it: Commander [HavenLeaderSurname] ist nicht beleidigt, aber sie kommentiert den traurigen Mangel an Vertrauen zwischen unseren Organisationen. „Daran sollten wir wirklich arbeiten“, sagt sie.
ja: [HavenLeaderSurname]司令官は気を悪くはしなかったものの、両組織間の信頼が悲しくも欠けていることに言及した。「それについては本気でどうにかする必要があるだろうな。」彼女は言う。
ru: Komendant [HavenLeaderSurname] nie jest urażona, ale zwraca uwagę na smutny brak zaufania pomiędzy naszymi organizacjami. — Naprawdę musimy nad tym popracować — stwierdza.
zh_cn: Le commandant ne s'en offusque pas, mais mentionne le manque de confiance regrettable entre nos organisations. « Nous devrions vraiment travailler ce point, dit-elle. »

# NewJericho/NJ11_CHOICE_1_TEXT
source: Politely evade the questions.
de: Вежливо уйти от ответа.
es: ELUDI GENTILMENTE LE DOMANDE
fr: Eludir las preguntas educadamente.
it: Weicht den Fragen höflich aus.
ja: やんわりと質問をはぐらかす。
ru: Grzecznie uniknij odpowiedzi na pytania.
zh_cn: Éviter poliment les questions.

# NewJericho/NJ11_TEXT_GENERAL_0
source: Our operatives have landed at a New Jericho-affiliated haven called [HavenName]. Commander [HavenLeaderSurname], a former engineer, is very interested in our work. She asks many questions about the Phoenix Project, including detailed specifications of our equipment. [LF][LF]""I'm just a geek about this stuff,"" she says.[LF][LF]Sharing this kind of information with New Jericho may be perceived as the beginning of an alliance by the other factions.
de: Наши оперативники высадились в убежище Нового Иерихона под названием [HavenName]. Командир [HavenLeaderSurname], ранее работавшая инженером, очень заинтересована, чем мы занимаемся. Она задает много вопросов о Проекте Феникс, в том числе о подробных характеристиках нашего оборудования. [LF][LF]«Мне просто очень интересно», — объясняет она.[LF][LF]Если мы поделимся такой информацией, другие фракции воспримут это как заключение союза с Новым Иерихоном.
es: I nostri agenti sono atterrati presso il rifugio di [HavenName] affiliato a Nuova Gerico. La Comandante [HavenLeaderSurname], una ex ingegnere, è molto interessata al nostro lavoro. Fa molte domande sul Progetto Phoenix, e ci chiede anche di descriverle dettagliatamente la nostra attrezzatura. [LF][LF]""È che sono sempre stata un po' una fanatica della tecnologia"" dice.[LF][LF]Condividere questo tipo di informazioni con Nuova Gerico potrebbe essere percepito dalle altre fazioni come l'inizio di un'alleanza.
fr: Nuestros operativos han aterrizado en un refugio asociado a Nueva Jericó llamado [HavenName]. La comandante [HavenLeaderSurname], una antigua ingeniera, está muy interesada en nuestro trabajo y nos hace muchas preguntas acerca del Proyecto Fénix, preguntando hasta por los detalles de las especificaciones de nuestro equipo.[LF][LF]Dice: ""Es que me encantan este tipo de cosas"".[LF][LF]Compartir este tipo de información con Nueva Jericó puede ser visto como el principio de una alianza para las demás facciones.
it: Unsere Soldaten sind in einer mit Neu-Jericho verbündeten Zuflucht namens [HavenName] gelandet. Commander [HavenLeaderSurname], eine ehemalige Ingenieurin, ist sehr an unserer Arbeit interessiert. Sie stellt viele Fragen über das Phoenix-Projekt, darunter nach detaillierten Spezifikationen unserer Ausrüstung. [LF][LF]„Ich bin rein fachlich an diesen Dingen interessiert“, sagt sie.[LF][LF]Diese Art von Informationen mit Neu-Jericho zu teilen könnte von den anderen Fraktionen als Beginn eines Bündnisses angesehen werden.
ja: 職員達はニュージェリコ所属の[HavenName]と呼ばれるヘイヴンに降下した。元エンジニアである[HavenLeaderSurname]司令官は私達の仕事に強い関心を持っている。彼女はフェニックスプロジェクトに関する多くの質問をしてきた。その中には私達の装備の詳細な仕様に関するものも含まれている。[LF][LF]「単に私が、この手のことが好きなマニアというだけなのだけれど。」彼女は言う。[LF][LF]この種の情報をニュージェリコと共有すれば、他派閥からは同盟の始まりとして認識されるかもしれない。
ru: Nasi operatorzy wylądowali w bastionie związanym z Nowym Jerychem o nazwie [HavenName]. Komendant [HavenLeaderSurname], niegdyś inżynier, jest bardzo zainteresowana naszą pracą. Zadaje wiele pytań dotyczących Projektu Phoenix, w tym dopytuje o szczegółowe specyfikacje naszego sprzętu.[LF][LF]— Po prostu uwielbiam zagłębiać się w takie techniczne niuanse — twierdzi.[LF][LF]Udostępnienie takich informacji Nowemu Jerychu może zostać uznane przez inne frakcje za początki sojuszu.
zh_cn: Nos agents ont atterri près d'un refuge affilié à la Nouvelle-Jéricho nommé [HavenName]. Le commandant [HavenLeaderSurname], une ancienne ingénieure, s'intéresse de très près à notre travail. Elle pose tout un tas de question sur le Projet Phoenix, à commencer par des spécifications détaillées de notre équipement.[LF][LF]« Je suis une vraie passionnée de technologie. » avoue-t-elle.[LF][LF]Partager ce genre d'informations avec la Nouvelle-Jéricho pourrait être perçu comme le début d'une alliance par les autres factions.

# NewJericho/NJ11_TITLE
source: Curiosity
de: Любопытство
es: Curiosità
fr: Curiosidad
it: Neugierde
ja: 好奇心
ru: Ciekawość
zh_cn: Curiosité

# NewJericho/NJ12_CHOICE_0_OUTCOME_GENERAL
source: ""I'm glad Tobias West put his trust in you,"" Commander [HavenLeaderSurname] says. ""I always thought the Phoenix Project and New Jericho were natural allies. I'm sure you can make an official alliance happen if you keep up the amazing work you've been doing.""
de: «Я рада, что Тобиас Вест доверился вам, — говорит командир [HavenLeaderSurname]. — Я всегда полагала, что Проект Феникс должен сотрудничать с Новым Иерихоном. Уверена, вы сможете заключить официальный союз, если продолжите в этом духе».
es: ""Mi fa piacere che Tobias West abbia riposto la sua fiducia in voi"" dice la Comandante [HavenLeaderSurname]. ""Ho sempre pensato che il Progetto Phoenix e Nuova Gerico fossero alleati naturali. Sono certa che questa alleanza possa diventare ufficiale se continuerete a lavorare in questo modo"".
fr: La comandante [HavenLeaderSurname] dice: ""Me alegro de que Tobias West confíe en ti. Siempre pensé que el Proyecto Fénix y Nueva Jericó eran aliados por naturaleza. Seguro que puedes conseguir que se produzca una alianza oficial si sigues trabajando tan bien como hasta ahora"".
it: „Ich bin froh, dass Tobias West dir sein Vertrauen geschenkt hat“, sagt Commander [HavenLeaderSurname]. „Ich war immer der Meinung, das Phoenix-Projekt und Neu-Jericho wären natürliche Verbündete. Ich bin sicher, du kannst eine echte Allianz zustande bringen, wenn du die erstaunliche Arbeit fortsetzt, die du hier geleistet hast.“
ja: 「トビアス・ウェストが諸君に信頼を置いているのは結構なことだ。」[HavenLeaderSurname]司令官が述べる。「私は常に、フェニックスプロジェクトとニュージェリコは当然の友好相手だと思っていた。諸君がこれまで行ってきた素晴らしい仕事をこのまま続けていくのであれば、正式な同盟が結べるようになるに違いない。」
ru: — Cieszę się, że Tobias West wam zaufał — mówi komendant [HavenLeaderSurname]. — Zawsze uważałam, że Projekt Phoenix i Nowe Jerycho to naturalni sojusznicy. Jestem pewna, że uda wam się zawiązać oficjalny sojusz, jeżeli nadal będziecie robić tyle dobrego co do tej pory.
zh_cn: « Je suis heureuse que Tobias West ait confiance en vous », dit le commandant [HavenLeaderSurname]. « J'ai toujours pensé que le Projet Phoenix et la Nouvelle-Jéricho étaient des alliés naturels. Vous formerez une alliance officielle si vous continuez ainsi. »

# NewJericho/NJ12_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 受け取る。
ru: Akceptuj.
zh_cn: Accepter.

# NewJericho/NJ12_TEXT_GENERAL_0
source: Our operatives have made contact with [HavenName], a New Jericho haven. Its leader, Commander [HavenLeaderSurname], is an enthusiastic supporter of the Phoenix Project. She immediately offers to share information and resources.
de: Наши оперативники установили контакт с убежищем Нового Иерихона под названием [HavenName]. Командир [HavenLeaderSurname] — ярая сторонница Проекта Феникс. Она сразу же предлагает поделиться с нами информацией и ресурсами.
es: I nostri agenti si sono messi in contatto con [HavenName], un rifugio di Nuova Gerico. La sua leader, la Comandante [HavenLeaderSurname], è una sostenitrice entusiasta del Progetto Phoenix. Si offre immediatamente di condividere informazioni e risorse.
fr: Nuestros operativos han contactado con [HavenName], un refugio de Nueva Jericó. Su líder, la comandante [HavenLeaderSurname], es una adepta del Proyecto Fénix y se ofrece de inmediato a compartir su información y sus recursos.
it: Unsere Soldaten haben Kontakt mit [HavenName], einer Zuflucht von Neu-Jericho, aufgenommen. Ihre Leiterin, Commander [HavenLeaderSurname], ist ein begeisterter Unterstützer des Phoenix-Projekts. Sie bietet sofort an, Informationen und Ressourcen auszutauschen.
ja: 職員達はニュージェリコのヘイヴンである[HavenName]と接触した。そのリーダーである[HavenLeaderSurname]司令官はフェニックスプロジェクトの熱烈な支持者だ。彼女はすぐさま情報や資源の提供を申し出てくれた。
ru: Nasi operatorzy nawiązali kontakt z bastionem [HavenName] należącym do Nowego Jerycha. Jego przywódczyni, komendant [HavenLeaderSurname], jest entuzjastyczną zwolenniczką Projektu Phoenix. Natychmiast oferuje, że podzieli się z nami informacjami i zasobami.
zh_cn: Nos agents ont pris contact avec le refuge [HavenName] de la Nouvelle-Jéricho. Sa dirigeante, le commandant [HavenLeaderSurname], est une fervente supportrice du Projet Phoenix. Elle offre immédiatement le partage d'informations et de ressources.

# NewJericho/NJ12_TITLE
source: Common Cause
de: Совместные интересы
es: Causa comune
fr: Propósito común
it: Gemeinsame Sache
ja: 共通の大義
ru: Wspólna sprawa
zh_cn: Un but commun

# NewJericho/NJ13_CHOICE_0_OUTCOME_GENERAL
source: It's strange to think how good the occasional bit of play can be for the human soul. But what are we fighting for, if not a world in which people get to play games again?
de: Невозможно поверить в то, что даже одна партия в покер может так хорошо повлиять на человеческий настрой. За что же мы боремся, если не за мир, в котором игра станет неотъемлемой его частью?
es: È strano pensare quanto possa far bene all'animo umano giocare un po', ogni tanto. Ma d'altronde per cosa stiamo combattendo, se non per un mondo in cui le persone possano giocare liberamente?
fr: Es raro pensar en lo bien que le sienta al alma humana el hecho de jugar un poco de vez en cuando. ¿Acaso no estamos luchando por un mundo en el que la gente pueda volver a jugar?
it: Es ist seltsam, sich vorzustellen, wie wichtig ein Spiel dann und wann für die menschliche Seele sein kann. Aber wofür kämpfen wir, wenn nicht für eine Welt, in der die Menschen wieder Spiele spielen können?
ja: たまのちょっとした遊びが人の魂にとってどれほど良いことなのか、考えてみると不思議なものだ。私達が戦っているのは、もしかしたら人々が再びゲームを遊べるようになる世界の為なのかもしれない。
ru: To zadziwiające, jak dobrze na ludzką duszę potrafi wpłynąć chwila gry. Ale czy nie walczymy właśnie o świat, w którym człowiek znów mógłby pozwolić sobie na grę?
zh_cn: Il est étrange de voir le bien apporté par un peu de distraction sur la psyché humaine. Mais pourquoi nous battons-nous sinon pour un monde où les distractions redeviendront possibles ?

# NewJericho/NJ13_CHOICE_0_TEXT
source: Accept the donation.
de: Принять дар.
es: ACCETTA LA DONAZIONE
fr: Aceptar la donación.
it: Nehmt die Spende an.
ja: 寄付を受け取る。
ru: Przyjmij datek.
zh_cn: Accepter le don.
