Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Objectives/KEY_OBJECTIVE_SURVIVE_DONE
source: SURVIVED AMBUSH
bg: 在伏击中幸存
de: IMBOSCATA SUPERATA
es: HAS SOBREVIVIDO A LA EMBOSCADA
fr: HINTERHALT ÜBERLEBT
it: PRZETRWANO ZASADZKĘ
ja: 奇襲を生き残った
pl: В ЖИВЫХ ПОСЛЕ ЗАСАДЫ
ru: HAS SOBREVIVIDO A LA EMBOSCADA
zh_cn: EMBUSCADE SURVÉCUE

# Objectives/KEY_OBJECTIVE_SCARABAI
source: SECURE THE SCARAB AI
bg: 占领圣甲虫 AI
de: RECUPERA L'IA SCARABEO
es: ZABEZPIECZ SZTUCZNĄ INTELIGENCJĘ SKARABEUSZA
fr: SICHERE DIE SCARAB-KI
it: ZABEZPIECZ SZTUCZNĄ INTELIGENCJĘ SKARABEUSZA
ja: スカラベAIを確保する
pl: ЗАЩИТИТЬ ИИ «СКАРАБЕЙ»
ru: OBTÉN LA IA DEL ESCARABAJO
zh_cn: SÉCURISER L'IA DU SCARABÉE

# Objectives/KEY_OBJECTIVE_GATEKEEPER
source: KILL THE GATEKEEPERS
bg: 击杀看门人
de: UCCIDI I GUARDIANI
es: [null]
fr: TÖTE DIE WÄCHTER
it: ZABIJ STRAŻNIKÓW BRAMY
ja: ゲートキーパーを倒す
pl: УБИТЬ СТРАЖНИКОВ
ru: MATA A LOS GUARDIANES
zh_cn: TUER LES GARDIENS DES PORTES

# Objectives/KEY_OBJECTIVE_YUGG_NUKE
source: DEPLOY THE BEACON OVER THE DEFEATED YUGGOTHIAN RECEPTACLE
bg: 在被击败的犹格斯容器上部署信标
de: PIAZZA IL SEGNALATORE SUL RICETTACOLO YUGGOTHIANO SCONFITTO
es: PIAZZA IL SEGNALATORE SUL RICETTACOLO YUGGOTHIANO SCONFITTO
fr: PLATZIERE DAS SIGNAL ÜBER DEM BESIEGTEN YUGGOTH-REZEPTAKEL
it: UMIEŚĆ NADAJNIK NAD POKONANYM YUGGOTAŃSKIM ZBIORNIKIEM
ja: 倒したユゴシアン・レセプタクルの上にビーコンを設置する
pl: РАЗВЕРНУТЬ МАЯК НАД ПОВЕРЖЕННЫМ ЮГГОТСКИМ РЕЦЕПТАКУЛОМ
ru: DESPLIEGA LA BALIZA SOBRE EL RECEPTÁCULO DE YUGGOTH
zh_cn: DÉPLOYER LA BALISE SUR LE RÉCEPTACLE YUGGOTHIEN VAINCU

# Objectives/KEY_OBJECTIVE_SECURE_AIRCRAFT
source: SECURE ACCESS TO THE AIRCRAFT
bg: 保护进入飞行器的通路
de: METTI IN SICUREZZA L'ACCESSO AL VELIVOLO
es: METTI IN SICUREZZA L'ACCESSO AL VELIVOLO
fr: SICHERE DEN ZUGANG ZUM FLUGZEUG
it: ZABEZPIECZ DOSTĘP DO STATKU POWIETRZNEGO
ja: 航空機へのアクセスを確保する
pl: ОБЕСПЕЧИТЬ ДОСТУП К САМОЛЕТУ
ru: ASEGURA EL ACCESO A LA NAVE
zh_cn: SÉCURISER L'ACCÈS AU VAISSEAU

# Objectives/KEY_OBJECTIVE_SECURE_CRYOLAB
source: SECURE THE CRYOLAB
bg: 保护低温实验室
de: METTI IN SICUREZZA IL LABORATORIO CRIOGENICO
es: METTI IN SICUREZZA IL LABORATORIO CRIOGENICO
fr: SICHERE DAS KRYOLABOR
it: ZABEZPIECZ LABORATORIUM KRIOGENICZNE
ja: クライオ・ラボを確保する
pl: ЗАЩИТИТЕ «СКАРАБЕЙ»
ru: ASEGURA EL LABORATORIO CRIOGÉNICO
zh_cn: SÉCURISER LE LABORATOIRE CRYOGÉNIQUE

# Objectives/KEY_OBJECTIVE_SYMES
source: SECURE SYMES' RETREAT
bg: 保护赛姆斯隐居地
de: METTI IN SICUREZZA IL RIFUGIO DI SYMES
es: METTI IN SICUREZZA IL RIFUGIO DI SYMES
fr: SICHERE SYMES‘ RÜCKZUG
it: ZABEZPIECZ KRYJÓWKĘ SYMESA
ja: サイムズの隠れ家を確保する
pl: ЗАЩИТИТЬ УБЕЖИЩЕ САЙМСА
ru: ASEGURA EL RETIRO SYMES
zh_cn: SÉCURISER L'ABRI SYMES

# Objectives/KEY_OBJECTIVE_TUTORIAL1_CAMERA
source: ROTATE CAMERA
bg: 旋转视角
de: RUOTA TELECAMERA
es: PIVOTER LA CAMÉRA
fr: DREHE DIE KAMERA
it: OBRÓĆ KAMERĘ
ja: カメラを回転させる
pl: ПОВЕРНИТЕ КАМЕРУ
ru: MUEVE LA CÁMARA
zh_cn: PIVOTER LA CAMÉRA

# Objectives/KEY_OBJECTIVE_TUTORIAL1_TURN
source: END YOUR TURN
bg: 结束你的回合
de: TERMINA IL TUO TURNO
es: TERMINA IL TUO TURNO
fr: BEENDE DEINEN ZUG
it: ZAKOŃCZ SWOJĄ TURĘ
ja: ターンを終了する
pl: ЗАВЕРШИТЕ СВОЙ ХОД
ru: TERMINA EL TURNO
zh_cn: TERMINER VOTRE TOUR

# Objectives/KEY_OBJECTIVE_TUTORIAL1_STANDBY
source: ENTER STANDBY STATE
bg: 进入预备状态
de: ENTRA IN STATO DI ATTESA
es: ENTRA EN ESTADO DE EN ESPERA
fr: GEH IN DEN STANDBY-STATUS
it: WEJDŹ W TRYB CZUWANIA
ja: 待機状態に入る
pl: ПЕРЕЙДИТЕ В РЕЖИМ ОЖИДАНИЯ
ru: ENTRA EN ESTADO DE EN ESPERA
zh_cn: PASSER EN MODE STAND-BY

# Objectives/KEY_OBJECTIVE_TUTORIAL1_SHOOT_STANDARD
source: SHOOT ENEMY
bg: 射击敌人
de: SPARA AL NEMICO
es: ERSCHIESSE DEN FEIND
fr: ERSCHIESSE DEN FEIND
it: ZASTRZEL WROGA
ja: 敵を撃つ
pl: ВЫСТРЕЛИТЕ ВО ВРАГА
ru: DISPÁRALE AL ENEMIGO
zh_cn: TIRER SUR L'ENNEMI

# Objectives/KEY_OBJECTIVE_TUTORIAL1_SHOOT_FREE_AIM
source: SHOOT ENEMY IN FREE AIM
bg: 自由瞄准射击敌人
de: SPARA AL NEMICO CON MIRA LIBERA
es: ВЫСТРЕЛИТЕ ВО ВРАГА В РЕЖИМЕ ПРИЦЕЛЬНОЙ СТРЕЛЬБЫ
fr: ERSCHIESSE DEN FEIND MIT FREIEM ZIELEN
it: ZASTRZEL WROGA W TRYBIE SWOBODNEGO CELOWANIA
ja: フリーエイムで敵を撃つ
pl: ВЫСТРЕЛИТЕ ВО ВРАГА В РЕЖИМЕ ПРИЦЕЛЬНОЙ СТРЕЛЬБЫ
ru: DISPARA A UN ENEMIGO CON APUNTADO LIBRE
zh_cn: TIRER SUR L'ENNEMI EN VISÉE LIBRE

# Objectives/KEY_OBJECTIVE_TUTORIAL1_MOVE
source: MOVE TO LOCATION
bg: 移动至地点
de: SPOSTATI ALLA POSIZIONE
es: PRZEJDŹ DO WSKAZANEGO MIEJSCA
fr: BEWEGE DICH ZUM STANDORT
it: PRZEJDŹ DO WSKAZANEGO MIEJSCA
ja: ロケーションへ移動
pl: ПЕРЕМЕСТИТЕСЬ
ru: MUÉVETE A LA UBICACIÓN
zh_cn: ALLER VERS L'EMPLACEMENT

# Objectives/KEY_OBJECTIVE_TUTORIAL1_SELECT
source: SELECT UNIT
bg: 选择单位
de: SELEZIONA UNITÀ
es: SÉLECTIONNER L'UNITÉ
fr: WÄHLE EINE EINHEIT
it: WYBIERZ JEDNOSTKĘ
ja: ユニットを選択
pl: ВЫБЕРИТЕ ОТРЯД
ru: SELECCIONA LA UNIDAD
zh_cn: SÉLECTIONNER L'UNITÉ

# Objectives/KEY_OBJECTIVE_TUTORIAL1_VEHICLE
source: LOCATE VEHICLE
bg: 定位载具
de: LOCALIZZA VEICOLO
es: LOCALISER LE VÉHICULE
fr: FINDE DAS FAHRZEUG
it: ZLOKALIZUJ POJAZD
ja: 車両を見つける
pl: НАЙДИТЕ МАШИНУ
ru: LOCALIZA EL VEHÍCULO
zh_cn: LOCALISER LE VÉHICULE

# Objectives/KEY_OBJECTIVE_PROTECT_MOON
source: PROTECT THE MOON LAUNCH SITE
bg: 保护月球发射器基地
de: PROTEGGI IL SITO PER IL LANCIO LUNARE
es: ЗАЩИТИТЕ ПУСКОВУЮ ПЛОЩАДКУ ДЛЯ ВЫСАДКИ НА ЛУНУ
fr: BESCHÜTZE DIE MONDSTARTSTELLE
it: CHROŃ PLATFORMĘ DO LOTÓW KSIĘŻYCOWYCH
ja: 月打ち上げ施設を守る
pl: ЗАЩИТИТЕ ПУСКОВУЮ ПЛОЩАДКУ ДЛЯ ВЫСАДКИ НА ЛУНУ
ru: PROTEGE LA PLATAFORMA DE LANZAMIENTO LUNAR
zh_cn: PROTÉGER LE SITE DE DÉCOLLAGE LUNAIRE

# Objectives/KEY_OBJECTIVE_FIND_BASE
source: Find Phoenix Base: {0}
bg: 找到凤凰基地：{0}
de: Trova la base Phoenix: {0}
es: [null]
fr: Finde Phoenix Basis {0}[LF]
it: Znajdź bazę Phoenix: {0}
ja: フェニックス基地を発見する: {0}
pl: Найти базу Феникса: {0}
ru: Encuentra base(s) Fénix {0}[LF]
zh_cn: Trouver la base Phoenix : {0}

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_1
source: Southern Europe
bg: 南欧
de: Europa meridionale
es: Europa meridionale
fr: Südeuropa
it: Europa Południowa
ja: 南ヨーロッパ
pl: Южная Европа
ru: Sur de Europa
zh_cn: Europe du Sud

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_2
source: Western Asia
bg: 西亚
de: Asia occidentale
es: Asia occidentale
fr: Westasien
it: Azja Zachodnia
ja: 西アジア
pl: Западная Азия
ru: Asia Occidental
zh_cn: Asie de l'Ouest

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_3
source: Southern Asia
bg: 南亚
de: Asia meridionale
es: Asia meridionale
fr: Südasien
it: Azja Południowa
ja: 南アジア
pl: Южная Азия
ru: Sur de Asia
zh_cn: Asie du Sud

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_4
source: Eastern Asia
bg: 东亚
de: Asia orientale
es: Asia orientale
fr: Ostasien
it: Azja Wschodnia
ja: 東アジア
pl: Восточная Азия
ru: Asia Oriental
zh_cn: Asie de l'Est

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_5
source: Eastern Asia
bg: 东亚
de: Asia orientale
es: Asia orientale
fr: Ostasien
it: Azja Wschodnia
ja: 東アジア
pl: Восточная Азия
ru: Asia Oriental
zh_cn: Asie de l'Est

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_6
source: Southern Asia
bg: 南亚
de: Asia meridionale
es: Asia meridionale
fr: Südasien
it: Azja Południowa
ja: 南アジア
pl: Южная Азия
ru: Sur de Asia
zh_cn: Asie du Sud

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_7
source: North America
bg: 北美
de: Nord America
es: Amérique du Nord
fr: Nordamerika
it: Ameryka Północna
ja: 北アメリカ
pl: Северная Америка
ru: Norteamérica
zh_cn: Amérique du Nord

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_8
source: North America
bg: 北美
de: Nord America
es: Amérique du Nord
fr: Nordamerika
it: Ameryka Północna
ja: 北アメリカ
pl: Северная Америка
ru: Norteamérica
zh_cn: Amérique du Nord

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_9
source: North America
bg: 北美
de: Nord America
es: Amérique du Nord
fr: Nordamerika
it: Ameryka Północna
ja: 北アメリカ
pl: Северная Америка
ru: Norteamérica
zh_cn: Amérique du Nord

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_10
source: Central America
bg: 中美
de: Centro America
es: Центральная Америка
fr: Zentralamerika
it: Ameryka Środkowa
ja: 中央アメリカ
pl: Центральная Америка
ru: América Central
zh_cn: Amérique centrale

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_11
source: The Caribbean
bg: 加勒比海
de: I Caraibi
es: Карибский бассейн
fr: Karibik
it: Karaiby
ja: カリブ海
pl: Карибский бассейн
ru: El Caribe
zh_cn: Caraïbes

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_12
source: South America
bg: 南美
de: Sud America
es: Ameryka Południowa
fr: Südamerika
it: Ameryka Południowa
ja: 南アメリカ
pl: Южная Америка
ru: América del Sur
zh_cn: Amérique du Sud

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_13
source: South America
bg: 南美
de: Sud America
es: Ameryka Południowa
fr: Südamerika
it: Ameryka Południowa
ja: 南アメリカ
pl: Южная Америка
ru: América del Sur
zh_cn: Amérique du Sud

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_14
source: South America
bg: 南美
de: Sud America
es: Ameryka Południowa
fr: Südamerika
it: Ameryka Południowa
ja: 南アメリカ
pl: Южная Америка
ru: América del Sur
zh_cn: Amérique du Sud

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_15
source: West Africa
bg: 西非
de: Africa occidentale
es: Afrique de l'Ouest
fr: Westafrika
it: Afryka Zachodnia
ja: 西アフリカ
pl: Западная Африка
ru: África Occidental
zh_cn: Afrique de l'Ouest

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_16
source: Central Africa
bg: 中非
de: Africa centrale
es: Центральная Африка
fr: Zentralafrika
it: Afryka Środkowa
ja: 中央アフリカ
pl: Центральная Африка
ru: África Central
zh_cn: Afrique centrale

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_17
source: Southern Africa
bg: 南非
de: Africa meridionale
es: Africa meridionale
fr: Südafrika
it: Afryka Południowa
ja: 南アフリカ
pl: Южная Африка
ru: Sur de África
zh_cn: Afrique du Sud

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_18
source: Australia
bg: 澳洲
es: Australien
fr: Australien
ja: オーストラリア
pl: Австралия
zh_cn: Australie

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_19
source: Arctic
bg: 北极
de: Artico
es: Arctique
fr: Arktis
it: Arktyka
ja: 北極圏
pl: Арктика
ru: Ártico
zh_cn: Arctique

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_20
source: Arctic
bg: 北极
de: Artico
es: Arctique
fr: Arktis
it: Arktyka
ja: 北極圏
pl: Арктика
ru: Ártico
zh_cn: Arctique

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_21
source: Siberia
bg: 西伯利亚
es: Sibirien
fr: Sibirien
it: Syberia
ja: シベリア
pl: Сибирь
zh_cn: Sibérie

# Objectives/KEY_OBJECTIVE_PHOENIXBASE_NAME_22
source: Western Europe
bg: 西欧
de: Europa occidentale
es: Europa occidentale
fr: Westeuropa
it: Europa Zachodnia
ja: 西ヨーロッパ
pl: Западная Европа
ru: Europa Occidental
zh_cn: Europe de l'Ouest

# Objectives/KEY_OBJECTIVE_REPETITIVE_NJ
source: Sabotage New Jericho Haven. Target: {0}
bg: 破坏新耶利哥避难所。目标：{0}
de: Sabota rifugio di Nuova Gerico. Bersaglio: {0}
es: Устройте диверсию в убежище Нового Иерихона. Цель: {0}
fr: Sabotiere die Zuflucht von Neu-Jericho. Ziel: {0}
it: Przeprowadź sabotaż bastionu Nowe Jerycho. Cel: {0}
ja: ニュージェリコのヘイヴンに破壊工作を行う。ターゲット: {0}
pl: Устройте диверсию в убежище Нового Иерихона. Цель: {0}
ru: Sabotea el refugio de Nueva Jericó. Objetivo: {0}.
zh_cn: Saboter un refuge de la Nouvelle-Jéricho. Cible : {0}

# Objectives/KEY_OBJECTIVE_REPETITIVE_AN
source: Sabotage Disciples of Anu Haven. Target: {0}
bg: 破坏安努门徒教会避难所。目标：{0}
de: Sabota rifugio dei Discepoli di Anu. Bersaglio: {0}
es: Устройте диверсию в убежище Последователей Ану. Цель: {0}
fr: Sabotiere die Zuflucht der Jünger von Anu. Ziel: {0}
it: Przeprowadź sabotaż bastionu Akolitów Anu. Cel: {0}
ja: ディサイプルズ・オブ・アヌのヘイヴンに破壊工作を行う。ターゲット: {0}
pl: Устройте диверсию в убежище Последователей Ану. Цель: {0}
ru: Sabotea el refugio de Discípulos de Anu. Objetivo: {0}.
zh_cn: Saboter un refuge des Disciples d'Anu. Cible : {0}

# Objectives/KEY_OBJECTIVE_REPETITIVE_SY
source: Sabotage Synedrion Haven. Target: {0}
bg: 破坏平衡议会避难所。目标：{0}
de: Sabota rifugio di Synedrion. Bersaglio: {0}
es: Przeprowadź sabotaż bastionu Synedrionu. Cel: {0}
fr: Sabotiere die Zuflucht von Synedrion. Ziel: {0}
it: Przeprowadź sabotaż bastionu Synedrionu. Cel: {0}
ja: シネドリオンのヘイヴンに破壊工作を行う。ターゲット: {0}
pl: Устройте диверсию в убежище Синедриона. Цель: {0}
ru: Sabotea el refugio de Synedrion. Objetivo: {0}.
zh_cn: Saboter un refuge du Synédrion. Cible : {0}

# Objectives/KEY_OBJECTIVE_ACCEPTED_MISSION
source: ONGOING
bg: 进行中
de: CONTINUO
es: W TRAKCIE
fr: LÄUFT
it: W TRAKCIE
ja: 進行中
pl: ТЕКУЩИЕ
ru: EN CURSO
zh_cn: EN COURS

# Objectives/KEY_OBJECTIVE_YUGG_INJECTOR
source: DEPLOY THE INJECTOR OVER THE DEFEATED YUGGOTHIAN RECEPTACLE
bg: 在被击败的犹格斯容器上部署注射器
de: PIAZZA L'INIETTORE SUL RICETTACOLO YUGGOTHIANO SCONFITTO
es: PLATZIERE DEN INJEKTOR ÜBER DEM BESIEGTEN YUGGOTH-REZEPTAKEL
fr: PLATZIERE DEN INJEKTOR ÜBER DEM BESIEGTEN YUGGOTH-REZEPTAKEL
it: UMIEŚĆ INIEKTOR NAD POKONANYM YUGGOTAŃSKIM ZBIORNIKIEM
ja: 倒したユゴシアン・レセプタクルの上にビーコンを設置する
pl: РАЗВЕРНУТЬ ИНЖЕКТОР НАД ПОВЕРЖЕННЫМ ЮГГОТСКИМ РЕЦЕПТАКУЛОМ
ru: DESPLIEGA EL INYECTOR SOBRE EL RECEPTÁCULO DE YUGGOTH
zh_cn: DÉPLOYER L'INJECTEUR SUR LE RÉCEPTACLE YUGGOTHIEN VAINCU

# Objectives/KEY_OBJECTIVE_YUGG_EXALTED
source: MERGE THE EXALTED WITH THE DEFEATED YUGGOTHIAN RECEPTACLE
bg: 将圣尊与被击败的犹格斯容器融合为一体
de: FONDI LA SUPREMA CON IL RICETTACOLO YUGGOTHIANO SCONFITTO
es: FUNDE A LA GLORIFICADA CON EL RECEPTÁCULO DE YUGGOTH DERROTADO
fr: VERSCHMILZ DIE ERHABENE MIT DEM BESIEGTEN YUGGOTH-REZEPTAKEL
it: POŁĄCZ WYWYŻSZONĄ Z POKONANYM YUGGOTAŃSKIM ZBIORNIKIEM
ja: 倒したユゴシアン・レセプタクルとイグザルティドを結合させる
pl: ОБЪЕДИНИТЕ ВОЗВЫШЕННУЮ С ЮГГОТСКИМ РЕЦЕПТАКУЛОМ
ru: FUNDE A LA GLORIFICADA CON EL RECEPTÁCULO DE YUGGOTH DERROTADO
zh_cn: FUSIONNER L'EXALTÉE AVEC LE RÉCEPTACLE YUGGOTHIEN VAINCU

# Objectives/KEY_OBJECTIVE_YUGG_TAKEINJECTOR
source: TAKE THE INJECTOR
bg: 拿取注射器
de: PRENDI L'INIETTORE
es: PRENDRE L'INJECTEUR
fr: NIMM DEN INJEKTOR
it: WEŹ INIEKTOR
ja: インジェクターを回収する
pl: ВОЗЬМИТЕ ИНЖЕКТОР
ru: COGE EL INYECTOR
zh_cn: PRENDRE L'INJECTEUR

# Objectives/KEY_OBJECTIVE_YUGG_TAKEBEACON
source: TAKE THE BEACON
bg: 拿取信标
de: PRENDI IL SEGNALATORE
es: PRENDI IL SEGNALATORE
fr: NIMM DAS SIGNAL
it: WEŹ NADAJNIK
ja: ビーコンを回収する
pl: ВОЗЬМИТЕ МАЯК
ru: COGE LA BALIZA
zh_cn: PRENDRE LA BALISE

# Objectives/KEY_OBJECTIVE_SECURE_CRYOLAB_TAKE
source: OBTAIN THE RESEARCH DATA [{0}/{1}]
bg: 获取研究数据 [{0}/{1}]
de: OTTIENI I DATI DI RICERCA [{0}/{1}]
es: OBTÉN LOS DATOS DE LA INVESTIGACIÓN [{0}/{1}]
fr: ERLANGE DIE FORSCHUNGSDATEN [{0}/{1}]
it: ZDOBĄDŹ DANE BADAWCZE [{0}/{1}]
ja: 研究データを取得する [{0}/{1}]
pl: ПОЛУЧИТЕ ИССЛЕДОВАТЕЛЬСКИЕ ДАННЫЕ [{0}/{1}]
ru: OBTÉN LOS DATOS DE LA INVESTIGACIÓN [{0}/{1}]
zh_cn: OBTENIR LES DONNÉES DE RECHERCHE [{0}/{1}]

# Objectives/KEY_OBJECTIVE_SYMES_TAKE
source: OBTAIN SYMES' JOURNAL [{0}/{1}]
bg: 获取赛姆斯的日记 [{0}/{1}]
de: OTTIENI IL DIARIO DI SYMES [{0}/{1}]
es: OBTENIR LE JOURNAL DE SYMES [{0}/{1}]
fr: ERLANGE SYMES‘ TAGEBUCH [{0}/{1}]
it: ZDOBĄDŹ DZIENNIK SYMESA [{0}/{1}]
ja: サイムズの日誌を手に入れる [{0}/{1}]
pl: ПОЛУЧИТЕ ЖУРНАЛ САЙМСА [{0}/{1}]
ru: OBTÉN EL DIARIO DE SYMES [{0}/{1}]
zh_cn: OBTENIR LE JOURNAL DE SYMES [{0}/{1}]

# Objectives/KEY_OBJECTIVE_TUTORIAL2_INVENTORY
source: OPEN SOLDIER INVENTORY
bg: 打开士兵物品栏
de: APRI L'INVENTARIO DEL SOLDATO
es: ABRE EL INVENTARIO DEL SOLDADO
fr: ÖFFNE DAS SOLDATENINVENTAR
it: OTWÓRZ EKWIPUNEK ŻOŁNIERZA
ja: 兵士のインベントリを開く
pl: ОТКРОЙТЕ ИНВЕНТАРЬ СОЛДАТА
ru: ABRE EL INVENTARIO DEL SOLDADO
zh_cn: OUVRIR L'INVENTAIRE DU SOLDAT

# Objectives/KEY_OBJECTIVE_TUTORIAL2_GO_CRATE
source: MOVE TO EQUIPMENT CRATE
bg: 移动至装备箱
de: VAI ALLA CASSA DI EQUIPAGGIAMENTO
es: SE DÉPLACER VERS LA CAISSE D'ÉQUIPEMENT
fr: LAUFE ZUR AUSRÜSTUNGSKISTE
it: PRZENIEŚ DO SKRZYNI Z EKWIPUNKIEM
ja: 装備箱に移動する
pl: ПОДОЙДИТЕ К ЯЩИК СО СНАРЯЖЕНИЕМ
ru: VE A LA CAJA DE EQUIPO
zh_cn: SE DÉPLACER VERS LA CAISSE D'ÉQUIPEMENT

# Objectives/KEY_OBJECTIVE_TUTORIAL2_SELECT_GRENADE
source: SELECT GRENADE
bg: 选择手雷
de: SELEZIONA GRANATA
es: SÉLECTIONNER UNE GRENADE
fr: WÄHLE DIE GRANATE
it: WYBIERZ GRANAT
ja: グレネードを選択する
pl: ВЫБЕРИТЕ ГРАНАТУ
ru: SELECCIONA UNA GRANADA
zh_cn: SÉLECTIONNER UNE GRENADE

# Objectives/KEY_OBJECTIVE_TUTORIAL2_THROW_GRENADE
source: THROW GRENADE
bg: 投掷手雷
de: LANCIA GRANATA
es: LANCER LA GRENADE
fr: WIRF DIE GRANATE
it: RZUĆ GRANATEM
ja: グレネードを投げる
pl: МЕТНУТЬ ГРАНАТУ
ru: LANZAR GRANADA
zh_cn: LANCER LA GRENADE

# Objectives/KEY_OBJECTIVE_TUTORIAL2_SELECT_MEDKIT
source: SELECT MEDKIT
bg: 选择医疗包
de: SELEZIONA KIT MEDICO
es: SÉLECTIONNER UN MÉDIKIT
fr: WÄHLE DAS MEDKIT
it: WYBIERZ APTECZKĘ
ja: メディキットを選択する
pl: ВЫБЕРИТЕ АПТЕЧКУ
ru: ELIGE EL BOTIQUÍN
zh_cn: SÉLECTIONNER UN MÉDIKIT

# Objectives/KEY_OBJECTIVE_TUTORIAL2_HEAL
source: HEAL SOLDIER
bg: 治疗士兵
de: CURA SOLDATO
es: HEILE DEN SOLDATEN
fr: HEILE DEN SOLDATEN
it: ULECZ ŻOŁNIERZA
ja: 兵士を治療する
pl: ВЫЛЕЧИТЕ СОЛДАТА
ru: CURA AL SOLDADO
zh_cn: SOIGNER LE SOLDAT

# Objectives/KEY_OBJECTIVE_TUTORIAL2_RESCUE
source: RESCUE ALLY
bg: 营救盟友
de: SALVA ALLEATO
es: VENIR EN AIDE À L'ALLIÉ
fr: RETTE DEN VERBÜNDETEN
it: URATUJ SOJUSZNIKA
ja: 味方を救出する
pl: СПАСИТЕ СОЮЗНИКА
ru: RESCATA AL ALIADO
zh_cn: VENIR EN AIDE À L'ALLIÉ

# Objectives/KEY_OBJECTIVE_TUTORIAL2_JET_JUMP
source: USE JET JUMP
bg: 使用喷射跳跃
de: USA SALTO JET
es: ИСПОЛЬЗУЙТЕ РЕАКТИВНЫЙ ПРЫЖОК
fr: BENUTZE DEN RAKETENSPRUNG
it: UŻYYJ SKOKU ODRZUTOWEGO
ja: ジェットジャンプを使用する
pl: ИСПОЛЬЗУЙТЕ РЕАКТИВНЫЙ ПРЫЖОК
ru: USA EL SALTO PROPULSADO
zh_cn: UTILISER LA PROPULSION

# Objectives/KEY_OBJECTIVE_TUTORIAL2_OVERWATCH
source: USE OVERWATCH
bg: 使用警戒
de: USA GUARDIA
es: BENUTZE DIE ÜBERWACHUNG
fr: BENUTZE DIE ÜBERWACHUNG
it: UŻYJ OBSERWACJI
ja: 監視を使用する
pl: ИСПОЛЬЗУЙТЕ НАБЛЮДЕНИЕ
ru: USA LA SUPERVISIÓN
zh_cn: UTILISER LA VIGILANCE

# Objectives/KEY_OBJECTIVE_TUTORIAL2_CHARACTER_INFO
source: OPEN CHARACTER INFO SCREEN
bg: 打开角色信息界面
de: APRI SCHERMATA INFO PERSONAGGIO
es: ABRE LA PANTALLA DE INFORMACIÓN DEL PERSONAJE
fr: ÖFFNE DEN CHARAKTERINFOBILDSCHIRM
it: OTWÓRZ EKRAN INFORMACJI O POSTACI
ja: キャラクター情報画面を開く
pl: ОТКРОЙТЕ ИНФОРМАЦИОННУЮ ПАНЕЛЬ ПЕРСОНАЖА
ru: ABRE LA PANTALLA DE INFORMACIÓN DEL PERSONAJE
zh_cn: OUVRIR L'ÉCRAN D'INFORMATION DU PERSONNAGE

# Objectives/KEY_OBJECTIVE_GEOSCAPE_ENTER_BASE
source: Enter Bases Tab
bg: 进入基地选项卡
de: Apri la scheda ""BASI""
es: Entra en la pestaña Bases
fr: Öffne den Reiter Basen
it: Otwórz kartę Bazy
ja: ""基地""タブに入る
pl: Зайдите на вкладку Базы
ru: Entra en la pestaña Bases
zh_cn: Ouvrir l'onglet Bases

# Objectives/KEY_OBJECTIVE_GEOSCAPE_REPAIR_BAY
source: Repair Vehicle Bay
bg: 修理载具港
de: Ripara il Garage
es: Plataforma de reparación de vehículos
fr: Repariere die Fahrzeughalle
it: Napraw warsztat
ja: 格納庫を修理する
pl: Отремонтируйте транспортный отсек
ru: Plataforma de reparación de vehículos
zh_cn: Réparer le garage

# Objectives/KEY_OBJECTIVE_GEOSCAPE_GO_TO_SITE
source: Go to unexplored site
bg: 前往未知地点
de: Vai in un sito inesplorato
es: Отправьтесь в неизведанное место
fr: Gehe zum unerforschten Ort
it: Udaj się w nieznane miejsce
ja: 未探索地点に向かう
pl: Отправьтесь в неизведанное место
ru: Ve al sitio sin explorar
zh_cn: Aller sur le site inexploré

# Objectives/KEY_OBJECTIVE_GEOSCAPE_EXPLORE
source: Explore site
bg: 探索地点
de: Esplora sito
es: Проведите разведку
fr: Erkunde den Ort
it: Zbadaj miejsce
ja: 地点を探索する
pl: Проведите разведку
ru: Explora el sitio
zh_cn: Explorer le site

# Objectives/KEY_OBJECTIVE_GEOSCAPE_RETURN_TO_BASE
source: Return to Base
bg: 返回基地
de: Torna alla base
es: Kehre zur Basis zurück
fr: Kehre zur Basis zurück
it: Wróć do bazy
ja: 基地に帰還する
pl: Вернитесь на базу
ru: Vuelve a la base
zh_cn: Retourner à la base

# Objectives/KEY_OBJECTIVE_GEOSCAPE_EQUIPMENT
source: Go to Personnel Equipment screen
bg: 前往人员装备界面
de: Vai alla schermata Equipaggiamento del personale
es: Vai alla schermata Equipaggiamento del personale
fr: Gehe zum Personalausrüstungsbildschirm
it: Przejdź do ekranu Sprzęt personelu
ja: ""人材""装備画面に移動する
pl: Откройте экран снаряжения состава
ru: Ve a la pantalla de equipo del personal
zh_cn: Aller sur l'écran Équipement du personnel

# Objectives/KEY_OBJECTIVE_GEOSCAPE_TRAINING
source: Go to Personnel Training screen
bg: 前往人员训练界面
de: Vai alla schermata Addestramento del personale
es: Vai alla schermata Addestramento del personale
fr: Gehe zum Personalschulungsbildschirm
it: Przejdź do ekranu Szkolenie personelu
ja: ""人材""トレーニング画面に移動する
pl: Откройте экран подготовки состава
ru: Ve a la pantalla de entrenamiento del personal
zh_cn: Aller sur l'écran Entraînement du personnel

# Objectives/KEY_OBJECTIVE_GEOSCAPE_RESEARCH
source: Enter Research Tab
bg: 进入研究选项卡
de: Apri la scheda Ricerca
es: Entra en la pestaña Investigación
fr: Öffne den Reiter Forschung
it: Otwórz kartę Badania
ja: ""研究""タブに入る
pl: Зайдите на вкладку Исследования
ru: Entra en la pestaña Investigación
zh_cn: Ouvrir l'onglet Recherches

# Objectives/KEY_OBJECTIVE_GEOSCAPE_ATMOSPHERIC_ANALYSIS
source: Start the Atmospheric Analysis research project
bg: 启动大气分析研究项目
de: Avvia il progetto di ricerca Analisi atmosferica
es: Commencer le projet de recherche sur l'Analyse atmosphérique
fr: Starte das Forschungsprojekt zur Atmosphären-Analyse
it: Rozpocznij projekt badań nad analizą atmosferyczną.
ja: ""大気分析""研究プロジェクトを開始
pl: Запустите исследовательский проект «Атмосферный анализ»
ru: Empieza el proyecto de investigación de análisis atmosférico
zh_cn: Commencer le projet de recherche sur l'Analyse atmosphérique

# Objectives/KEY_OBJECTIVE_GEOSCAPE_MANUFACTURING
source: Enter Manufacturing Tab
bg: 进入制造选项卡
de: Apri la scheda Fabbricazione
es: Зайдите на вкладку Производство
fr: Öffne den Reiter Produktion
it: Otwórz kartę Produkcja
ja: ""製造""タブに入る
pl: Зайдите на вкладку Производство
ru: Entra en la pestaña Fabricación
zh_cn: Ouvrir l'onglet Fabrication

# Objectives/KEY_OBJECTIVE_GEOSCAPE_GRENADE
source: Manufacture a medkit
bg: 制造一个医疗包
de: Fabbrica un kit medico
es: Fabbrica un kit medico
fr: Stelle ein Medkit her
it: Wyprodukuj apteczkę
ja: メディキットを製造する
pl: Произведите аптечку
ru: Fabrica un botiquín
zh_cn: Fabriquer un médikit.

# Objectives/KEY_OBJECTIVE_GEOSCAPE_SCAN_AREA
source: Scan Area
bg: 扫描区域
de: Scansiona l'area
es: Сканируйте область
fr: Scanne das Gebiet
it: Przeskanuj obszar
ja: エリアをスキャンする
pl: Сканируйте область
ru: Escanea la zona
zh_cn: Balayer la zone

# Objectives/KEY_OBJECTIVE_SECURE_AREA
source: SECURE AREA
bg: 保护区域
de: METTI IN SICUREZZA L'AREA
es: METTI IN SICUREZZA L'AREA
fr: SICHERE DAS GEBIET
it: ZABEZPIECZ OBSZAR
ja: エリアの安全を確保する
pl: ЗАХВАТИТЕ ОБЛАСТЬ
ru: ASEGURA LA ZONA
zh_cn: SÉCURISER LA ZONE

# Objectives/KEY_OBJECTIVE_PLANT
source: PLANT THE MODIFIED SEEDS [{0}/{1}]
bg: 种植改造种子 [{0}/{1}]
de: PIANTA I SEMI MODIFICATI [{0}/{1}]
es: PLATZIERE DIE MODIFIZIERTEN SAMEN [{0}/{1}]
fr: PLATZIERE DIE MODIFIZIERTEN SAMEN [{0}/{1}]
it: ROZSIEJ MODYFIKOWANE NASIONA [{0}/{1}]
ja: 改良型種子を植える [{0}/{1}]
pl: ПОСАДИТЕ МОДИФИЦИРОВАННЫЕ СЕМЕНА [{0}/{1}]
ru: PLANTA LAS SEMILLAS TRANSGÉNICAS [{0}/{1}]
zh_cn: PLANTER LES GRAINES MODIFIÉES [{0}/{1}]

# Objectives/KEY_OBJECTIVE_SCAN_AREA
source: SCAN AREA [{0}/{1}]
bg: 扫描区域 [{0}/{1}]
de: SCANSIONA L'AREA [{0}/{1}]
es: SCANNE DAS GEBIET [{0}/{1}]
fr: SCANNE DAS GEBIET [{0}/{1}]
it: PRZESKANUJ OBSZAR [{0}/{1}]
ja: エリアをスキャンする [{0}/{1}]
pl: СКАНИРУЙТЕ ОБЛАСТЬ [{0}/{1}]
ru: ESCANEA LA ZONA [{0}/{1}]
zh_cn: BALAYER LA ZONE [{0}/{1}]

# Objectives/KEY_OBJECTIVE_COMPLETED
source: COMPLETED
bg: 完成
de: COMPLETATO
es: OBJETIVO COMPLETADO
fr: ABGESCHLOSSEN
it: CEL ZREALIZOWANY
ja: 達成
pl: ЗАВЕРШЕНО
ru: OBJETIVO COMPLETADO
zh_cn: TERMINÉ

# Objectives/KEY_OBJECTIVE_FAILED
source: FAILED
bg: 失败
de: FALLITO
es: OBJETIVO NO COMPLETADO
fr: FEHLGESCHLAGEN
it: PORAŻKA
ja: 失敗
pl: ПРОВАЛЕНО
ru: OBJETIVO NO COMPLETADO
zh_cn: ÉCHEC

# Objectives/KEY_OBJECTIVE_YUGG
source: DEFEAT THE YUGGOTHIAN RECEPTACLE
bg: 击败犹格斯容器
de: SCONFIGGI IL RICETTACOLO YUGGOTHIANO
es: SCONFIGGI IL RICETTACOLO YUGGOTHIANO
fr: BESIEGE DAS YUGGOTH-REZEPTAKEL
it: POKONAJ YUGGOTAŃSKI ZBIORNIK
ja: ユゴシアン・レセプタクルを倒す
pl: ПОБЕДИТЕ ЮГГОТСКОГО РЕЦЕПТАКУЛА
ru: DERROTA AL RECEPTÁCULO DE YUGGOTH
zh_cn: ÉLIMINEZ LE RÉCEPTACLE YUGGOTHIEN
