Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE1-3
source: During my day, things had changed considerably.
bg: 在我的那个时代，事情发生了很大的变化。
de: Ma le cose sono cambiate.
es: [null]
fr: Zu meiner Zeit änderten sich die Dinge beträchtlich.
it: W moich czasach sytuacja znacznie się zmieniła.
ja: 私の頃になると、状況は大きく変わっていた。
pl: Все сильно изменилось на моем веку.
ru: En mi época, las cosas ya habían cambiado mucho.
zh_cn: Mais quand je suis arrivée à mon poste, les choses avaient considérablement changé.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE1-4
source: Looking back now, I’m convinced it wasn’t by chance.
bg: 现在回想起来，我确信那不是偶然。
de: Col senno di poi, ho la certezza che non si sia trattato di un caso.
es: [null]
fr: Wenn ich jetzt zurückblicke, bin ich überzeugt, dass es kein Zufall war.
it: Gdy teraz o tym myślę, sądzę, że nie był to przypadek.
ja: 振り返ってみれば、 それも偶然ではなかったのだと納得できる。
pl: Оглядываясь назад, я убеждена, что это было не случайно.
ru: Viendo cómo son las cosas ahora, es evidente que las cosas no pasaron por casualidad.
zh_cn: En y repensant, je suis convaincue que ce n'était pas le hasard.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE2-1
source: Orichalcum. Plato claimed it to be the gold of Atlantis,
bg: 奥利哈刚——柏拉图声称这就是亚特兰蒂斯的黄金。
de: L'oricalco. Platone riteneva che fosse l'oro di Atlantide,
es: [null]
fr: Orichalcum. Plato behauptete, es sei das Gold von Atlantis,
it: Orichalcum. Platon twierdził, że to złoto Atlantydy.
ja: オリハルコン。プラトンはそれを アトランティスの黄金であると主張した。
pl: Орихалк. Платон утверждал, что это золото Атлантиды,
ru: Oricalo. Platón decía que era el oro de la Atlántida,
zh_cn: L'orichalque. Platon disait que c'était l'or de l'Atlantide,

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE2-2
source: others claimed that it was a golden bronze alloy used by the Romans.
bg: 另一些人则说，它是罗马人使用的一种金铜合金。
de: mentre altri affermavano che fosse una lega di bronzo e oro usata dai Romani.
es: [null]
fr: andere meinten, es wäre eine Gold-Bronze-Legierung von den Römern.
it: Inni uważali, że to złocisty stop brązu używany przez Rzymian.
ja: またある者は、それがローマの民によって使用されていた 黄金色の銅であったと主張した。
pl: другие утверждали, что это был сплав золотой бронзы, который использовали римляне.
ru: otros decían que era una aleación de bronce dorada que usaban los romanos.
zh_cn: d'autres prétendaient que c'était un alliage de bronze doré que les Romains utilisaient.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE2-3
source: Imbued with organic components, the ancients used it in their fight against a terrifying enemy.
bg: 这种金属蕴含有机成分，远古族曾用它来对付可怕的敌人。
de: È pervaso di componenti organici e gli Antichi lo usarono durante la lotta contro un nemico terribile.
es: [null]
fr: Da ihm organische Komponenten innewohnen, nutzten es die Uralten für ihre Kämpfe gegen einen furchteinflößenden Feind.
it: Pradawni wykorzystywali ten przepojony organicznymi składnikami materiał w walce z przerażającym wrogiem.
ja: 有機的な部品に浸み込ませることで、古代人達は恐るべき敵に対抗するためにプロティアンミューテーンを使用していたのだ。
pl: Благодаря органическим компонентам Древние использовали его в борьбе против ужасного врага.
ru: Los antiguos lo usaban, imbuido con componentes orgánicos, en sus combates contra un enemigo terrorífico.
zh_cn: Imprégnés de composants organiques, les Anciens l'utilisaient dans leur combat contre un ennemi terrifiant.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE2-4
source: It seems that we were wrong. The material is impossible to replicate or even analyze.
bg: 看来我们错了。这种材料无法复制，甚至无法分析。
de: A quanto pare le nostre conclusioni sono errate. È impossibile replicare o analizzare questo materiale.
es: [null]
fr: Wir lagen anscheinend falsch. Das Material kann unmöglich repliziert oder analysiert werden.
it: Wygląda na to, że się myliliśmy. Nie jesteśmy w stanie odtworzyć ani nawet zbadać tego materiału.
ja: 私達は間違っていたらしい。 この素材は再現どころか、解析すら不可能なものだ。
pl: Похоже, мы были неправы. Материал невозможно повторить или даже проанализировать.
ru: Parece que estábamos equivocados. El material es imposible de replicar o analizar.
zh_cn: Il semble que nous nous soyons trompés. Le matériau est impossible à reproduire ou même analyser.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE2-5
source: The only thing we know for certain is that it’s a metal alloy with organic components,
bg: 我们唯一确定的是，这是一种内含有机成分的金属合金，
de: L'unica certezza è che si tratta di una lega di metalli che presenta componenti organici,
es: [null]
fr: Das Einzige, was wir mit Sicherheit wissen, ist, dass es eine Metall-Legierung mit organischen Komponenten ist
it: Wiemy na pewno tylko tyle, że jest to stop metalu z organicznymi składnikami,
ja: 確実に分かっていることは一つ。 オリハルコンは有機成分を含む合金であり、
pl: Единственное, что мы знаем наверняка, что это сплав металла с органическими компонентами,
ru: Lo único que tenemos claro es que es una aleación metálica con componentes orgánicos
zh_cn: La seule chose dont nous sommes sûrs, c'est que c'est un alliage métallique avec des composants organiques,

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE2-6
source: and the ancients used it in their fight against a terrifying enemy.
bg: 远古族曾用它来对付可怕的敌人。
de: e che gli Antichi l'hanno usato durante la lotta contro un nemico terribile.
es: [null]
fr: und dass die Uralten es für ihre Kämpfe gegen einen furchteinflößenden Feind nutzten.
it: a Pradawni wykorzystywali go w walce z przerażającym wrogiem.
ja: 古代人達がそれを恐るべき敵との戦いに使用していたということだ。
pl: и что древние использовали его в борьбе против ужасного врага.
ru: y que los antiguos lo usaban en sus combates contra un enemigo terrorífico.
zh_cn: et que les Anciens l'utilisaient dans leur combat contre un ennemi terrifiant.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE3-1
source: Tests show the material can affect mutated cells.
bg: 测试表明，这种材料会影响变异的细胞。
de: Le prove rivelano che il materiale può avere effetto sulle cellule mutate.
es: [null]
fr: Tests zeigen, dass das Material mutierte Zellen beeinflussen kann.
it: Badania wykazały, że materiał może wpływać na zmutowane komórki.
ja: 実験により、この素材は変異した細胞に作用を及ぼすことが判明している。
pl: Тесты показывают, что материал может воздействовать на мутировавшие клетки.
ru: Las pruebas demuestran que el material puede afectar a las células mutadas.
zh_cn: Les tests indiquent que le matériau peut affecter des cellules mutantes.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE3-2
source: We can use it for the construction of superior weapons to fight the Pandorans with.
bg: 我们可以用它来制造更优秀的武器来对抗潘多拉体。
de: Possiamo servircene per costruire armi avanzate per combattere contro i Pandora.
es: [null]
fr: Wir können es zur Herstellung überlegener Waffen für den Kampf gegen die Pandoraner nutzen.
it: Możemy go wykorzystać do zbudowania lepszej broni, którą będziemy walczyć z Pandoranami.
ja: パンドランとの戦いにおける優れた兵器の製造に利用することが可能だ。
pl: Мы можем использовать его для создания совершенного оружия для борьбы против Пандоранов.
ru: Podemos usarlo para construir armas superiores con las que combatir a los pandorianos.
zh_cn: Nous pouvons l'utiliser pour fabriquer des armes supérieures visant à combattre les Pandoriens.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE3-3
source: Not the most scientific approach,
bg: 虽然这不是最科学的方法，
de: Non è un approccio molto scientifico,
es: [null]
fr: Nicht gerade die wissenschaftlichste Herangehensweise,
it: Nie jest to najbardziej naukowe podejście,
ja: 最も科学的なアプローチとは言えないが、
pl: Не самый научный подход,
ru: No es la forma más científica de abordarlo,
zh_cn: Ce n'est pas la méthode la plus scientifique,

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE3-4
source: but after my spell in a New Jericho “research” center, I’ve learned to be flexible.
bg: 但我在新耶利哥的“研究”中心呆了一段时间后，就学会了变通。
de: ma aver vissuto in un centro ""di ricerca"" di Nuova Gerico mi ha insegnato a essere flessibile.
es: [null]
fr: aber nach meiner Zeit in einer Neu-Jericho-„Forschungsstation“ habe ich gelernt, flexibel zu sein.
it: ale po moim krótkim pobycie w centrum „badań” Nowego Jerycha, nauczyłam się być elastyczna.
ja: ニュージェリコの""リサーチ""センターで過ごした期間の後、 私は柔軟になることを学んだ。
pl: но после моего периода в «исследовательском» центре Нового Иерихона, я научилась быть гибкой.
ru: pero tras mi discurso en el centro de «investigación» de Nueva Jericó, he aprendido a ser flexible.
zh_cn: mais après mon séjour dans un centre de « recherche » de la Nouvelle-Jéricho, j'ai appris à être flexible.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE4-1
source: A word of warning:
bg: 提醒一句:
de: Un avvertimento:
es: [null]
fr: Eine Warnung:
it: Słowo ostrzeżenia:
ja: 一つ忠告をしておく。
pl: Предупреждение:
ru: Una advertencia:
zh_cn: Petite mise en garde :

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE4-2
source: by discovering this site, the Phoenix Project has become an even bigger target.
bg: 由于探索这个地点，凤凰计划成为了更大的目标。
de: la scoperta di questo sito ha reso il Progetto Phoenix un bersaglio ancora più importante.
es: [null]
fr: Durch die Entdeckung des Ortes ist das Phoenix-Projekt zu einem noch größeren Ziel geworden.
it: odkrycie tego miejsca sprawiło, że Projekt Phoenix znalazł się na celowniku.
ja: この場所を発見したことによって、 フェニックスプロジェクトはさらに大きな標的となった。
pl: обнаружив эти руины, Проект Феникс стал еще более завидной целью.
ru: al descubrir este sitio, el Proyecto Fénix se ha convertido en un objetivo aún mayor.
zh_cn: en découvrant ce site, le Projet Phoenix est devenu une cible encore plus grosse.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE4-3
source: Both the Pandorans and the rest of humanity will want this ancient technology for themselves.
bg: 不论潘多拉体还是其他人类都想掌握这项远古技术。
de: Sia i Pandora che il resto dell'umanità vorranno ottenere questa tecnologia antica.
es: [null]
fr: Sowohl die Pandoraner als auch der Rest der Menschheit werden diese uralte Technologie für sich beanspruchen wollen.
it: Zarówno Pandoranie, jak i reszta ludzkości będą chcieli zagarnąć tę pradawną technologię dla siebie.
ja: パンドランと残った人類の双方が、 この太古のテクノロジーを自分たちの物にと欲するでしょう。
pl: И Пандораны, и остальное человечество захотят получить эти древние технологии себе.
ru: Tanto los pandorianos como el resto de la humanidad querrán esta tecnología antigua para ellos.
zh_cn: Les Pandoriens et le reste de l'humanité voudront mettre la main sur cette ancienne technologie.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE4-4
source: Keep that in mind as we go forward.
bg: 在我们前进的过程中，务必记住这一点。
de: Tenetelo a mente mentre procediamo su questa strada.
es: [null]
fr: Das darfst du nie vergessen.
it: Pamiętaj o tym, gdy będziemy kontynuować nasze prace.
ja: 前に進みながらも、そのことはよく覚えておきなさい。
pl: Имейте это в виду.
ru: Debemos tenerlo en cuenta a medida que avanzamos.
zh_cn: Ne l'oubliez pas.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE1-1
source: Tobias was quite interested in my research at the beginning.
bg: 托拜厄斯一开始对我的研究很感兴趣。
de: All'inizio Tobias era molto interessato alla mia ricerca.
es: [null]
fr: Tobias war anfangs sehr an meiner Forschung interessiert.
it: Początkowo Tobias był dość zainteresowany moimi badaniami.
ja: トビアスは当初から私の研究に強い関心を寄せていた。
pl: С самого начала Тобиас был весьма заинтересован в моем исследовании.
ru: Tobias estaba, al principio, muy interesado en mi investigación.
zh_cn: Tobias s'intéressait beaucoup à ma recherche au début.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE1-2
source: He dreamt of finding a magical relic from the past that would save the world.
bg: 他梦想着从历史中找到一件能够拯救世界的神奇圣物。
de: Sognava di trovare una reliquia magica del passato che avrebbe salvato il mondo.
es: [null]
fr: Er träumte davon, ein magisches Relikt aus der Vergangenheit zu finden, das die Welt retten würde.
it: Marzył o znalezieniu magicznego reliktu z przeszłości, który uratowałby świat.
ja: 彼は夢見ていた。 世界を救うであろう魔法的な過去の遺物の発見を。
pl: Он мечтал найти магическую реликвию из прошлого, которая спасет мир.
ru: Soñaba con encontrar una reliquia mágica del pasado que salvara el mundo.
zh_cn: Il rêvait de trouver une relique magique du passé qui sauverait le monde.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE1-3
source: Ironically, when the attempts brought the attention of the Pandorans he started having second thoughts.
bg: 讽刺的是，当这些尝试引起了潘多拉体的注意时，他的想法却发生了动摇。
de: Ironia della sorte, quando i suoi tentativi catturarono l'attenzione dei Pandora, cominciò ad avere un ripensamento.
es: [null]
fr: Ironischerweise änderte er seine Meinung, als seine Versuche die Aufmerksamkeit der Pandoraner erregten.
it: O ironio, gdy nasze próby przyciągnęły uwagę Pandoran, zaczął mieć wątpliwości.
ja: 皮肉なことに、その試みがパンドランの注意を 惹きつける様になると彼は考えを改め始めた。
pl: Иронично, что когда попытки привлекли внимание Пандоранов, он начал сомневаться.
ru: Irónicamente, cuando los intentos de conseguirlo llamaron la atención de los pandorianos, empezó a tener dudas.
zh_cn: Curieusement, quand les tentatives ont attiré l'attention des Pandoriens, il a commencé à avoir des doutes.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE2-1
source: The more I looked into it,
bg: 我调查得越深入，
de: Più indagavo,
es: [null]
fr: Je länger ich mich damit befasste,
it: Im bliżej się temu przyglądałam,
ja: 私が研究を進めれば進めるほど、
pl: Чем больше я вглядывалась в это,
ru: Cuanto más investigaba,
zh_cn: Plus j'examine tout cela,

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE2-2
source: the more evidence I saw that someone actively attempted to sabotage my Archeological Research facility.
bg: 看到的证据越多，就越有人企图破坏我的考古研究设施。
de: più prove trovavo che indicassero che qualcuno aveva provato a sabotare la mia struttura di ricerca archeologica.
es: [null]
fr: desto mehr Beweise fand ich, dass jemand vorsätzlich versuchte, meine archäologische Forschungsanlage zu sabotieren.
it: tym znajdowałam więcej dowodów na to, że ktoś próbował sabotować moją placówkę badań archeologicznych.
ja: 何者かが私の考古学研究施設を積極的に 妨害工作しようとしている証拠を目にすることになった。
pl: тем больше свидетельств я видела, что кто-то активно пытался саботировать мой археологический исследовательский центр.
ru: más pruebas encontraba de que alguien había intentado sabotear mis instalaciones de investigación arqueológica.
zh_cn: plus je vois de preuves que quelqu'un essayait activement de saboter mon centre de recherche archéologique.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE2-3
source: Threats, mockery, unexpected accidents have accompanied me every step of the way,
bg: 我的每一步都伴随着威胁、嘲弄和意外事故。
de: Minacce, beffe e imprevisti sono stati una costante del mio percorso,
es: [null]
fr: Drohungen, Spott, überraschende Unfälle waren meine ständigen Begleiter,
it: Groźby, wyśmiewanie, niespodziewane wypadki towarzyszyły mi na każdym kroku,
ja: 研究を一歩進めるたびに脅迫、嘲笑、予期せぬ事故が発生し、
pl: Угрозы, издевательства, неожиданные происшествия постоянно сопровождали меня на каждом шагу,
ru: Amenazas, mofas, accidentes inesperados... todo eso me ha acompañado en mi viaje,
zh_cn: Des menaces, des moqueries, des accidents bizarres m'accompagnaient en permanence.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE2-4
source: and when that didn’t stop us, the Pandorans started attacking.
bg: 但这些都没能阻止我们，于是潘多拉体发起了袭击。
de: e, siccome non sortivano alcun effetto, i Pandora iniziarono ad attaccarci.
es: [null]
fr: und weil uns das nicht aufhielt, fingen die Pandoraner an, uns anzugreifen.
it: a gdy to nas nie powstrzymało, zaczęły się ataki Pandoran.
ja: それで止められないとなると、 今度はパンドランの襲撃が始まった。
pl: а когда они не остановили нас, на нас напали Пандораны.
ru: y, cuando eso no nos detuvo, los pandorianos empezaron a atacar.
zh_cn: Et quand cela ne nous a pas arrêtés, les Pandoriens ont commencé à attaquer.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE3-1
source: Based on the findings, the Ancients used the facility to harvest mutane gas,
bg: 根据我们的发现，远古族曾使用这种设备来收集突变烷气体，
de: I ritrovamenti sembrano indicare che gli Antichi usassero la struttura per raccogliere gas mutano
es: [null]
fr: Den Funden nach zu urteilen, nutzten die Uralten die Anlage zur Entnahme von Mutangas,
it: Według naszych ustaleń Pradawni wykorzystywali ten obiekt do wydobywania gazu mutanowego
ja: 研究結果からすると、 古代人達は施設を用いてミューテーンガスを採集し、
pl: Основываясь на находках, Древние использовали лаборатории, чтобы производить мутагенный газ,
ru: Según los descubrimientos pertinentes, los antiguos usaron estas instalaciones para obtener gas mutano.
zh_cn: Selon nos découvertes, les Anciens utilisaient cette installation pour récolter du gaz mutane,

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE3-2
source: transforming it into a liquid compound to be merged with alloys.
bg: 将其转化为一种液态化合物，再与合金融合。
de: e trasformarlo in un composto liquido da unire alle leghe.
es: [null]
fr: das sie in ein flüssiges Gemisch umwandelten, um es mit Legierungen zu verschmelzen.
it: i przekształcania go w płynny związek, który potem łączono ze stopem.
ja: それを合金に混ぜ合わせるための液体化合物に変換していたようだ。
pl: трансформируя его в жидкое состояние, и чтобы его можно было смешать со сплавами.
ru: transformándolo en un compuesto líquido que fundir con las aleaciones.
zh_cn: le transformant en composé liquide à fusionner avec les alliages.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE3-3
source: I still have no idea what its original purpose was,
bg: 我仍然不知道它的最初目的是什么，
de: Non so ancora quale fosse il suo scopo primario,
es: [null]
fr: Ich weiß immer noch nicht, was sein ursprünglicher Zweck war,
it: Wciąż nie wiem, jakie było jego pierwotne przeznaczenie,
ja: その本来の目的が何であったかについては今なお不明だが、
pl: Я до сих пор не знаю, какая у них была настоящая цель,
ru: Sigo sin tener ni idea de cuál era su propósito original.
zh_cn: Je ne sais toujours pas quel était son but initial,

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE3-4
source: but it can be used to upgrade equipment in the short run.
bg: 但它可以用于短期的设备升级。
de: ma può essere utilizzato per migliorare l'equipaggiamento nel breve periodo.
es: [null]
fr: aber kurzfristig kann es zur Aufwertung von Ausrüstung genutzt werden.
it: ale na razie możemy go wykorzystać do zmodernizowania broni.
ja: 差し当たっては、このプロティアンミューテーンを 装備の改良に利用することができるだろう。
pl: но он может быть использован для улучшения снаряжения в короткие сроки.
ru: pero, a corto plazo, puede utilizarse para mejorar el equipo.
zh_cn: mais il peut servir à améliorer l'équipement à court terme.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE4-1
source: The Phoenix Project has done well so far, but a quick word of warning.
bg: 凤凰计划到目前为止都做得很好，但还是要提醒一句。
de: Finora il Progetto Phoenix ha ottenuto buoni risultati, ma vorrei dare un avvertimento.
es: [null]
fr: Das Phoenix-Projekt ist bisher gut verlaufen, ein Wort der Warnung ist dennoch notwendig.
it: Póki co Projekt Phoenix dobrze sobie radzi, ale muszę cię ostrzec.
ja: ここまではフェニックスプロジェクトもうまくやってきた。 だけど手短な忠告を一つ。
pl: Дела у Проект Феникс идут хорошо, но вот пара предупреждений.
ru: El Proyecto Fénix lo ha hecho bien hasta ahora, pero debo hacer una advertencia.
zh_cn: Le Projet Phoenix s'en est bien sorti jusqu'à présent, mais j'ajoute une petite mise en garde.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE4-2
source: It’s not so important who makes the discovery, but who gets to use it.
bg: 是谁的发现并不重要，重要的是谁能够利用它。
de: Non è importante chi fa una scoperta, ma chi avrà modo di usarla.
es: [null]
fr: Es ist nicht wichtig, wer die Entdeckung macht, sondern wer sie nutzen kann.
it: Nieważne, kto dokona odkrycia. Liczy się to, kto będzie z niego korzystać.
ja: 誰がこの発見をしたかはさほど重要ではない。 重要なのは、誰がそれを利用できるようになるかということ。
pl: Не так важно, кто сделал открытие, важнее, кто будет им пользоваться.
ru: No es tan importante quién haga el descubrimiento, sino quién pueda utilizarlo.
zh_cn: Peu importe qui fait la découverte, ce qui compte c'est qui l'utilisera.

# DLC2 Necronomicon/KEY_LA_THIRD_SCENE4-3
source: I tried explaining that to Tobias West, but he failed to grasp the concept. Make sure that you do.
bg: 我试图向托拜厄斯 韦斯特解释这一点，但他没能理解这个概念。希望你不会这样。
de: Ho provato a spiegarlo a Tobias West, ma non ha capito questo concetto. Tu sii più lungimirante, mi raccomando.
es: [null]
fr: Ich versuchte, Tobias West das zu erklären, aber er verstand das Konzept nicht. Stelle sicher, dass du es tust.
it: Próbowałam to wytłumaczyć Tobiasowi Westowi, ale on tego nie rozumiał. Mam nadzieję, że ty tak.
ja: 私はそれをトビアス・ウェストに説明しようとしたけど、 彼には理解できなかった。 あなた達はしっかりと把握しておきなさい。
pl: Я пыталась объяснить это Тобиасу Уэсту, но до него не дошли мои слова. Сделайте так, чтобы до вас они дошли.
ru: Intenté explicarle eso a Tobias West, pero no logró comprender el concepto. Asegúrate de comprenderlo tú.
zh_cn: J'ai essayé d'expliquer ça à Tobias West, mais il n'a pas compris le concept. Ne faites pas la même erreur.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE1-1
source: The ancients valued their refining facilities far more than their cities.
bg: 远古族对精炼设施的重视程度远远超过了他们对城市的重视。
de: Per gli Antichi le raffinerie erano più importanti delle loro città.
es: [null]
fr: Die Uralten schrieben ihren Raffinerien einen viel größeren Wert zu als ihren Städten.
it: Pradawni cenili rafinerie bardziej od swoich miast.
ja: 古代人達は、自分たちの都市よりも 精製施設にはるかに重きを置いていた。
pl: Древние ценили свои очистные сооружения больше, чем города.
ru: Los antiguos valoraban mucho más sus instalaciones de refinado que sus ciudades.
zh_cn: Les Anciens valorisaient davantage leurs raffineries que leurs villes.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE1-2
source: The materials they produced undoubtedly were the basis of all their technology...
bg: 他们生产出的材料无疑是所有科技的基础……
de: I materiali che producevano erano indubbiamente il fondamento di tutta la loro tecnologia...
es: [null]
fr: Die Materialien, die sie herstellten, stellten zweifellos die Basis für ihre Technologie dar ...
it: Produkowane w nich materiały były bez wątpienia podstawą całej ich technologii...
ja: 精製施設が生み出す素材は、間違いなく 彼らのテクノロジー全ての基盤だった…
pl: Материалы, которые они производили, были без сомнения основой всех их технологий...
ru: Los materiales que producían eran, sin duda, la base de toda su tecnología...
zh_cn: Les matériaux qu'ils produisaient étaient sans aucun doute la base de toute leur technologie...

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE1-3
source: but I think they had a more urgent reason to have the refineries protected.
bg: 但我认为，他们如此重视保护精炼厂，一定有什么更为急迫的原因。
de: ma ritengo che avessero un motivo più pressante per proteggere le loro raffinerie.
es: [null]
fr: Aber ich glaube, sie hatten einen dringlicheren Grund, ihre Raffinerien zu beschützen.
it: Myślę jednak, że mieli ważniejszy powód, aby chronić swoje rafinerie.
ja: しかし私はその他にも、精製施設を守るための差し迫った重要な理由が彼らにあったのだと思っている。
pl: но я думаю у них были более веские основания для защиты очистных сооружений.
ru: pero creo que tenían algún motivo más importante para proteger sus refinerías.
zh_cn: mais je pense qu'ils avaient une raison plus urgente de protéger leurs raffineries.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE2-1
source: Living crystals... for generations humanity has attempted to create a perfect power source.
bg: 活体水晶……多少世代以来，人类都在努力创造某种完美的能量源。
de: I cristalli vivi... generazioni di uomini hanno provato a creare una fonte energetica perfetta.
es: [null]
fr: Lebendkristalle ... Über Generationen versuchte die Menschheit, eine perfekte Energiequelle zu erschaffen.
it: Żywe kryształy... Od pokoleń ludzkość próbuje stworzyć idealne źródło energii.
ja: リビングクリスタル…人類は何世代にもわたり、 完璧なパワーソースを作り出そうと試みてきた。
pl: Живые кристаллы... поколениями человечество пыталось создать идеальный источник силы.
ru: Los cristales vivientes... Durante generaciones, la humanidad ha intentado crear una fuente de poder perfecta.
zh_cn: Les cristaux vivants... pendant des générations, l'humanité a tenté de créer une source parfaite de pouvoir.

# DLC2 Necronomicon/KEY_LA_FOURTH_SCENE2-2
source: The ancients succeeded in that, and more.
bg: 远古族在这方面获得了成功，而且不止于此。
de: Gli Antichi ci erano riusciti, e non è finita qui.
es: [null]
fr: Den Uralten ist das gelungen, und noch mehr.
it: Pradawnym się to udało, a nawet zdołali osiągnąć jeszcze więcej.
ja: 古代人達はそれに、それ以上のことに成功していた。
pl: Древние преуспели в этом и даже больше.
ru: Los antiguos tuvieron éxito en esa tarea, y en muchas otras.
zh_cn: Les Anciens ont réussi à le faire, entre autres choses.
