Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR15_CHOICE_0_OUTCOME_GENERAL
source: ""Once, I led a haven named The Great Endeavour. Only a wasteland remains there now. An item of great value to me was lost there.""
de: Когда-то я был главой убежища под названием Великое Устремление. Теперь на его месте пустырь. Там осталась очень дорогая для меня вещь.
es: Una volta ero a capo di un rifugio che si chiamava la Grande Impresa. Ora non è altro che una landa desolata. Là ho perso un oggetto a cui tenevo molto.
fr: Una vez dirigí un refugio llamado El Gran Esfuerzo. Hoy en día, eso no es más que un páramo. Allí perdí un objeto muy preciado para mí.
it: Einst führte ich eine Zuflucht namens The Great Endeavour an. Jetzt ist dort nur noch Ödland. Ein für mich sehr wertvoller Gegenstand ging dort verloren.
ja: 「かつて、私はグレート・エンデバーという名のヘイヴンを率いていた。今やあの地には荒地しか残されていない。私にとって大きな価値を持つ品がそこで無くなった。」
ru: Kiedyś stałem na czele bastionu nazywanego Wielkim Przedsięwzięciem. Teraz zostało tam tylko pustkowie. Straciliśmy tam przedmiot, który ma dla mnie wielką wartość.
zh_cn: Autrefois, je dirigeais un refuge nommé la Grande entreprise. Ce n'est plus qu'une terre en friche à présent. J'ai perdu un objet qui m'était très précieux là-bas.

# HavenBackers/BCR15_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: Continua.
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR15_E_CHOICE_0_OUTCOME_GENERAL
source: ""Splendid! Be warned, though, New Jericho may oppose your involvement in this matter. They do not consider you a friend.""
de: Прекрасно! Но имей в виду, Новый Иерихон может быть против твоего вмешательства. Они не считают тебя другом.
es: Ottimo! Ma fa' attenzione, Nuova Gerico potrebbe opporsi al tuo coinvolgimento in questa storia. Non sei tra i loro amici.
fr: ¡Espléndido! Eso sí, ten cuidado. Nueva Jericó podría oponerse a tu implicación, pues no te consideran su amigo.
it: Ausgezeichnet! Aber ein Wort der Warnung - Neu-Jericho könnte Einwände gegen eure Einmischung in diese Angelegenheit vorbringen. Dort betrachtet man euch nicht als Freunde.
ja: 「素晴らしい!だが気を付けてくれ。この件では、ニュージェリコが諸君の関与に立ち向かってくるかもしれない。彼らは君達を味方とは見なしていない。」
ru: Wspaniale! Ostrzegam jednak, że Nowe Jerycho może sprzeciwić się waszemu zaangażowaniu w tę sprawę. Nie uważają was za sprzymierzeńców.
zh_cn: Formidable ! Mais attention, la Nouvelle-Jéricho pourrait s'opposer à votre implication dans cette affaire. Ils ne vous considèrent pas comme un allié.

# HavenBackers/BCR15_E_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: Accetta la missione.
fr: Aceptar misión.
it: Mission annehmen.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR15_E_CHOICE_1_OUTCOME_GENERAL
source: Tomasz Lu Baer squints. ""Perhaps I misjudged you. You are not the friend New Warsaw needs.""
de: Томаш Лу Бар щурится. ""Возможно, я неверно тебя оценил. Ты не тот друг, что нужен Нью-Варшаве"".
es: Tomasz Lu Baer ti guarda storto: ""Forse ti ho giudicato male. Non sei la persona di cui Nuova Varsavia ha bisogno.""
fr: Tomasz Lu Baer entorna los ojos. «Tal vez te haya juzgado mal. No eres el amigo que necesita Nueva Varsovia».
it: Tomasz Lu Baer kneift die Augen zusammen. ""Womöglich habe ich euch falsch eingeschätzt. Ihr seid nicht die Freunde, die Neu-Warschau braucht.""
ja: トーマス・ルー・ベールは目を細める。「君達を見誤っていたようだ。君達はニューワルシャワが必要とする友人ではない。」
ru: Tomasz Lu Baer zmrużył oczy. „Najwyraźniej, źle was oceniłem. Nie jesteście sojusznikami, których potrzebuje Nowa Warszawa”.
zh_cn: Tomasz Lu Baer plisse les yeux. « Je vous ai peut-être mal jugé. Vous n'êtes pas l'allié dont a besoin la Nouvelle Varsovie. »

# HavenBackers/BCR15_E_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: Rifiuta la missione.
fr: Rechazar misión.
it: Mission ablehnen.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR15_E_TEXT_GENERAL_0
source: ""This item - a brain implant - can you to retrieve it for me? I will compensate you well for your effort.""
de: Эта вещь... Мозговой имплант... Можешь достать его для меня? Я хорошо вознагражу тебя за работу.
es: Questo oggetto, un impianto cerebrale... puoi recuperarlo per me? Ti ricompenserò per i tuoi sforzi.
fr: ¿Podrías recuperar ese objeto? Es un implante cerebral. Pienso recompensar tu esfuerzo como se merece.
it: Dieser Gegenstand - ein Gehirnimplantat - könnt ihr es für mich suchen? Ich würde euch für eure Mühen wirklich gut entschädigen.
ja: 「その品を、脳インプラントを-回収してはくれないか？君達の手間に対する十分な補償はさせてもらう。」
ru: Ten przedmiot to implant mózgowy. Czy możecie go dla mnie odzyskać? Sowicie was za to wynagrodzę.
zh_cn: Cet objet, un implant cérébral, pouvez-vous le récupérer et me le rapporter ? Vos efforts seront bien récompensés.

# HavenBackers/BCR15_E_TITLE
source: Enemies In High Places
de: Враги в высших эшелонах
es: Nemici importanti
fr: Enemigos en las altas esferas
it: Gegner an höherer Stelle
ja: 大物の敵
ru: Wrogowie na wysokich stanowiskach
zh_cn: Ennemis haut placés

# HavenBackers/BCR15_FAIL_CHOICE_0_TEXT
source: OK
de: ОК
fr: Vale

# HavenBackers/BCR15_FAIL_TEXT_GENERAL_0
source: This was a disaster. With little hope remaining that the brain implant can be retrieved intact in a future attempt, we have to abandon this mission.
de: Это была катастрофа. Почти нет надежды, что получится достать мозговой имплант в целости и сохранности, поэтому мы должны прервать эту миссию.
es: È stato un disastro. Con pochissime speranze di poter recuperare un impianto cerebrale intatto in futuro, dobbiamo abbandonare questa missione.
fr: Menudo desastre. Tenemos que abandonar esta misión con muy pocas esperanzas de poder recuperar el implante cerebral en un intento futuro.
it: Was für eine Katastrophe. Da wenig Hoffnung bleibt, das Hirnimplantat bei einem zukünftigen Versuch intakt zu bergen, müssen wir diese Mission abbrechen.
ja: ミッションは大失敗だった。未来の挑戦で脳インプラントを無事に回収できるというわずかな希望を胸に、私達はこのミッションを放棄した。
ru: To była katastrofa. Ponieważ mamy znikome szanse na to, że w przyszłości będzie można odzyskać implant mózgowy w stanie nietkniętym, musimy zrezygnować z tej misji.
zh_cn: C'était une catastrophe. Ayant peu d'espoir que l'implant cérébral puisse être récupéré intact lors d'une autre tentative, nous devons abandonner cette mission.

# HavenBackers/BCR15_FAIL_TITLE
source: Blighted
de: Войска разбиты
es: In rovina
fr: Infestado
it: Verwüstet
ja: 荒廃
ru: Zrujnowany bastion
zh_cn: Compromis

# HavenBackers/BCR15_F_CHOICE_0_OUTCOME_GENERAL
source: ""Splendid! I should add that my connections in New Jericho can of help in this matter. As far as I understand, Tobias West holds you in respect.""
de: Прекрасно! Должен добавить, что мои связи в Новом Иерихоне могут помочь. Насколько я понимаю, Тобиас Уэст тебя уважает.
es: Ottimo! Aggiungo che i miei collegamenti in Nuova Gerico possono tornare utili in questa storia. A quanto capisco, Tobias West ti rispetta molto.
fr: ¡Espléndido! Debería añadir que mis contactos en Nueva Jericó pueden ser de ayuda. Por lo que tengo entendido, Tobias West te tiene en alta estima.
it: Ausgezeichnet! Ich sollte anmerken, dass meine Kontakte in Neu-Jericho euch in dieser Angelegenheit unterstützen können. Soweit ich weiß, empfindet Tobias West großen Respekt für euch.
ja: 「素晴らしい!この件では、ニュージェリコ内にある私のコネクションが役立つことも付け加えておこう。私の理解の範囲では、トビアス・ウェストは君達に敬意を持っている。」
ru: Wspaniale! Powinienem dodać, że moje znajomości w Nowym Jerychu mogą się w tej sytuacji przydać. Z tego, co wiem, Tobias West bardzo was ceni.
zh_cn: Formidable ! Je dois ajouter que mes relations de la Nouvelle-Jéricho peuvent être utiles. Si je comprends bien, Tobias West a un certain respect pour vous.

# HavenBackers/BCR15_F_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: Accetta la missione.
fr: Aceptar misión.
it: Mission annehmen.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR15_F_CHOICE_1_OUTCOME_GENERAL
source: Tomasz Lu Baer squints. ""Perhaps I misjudged you. You are not the friend New Warsaw needs.""
de: Томаш Лу Бар щурится. ""Возможно, я неверно тебя оценил. Ты не тот друг, что нужен Нью-Варшаве"".
es: Tomasz Lu Baer ti guarda storto: ""Forse ti ho giudicato male. Non sei la persona di cui Nuova Varsavia ha bisogno.""
fr: Tomasz Lu Baer entorna los ojos. «Tal vez te haya juzgado mal. No eres el amigo que necesita Nueva Varsovia».
it: Tomasz Lu Baer kneift die Augen zusammen. ""Womöglich habe ich euch falsch eingeschätzt. Ihr seid nicht die Freunde, die Neu-Warschau braucht.""
ja: トーマス・ルー・ベールは目を細める。「君達を見誤っていたようだ。君達はニューワルシャワが必要とする友人ではない。」
ru: Tomasz Lu Baer zmrużył oczy. „Najwyraźniej, źle was oceniłem. Nie jesteście sojusznikami, których potrzebuje Nowa Warszawa”.
zh_cn: Tomasz Lu Baer plisse les yeux. « Je vous ai peut-être mal jugé. Vous n'êtes pas l'allié dont a besoin la Nouvelle Varsovie. »

# HavenBackers/BCR15_F_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: Rifiuta la missione.
fr: Rechazar misión.
it: Mission ablehnen.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR15_F_TEXT_GENERAL_0
source: ""This item - a brain implant - can you to retrieve it for me? I will compensate you well for your effort.""
de: Эта вещь... Мозговой имплант... Можешь достать его для меня? Я хорошо вознагражу тебя за работу.
es: Questo oggetto, un impianto cerebrale... puoi recuperarlo per me? Ti ricompenserò per i tuoi sforzi.
fr: ¿Podrías recuperar ese objeto? Es un implante cerebral. Pienso recompensar tu esfuerzo como se merece.
it: Dieser Gegenstand - ein Gehirnimplantat - könnt ihr es für mich suchen? Ich würde euch für eure Mühen wirklich gut entschädigen.
ja: 「その品を、脳インプラントを-回収してはくれないか？君達の手間に対する十分な補償はさせてもらう。」
ru: Ten przedmiot to implant mózgowy. Czy możecie go dla mnie odzyskać? Sowicie was za to wynagrodzę.
zh_cn: Cet objet, un implant cérébral, pouvez-vous le récupérer et me le rapporter ? Vos efforts seront bien récompensés.

# HavenBackers/BCR15_F_TITLE
source: Friends In High Places
de: Друзья в высших эшелонах
es: Amici importanti
fr: Amigos en las altas esferas
it: Freunde an höherer Stelle
ja: 大物の味方
ru: Przyjaciele na wysokich stanowiskach
zh_cn: Amis haut placés

# HavenBackers/BCR15_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR15_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR15_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The blighted ruins of The Great Endeavour are overrun by Pandoravirus victims. Deployment of overwhelming force is advised.
de: ДЕТАЛИ МИССИИ[LF][LF] Руины Великого Устремления кишат жертвами пандоранского вируса. Рекомендуется отправить превосходящие по количеству силы.
es: RIEPILOGO MISSIONE[LF] [LF] Le rovine della Grande Impresa pullulano di vittime del Pandoravirus. È consigliabile schierare un maggior numero di risorse.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Las ruinas malditas de El Gran Esfuerzo están repletas de víctimas del Pandoravirus. Se recomienda el despliegue de fuerzas de poder abrumador.
it: MISSIONSBESCHREIBUNG[LF] [LF] Die verwüsteten Ruinen von The Great Endeavour wurden vom Pandoravirus überrannt. Der Einsatz überwältigender Gewalt wird empfohlen.
ja: ブリーフィング[LF][LF]グレート・エンデバーの荒廃した廃墟はパンドラウィルスの犠牲者達であふれている。圧倒的な部隊の展開が推奨される。
ru: ODPRAWA[LF] [LF] W ruinach Wielkiego Przedsięwzięcia grasują liczne ofiary Pandorawirusa. Zalecamy przerzucenie tam znacznych sił.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Les ruines délabrées de la Grande entreprise sont envahies de victimes du Pandoravirus. Le déploiement d'une force écrasante est conseillé.

# HavenBackers/BCR15_MISS_TITLE
source: Deep Thoughts Recollection
de: Давние воспоминания
es: Ricordi profondi
fr: Recolección de pensamientos profundos
it: Nachdenkliche Erinnerung
ja: 深き回想
ru: Wspomnienie skrywanych myśli
zh_cn: Réflexion intense

# HavenBackers/BCR15_OUT_CHOICE_0_OUTCOME_GENERAL
source: Tomasz Lu Baer's face darkens. ""So be it. Leave New Warsaw.""
de: Лицо Томаша Лу Бара темнеет. ""Так тому и быть. Покинь Нью-Варшаву"".
es: Il volto di Tomasz Lu Baer si adombra: ""E sia. Vattene da Nuova Varsavia.""
fr: El rostro de Tomasz Lu Baer se ensombrece. «Que así sea. Abandona Nueva Varsovia».
it: Tomasz Lu Baers Gesicht verdunkelt sich. ""Nun denn. Verlasst Neu-Warschau.""
ja: トーマス・ルー・ベールの表情が暗くなる。「仕方あるまい。ニューワルシャワから立ち去りたまえ。」
ru: Tomasz Lu Baer spochmurniał. „Niech tak będzie. Opuśćcie Nową Warszawę.”
zh_cn: Le visage de Tomasz Lu Baer s'assombrit. « Très bien. Quittez la Nouvelle Varsovie. »

# HavenBackers/BCR15_OUT_CHOICE_0_TEXT
source: ""No. We never found it."" [Keep the brain implant]
de: Нет. Мы его не нашли. [Оставить мозговой имплант себе]
es: No, non l'abbiamo mai trovato. [Tieniti l'impianto cerebrale]
fr: No. No lo encontramos. [Mantener el implante cerebral]
it: Nein. Wir haben es nicht finden können. [Das Hirnimplantat behalten]
ja: 「いいや。見つからなかった。」[脳インプラントを手元に残しておく]
ru: Nie. Nie udało nam się go znaleźć. [Zachowaj implant mózgowy].
zh_cn: Non. Nous ne l'avons pas trouvé. [Garder l'implant cérébral]

# HavenBackers/BCR15_OUT_TEXT_GENERAL_0
source: Tomasz Lu Baer hastily meets you. ""Do you have it? Is it intact?""
de: Томаш Лу Бар торопливо приветствует вас. ""Он у тебя? ""Он цел?""
es: Tomasz Lu Baer ti raggiunge di fretta: ""Ce l'hai? È intatto?""
fr: Tomasz Lu Baer se acerca a ti apresuradamente. «¿Lo tienes? ¿Está intacto?».
it: Tomasz Lu Baer eilt euch entgegen. ""Habt ihr es? Ist es intakt?""
ja: トーマス・ルー・ベールが慌ただしく会見してくる。「手に入れたのか？あれは無事だろうか？」
ru: Tomasz Lu Baer szybko nawiązuje z wami kontakt. „Macie go? Jest nienaruszony?”
zh_cn: Tomasz Lu Baer vous rencontre à la hâte. « Est-ce que vous l'avez ? Est-il intact ? »

# HavenBackers/BCR15_OUT_TITLE
source: An Ending Of Sorts
de: Своего рода конец
es: Un finale peculiare
fr: Una especie de fin
it: Eine Art Ende.
ja: まずまずのエンディング
ru: Specyficzny koniec
zh_cn: Une sorte de fin

# HavenBackers/BCR15_TEXT_GENERAL_0
source: New Warsaw is a well-organized and prosperous haven. You are introduced to Tomasz Lu Baer, who is in charge of the settlement. ""Do not let appearances fool you,"" Lu Baer muses. ""Running a haven is not an easy job, but I do have prior experience. Which brings us to our fortuitous meeting.""
de: Нью-Варшава — хорошо организованное и процветающее убежище. Вас представляют Томашу Лу Бару, главе поселения. ""Пусть внешность тебя не смущает"", говорит Лу Бар. ""Управлять убежищем нелегко, но у меня уже был подобный опыт. Кстати, ты здесь как нельзя вовремя"".
es: Nuova Varsavia è un rifugio ben organizzato e fiorente. Ti presentano Tomasz Lu Baer, a capo dell'insediamento: ""Non farti ingannare dalle apparenze,"" medita Lu Baer. ""Gestire un rifugio non è facile, ma ho molta esperienza alle spalle. Il che ci porta al nostro fortuito incontro.""
fr: Nueva Varsovia es un refugio próspero y bien organizado. Te presentan a Tomasz Lu Baer, el responsable del asentamiento. «No dejes que las apariencias te engañen», comenta Lu Baer. «Gestionar un refugio no es nada fácil, pero ya tengo experiencia. Lo cual nos lleva a nuestro fortuito encuentro».
it: Neu-Warschau ist eine gut organisierte und wohlhabende Zuflucht. Ihr werdet Tomasz Lu Baer vorgestellt, der dieser Siedlung vorsteht. ""Lasst euch von Äußerlichkeiten nicht blenden"", sinniert Lu Baer. ""Eine Zuflucht zu leiten ist keine einfache Aufgabe, aber ich verfüge über einiges an Erfahrung. Was mich zu unserem glücklichen Aufeinandertreffen führt.""
ja: ニューワルシャワはよく組織され繁栄しているヘイヴンだ。あなたはこの居住区の責任者であるトーマス・ルー・ベールに紹介される。「見かけに騙されないことだ。」ルー・ベールは沈思する。「ヘイヴンの運営は簡単な仕事ではないが、私は過去にも経験がある。それはこの思いがけない出会いをもたらしてくれた。」
ru: Nowa Warszawa to dobrze zorganizowany, świetnie prosperujący bastion. Zostajecie przedstawieni Tomaszowi Lu Baerowi, który dowodzi tą osadą. „Niech pozory was nie zmylą”, zadumał się Lu Bauer. „Zarządzenie bastionem to nie jest prosta sprawa, ale mam w tym pewne doświadczenie. Co sprowadza nas do kwestii naszego jakże szczęśliwego spotkania.”
zh_cn: La Nouvelle Varsovie est un refuge prospère bien organisé. On vous présente Tomasz Lu Baer qui est responsable de la colonie. « Ne vous fiez pas aux apparences », dit Lu Baer pensivement. « Diriger un refuge n'est pas une tâche facile, mais j'ai de l'expérience. Ce qui nous amène à notre rencontre fortuite. »

# HavenBackers/BCR15_TITLE
source: The Great Endeavour
de: Великое Устремление
es: La Grande Impresa
fr: El Gran Esfuerzo
ja: グレート・エンデバー
ru: Wielkie Przedsięwzięcie
zh_cn: La Grande entreprise

# HavenBackers/BCR15_WIN_CHOICE_0_TEXT
source: OK
de: ОК
fr: Vale

# HavenBackers/BCR15_WIN_TEXT_GENERAL_0
source: After securing the area, our team conducted a thorough search. An intact brain implant was successfully retrieved. Time to head back to New Warsaw.
de: Оцепив зону, наша команда прочесала местность. Был найден неповрежденный мозговой имплант. Пора возвращаться в Нью-Варшаву.
es: Dopo aver messo in sicurezza l'area, la nostra squadra ha condotto una ricerca minuziosa. È stato recuperato un impianto cerebrale intatto. È ora di tornare a Nuova Varsavia.
fr: Tras asegurar la zona, el equipo ha realizado una búsqueda exhaustiva. Se encontró un implante de cerebro intacto, por lo que es hora de volver a Nueva Varsovia.
it: Nach der Sicherung des Gebiets führte unser Team eine gründliche Suche durch. Ein intaktes Hirnimplantat konnte erfolgreich geborgen werden. Zeit, nach Neu-Warschau zurückzukehren.
ja: エリアを確保した後、私達のチームは徹底的な捜索を行った。無傷の脳インプラントが無事に回収された。ニューワルシャワに戻ろう。
ru: Po zabezpieczeniu terenu nasz zespół dokładnie go przeszukał. Udało nam się zdobyć nietknięty implant mózgowy. Pora wracać do Nowej Warszawy.
zh_cn: Après avoir sécurisé la zone, notre équipe a réalisé une recherche approfondie. Un implant cérébral intact a pu être récupéré. Il est temps de retourner à la Nouvelle Varsovie.

# HavenBackers/BCR15_WIN_TITLE
source: What's In A Box
de: Что в коробке
es: Mi hai portato un regalo?
fr: El contenido de la caja
it: Was ist denn da drin?
ja: 箱の中
ru: Co kryje się w środku
zh_cn: Boîte à mystère

# HavenBackers/BCR15_OUT_CHOICE_1_OUTCOME_GENERAL
source: Tomasz smiles. ""I knew I could count on you! Let this be the start of an unbreakable friendship.""
de: Томаш улыбается. ""Я знал, что могу на тебя рассчитывать! Пусть это станет началом нерушимой дружбы"".
es: Tomasz sorride: ""Sapevo di poter contare su di te! Che questo sia l'inizio di un'amicizia indistruttibile.""
fr: Tomasz sonríe. «¡Sabía que podía contar contigo! Que esto sea el principio de una amistad irrompible».
it: Tomasz lächelt. ""Ich wusste, dass ich auf euch zählen kann! Möge dies der Beginn einer unzerbrechlichen Freundschaft sein.""
ja: トーマスは笑顔になる。「君達は頼れると思っていたよ!これをもって、壊れることなき友好の始まりとしよう。」
ru: Tomasz uśmiecha się. „Wiedziałem, że mogę na was liczyć! Mam nadzieję, że będzie to początek trwałej przyjaźni.”
zh_cn: Tomasz sourit. « Je savais que je pouvais compter sur vous ! Que ceci marque le début d'une amitié indéfectible. »

# HavenBackers/BCR15_OUT_CHOICE_1_TEXT
source: Give the brain implant to Tomasz Lu Baer.
de: Отдать мозговой имплант Томашу Лу Бару.
es: Da' l'impianto cerebrale a Tomasz Lu Baer
fr: Darle el implante cerebral a Tomasz Lu Baer.
it: Tomasz Lu Baer das Hirnimplantat geben.
ja: トーマス・ルー・ベールに脳インプラントを渡す。
ru: Przekaż implant mózgowy Tomaszowi Lu Baerowi.
zh_cn: Donner l'implant cérébral à Tomasz Lu Baer.

# HavenBackers/BCR15_OUT_CHOICE_2_OUTCOME_GENERAL
source: Tomasz Lu Baer's face darkens. ""So be it. Leave New Warsaw.""
de: Лицо Томаша Лу Бара темнеет. ""Так тому и быть. Покинь Нью-Варшаву"".
es: Il volto di Tomasz Lu Baer si adombra: ""E sia. Vattene da Nuova Varsavia.""
fr: El rostro de Tomasz Lu Baer se ensombrece. «Que así sea. Abandona Nueva Varsovia».
it: Tomasz Lu Baers Gesicht verdunkelt sich. ""Nun denn. Verlasst Neu-Warschau.""
ja: トーマス・ルー・ベールの表情が暗くなる。「仕方あるまい。ニューワルシャワから立ち去りたまえ。」
ru: Tomasz Lu Baer spochmurniał. „Niech tak będzie. Opuśćcie Nową Warszawę.”
zh_cn: Le visage de Tomasz Lu Baer s'assombrit. « Très bien. Quittez la Nouvelle Varsovie. »

# HavenBackers/BCR15_OUT_CHOICE_2_TEXT
source: ""No. We never found it."" [Give the brain implant to New Jericho]
de: Нет. Мы его не нашли. [Отдать мозговой имплант Новому Иерихону]
es: No, non l'abbiamo mai trovato. [Da' l'impianto cerebrale a Nuova Gerico]
fr: No. No lo encontramos. [Darle el implante cerebral a Nueva Jericó]
it: Nein. Wir haben es nicht finden können. [Das Hirnimplantat Neu-Jericho geben]
ja: 「いいや。見つからなかった。」[脳インプラントはニュージェリコに渡す]
ru: Nie. Nie udało się nam go znaleźć. [Przekaż implant mózgowy Nowemu Jerychu]
zh_cn: Non. Nous ne l'avons pas trouvé. [Donner l'implant à la Nouvelle-Jéricho]

# LivingWeapons/PROG_LW1_CHOICE_0_OUTCOME_GENERAL
source: We managed to pinpoint a location, and we should send a squad to investigate. It's a longshot, but given what we now know about Pandoran mutations, Danchev might have been on to something.
de: Нам удалось определить местоположение, и мы должны отправить отряд на разведку. Шанс конечно невелик, но, учитывая то, что мы теперь знаем о мутациях пандоранов, возможно, что Данчев был на верном пути.
es: Siamo riusciti a individuare una posizione e abbiamo mandato una squadra a investigare. È un tentativo disperato, ma visto quello che sappiamo sulle mutazioni Pandora, Danchev potrebbe aver fatto centro.
fr: Logramos precisar la ubicación, así que deberíamos mandar a un pelotón a investigar. Puede que no saquemos nada de la misión, pero teniendo en cuenta lo que sabemos ahora sobre las mutaciones pandorianas, Danchev podría tener algo entre manos.
it: Es ist uns gelungen, einen Standort zu lokalisieren, und wir sollten einen Trupp zur Untersuchung schicken. Das Ganze ist rein spekulativ, aber angesichts dessen, was wir über die pandoranischen Mutationen wissen, war Danchew womöglich an etwas dran.
ja: 私達は場所の特定に成功した。調査のために部隊を派遣すべきである。成果が出る見込みは薄いが、現在の私達のパンドランの変異に関する知識を踏まえると、ダンチェフは何かを知っていたのかもしれない。
ru: Znaleźliśmy lokalizację. Powinniśmy wysłać oddział w celu jej zbadania. To strzał w ciemno, ale w świetle bieżącej wiedzy na temat pandorańskich mutacji, niewykluczone, że Danchev był na dobrym tropie.
zh_cn: Nous avons réussi à localiser un endroit, et nous devrions envoyer une escouade pour examiner les lieux. Ça a peu de chances d'aboutir, mais étant donné ce que nous savons sur les mutations pandoriennes, Danchev aurait pu suivre une piste intéressante.

# LivingWeapons/PROG_LW1_CHOICE_0_TEXT
source: Decrypt the files
de: Расшифруйте файлы
es: DECODIFICA I FILE
fr: Descifrar los archivos.
it: Die Dateien entschlüsseln
ja: ファイルを解読する。
ru: Odszyfruj pliki
zh_cn: Décrypter les fichiers.

# LivingWeapons/PROG_LW1_FAIL_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE

# LivingWeapons/PROG_LW1_FAIL_TEXT_GENERAL_0
source: We met more resistance than expected, and the secrets of the catabcombs remain hidden.
de: Сопротивление оказалось более яростным, чем ожидалось, и тайны катакомб остаются нераскрытыми.
es: Abbiamo incontrato maggiore resistenza del previsto, quindi i segreti delle catacombe rimangono sepolti.
fr: Nos encontramos con más resistencia de la que esperábamos, por lo que los secretos de las catacumbas siguen siendo un misterio.
it: Wir sind auf mehr Widerstand als erwartet gestoßen, und die Geheimnisse der Katakomben bleiben uns verborgen.
ja: 私達は予想を上回る抵抗に遭遇し、この地下墓地の秘密は隠されたままとなった。
ru: Napotkaliśmy większy opór, niż można się było spodziewać. Tajemnice katakumb pozostają ukryte.
zh_cn: Nous nous sommes heurtés à plus de résistance que prévu, et les secrets des catacombes restent un mystère.
