Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_LIVEPOISONWORM_RESEARCHDEF_UNLOCK
source: The specimen has been placed in a Biohazard 2 laboratory after exhibiting signs of poison dispersion. While lacking intelligence, the creature remains capable of spraying small amounts of poison while moving. All lab equipment must be sterilized after the completion of any further research.
de: L'esemplare è stato posto in un laboratorio per rischio biologico 2 dopo aver mostrato segni di dispersione del veleno. Anche se priva di intelligenza, questa creatura resta in grado di spruzzare piccole quantità di veleno mentre si muove. È necessario sterilizzare tutti gli strumenti di laboratorio dopo aver eseguito qualsiasi ricerca.
es: L'esemplare è stato posto in un laboratorio per rischio biologico 2 dopo aver mostrato segni di dispersione del veleno. Anche se priva di intelligenza, questa creatura resta in grado di spruzzare piccole quantità di veleno mentre si muove. È necessario sterilizzare tutti gli strumenti di laboratorio dopo aver eseguito qualsiasi ricerca.
fr: Dieses Exemplar wurde in einem Labor für Biogefahren der Stufe 2 untergebracht, nachdem es Anzeichen für ausgetretenes Gift gab. Obwohl es dem Wesen an Intelligenz mangelt, ist es in der Lage, kleine Mengen Gift zu sprühen, während es sich bewegt. Alle Laborgeräte müssen nach Abschluss weiterer Tests sterilisiert werden.
it: Z uwagi na rozprzestrzenianą truciznę organizm umieszczono w laboratorium z kwarantanną. Choć stworzenie nie nosi znamion inteligencji, potrafi rozpryskiwać drobne ilości trucizny podczas ruchu. Po zakończeniu dalszych badań należy wysterylizować wszelkie wyposażenie laboratoryjne.
ja: この検体は毒をまき散らす兆候を示した後に、バイオハザード2研究室に移されている。この生物は知性こそ欠けているものの、移動中に少量の毒を噴出する能力を保持し続けている。さらなる研究の完了後には、研究室の設備を全て消毒する必要がある。
pl: Образец помещен в лабораторию «Биоопасность-2» после проявления признаков рассеивания яда. Несмотря на недостаток интеллекта, существо остается способным распылять небольшое количество яда во время движения. Все лабораторное оборудование должно проходить стерилизацию после завершения любых дальнейших исследований.
ru: El espécimen ha sido colocado en un laboratorio de riesgo biológico de nivel 2 tras mostrar signos de dispersión de veneno. Aunque le falta inteligencia, la criatura es capaz de rociar pequeñas cantidades de veneno al desplazarse. Antes de proseguir con las investigaciones, debe esterilizarse todo el equipo del laboratorio.

# Research/PX_ALIEN_LIVEQUEEN_RESEARCHDEF_BENEFITS
source: Damage inflicted on Scyllas is increased by 10%.
de: I danni inflitti alle Scilla sono aumentati del 10%.
es: Schaden, der Scyllas zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Scyllas zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane Scyllom wzrastają o 10%.
ja: スキュラに与えるダメージが10%増加する。
pl: Урон, наносимый Скилле, увеличен на 10%.
ru: El daño infligido a las Scyllas aumenta un 10 %.

# Research/PX_ALIEN_LIVEQUEEN_RESEARCHDEF_COMPLETE
source: No doubt the Scylla is the apex Pandoran mutant, and serves as a command hub for the largest Pandoran colonies. It's extraordinary intelligence allows it to understand human languages. From the specimen we have managed to ""interrogate"" we understand that it receives commands from some higher entity via some multiple wave frequencies, but we could not understand the origin of these commands as ""explained"" by the Scylla. Vivisection has revealed a highly developed sensory nodule near the brain stem which we believe is the receptor for these signals. Other information the creature has provided will allow us to discern the purpose and function of the largest Pandoran colonies and give some clearer idea what the Pandorans are trying to build.
de: Non ci sono dubbi che la Scilla sia il punto più alto delle mutazioni Pandora e che serva da centro di comando per le colonie Pandora più grandi. La sua straordinaria intelligenza le permette di comprendere le lingue umane. Dall'esemplare che siamo riusciti a ""interrogare"" abbiamo capito che riceve comandi da qualche entità superiore tramite delle frequenze a onde multiple, ma non siamo stati in grado di determinare l'origine di questi comandi come ""spiegato"" dalla Scilla. La vivisezione ha rivelato un nodo sensoriale molto sviluppato vicino al tronco encefalico, che riteniamo essere il recettore di questi segnali. Le altre informazioni fornite dalla creatura ci permetteranno di appurare la finalità e la funzione delle colonie Pandora più grandi e fornire indicazioni più chiare su cosa i Pandora stiano tentando di costruire.
es: Zweifellos ist die Scylla der Höhepunkt der pandoranischen Mutationen und dient als Kommandozentrale für die größten der Pandorakolonien. Ihre außergewöhnliche Intelligenz ermöglicht es ihr, die menschliche Sprachen zu verstehen. Durch ein „Verhör“ des Exemplars, das uns zur Verfügung stand, haben wir erfahren, dass es Befehle von einer höheren Entität über gewisse Mehrwellenfrequenzen empfängt. Leider konnten wir aufgrund der „Erklärung“ der Scylla nicht herausfinden, wer diese Befehle gibt. Eine Vivisektion hat ein hochentwickeltes sensorisches Knöllchen in der Nähe des Hirnstamms enthüllt, von dem wir glauben, dass er der Rezeptor für diese Signale ist. Andere Informationen, die die Kreatur uns gegeben hat, werden es uns ermöglichen, den Zweck und die Funktion größerer Pandorakolonien zu ergründen und so eine klarere Vorstellung davon zu erhalten, was die Pandoraner bauen wollen.
fr: Zweifellos ist die Scylla der Höhepunkt der pandoranischen Mutationen und dient als Kommandozentrale für die größten der Pandorakolonien. Ihre außergewöhnliche Intelligenz ermöglicht es ihr, die menschliche Sprachen zu verstehen. Durch ein „Verhör“ des Exemplars, das uns zur Verfügung stand, haben wir erfahren, dass es Befehle von einer höheren Entität über gewisse Mehrwellenfrequenzen empfängt. Leider konnten wir aufgrund der „Erklärung“ der Scylla nicht herausfinden, wer diese Befehle gibt. Eine Vivisektion hat ein hochentwickeltes sensorisches Knöllchen in der Nähe des Hirnstamms enthüllt, von dem wir glauben, dass er der Rezeptor für diese Signale ist. Andere Informationen, die die Kreatur uns gegeben hat, werden es uns ermöglichen, den Zweck und die Funktion größerer Pandorakolonien zu ergründen und so eine klarere Vorstellung davon zu erhalten, was die Pandoraner bauen wollen.
it: Scylla to bez dwóch zdań najbardziej rozwinięty mutant spośród Pandoran. Pełni on rolę ośrodka dowodzenia największych pandorańskich kolonii. Dzięki niesamowitej inteligencji organizm rozumie ludzkie języki. Bazując na „przesłuchanym” przez nas okazie, stwierdzono, iż otrzymuje on polecenia od wyższego bytu wysyłane w postaci fal o różnych częstotliwościach, jednak nie byliśmy w stanie wywnioskować ich źródła na podstawie „zeznania” Scylli. Podczas wiwisekcji znaleźliśmy wysoce rozwinięty guzek sensoryczny w pobliżu pnia mózgu – przypuszczamy, że to on odpowiada za odbiór wspomnianych sygnałów. Inne informacje uzyskane od stworzenia pozwoliły nam ustalić cel i funkcję największych pandorańskich kolonii, a także lepiej zrozumieć zamiary Pandoran.
ja: 間違いなくスキュラは最上位の変異体であり、最も大きなパンドランコロニーの指令中枢を務めている。その並外れた知能は、人間の言語を理解することを可能にしている。この検体からどうにか""尋問""できたところによると、スキュラはある高位の存在からの複数の周波数による指令を受けている。しかしスキュラの""説明""にあったこれらの指令の大元については、私達には理解できなかった。生体解剖により、これらのシグナルの受信器と考えられる、脳幹付近の高度に発達した感覚結節が明らかになった。この生物が提供してくれたその他の情報は、最大のパンドランコロニーの目的と機能を見抜く事を可能にし、パンドランが何を建造しようとしているのかをよりはっきりと見当がつくようにしてくれるだろう。
pl: Без сомнения, Скилла является пандораном-мутантом, достигшим вершины своего развития, и служит командным центром для крупнейших пандоранских колоний. Необычайный интеллект позволяет ей понимать человеческие языки. Благодаря изучению образца, который нам удалось «подвергнуть допросу», мы понимаем, что она получает команды от какой-то более высокой сущности по нескольким частотам, но мы не могли понять происхождение этих команд, как «пояснила» Скилла. Вивисекция выявила высокоразвитый сенсорный узелок рядом со стволом головного мозга, который, как мы полагаем, является рецептором этих сигналов. Другая информация, предоставленная этим существом, позволит нам понять назначение и функции крупнейших пандоранских колоний и дать более четкое представление о том, что пытаются построить пандораны.
ru: Sin duda, la Scylla es la cúspide de los mutantes pandorianos. No solo sirve como centro de mando de las principales colonias, sino que, además, su extraordinaria inteligencia le permite comprender los idiomas humanos. Gracias al espécimen al que hemos conseguido ""interrogar"", hemos concluido que recibe órdenes de alguna entidad superior a través de múltiples frecuencias de onda, pero no hemos logrado comprender el origen de esas órdenes, ni siquiera con las ""explicaciones"" de la Scylla. La vivisección muestra un nódulo sensorial muy desarrollado cerca del bulbo raquídeo, y creemos que se trata del receptor de esas señales. La criatura nos ha proporcionado otras informaciones que nos permitirán averiguar el propósito y la función de las mayores colonias pandorianas, además de hacernos una idea más clara de lo que están intentando construir.

# Research/PX_ALIEN_LIVEQUEEN_RESEARCHDEF_NAME
source: Scylla Vivisection
de: Vivisezione di Scilla
es: Vivisection de Scylla
fr: Scylla-Vivisektion
it: Wiwisekcja Scylli
ja: スキュラ生体解剖
pl: Вивисекция Скиллы
ru: Vivisección de Scylla

# Research/PX_ALIEN_LIVEQUEEN_RESEARCHDEF_REVEALED
source: A live Scylla specimen is required in order to continue with its research. The Scylla requires 25 free laboratory spaces in the Containment Facility.
de: È richiesto un esemplare in vita di Scilla per continuare le ricerche. La Scilla richiede 25 spazi liberi di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de Scylla para continuar con la investigación. La Scylla necesita un espacio disponible de laboratorio en las Instalaciones de contención.
fr: Wir benötigen lebendige Scyllaexemplare, um die Studien fortzusetzen. Scyllas benötigen 25 freie Laborplätze in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz Scylli. Scylla wymaga 25 wolnych miejsc laboratoryjnych w więzieniu.
ja: この研究を継続するためには、スキュラの生体標本が1体は必要です。 スキュラには収容施設の実験用スペースが25必要になります。
pl: Для продолжения исследований требуется живая особь Скиллы. Скилла занимает 25 свободных лабораторных мест в изоляционном комплексе.
ru: Hace falta un espécimen vivo de Scylla para continuar con la investigación. La Scylla necesita un espacio disponible de laboratorio en las Instalaciones de contención.

# Research/PX_ALIEN_LIVEQUEEN_RESEARCHDEF_UNLOCK
source: The Scylla must be kept in a constant state of sedation. All sanctioned research sessions must be supervised by armed personnel at all times.
de: La Scilla deve essere tenuta in un costante stato di sedazione. Tutte le sessioni di ricerca approvate devono essere sempre supervisionate da personale armato.
es: Скилла должна постоянно находиться под воздействием седативных средств. Все санкционированные исследовательские процедуры должны постоянно контролироваться вооруженным персоналом.
fr: Die Scylla muss dauerhaft betäubt bleiben. Alle genehmigten Forschungssitzungen müssen jederzeit von bewaffnetem Personal begleitet sein.
it: Scyllę należy nieustannie poddawać sedacji. Wszelkie zlecone badania wymagają całodobowego nadzoru uzbrojonego personelu.
ja: スキュラは持続的な鎮静状態を維持させ続ける必要がある。認可を受けた全ての研究セッションは、武装した職員によって常時監視を受けなければならない。
pl: Скилла должна постоянно находиться под воздействием седативных средств. Все санкционированные исследовательские процедуры должны постоянно контролироваться вооруженным персоналом.
ru: La Scylla debe estar sedada en todo momento. Todas las sesiones de investigación autorizadas deben llevarse a cabo bajo la supervisión constante de personal armado.

# Research/PX_ALIEN_LIVESIREN_RESEARCHDEF_BENEFITS
source: Damage inflicted on Sirens is increased by 10%.
de: I danni inflitti alle Sirene sono aumentati del 10%.
es: Schaden, der Sirenen zugefügt wird, wird um 10 % erhöht.
fr: Schaden, der Sirenen zugefügt wird, wird um 10 % erhöht.
it: Obrażenia zadawane syrenom wzrastają o 10%.
ja: サイレンに与えるダメージが10%増加する。
pl: Урон, наносимый Сирене, увеличен на 10%.
ru: El daño infligido a las sirenas aumenta un 10 %.

# Research/PX_ALIEN_LIVESIREN_RESEARCHDEF_COMPLETE
source: Summary: We have detected powerful, unusual wave-forms from the Siren's brain which can influence human thought, especially if the mind is in a weakend and receptive state. Complementary mutations, such as viral injection or psychic scream are simply designed to make the victim's mind more vulnerable to total mind control. Lesser Pandoran mutations are effectively directed and controlled by Sirens by the same mechanism. The next step is to isolate and analyse the part of the creature's brain responsible for this extraordinary ability.[LF][LF]Language: None. Directs other Pandorans through telepathic transmissions. Lesser Pandorans can receive, but not transmit.[LF][LF]Countermeasures: Physiological tests have resulted in enhanced capability against Sirens in the field, but, as yet - no countermeasures for their mental powers. Extreme caution must be taken when encountering these creatures in the battlefield.
de: In sintesi: abbiamo rilevato delle potenti e inusuali forme d'onda provenienti dal cervello della Sirena che possono influenzare il pensiero umano, specialmente se la mente è in uno stato ricettivo e di debolezza. Le mutazioni aggiuntive, come l'infezione virale o l'urlo psichico, sono semplicemente pensate per rendere la mente della vittima più vulnerabile a un controllo totale. Le mutazioni Pandora minori sono dirette e controllate efficacemente dalle Sirene con lo stesso meccanismo. Il prossimo passo consiste nell'isolare e analizzare la parte del cervello della creatura responsabile di questa capacità straordinaria.[LF][LF]Comunicazione: nessuna. Dirige gli altri Pandora tramite trasmissioni telepatiche.[LF][LF]Contromisure: i test fisiologici hanno prodotto una maggiore efficienza contro le Sirene sul campo di battaglia, ma finora non esistono contromisure contro i loro poteri mentali. Deve essere osservata cautela estrema durante gli incontri con queste creature sul campo di battaglia.
es: Zusammenfassung: Wir haben ungewöhnlich starke Wellenformen im Gehirn der Sirene gemessen, die das menschliche Denken beeinflussen können, vor allem, wenn der Geist in einem schwachen und empfänglichen Zustand ist. Ergänzende Mutationen, wie die virale Injektion oder der psychische Schrei wurden dazu entwickelt, den Geist des Opfers gefügiger für die vollständige Gedankenkontrolle zu machen. Kleinere Pandoraner-Mutationen werden von den Sirenen durch den gleichen Mechanismus gesteuert und kontrolliert. Unser nächster Schritt wird es sein, den Teil des Gehirns der Kreatur zu isolieren und zu analysieren, der für diese außergewöhnliche Fähigkeit verantwortlich ist.[LF][LF]Sprache: Keine. Sie kontrolliert andere Pandoraner durch Telepathie. Kleinere Pandoranerformen können diese empfehlen, jedoch nicht selber aussenden.[LF][LF]Gegenmaßnahmen: Physiologische Tests haben zu besseren Fähigkeiten gegen Sirenen im geführt, aber bisher gibt es noch keine Gegenmaßnahmen für ihre psychischen Kräfte. Bei einer Begegnung mit diesen Kreaturen auf dem Schlachtfeld ist äußerste Vorsicht geboten.
fr: Zusammenfassung: Wir haben ungewöhnlich starke Wellenformen im Gehirn der Sirene gemessen, die das menschliche Denken beeinflussen können, vor allem, wenn der Geist in einem schwachen und empfänglichen Zustand ist. Ergänzende Mutationen, wie die virale Injektion oder der psychische Schrei wurden dazu entwickelt, den Geist des Opfers gefügiger für die vollständige Gedankenkontrolle zu machen. Kleinere Pandoraner-Mutationen werden von den Sirenen durch den gleichen Mechanismus gesteuert und kontrolliert. Unser nächster Schritt wird es sein, den Teil des Gehirns der Kreatur zu isolieren und zu analysieren, der für diese außergewöhnliche Fähigkeit verantwortlich ist.[LF][LF]Sprache: Keine. Sie kontrolliert andere Pandoraner durch Telepathie. Kleinere Pandoranerformen können diese empfehlen, jedoch nicht selber aussenden.[LF][LF]Gegenmaßnahmen: Physiologische Tests haben zu besseren Fähigkeiten gegen Sirenen im geführt, aber bisher gibt es noch keine Gegenmaßnahmen für ihre psychischen Kräfte. Bei einer Begegnung mit diesen Kreaturen auf dem Schlachtfeld ist äußerste Vorsicht geboten.
it: Podsumowanie: mózg syreny generuje potężne, niezwykłe fale wpływające na myśli ludzi, szczególnie osobników o osłabionym i podatnym na sugestie umyśle. Dodatkowe mutacje, takie jak wstrzyknięcie wirusa lub telepatyczny krzyk, mają za zadanie uczynić ofiarę bardziej podatną na całkowitą kontrolę umysłową. Syreny używają telepatycznych zdolności również do kierowania mniej rozwiniętymi pandorańskimi mutacjami. W następnej kolejności należałoby odizolować i przeanalizować część mózgu stworzenia odpowiedzialną za tę niesamowitą zdolność.[LF][LF]Język: brak. Kieruje innymi Pandoranami za pomocą transmisji telepatycznych. Mniej rozwinięci Pandoranie mogą otrzymywać sygnały, ale nie są w stanie ich wysyłać.[LF][LF]Środki zaradcze: badania fizjologiczne zwiększyły skuteczność żołnierzy w walce z syrenami, ale nie wynaleziono jeszcze sposobu ochrony przed zdolnościami telepatycznymi stworzeń. W przypadku ich napotkania na polu bitwy należy zachować wielką ostrożność.
ja: 概要:サイレンの脳から、人間の思考に影響を及ぼすことができる強力で独特な波形が検出された。この波形は、対象の精神が弱り受容的な状態である場合にとりわけ強く作用する。ウィルス注入やサイキックスクリームといった補完的な変異は単純に、全面的なマインドコントロールに対して犠牲者の精神をより無防備にするためにデザインされたものだ。下位のパンドラン変異体達は、同じ仕組みでサイレンの指揮と支配を受けている。研究の次なるステップは、この驚くべき能力を担っているこの生物の脳を分離し分析することである。[LF][LF]言語:無し。テレパシー送信を通じて他のパンドラン達を指揮している。下位のパンドラン達は受信はできるが、送信は出来ない。[LF][LF]対策:生理学的テストは、現場でのサイレンへのより強化された対処力をもたらした。だがいまなお、その精神的パワーに対する対策は無い。戦場でこの生物と遭遇した際には細心の注意が必要となる。
pl: Отчет: мы обнаружили мощные, необычные волновые сигналы в мозге Сирены, которые могут влиять на человеческое мышление, особенно если разум находится в слабом и восприимчивом состоянии. Дополнительные мутации, такие как вирусная инъекция или психический вопль, просто предназначены для того, чтобы сделать ум жертвы более уязвимым для полного контроля над разумом. Не столь развитые мутации пандоранов эффективно направляются и контролируются Сиренами по тому же механизму. Следующим шагом является изоляция и анализ части мозга существа, ответственной за эту необычайную способность.[LF][LF]Язык: отсутствует. Направляет других пандоранов через телепатические сигналы. Более мелкие особи пандоранов могут принимать их, но не могут передавать.[LF][LF]Противодействие: физиологические опыты привели к повышению противодействия Сиренам в полевых условиях, но на данный момент — не обнаружено никаких контрмер для подавления их умственных способностей. При столкновении с этими существами на поле битвы необходимо соблюдать особую осторожность.
ru: Resumen: Hemos detectado una serie de ondas inusuales muy potentes en el cerebro de la sirena. Estas ondas pueden influir en el pensamiento humano, especialmente si la mente receptora se encuentra en un estado más débil y receptivo de lo habitual. El resto de las mutaciones complementarias, como las inyecciones víricas o el grito psíquico, han sido diseñadas con el único fin de debilitar la mente humana y volverla más vulnerable al control mental. Las sirenas también controlan y manipulan a otras mutaciones pandorianas inferiores usando el mismo método. El siguiente paso es aislar y analizar la parte del cerebro que rige esta extraordinaria habilidad.[LF][LF]Idioma: Ninguno. Dirige a otros pandorianos a través de transmisiones telepáticas. Las criaturas pandorianas inferiores pueden recibirlas, pero no emitirlas.[LF][LF]Contramedidas: Las pruebas fisiológicas han permitido mejorar la capacidad de combate contra las sirenas en el campo de batalla, pero por el momento no se tiene constancia de ninguna contramedida para sus poderes mentales. Debe actuarse con extrema precaución.

# Research/PX_ALIEN_LIVESIREN_RESEARCHDEF_NAME
source: Siren Vivisection
de: Vivisezione di Sirena
es: Vivisection de Sirène
fr: Sirenen-Vivisektion
it: Wiwisekcja syreny
ja: サイレン生体解剖
pl: Вивисекция Сирены
ru: Vivisección de sirena

# Research/PX_ALIEN_LIVESIREN_RESEARCHDEF_REVEALED
source: A live Siren specimen is required in order to continue research. The Siren study will require 1 free laboratory space in the containment facility.
de: È richiesto un esemplare in vita di Sirena per continuare le ricerche. La Sirena richiede 1 spazio libero di laboratorio nella Struttura di contenimento.
es: Hace falta un espécimen vivo de sirena para continuar con la investigación. El estudio de las sirenas necesitará un espacio disponible de laboratorio en las Instalaciones de contención.
fr: Wir benötigen lebendige Sirenenexemplare, um die Studien fortzusetzen. Sirenen benötigen 1 freien Laborplatz in der Eindämmungsanlage.
it: Do przeprowadzenia tego badania wymagany jest żywy okaz syreny. Syrena wymaga 1 wolnego miejsca laboratoryjnego w więzieniu.
ja: この研究を継続するためには、スキュラの生体標本が1体は必要です。 サイレンには収容施設の実験用スペースが1必要です。
pl: Для продолжения исследований необходима живая особь Сирены. Сирена занимает 1 свободное лабораторное место в изоляционном комплексе.
ru: Hace falta un espécimen vivo de sirena para continuar con la investigación. El estudio de las sirenas necesitará un espacio disponible de laboratorio en las Instalaciones de contención.

# Research/PX_ALIEN_LIVESIREN_RESEARCHDEF_UNLOCK
source: At last we have a live specimen of this extraordinary creature for research. This will be key to progress our understanding of the Pandoran threat.
de: Finalmente abbiamo un esemplare vivo di questa straordinaria creatura per condurre la ricerca. Sarà di importanza fondamentale per comprendere la minaccia Pandora.
es: Endlich haben wir ein lebendes Exemplar dieser außergewöhnlichen Kreaturen für unsere Forschung erhalten. Dies wird der Schlüssel sein, mehr über die Pandoraner-Bedrohung zu erfahren.
fr: Endlich haben wir ein lebendes Exemplar dieser außergewöhnlichen Kreaturen für unsere Forschung erhalten. Dies wird der Schlüssel sein, mehr über die Pandoraner-Bedrohung zu erfahren.
it: W końcu mamy żywy okaz tego niesamowitego stworzenia. Przeprowadzone na nim badania w dużej mierze pomogą nam w zrozumieniu zagrożenia ze strony Pandoran.
ja: ついに私達は、この驚くべき生物の研究用生体標本を手に入れた。これはパンドランの脅威に対する私達の理解を進めるためのカギとなる。
pl: Наконец, у нас появилась живая особь этого необычного существа для исследования. Это послужит дальнейшему пониманию пандоранской угрозы.
ru: Al fin hemos conseguido un espécimen vivo de esta extraordinaria criatura para nuestras investigaciones. Es un paso clave en nuestro empeño por comprender mejor la amenaza pandoriana.
