Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY10_CHOICE_1_TEXT
source: The world can get better, but not the way Synedrion is doing it.
de: Мир может стать лучше, но не тактикой Синедриона.
es: IL MONDO POTREBBE DIVENTARE UN POSTO MIGLIORE, MA NON SEGUENDO I METODI DI SYNEDRION
fr: El mundo puede mejorar, pero no mediante los métodos de Synedrion.
it: Die Welt kann besser werden, aber nicht so, wie Synedrion es macht.
ja: 世界が良くなることは可能だが、シネドリオンが行っているやり方では駄目だ。
ru: Świat może stać się lepszym miejscem, ale nie sprawią tego działania Synedrionu.
zh_cn: La situation de notre monde pourra s'améliorer, mais pas à la manière du Synédrion.

# Progression/PROG_SY10_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Phoenix Project[LF][LF]I'm glad our values are aligned, at least in this matter. Please keep thinking about what kind of world you want to live in - maybe we can build it together.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я рада, что наши ценности совпадают, по крайней мере в этом вопросе. Продолжайте думать о том, в каком мире вы хотите жить: может быть, мы сможем построить его вместе.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Sono felice di sapere che condividiamo gli stessi ideali, almeno su questo aspetto. Vi prego, continuate a chiedervi in che mondo vorreste vivere... Potremmo costruirlo insieme.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Me agrada saber que, aunque sea, estamos de acuerdo en algo. Seguid meditando acerca del mundo en el que queréis vivir... quizás podamos forjarlo juntos.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Ich bin froh, dass unsere Werte sich jetzt überdecken. Zumindest, was diese Angelegenheit angeht. Bitte denkt auch weiter darüber nach, in was für einer Welt ihr leben wollt – vielleicht können wir sie gemeinsam aufbauen.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]少なくともこの問題では、私達の価値観が一致していて嬉しいわ。どうか、あなた達が暮らしたいのはどんな世界なのかを考え続けておいて。もしかしたら、私達で力を合わせてそれを築きあげられるかもしれない。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Cieszę się, że chociaż w jednej kwestii się zgadzamy. Zastanówcie się, na jakim świecie chcecie żyć — może razem uda się nam go stworzyć.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]Je suis heureuse de voir que nos valeurs sont similaires, du moins sur ce sujet. Veuillez réfléchir au monde dans lequel vous voudriez vivre. Peut-être pourrons-nous le construire ensemble.

# Progression/PROG_SY10_CHOICE_2_TEXT
source: The world can definitely get better.
de: Мир определенно может стать лучше.
es: IL MONDO PUÒ SICURAMENTE DIVENTARE UN POSTO MIGLIORE
fr: El mundo puede mejorar, definitivamente.
it: Die Welt kann definitiv besser werden.
ja: 世界は間違いなく良くなれる。
ru: Świat może być lepszym miejscem.
zh_cn: C'est une certitude, la situation de notre monde pourra certainement s'améliorer.

# Progression/PROG_SY10_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Phoenix Project[LF][LF]Synedrion probably seems strange to you. Trying to build a better world, a world radically different from the one most of us grew up in... well, I'm sure it sounds very utopian. But why do we so easily accept the world getting worse, and can never imagine it getting better?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Синедрион, вероятно, кажется вам странным. Пытаться построить лучший мир, радикально отличающийся от того, в котором выросло большинство из нас... уверена, это звучит утопически. Но почему мы так легко принимаем, что мир становится хуже, и не можем даже представить, что он изменится в лучшую сторону?
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Synedrion vi sembrerà strano. Cercare di costruire un mondo migliore, un mondo completamente diverso da quello in cui siamo cresciuti... capisco che possa suonare utopistico. Ma perché accettiamo senza battere ciglio che il mondo si trasformi in un posto peggiore e invece non riusciamo a concepire che possa migliorare?
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Puede que Synedrion os resulte extraño. Seguramente os suene a cuento de hadas eso de querer forjar un mundo mejor y muy diferente al que solíamos conocer. Pero, ¿por qué deberíamos aceptar que el mundo empeora, en vez de creer que puede ir a mejor?
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Synedrion kommt euch bestimmt komisch vor. Wir versuchen, eine bessere Welt zu erschaffen, eine Welt, die sich radikal von der unterscheidet, in der wir aufgewachsen sind ... Naja, das klingt sicherlich wie eine Utopie für euch. Aber warum sind wir so gewillt dazu, das Schlechtere in Kauf zu nehmen, ohne uns vorstellen zu können, dass es besser wird?
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]おそらくあなた達にはシネドリオンが奇妙に思えるでしょう。より良い世界を、私達の大半が育った世界とは根本的に異なる世界を築こうとしている…まあ、実現不可能な理想のように思えるわよね。だけどどうして人は、世界が悪くなっていくのをそうたやすく受け入れてしまうのかしら？どうして人は、世界が良くなっていくのを想像することができないのかしら？
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Synedrion zapewne wydaje się Wam dziwny. Próbujemy zbudować lepszy świat, tak skrajnie inny od świata, w którym dorastaliśmy... Prawdziwa utopia. Dlaczego jednak tak łatwo godzimy się z tym, że na świecie jest coraz gorzej, i nie potrafimy sobie wyobrazić zmiany na lepsze?
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]Le synédrion vous semble probablement étrange. Tenter de bâtir un monde meilleur, radicalement différent de celui qui nous a vus naître... paraît utopique. Mais pourquoi accepter si facilement que la situation de notre monde empire jour après jour au lieu d'imaginer qu'elle puisse s'améliorer ? Qu'en pensez-vous ?

# Progression/PROG_SY10_TITLE
source: A Better World
de: Лучший мир
es: Un mondo migliore
fr: Un mundo mejor
it: Eine bessere Welt
ja: 未来を生きる君たちへ
ru: Lepszy świat
zh_cn: Un monde meilleur

# Progression/PROG_SY1_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF][LF]Zhara will be pleased to hear that. She is one of the most passionate advocates of... well, some people would say the original values of Synedrion, but it's hardly that simple. She's part of a loose coalition called the Polyphonic Tendency, which advocates solutions that reject all hierarchies, all forms of domination. Nikolai, on the other hand... oh dear, I'm involving you in Synedrion drama, aren't I? My apologies. Good luck with the mission.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF][LF]Жара будет рада это услышать. Она один из самых ярых защитников... некоторые считают ее частью ценностей Синедриона, но это вряд ли так. Она входит в свободную коалицию «Многоголосая Тенденция», которая отстаивает решения, отвергающие все иерархии и все формы господства. С другой стороны, Николай... о боже, я втягиваю вас в дела Синедриона? Приношу свои глубочайшие извинения. Удачи в миссии.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF][LF]Zhara sarà felice di sentirlo. Lei è una delle più appassionate sostenitrici dei... beh, qualcuno direbbe dei valori originari di Synedrion, ma non è così semplice. Lei fa parte di una coalizione allargata chiamata Tendenza polifonica, che propugna soluzioni che rigettano qualsiasi gerarchia, qualsiasi forma di dominio. Nikolai, invece... oh cielo, eccomi con le beghe di Synedrion, non è vero? Chiedo scusa. In bocca al lupo per la missione.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF][LF]A Zhara le alegrará saberlo. Es una de las defensoras más entusiastas de a lo que se suelen referir como los valores originales de Synedrion, aunque la cosa no sea tan sencilla. Forma parte de una coalición independiente llamada la Tendencia Polifónica que propone soluciones que rechazan las jerarquías y el control en sí. Nikolai, en cambio...¿qué digo? Os estoy contando los dramas de Synedrion. Aceptad mis disculpas. Buena suerte en la misión.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF][LF]Zhara wird sich freuen, das zu hören. Sie ist eine der leidenschaftlichsten Verfechterinnen von ... Nun, einige Leute würden sagen, von den ursprünglichen Werten Synedrions, aber so einfach ist das nicht. Sie ist Teil einer lockeren Koalition namens Polyphonische Tendenz, die Lösungen befürwortet, die alle Hierarchien und alle Formen der Herrschaft ablehnen. Nikolai hingegen ... Ach Gott, jetzt ziehe ich euch in das Synedrion-Drama hinein, was? Das tut mir leid. Viel Glück mit der Mission.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ザーラがそれを聞いたら喜ぶわ。彼女は特に熱烈な…一部の者が言うところの、シネドリオンの本来の価値観の支持者よ。もっとも、そう単純な話ではないのだけれど。ザーラはポリフォニックテンデンシーと呼ばれる大まかな連合の一員。ポリフォニックテンデンシーとは、あらゆるヒエラルキーを、あらゆる支配の形を排斥する解決策を主張している派閥よ。一方でニコライは…あらやだ、これじゃあなた達をシネドリオンの人間関係に巻き込んでしまっているわね。ごめんなさい。ミッション、頑張ってね。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF][LF]Zhara się ucieszy. To jedna z najbardziej zawziętych obrońców... cóż, niektórzy powiedzieliby „pierwotnych wartości Synedrionu”, ale to nie takie proste. Należy do dość swobodnej koalicji nazywanej Ugrupowaniem Polifonicznym, która opowiada się za odrzuceniem wszelkiej hierarchii i form dominacji. Z drugiej strony Mikołaj... Rany, niepotrzebnie mieszam Was w nasze dramaty. Przepraszam. Powodzenia podczas misji!
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Zhara sera ravie d'entendre ceci. C'est l'une des partisanes les plus ferventes de... disons des valeurs originelles du Synédrion, mais ce n'est pas aussi simple. Elle fait partie d'une coalition libre du nom de Tendance polyphonique, qui prône des solutions se passant de toute hiérarchie ou forme de domination. Nikolai, de son côté... ah, désolée, je suis en train de vous impliquer dans les conflits internes du Synédrion. Bonne chance dans votre mission.

# Progression/PROG_SY1_CHOICE_0_TEXT
source: Mist Repellers could help humanity regain its balance.
de: Противотуманные комплексы могли бы помочь человечеству восстановить равновесие.
es: I REPELLENTI PER BRUMA POTREBBERO AIUTARE L'UMANITÀ A RICONQUISTARE L'EQUILIBRIO
fr: Los repelentes de niebla podrían ayudar a la humanidad a recuperar la estabilidad.
it: Die Nebelabwehranlage könnte der Menschheit wieder auf die Beine helfen.
ja: ミスト・リペラーは人類がそのバランスを取り戻すのに役立つ可能性がある。
ru: Rozpraszacze mgły pomogą ludziom odzyskać równowagę.
zh_cn: Les repousseurs de brume pourraient aider l'humanité à repartir du bon pied.

# Progression/PROG_SY1_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF][LF]So you're more on Nikolai's side of this debate, are you? He's one of the Terraformers, the faction that believes in... well, I suppose you could call them radical humanists. They believe we should be unafraid to seize power for the people, to assert the supreme value of human life and civilization. Zhara, on the other hand... oh dear, I'm involving you in Synedrion drama, aren't I? My apologies. Good luck with the mission.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF][LF]Значит, в этом споре вы больше склоняетесь на сторону Николая? Он один из представителей Терраформеров — фракции, которая верит в... хм, полагаю, их можно назвать радикальными гуманистами. Они считают, что нам не нужно бояться захватывать власть во благо людей и утвердить высшую ценность человеческой жизни и цивилизации. С другой стороны, Жара... о боже, я втягиваю вас в дела Синедриона? Приношу свои глубочайшие извинения. Удачи в миссии.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF][LF]Quindi la vostra posizione è più dalla parte di Nikolai, giusto? Lui fa parte dei Terraformatori, la fazione che crede in... be', immagino si possano definire umanisti radicali. Ritengono che non dovremmo aver paura di conquistare il potere per la gente, di affermare il valore supremo della vita e della civiltà umana. Zhara, invece... oh cielo, eccomi con le beghe di Synedrion, non è vero? Chiedo scusa. In bocca al lupo per la missione.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF][LF]Así que os inclináis más hacia el lado de Nikolai, ¿eh? Es de los Terraformadores, una facción que cree en... a ver, se podría decir que son unos humanistas radicales. Creen que no deberíamos temer tomar el control por nuestra gente y para reafirmar la superioridad de la vida humana y la civilización. En cambio, Zhara...¿qué digo? Os estoy contando los dramas de Synedrion. Aceptad mis disculpas. Buena suerte en la misión.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF][LF]Ihr haltet euch bei der Debatte also eher an Nikolai, was? Er ist einer der Terraformer, die Fraktion, die an ... Nun, ich nehme an, man könnte sie radikale Humanisten nennen. Sie glauben, dass wir keine Angst haben sollten, die Macht für das Volk zu ergreifen, um den höchsten Wert des menschlichen Lebens und der Zivilisation zu bewahren. Zhara hingegen ... Ach Gott, jetzt ziehe ich euch in das Synedrion-Drama hinein, was? Das tut mir leid. Viel Glück mit der Mission.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]だったら、あなた達はこの議論ではニコライ寄りの立場ね。彼はテラフォーマーズの一員。このテラフォーマーズという派閥は…そうね、急進的な人間主義といったところかしら。テラフォーマーズは人々のために力を握ることを、人間の命および文明の至上の価値を主張することを恐れるべきではないと考えているわ。一方でザーラは…あらやだ、これじゃあなた達をシネドリオンの人間関係に巻き込んでしまっているわね。ごめんなさい。ミッション、頑張ってね。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Czyli stoicie jednak po stronie Mikołaja? To członek Terraformerów, frakcji wyznającej... Cóż, można ich nazwać radykalnymi humanistami. Uważają, że nie należy się bać gromadzenia władzy w rękach ludzi ze względu na wyższość ludzkiego życia i naszej cywilizacji. Natomiast Zhara... Rany, niepotrzebnie mieszam Was w nasze dramaty. Przepraszam. Powodzenia podczas misji!
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Projet Phoenix[LF][LF]Dans ce cas, vous êtes plus proche du point de vue de Nikolai dans ce débat, n'est-ce pas ? Il s'agit de l'un des terraformeurs, la faction qui croit en... vous pouvez les considérer comme des humanistes radicaux. Ils croient qu'ils ne devraient pas hésiter à prendre le pouvoir pour le bien du peuple, pour asseoir la valeur suprême de la vie et de la civilisation humaines. Zhara, de son côté... ah, désolée, je suis en train de vous impliquer dans les conflits internes du Synédrion. Bonne chance dans votre mission.

# Progression/PROG_SY1_CHOICE_1_TEXT
source: The planet is ours, and we should take direct control of its ecosystems.
de: Планета принадлежит только нам. Мы должны взять ее экосистемы под свой непосредственный контроль.
es: IL PIANETA È NOSTRO, E NOI DOVREMMO PRENDERE IL CONTROLLO DIRETTO DEI SUOI ECOSISTEMI
fr: El planeta nos pertenece; debemos tomar el control directo del ecosistema.
it: Der Planet gehört uns und wir sollten selber die Kontrolle über seine Ökosysteme ergreifen.
ja: 地球は私達のものであり、私達が直接生態系を制御すべきである。
ru: Planeta należy do nas i powinniśmy kontrolować jej ekosystemy.
zh_cn: C'est notre planète et nous devrions prendre le contrôle direct de ses écosystèmes.

# Progression/PROG_SY1_FAIL1_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]That's that Phoenix Project spirit!
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вот он, дух Проекта Феникс!
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]È questo lo spirito del Progetto Phoenix!
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]¡He ahí la esencia del Proyecto Fénix!
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Das ist der Geist des Phoenix-Projekts!
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]それでこそフェニックスプロジェクトだ!
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]To mi się podoba w Projekcie Phoenix!
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Vous faites honneur au Projet Phoenix !

# Progression/PROG_SY1_FAIL1_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_SY1_FAIL1_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]That... went wrong. But we must not allow ourselves to become discouraged. All great undertakings face certain setbacks, right? Experiments blow up, revolutions go wrong - it sucks, but it happens. The point is to adjust the parameters and try again.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Что-то пошло не так. Но нельзя позволить себе унывать. Все великие начинания поначалу проваливались, ведь так? Время от времени эксперименты и революции терпят крах. Но без падений не бывает взлетов. Нам нужно наметить план и пытаться снова и снова.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]È... andata male. Ma non possiamo permetterci di perderci d'animo. Tutte le grandi imprese prima o poi affrontano una battuta d'arresto, giusto? Esplosioni durante gli esperimenti, rivoluzioni che falliscono... è brutto, ma capita. Si tratta solo di correggere dei parametri e riprovare.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Eso... no ha salido como pensaba. Pero no dejaremos que nos afecte. Todo proyecto ha de afrontar algunos contratiempos, ¿verdad? Los experimentos pueden explotar y las revoluciones no siempre salen adelante; es injusto, pero así es la vida. Hay que ajustar los parámetros y volver a intentarlo.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Das ... ist dann wohl schiefgegangen. Aber wir dürfen uns nicht entmutigen lassen. Alle großen Unternehmungen müssen Rückschläge einstecken, nicht wahr? Experimente gehen in die Luft, Revolutionen gehen schief – das ist nicht schön, aber es kommt vor. Es geht darum, die Parameter anzupassen und es erneut zu versuchen.
ja: メッセージ[LF]FROM: 市民スタス(シネドリオン)[LF]TO: フェニックスプロジェクト[LF][LF]うまく…いかなかったか。だからといって、私達が弱気になるわけにはいかない。大きな取り組みには、どれもある程度の挫折はつきものだろう？？実験が台無しになったり、革命がうまくいかなかったり…最悪だが、よくあることさ。大事なのは、パラメータを調整して、もう一度やってみることだよ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Coś... poszło nie tak. Ale nie możemy się zniechęcać. Każde wielkie przedsięwzięcie napotkało jakieś przeszkody, prawda? Eksperymenty kończą się wybuchami, a rewolucje aresztowaniami — do kitu, ale tak bywa. Trzeba dostosować parametry i spróbować ponownie.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Cela ne s'est pas bien passé, mais nous ne devons pas nous décourager. Toute grande entreprise subit des revers, n'est-ce pas ? Les expériences finissent souvent mal, ainsi que les révolutions. Ce n'est pas juste, mais cela arrive parfois. Il suffit de réajuster les paramètres et de retenter le coup.

# Progression/PROG_SY1_FAIL1_TITLE
source: Lost to the Mist
de: Затерянные в Тумане
es: Battuti dalla bruma
fr: Perdido en la niebla
it: Verloren im Nebel
ja: ロスト・トゥ・ザ・ミスト
ru: Pochłonięci przez mgłę
zh_cn: Perdus dans la Brume

# Progression/PROG_SY1_FAIL2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]That's the Phoenix Project spirit!
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вот он, дух Проекта Феникс!
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]È questo lo spirito del Progetto Phoenix!
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]¡He ahí la esencia del Proyecto Fénix!
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Das ist der Geist des Phoenix-Projekts!
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]それでこそフェニックスプロジェクトだ!
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]To mi się podoba w Projekcie Phoenix!
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Vous faites honneur au Projet Phoenix !

# Progression/PROG_SY1_FAIL2_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_SY1_FAIL2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Phoenix Project[LF][LF]That... went wrong. But we must not allow ourselves to become discouraged. All great undertakings face certain setbacks, right? Experiments blow up, revolutions go wrong - it sucks, but it happens. The point is to adjust the parameters and try again.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Что-то пошло не так. Но нельзя позволить себе унывать. Все великие начинания поначалу проваливались, ведь так? Время от времени эксперименты и революции терпят крах. Но без падений не бывает взлетов. Нам нужно наметить план и пытаться снова и снова.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]È... andata male. Ma non possiamo permetterci di perderci d'animo. Tutte le grandi imprese prima o poi affrontano una battuta d'arresto, giusto? Esplosioni durante gli esperimenti, rivoluzioni che falliscono... è brutto, ma capita. Si tratta solo di correggere dei parametri e riprovare.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Eso... no ha salido como pensaba. Pero no dejaremos que nos afecte. Todo proyecto ha de afrontar algunos contratiempos, ¿verdad? Los experimentos pueden explotar y las revoluciones no siempre salen adelante; es injusto, pero así es la vida. Hay que ajustar los parámetros y volver a intentarlo.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Das ... ist dann wohl schiefgegangen. Aber wir dürfen uns nicht entmutigen lassen. Alle großen Unternehmungen müssen Rückschläge einstecken, nicht wahr? Experimente gehen in die Luft, Revolutionen gehen schief – das ist nicht schön, aber es kommt vor. Es geht darum, die Parameter anzupassen und es erneut zu versuchen.
ja: メッセージ[LF]FROM: 市民スタス(シネドリオン)[LF]TO: フェニックスプロジェクト[LF][LF]うまく…いかなかったか。だからといって、私達が弱気になるわけにはいかない。大きな取り組みには、どれもある程度の挫折はつきものだろう？？実験が台無しになったり、革命がうまくいかなかったり…最悪だが、よくあることさ。大事なのは、パラメータを調整して、もう一度やってみることだよ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Coś... poszło nie tak. Ale nie możemy się zniechęcać. Każde wielkie przedsięwzięcie napotkało jakieś przeszkody, prawda? Eksperymenty kończą się wybuchami, a rewolucje aresztowaniami — do kitu, ale tak bywa. Trzeba dostosować parametry i spróbować ponownie.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Cela ne s'est pas bien passé, mais nous ne devons pas nous décourager. Toute grande entreprise subit des revers, n'est-ce pas ? Les expériences finissent souvent mal, ainsi que les révolutions. Ce n'est pas juste, mais cela arrive parfois. Il suffit de réajuster les paramètres et de retenter le coup.

# Progression/PROG_SY1_FAIL2_TITLE
source: Plant Later, Harvest Even Later
de: Что посеете, то и пожнете... позже
es: Semina dopo, raccogli ancora più tardi
fr: Se siembra después y se recolecta aún más tarde
it: Später pflanzen, noch später ernten
ja: 植えるのは後、収穫はさらに後で
ru: Siej późno, zbieraj jeszcze później
zh_cn: Retarder les semences, et par conséquent les récoltes
