Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_AN6_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Synod of Yearning (Anu)[LF]TO: Phoenix Project[LF][LF]Synedrion. Apostles of a false creed. Humans at the top of creation. Lies! We are not evolved. Not yet. Find their homes. Break their heathen belief. Show them the wrath of the Dead God. Blood. Fire. In the streets. Yes.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Синод Возжелания (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Синедрион. Апостолы ложной веры. Люди — венец творения. Ложь! Мы не развиты. Пока нет. Найдите их дома. Уничтожьте их языческие верования. Пусть познают гнев Мертвого Бога. Кровь. Пламя. На улицах. Да.
es: MESSAGGIO[LF]DA: Sinodo di Bramosia (Anu)[LF]A: Progetto Phoenix[LF][LF]Synedrion. Apostoli della falsa religione. Umani al vertice della creazione. Menzogne! Non siamo evoluti. Non ancora. Trovate le loro case. Distruggete il loro credo pagano. Mostrate loro l'ira del Dio morto. Sangue. Fuoco. Nelle strade. Sì.
fr: MENSAJE[LF]DE: Sínodo del Anhelo (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Synedrion. Apóstoles de un falso credo. Humanos en la cúspide de la creación. ¡Mentiras! No hemos evolucionado. Aún no. Encontrad sus casas. Destruid sus creencias paganas. Que prueben la ira del Dios Muerto. Sangre. Fuego. En las calles. Sí.
it: NACHRICHT[LF]VON: Synode der Sehnsucht (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Synedrion. Apostel falschen Glaubens. Menschen an der Spitze der Schöpfung. Lüge! Wir haben uns nicht weiterentwickelt. Noch nicht. Findet ihre Häuser. Brecht ihren heidnischen Glauben. Zeigt ihnen den Zorn des Toten Gottes. Blut. Feuer. In den Straßen. Ja.
ja: メッセージ[LF]FROM:シノッド・オブ・ヤーニング(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]シネドリオン。ヒトは創造されしものの頂点。偽りの教義の使途達。まやかしなり！今はまだ。我らは進化しておらぬ。彼奴等の拠点を見つけだせ。異教徒共の信仰を打ち破れ。死せる神の憤怒を彼奴等に示せ。血を。炎を。路上に。そうだ。
ru: WIADOMOŚĆ[LF]OD: Synod Pragnienia (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Synedrion. Apostołowie fałszywej wiary. Ludzie u szczytu stworzenia. Kłamstwa! Nie ewoluowaliśmy. Jeszcze. Znajdźcie ich domy. Obalcie ich pogańskie wierzenia. Pokażcie im gniew Martwego Boga. Krew. Ogień. Na ulicach. Tak.
zh_cn: MESSAGE[LF]DE : Synode de l'appétence (Anu)[LF]À : Projet Phoenix[LF][LF]Le Synédrion. Apôtres d'une fausse croyance. Les humains au sommet de la création. Ce ne sont que mensonges ! Nous n'avons pas évolué. Pas encore. Trouvez leurs foyers. Détruisez leur croyance païenne. Montrez-leur la colère du Dieu défunt. Le sang. Le feu. Dans les rues. Oui.

# Progression/PROG_AN6_TITLE
source: The Sixth Initiation
de: Шестое посвящение
es: La sesta iniziazione
fr: La sexta iniciación
it: Die sechste Initiation
ja: 第六の儀
ru: Szósta inicjacja
zh_cn: La sixième initiation

# Progression/PROG_AN6_WIN1_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]You have demonstrated your loyalty time and again. I believe you suspect that there is more to my plan than meets the eye, and you are right. The time is almost upon us. I will explain everything soon.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы не раз проявляли свою преданность мне. Думаю, вы полагаете, что я не посвящаю вас во все детали своего плана, и вы совершенно правы. Час почти настал. Скоро я все объясню.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Molte volte avete dimostrato la vostra lealtà. Ritengo sospettiate che il mio piano preveda più di ciò che appare manifesto e avete ragione. Il tempo è quasi giunto. Presto vi spiegherò tutto.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Habéis demostrado vuestra lealtad una y otra vez. Creo que sospecháis que mi plan va más allá de lo que se ve a simple vista, y estáis en lo cierto. Se nos acaba el tiempo. Pronto os daré todas las explicaciones.
it: NACHRICHT[LF]VON: Die Erhabene (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ihr habt eure Loyalität wieder und wieder unter Beweis gestellt. Ich vermute, ihr glaubt, dass mehr hinter meinem Plan steckt, und ihr habt recht. Bald ist die Zeit gekommen. Und ich werde euch alles erklären.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]あなた達はその忠誠を幾度となく行動で示してみせた。あなた達は、私のプランに目に見えている以上のものが存在することを察しているのでしょうね。そしてそれはその通りよ。時は近づいている。いずれ全てを説明するわ。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Wielokrotnie dowiedliście swojej lojalności. Myślę, że podejrzewacie, że za moim planem kryje się coś więcej i słusznie. Czas już prawie nadszedł. Wkrótce wszystko Wam wytłumaczę.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Vous avez démontré votre loyauté à maintes reprises. Je pense que vous suspectez que mon plan implique plus que ce qu'il n'y paraît, et vous avez raison. Le moment est proche. Je vous expliquerai tout bientôt.

# Progression/PROG_AN6_WIN1_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE

# Progression/PROG_AN6_WIN1_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]I am sorry about what the Synod of Yearning made you do. Those were not my orders. I have no desire to destroy those who disagree with us, unless their actions undermine humanity's chances at survival. The Synod is... a necessary evil. But perhaps its usefulness is nearing an end.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Мне жаль, что вам пришлось выполнять волю Синода Возжелания. Это были не мои приказы. Я не желаю уничтожать тех, кто не согласен с нами, только если их действия не снижают шансы человечества на выживание. Синод — это... необходимое зло. Но, возможно, скоро он уже не будет приносить никакой пользы.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Mi dispiace per ciò che avete compiuto su incarico del Sinodo di Bramosia. Non erano miei ordini. Non ho alcun desiderio di distruggere coloro che non condividono il nostro credo, a meno che le loro azioni compromettano le possibilità di sopravvivenza dell'umanità. Il Sinodo è... un male necessario. Ma forse la sua utilità sta giungendo al termine.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Siento que el Sínodo del Anhelo os haya obligado a hacer esas cosas. No eran órdenes mías. No tengo ninguna intención de destruir a quienes no están de acuerdo con nosotros, a no ser que sus actos pongan en riesgo la supervivencia de la raza humana. El Sínodo es..., cómo decirlo..., un mal necesario. Aun así, puede que su utilidad esté llegando a su fin.
it: NACHRICHT[LF]VON: Die Erhabene (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ich bedauere, wozu euch die Synode der Sehnsucht gezwungen hat. Es waren nicht meine Befehle. Ich habe nicht den Wunsch, diejenigen zu vernichten, die andere Meinungen vertreten als wir, es sei denn, ihre Handlungen untergraben die Wahrscheinlichkeit auf das Überleben der Menschheit. Die Synode ist ... ein notwendiges Übel. Aber vielleicht nähert sich diese Notwendigkeit ihrem Ende.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]シノッド・オブ・ヤーニングがあなた達にさせてしまった事について謝罪するわ。あれは私の指示ではなかった。私には、意見を異にする者達を滅ぼす気持ちなどない。彼らの行動が、人類が生き残る可能性を損ねない限りはね。シノッドは…必要悪よ。けれどその有用性も、そろそろ終わりに近づいているのかもしれない。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Przykro mi z powodu tego, do czego zmusił Was Synod Pragnienia. To nie były moje rozkazy. Nie pragnę zniszczenia tych, którzy się z nami nie zgadzają, chyba że ich działania podkopują szanse ludzkości na przetrwanie. Synod to… Zło konieczne. Być może jednak już niedługo nie będę go wcale potrzebować.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Je suis navrée de ce que le Synode de l'appétence vous a fait faire. Ces ordres n'étaient pas les miens. Je n'ai aucun désir de détruire ceux qui s'opposent à nous, à moins que leurs actions nuisent aux chances de survie de l'humanité. Le Synode est... un mal nécessaire. Mais peut-être que son utilité touche à sa fin.

# Progression/PROG_AN6_WIN1_TITLE
source: The Sixth Initiation
de: Шестое посвящение
es: La sesta iniziazione
fr: La sexta iniciación
it: Die sechste Initiation
ja: 第六の儀
ru: Szósta inicjacja
zh_cn: La sixième initiation

# Progression/PROG_AN6_WIN2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]You have demonstrated your loyalty time and again. I believe you suspect that there is more to my plan than meets the eye, and you are right. The time is almost upon us. I will explain everything soon.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы не раз проявляли свою преданность мне. Думаю, вы полагаете, что я не посвящаю вас во все детали своего плана, и вы совершенно правы. Час почти настал. Скоро я все объясню.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Molte volte avete dimostrato la vostra lealtà. Ritengo sospettiate che il mio piano preveda più di ciò che appare manifesto e avete ragione. Il tempo è quasi giunto. Presto vi spiegherò tutto.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Habéis demostrado vuestra lealtad una y otra vez. Creo que sospecháis que mi plan va más allá de lo que se ve a simple vista, y estáis en lo cierto. Se nos acaba el tiempo. Pronto os daré todas las explicaciones.
it: NACHRICHT[LF]VON: Die Erhabene (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ihr habt eure Loyalität wieder und wieder unter Beweis gestellt. Ich vermute, ihr glaubt, dass mehr hinter meinem Plan steckt, und ihr habt recht. Bald ist die Zeit gekommen. Und ich werde euch alles erklären.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]あなた達はその忠誠を幾度となく行動で示してみせた。あなた達は、私のプランに目に見えている以上のものが存在することを察しているのでしょうね。そしてそれはその通りよ。時は近づいている。いずれ全てを説明するわ。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Wielokrotnie dowiedliście swojej lojalności. Myślę, że podejrzewacie, że za moim planem kryje się coś więcej i słusznie. Czas już prawie nadszedł. Wkrótce wszystko Wam wytłumaczę.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Vous avez démontré votre loyauté à maintes reprises. Je pense que vous suspectez que mon plan implique plus que ce qu'il n'y paraît, et vous avez raison. Le moment est proche. Je vous expliquerai tout bientôt.

# Progression/PROG_AN6_WIN2_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE

# Progression/PROG_AN6_WIN2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]I am glad you rejected the Synod's orders. They were not in accordance with my teachings. I have no desire to destroy those who disagree with us, unless their actions undermine humanity's chances at survival. The Synod is... a necessary evil. But perhaps its usefulness is nearing an end.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я рада, что вы отказались исполнять приказы Синода. Они не соответствовали моему учению. Я не желаю уничтожать тех, кто не согласен с нами, только если их действия не снижают шансы человечества на выживание. Синод — это... необходимое зло. Но, возможно, скоро он уже не будет приносить никакой пользы.
es: MESSAGGIO[LF]DA: Suprema (Anu)[LF]A: Progetto Phoenix[LF][LF]Sono lieta che abbiate rifiutato gli ordini del Sinodo. Non rispettavano i miei insegnamenti. Non ho alcun desiderio di distruggere coloro che non condividono il nostro credo, a meno che le loro azioni compromettano le possibilità di sopravvivenza dell'umanità. Il Sinodo è... un male necessario. Ma forse la sua utilità sta giungendo al termine.
fr: MENSAJE[LF]DE: La Glorificada (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Me alegro de que os hayáis negado a cumplir las órdenes del Sínodo. No iban en consonancia con mis enseñanzas. No tengo ninguna intención de destruir a quienes no están de acuerdo con nosotros, a no ser que sus actos pongan en riesgo la supervivencia de la raza humana. El Sínodo es..., cómo decirlo..., un mal necesario. Aun así, puede que su utilidad esté llegando a su fin.
it: NACHRICHT[LF]VON: Die Erhabene (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ich bin froh, dass ihr die Befehle der Synode nicht ausgeführt habt. Sie standen nicht im Einklang mit meinen Lehren. Ich habe nicht den Wunsch, diejenigen zu vernichten, die andere Meinungen vertreten als wir, es sei denn, ihre Handlungen untergraben die Wahrscheinlichkeit auf das Überleben der Menschheit. Die Synode ist ... ein notwendiges Übel. Aber vielleicht nähert sich diese Notwendigkeit ihrem Ende.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]シノッドの指令をはねつけてくれて良かった。あのようなことは、私の教えに従うものではないわ。私には、意見を異にする者達を滅ぼす気持ちなどない。彼らの行動が、人類が生き残る可能性を損ねない限りはね。シノッドは…必要悪よ。けれどその有用性も、そろそろ終わりに近づいているのかもしれない。
ru: WIADOMOŚĆ[LF]OD: Wywyższona (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Cieszę się, że odmówiliście wykonania rozkazów Synodu. Nie były zgodne z moim nauczaniem. Nie pragnę zniszczenia tych, którzy się z nami nie zgadzają, chyba że ich działania podkopują szanse ludzkości na przetrwanie. Synod to… Zło konieczne. Być może jednak już niedługo nie będę go wcale potrzebować.
zh_cn: MESSAGE[LF]DE : L'Exaltée (Anu)[LF]À : Projet Phoenix[LF][LF]Je suis contente que vous ayez refusé les ordres du Synode. Ils n'étaient pas en accord avec mes enseignements. Je n'ai aucun désir de détruire ceux qui s'opposent à nous, à moins que leurs actions nuisent aux chances de survie de l'humanité. Le Synode est... un mal nécessaire. Mais peut-être que son utilité touche à sa fin.

# Progression/PROG_AN6_WIN2_TITLE
source: The Sixth Initiation
de: Шестое посвящение
es: La sesta iniziazione
fr: La sexta iniciación
it: Die sechste Initiation
ja: 第六の儀
ru: Szósta inicjacja
zh_cn: La sixième initiation

# Progression/PROG_AN7_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]I'm sending you the coordinates. Make sure you come prepared; this won't be an easy fight, but it's one we must not lose.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я отправляю вам координаты. Подготовьтесь как следует; бой будет тяжелым, но его нужно выиграть.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Vi sto inviando le coordinate. Assicuratevi di giungere preparati: non sarà uno scontro facile e non dobbiamo assolutamente perdere.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]He enviado las coordenadas. Venid preparados, porque no será una lucha fácil. Aun así, no podemos perderla.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ich schicke euch die Koordinaten. Bereitet euch gut auf diesen Kampf vor. Er wird nicht leicht, aber wir dürfen ihn nicht verlieren.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]座標を送信する。よく準備して来るようにしてくれ。この戦いは楽なものにはなるまいが、絶対に負けてはならないものなのだ。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Przesyłam Wam współrzędne. Dobrze się przygotujcie. To nie będzie łatwa potyczka, a my pod żadnym pozorem nie możemy jej przegrać.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Je vous envoie les coordonnées. Assurez-vous de venir bien préparés ; ce ne sera pas un combat facile, mais il est impératif que nous le remportions.

# Progression/PROG_AN7_CHOICE_0_TEXT
source: We will assist you.
de: Мы вам поможем.
es: VI ASSISTEREMO
fr: Os ayudaremos.
it: Wir unterstützen euch.
ja: 手を貸そう。
ru: Pomożemy wam.
zh_cn: Nous vous aiderons.

# Progression/PROG_AN7_FAIL_CHOICE_0_OUTCOME_GENERAL
source: We will have to seek new alternatives to save the Earth.
de: Нам нужно понять, как можно еще спасти Землю.
es: Dovremo cercare nuove alternative per salvare la Terra.
fr: Tendremos que buscar otras alternativas para salvar la Tierra.
it: Wir werden nach neuen Alternativen suchen müssen, um die Erde zu retten.
ja: 私達は、地球を救うための別の選択肢を模索しなければならない。
ru: Musimy poszukać nowych sposobów na ocalenie Ziemi.
zh_cn: Nous devrons trouver de nouvelles alternatives pour sauver la Terre.

# Progression/PROG_AN7_FAIL_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 受け入れる。
ru: Akceptuj.
zh_cn: Accepter.

# Progression/PROG_AN7_FAIL_TEXT_GENERAL_0
source: Our failure has resulted in the Exalted being badly injured. Anu forces have neutralized the Synod of Yearning, but our diplomatic relations have fallen apart, as we are no longer deemed trustworthy.
de: Наша неудача привела к серьезным травмам Возвышенной. Войска Ану нейтрализовали Синод Возжелания, но наши дипломатические отношения развалились, поскольку мы больше не считаемся заслуживающими доверия.
es: Il nostro fallimento è costato alla Suprema serie lesioni. Le forze di Anu hanno neutralizzato il Sinodo di Bramosia, ma le nostre relazioni diplomatiche sono andate in frantumi, come se non ci considerassero degni di fiducia.
fr: Por culpa de nuestro fracaso, la Glorificada ha sufrido heridas graves. Las fuerzas Anu han neutralizado al Sínodo del Anhelo, pero han interrumpido las relaciones diplomáticas; ya no somos de fiar.
it: Unser Versagen hat dazu geführt, dass die Erhabene schwer verletzt wurde. Anu-Truppen haben die Synode der Sehnsucht neutralisiert, aber unsere diplomatischen Beziehungen sind zerbrochen, da wir als nicht mehr vertrauenswürdig gelten.
ja: 私達の失敗の結果、イグザルティドは重傷を負った。アヌの軍勢がシノッドを無力化したものの、もはや私達は信頼できるとはみなされなくなり、外交関係は崩壊した。
ru: Wywyższona została poważnie ranna wskutek naszej porażki. Siły Anu pokonały Synod Pragnienia, ale nasze relacje dyplomatyczne znacznie się pogorszyły — przestaliśmy być godni zaufania.
zh_cn: Suite à notre échec, l'Exaltée s'est fait grièvement blesser. Les forces d'Anu ont neutralisé le Synode de l'appétence, mais nos relations diplomatiques ont été mises à mal par l'incident. Ils estiment que nous ne sommes plus dignes de leur confiance.

# Progression/PROG_AN7_FAIL_TITLE
source: War of Attrition
de: Война на истощение
es: Guerra di logoramento
fr: Guerra de arrepentimientos
it: Zermürbungskrieg
ja: 悔恨の戦
ru: Wojna na wyniszczenie
zh_cn: Guerre d'usure

# Progression/PROG_AN7_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_AN7_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_AN7_MISS_SUMMARY
source: Defend the Exalted from attack by schismatics loyal to the Synod of Yearning.
de: Защитите Возвышенную от сектантов, верных Синоду Возжелания.
es: Difendi la Suprema dall'attacco degli scismatici fedeli al Sinodo di Bramosia.
fr: Defender a la Glorificada de los ataques de los cismáticos fieles al Sínodo del Anhelo.
it: Verteidigt die Erhabene vor den Angriffen der Schismatikern, die der Synode der Sehnsucht treu ergeben sind.
ja: シノッド・オブ・ヤーニング派の教団分離論者達の攻撃からイグザルティドを守る。
ru: Broń Wywyższonej przed atakami schizmatyków lojalnych wobec Synodu Pragnienia.
zh_cn: Défendez l'Exaltée contre une attaque de schismatiques dévoués au Synode de l'appétence.

# Progression/PROG_AN7_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The Exalted, our ally and leader of the Disciples of Anu, has come under attack by forces loyal to the Synod of Yearning. They perceive her as having betrayed their holy cause and intend to overthrow her so that the Disciples will not be led astray by false dogma. The Exalted is an essential part of our struggle against the Pandoravirus and must be protected at all costs. The enemy has not yet breached the Leviathan Chamber, but the siege cannot be lifted without our help.
de: СВОДКА МИССИИ[LF][LF]Возвышенная, наш союзник и предводитель Последователей Ану, подверглась нападению сил Синода Возжелания. Синод считает, что она предала их святую веру, и собирается свергнуть ее вместе с ее ложной догмой, вводящей в заблуждение Последователей. Возвышенная является ключевым звеном в нашей борьбе с пандоравирусом, и поэтому ее нужно защитить любой ценой. Враг еще не пробился в Комнату Левиафана, но снять осаду без нашей помощи не получится.
es: RIEPILOGO MISSIONE[LF][LF]La Suprema, nostra alleata e leader dei Discepoli di Anu, è stata attaccata dalle forze fedeli al Sinodo di Bramosia. Sono convinti che abbia tradito la loro causa santa e intendono spodestarla, affinché i Discepoli non vengano traviati da una falsa dottrina. La Suprema rappresenta una pedina essenziale nella lotta contro il Pandoravirus e deve essere protetta a tutti i costi. Il nemico non ha ancora fatto breccia nella Sala del Leviatano, ma l'assedio non può essere spezzato senza il nostro aiuto.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]La Glorificada, nuestra aliada y líder de los Discípulos de Anu, ha sido atacada por unas fuerzas que responden ante el Sínodo del Anhelo. Creen que ella ha traicionado su causa sagrada y pretenden derrocarla para que no lleve a los Discípulos por el camino de un falso dogma. La Glorificada es una pieza clave de nuestra lucha contra el Pandoravirus y, como tal, debe ser protegida a toda costa. El enemigo todavía no ha cruzado la Cámara del Leviatán, pero el asedio es imposible de impedir sin nuestra ayuda.
it: MISSIONSBESCHREIBUNG[LF][LF]Die Erhabene, unsere Verbündete und Anführerin der Jünger von Anu, wird von Kräften angegriffen, die der Synode der Sehnsucht treu ergeben sind. Ihrer Ansicht nach hat die Erhabene ihre heilige Sache verraten, und sie beabsichtigen, sie zu stürzen, damit die Jünger nicht von falschen Dogmen vom rechten Weg geführt werden. Die Erhabene ist ein wesentlicher Bestandteil in unserem Kampf gegen das Pandoravirus und muss um jeden Preis beschützt werden. Der Gegner ist noch nicht in die Leviathan-Kammer vorgedrungen, aber die Belagerung kann ohne unsere Hilfe nicht aufgehoben werden.
ja: ブリーフィング[LF][LF]私達の協力者にしてディサイプルズ・オブ・アヌの指導者イグザルティドが、シノッド・オブ・ヤーニング派の軍勢による襲撃を受けている。彼らはイグザルティドを聖なる大義に背いていると考えており、偽りの教義でディサイプルズが誤った方向に導かれないようにするべく、彼女を廃位させるつもりでいる。イグザルティドは私達のパンドランとの戦いの根幹であり、何としてでも守らなければならない。まだ敵はレビヤタンの間に押し入ってはいないが、この包囲網は私達の助力なしで片が付くことはない。
ru: ODPRAWA[LF][LF]Wywyższona, nasza sojuszniczka i przywódczyni Akolitów Anu, została zaatakowana przez siły lojalne wobec Synodu Pragnienia. Uważają, że zdradziła ich świętą sprawę i chcą ją obalić, aby Akolici nie zostali sprowadzeni na złą ścieżkę przez fałszywe dogmaty. Wywyższona ma kluczowe znaczenie w naszej walce z Pandorawirusem i musimy ją chronić za wszelką cenę. Wróg nie wdarł się jeszcze do Komnaty Lewiatana, ale oblężenia nie uda się odeprzeć bez naszej pomocy.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]L'Exaltée, notre alliée et chef des Disciples d'Anu, est attaquée par des forces fidèles au Synode de l'appétence. Ils la perçoivent comme ayant trahi leur cause sacrée et ont l'intention de la faire tomber pour que les Disciples ne soient pas influencés par ce faux dogme. L'Exaltée est une partie essentielle de notre lutte contre le Pandoravirus et doit être protégée coûte que coûte. L'ennemi n'a pas encore percé la chambre du Léviathan, mais le siège ne peut pas être levé sans notre aide.

# Progression/PROG_AN7_MISS_TITLE
source: The Schism
de: Секта
es: Lo scisma
fr: El cisma
it: Das Schisma
ja: 分裂
ru: Schizma
zh_cn: Le schisme
