Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ADVANCEDSHREDDINGTECH_RESEARCHDEF_COMPLETE
source: After careful analysis and comparison of weapon discoveries made by New Jericho and the Disciples of Anu, the anaerobic bacteria used by the Disciples for enhancing the shredding capability in shotgun cartridges have been put to more efficient use – in missiles and grenades. Field tests have shown that this type of armament is capable of stripping armor plating and Pandoran exoskeletons with ease.[LF]The resulting weapon types have been made available for production in all factories.
de: Dopo un'attenta analisi comparativa delle scoperte militari fatte da Nuova Gerico e dai Discepoli di Anu, i batteri anaerobici, utilizzati dai Discepoli per potenziare le capacità laceranti delle munizioni dei fucili a pompa, hanno trovato un'applicazione più efficace nei missili e nelle granate. I test sul campo hanno dimostrato che questo tipo di armamenti è in grado di distruggere facilmente il rivestimento di armatura e gli esoscheletri dei Pandora.[LF]Le tipologie di armi derivate sono state rese disponibili per la fabbricazione.
es: Après une analyse minutieuse et une comparaison des découvertes de la Nouvelle-Jéricho et des Disciples d'Anu, les bactéries d'anaérobie utilisées par les Disciples pour optimiser la capacité de déchiquetage des cartouches de fusil à pompe ont été mise à profit plus efficacement – dans les missiles et grenades. Les essais sur le terrain ont révélé que ce type d'armement peut dépouiller les armures et les exosquelettes de Pandoriens avec une grande facilité.[LF]Les types d'armes qui en résultent sont disponibles à la production dans toutes les usines.
fr: Nach sorgfältiger Analyse und einem Vergleich der Waffenfunde von Neu-Jericho und den Jüngern von Anu konnten die anaeroben Bakterien, die von den Jüngern zur Verbesserung der zerfetzenden Schrotflintenpatronen verwendet werden, effizienter eingesetzt werden – in Raketen und Granaten. Feldversuche haben gezeigt, dass diese Art der Bewaffnung die Panzerung und Pandoraner-Exoskelette mit Leichtigkeit auseinandernehmen kann.[LF]Die daraus resultierenden Waffentypen stehen jetzt in allen Fabriken zur Produktion bereit.
it: Po dokładnej analizie i porównaniu odkryć Nowego Jerychu i Akolitów Anu dotyczących broni, udało nam się znaleźć efektywniejszy sposób na wykorzystanie stosowanych przez Akolitów bakterii beztlenowych do zwiększenia możliwości szatkujących nabojów do strzelby. Teraz mogą zostać wykorzystane również w pociskach i granatach. W testach terenowych wykazano, że ten typ uzbrojenia z łatwością niszczy opancerzenie i pandorańskie egzoszkielety.[LF]Uzyskana w ten sposób broń może być teraz produkowana we wszystkich fabrykach.
ja: ニュージェリコとディサイプルズ・オブ・アヌによって成された兵器の発見の入念な分析と比較の後、ディサイプルズが破砕能力を強化する目的でショットガンの弾に利用していた嫌気性細菌が、より効率的な利用に置き換えられた-ミサイルとグレネードだ。実地試験は、この種の兵器がアーマーの外装やパンドランの外骨格をたやすく剥ぎ取る能力を持つことを示している。[LF]結果として生まれた兵器種が、全ての工場で生産可能になった。
pl: После тщательного анализа и сравнения военных разработок Нового Иерихона и Последователей Ану мы пришли к выводу, что анаэробные бактерии, которые Последователи Ану использовали, чтобы повысить характеристики разрыва брони в патронах для ружей, следует применять для достижения большей эффективности — в ракетах и гранатах. Полевые испытания показали, что этот вид вооружения может с легкостью разрывать броню и пандоранские экзоскелеты.[LF]Полученные виды оружия доступны для производства на всех заводах.
ru: Los análisis y las comparaciones exhaustivos de los descubrimientos armamentísticos de Nueva Jericó y los Discípulos de Anu nos ha permitido aprovechar al máximo las bacterias anaeróbicas que usan los Discípulos para aumentar la fragmentación en los cartuchos de escopetas y hemos fabricado misiles y granadas con ellas. Los ensayos de campo han revelado que este tipo de armamento es capaz de destruir el enchapado y los exoesqueletos pandorianos con facilidad.[LF]Este tipo de armas ya está disponible para su producción en todas las fábricas.

# Research/PX_ADVANCEDSHREDDINGTECH_RESEARCHDEF_NAME
source: Advanced Shredding Technology
de: Tecnologia lacerante avanzata
es: Technologie avancée de déchiquetage
fr: Fortgeschrittene Zerfetztechnologie
it: Zaawansowana technologia szatkująca
ja: 高度な破砕技術
pl: Передовая бронебойная технология
ru: Tecnología de trituración avanzada

# Research/PX_ADVANCEDSHREDDINGTECH_RESEARCHDEF_UNLOCK
source: Combining New Jericho's explosive tech with the armor-shredding tech developed by the Disciples of Anu could result in a new generation of extremely powerful weapons.
fr: Die Kombination der Sprengtechnologie Neu-Jerichos mit der Technologie zum Rüstungszerfetzen, die die Jünger von Anu einsetzen, könnte neue Generation extrem mächtiger Waffen hervorbringen.
ja: ニュージェリコの爆発物技術とディサイプルズ・オブ・アヌが開発したアーマー破砕技術を組み合わせれば、新世代の極めて強力な兵器につながる可能性がある。
ru: La combinación de la tecnología explosiva de Nueva Jericó con la tecnología de trituración de armaduras de los Discípulos de Anu podría crear una nueva generación de armas sumamente poderosas.

# Research/PX_ALIEN_ACIDWORM_RESEARCHDEF_COMPLETE
source: Key Findings: The creature contains a powerful acid of unkown chemical structure. It's only purpose is to move towards a target and explode, with the hope of damaging or destroying the target.[LF][LF]Genetic origin: 24% Caecilian, 76% unknown.[LF][LF]Function: Seek and destroy. The corrosive payload can eat through all known armor types, and represents a serious threat to vehicles and heavily armored infantry.[LF][LF]Weakness: Relatively easy to kill with automatic weapons.
de: Scoperte chiave: la creatura contiene un potente acido dalla struttura chimica sconosciuta. La sua unica finalità è avvicinarsi a un bersaglio ed esplodere, sperando di danneggiarlo o distruggerlo.[LF][LF]Origine genetica: 24% caecilia, 76% sconosciuta.[LF][LF]Funzione: cerca e distruggi. La carica corrosiva può penetrare tutti i tipi di armatura conosciuti e rappresenta una seria minaccia per veicoli e fanteria corazzata.[LF][LF]Punti deboli: relativamente facile da uccidere con armi automatiche.
es: Wichtige Erkenntnisse: Die Kreatur hat eine leistungsstarke Säure aus einer unbekannten, chemischen Zusammensetzung. Ihr einziger Zweck ist es, sich auf ein Ziel zuzubewegen und dort zu explodieren, in der Hoffnung, das Ziel zu beschädigen oder gar zu zerstören.[LF][LF]Genetischer Ursprung: 24 % Schleichenlurch, 76 % unbekannt.[LF][LF]Funktion: Suchen und zerstören. Die korrosive Kraft kann sich durch alle bekannten Rüstungstypen fressen und stellt eine ernsthafte Bedrohung für Fahrzeuge und schwer gepanzerte Infanterie dar.[LF][LF]Schwäche: Relativ einfach mit automatischen Waffen zu töten.
fr: Wichtige Erkenntnisse: Die Kreatur hat eine leistungsstarke Säure aus einer unbekannten, chemischen Zusammensetzung. Ihr einziger Zweck ist es, sich auf ein Ziel zuzubewegen und dort zu explodieren, in der Hoffnung, das Ziel zu beschädigen oder gar zu zerstören.[LF][LF]Genetischer Ursprung: 24 % Schleichenlurch, 76 % unbekannt.[LF][LF]Funktion: Suchen und zerstören. Die korrosive Kraft kann sich durch alle bekannten Rüstungstypen fressen und stellt eine ernsthafte Bedrohung für Fahrzeuge und schwer gepanzerte Infanterie dar.[LF][LF]Schwäche: Relativ einfach mit automatischen Waffen zu töten.
it: Kluczowe ustalenia: w organizmie istoty obecny jest mocny kwas o nieznanej strukturze chemicznej. Jej jedynym przeznaczeniem jest dostanie się do celu i eksplozja, która ma spowodować uszkodzenie lub zniszczenie celu.[LF][LF]Pochodzenie genetyczne: 24% płazy beznogie, 76% nieznane[LF][LF]Funkcja: znajdź i zniszcz. Żrący ładunek jest w stanie spenetrować wszystkie znane typy pancerza i stanowi poważne zagrożenie dla pojazdów i ciężko opancerzonej piechoty[LF][LF]Słabe strony: względnie łatwe do zabicia za pomocą broni automatycznej
ja: 所見:この生物は、未知の化学構造の強力な酸を含有する。その唯一の存在意義は、ダメージを与えるか破壊することを目的とした、ターゲットに向かっての前進と爆発である。[LF][LF]遺伝的起源:アシナシイモリ24%、不明76%。[LF][LF]機能:捜索と破壊。内蔵されている腐食物はあらゆる既知のタイプのアーマーを侵食し、車両や重装歩兵に対する深刻な脅威を示す。[LF][LF]弱点:オートマチック兵器で倒すのが比較的容易。
pl: Основные данные исследования: существо содержит кислоту неизвестной химической структуры. Его единственная цель — подобраться к цели и взорваться, чтобы нанести урон или уничтожить объект.[LF][LF]Генетическое происхождение: 24% червяга, 76% неизвестный генетический материал.[LF][LF]Функция: поиск и уничтожение. Содержащаяся в особи кислота разъедает все известные виды брони и представляет серьезную угрозу машинам и тяжелой пехоте.[LF][LF]Уязвимости: относительно легко убить из автоматического оружия.
ru: Hallazgos clave: La criatura tiene un poderoso ácido con una estructura química desconocida. Tiene una única función: desplazarse hacia el objetivo y explotar para dañar o destruirlo.[LF][LF]Origen genético: 24 % cecilia, 76 % desconocido.[LF][LF]Función: Buscar y destruir. Portan una carga corrosiva que puede derretir cualquier armadura y son una amenaza importante para los vehículos y la infantería con blindaje pesado.[LF][LF]Debilidad: Son fáciles de matar con armas automáticas.

# Research/PX_ALIEN_ACIDWORM_RESEARCHDEF_NAME
source: Acidworm Autopsy
de: Autopsia di verme acido
es: Autopsie de Ver caustique
fr: Säurewurm-Autopsie
it: Autopsja kwasoglizdy
ja: アシッドワームの解剖
pl: Вскрытие кислотного червя
ru: Autopsia de Gusano ácido

# Research/PX_ALIEN_ACIDWORM_RESEARCHDEF_UNLOCK
source: The Acidworm's ability to contain highly corrosive substances within its anatomy makes it a worthwhile subject of study.
de: Il verme acido, vista la sua capacità di contenere al suo interno sostanze estremamente corrosive, è un interessante oggetto di studio.
es: La capacidad que tiene el Gusano ácido para almacenar sustancias muy corrosivas en su anatomía lo convierten en un espécimen de estudio interesante.
fr: Die Fähigkeit des Säurewurms, hochkorrosive Substanzen in seinem Körper aufzubewahren, macht ihn zu einem lohnenswerten Forschungsobjekt.
it: Zdolność kwasoglizdy do przenoszenia w swoim ciele substancji żrącej o silnym działaniu sprawia, że jest ona ciekawym obiektem badań.
ja: アシッドワームのその生体組織内に高腐食性物質を蓄える能力は、この生物を価値ある研究テーマにしている。
pl: Строение тела кислотного червя позволяет ему содержать крайне едкую кислоту, что делает его ценным объектом для изучения.
ru: La capacidad que tiene el Gusano ácido para almacenar sustancias muy corrosivas en su anatomía lo convierten en un espécimen de estudio interesante.

# Research/PX_ALIEN_CHIRON_RESEARCHDEF_COMPLETE
source: Summary: Chirons are a newly discovered mutation without any previous precedent. We speculate that they originate from a more advanced structure than those used to gestate Arthrons and Tritons. They fulfill a support role, attacking from great distances, although some mutations also have close range capabilities.[LF][LF]Genetic origins: 20% Arthropod, 15% Coleoptera, 10% Homo sapiens, 55% Unknown[LF][LF]Function: Long range attack - limited close range capability in some mutations[LF][LF]Offensive mutations: Abdominal launchers - explosives, worms, goo. Close range - stunning ""stomper"" legs, front leg melee variant[LF][LF]Defensive mutations: Heavily armored legs[LF][LF]Mobility: Very limited, but agile variant can leap[LF][LF]Weakness: The head is poorly armored - target for maximum damage
de: In sintesi: i Chironi sono una mutazione di recente scoperta e priva di precedenti. Si ritiene che nascano da una struttura più avanzata rispetto a quelle utilizzate per generare Arthron e Tritoni. Essi svolgono un ruolo di sostegno e attaccano da grande distanza, per quanto alcune mutazioni siano abili anche a corto raggio.[LF][LF]Origine genetica: 20% artropode, 15% coleottero, 10% umana, 55% sconosciuta.[LF][LF]Funzione: attacchi a lungo raggio; capacità a corto raggio limitate in alcune mutazioni.[LF][LF]Mutazioni di attacco: lanciarazzi addominali (esplosivi), vermi, melma. Corto raggio: gambe ""pestanti"" stordenti, variante gamba anteriore da mischia.[LF][LF]Mutazioni di difesa: gambe altamente corazzate.[LF][LF]Mobilità: molto limitata, ma la variante agile può saltare.[LF][LF]Punti deboli: la testa è scarsamente protetta, perciò è preferibile attaccare in questo punto per massimizzare i danni.
es: Podsumowanie: Chirony to nowo odkryta mutacja bez znanych odmian wcześniejszych. Sądzimy, że pochodzą z bardziej zaawansowanej struktury niż te wykorzystywane do rojenia Artronów i Trytonów. Pełnią funkcję pomocniczą, atakują z dużych dystansów, chociaż niektóre mutacje potrafią walczyć również z bliskiego zasięgu.[LF][LF]Pochodzenie genetyczne: 20% stawonogi, 15% chrząszcze, 10% Homo sapiens, 55% nieznane[LF][LF]Funkcja: atak z dużej odległości — ograniczone umiejętności walki z bliskiej odległości w przypadku niektórych mutacji[LF][LF]Mutacje ofensywne: wyrzutnie brzuszne — materiały wybuchowe, robaki, maź. Bliski zasięg — ogłuszające odnóża „tupiące”, wariant z przednim odnóżem do walki wręcz[LF][LF]Mutacje defensywne: mocno opancerzone odnóża[LF][LF]Mobilność: bardzo ograniczona, ale występuje zwinna odmiana, która potrafi skakać[LF][LF]Słabe strony: głowa jest słabo opancerzona. Należy w nią celować, aby zadać maksymalne obrażenia
fr: Zusammenfassung: Chirons sind eine neu entdeckte Mutation ohne vorherigen Präzedenzfall. Wir vermuten, dass sie aus einer fortgeschritteneren Einrichtung stammen als die, die Arthrons und Tritons reifen lässt. Sie erfüllen eine Unterstützerrolle und greifen aus großer Entfernung an, obwohl einige Mutationen auch Nahkampffähigkeiten haben.[LF][LF]Genetischer Ursprung: 20 % Arthropode, 15 % Coleoptera, 10 % Homo sapiens, 55 % unbekannt[LF][LF]Funktion: Langstreckenangriff – begrenzte Nahkampffähigkeit bei einigen Mutationen[LF][LF]Offensive Mutationen: Bauchwerfer – Sprengstoff, Würmer, Schleim. Nahkampf – betäubende „Stampfer“-Beine, Vorderbein-Nahkampfvariante[LF][LF]Defensive Mutationen: Schwer gepanzerte Beine[LF][LF]Mobilität: Sehr begrenzt, aber agilere Varianten können[LF][LF]Schwäche: Der Kopf ist schlecht gepanzert – Ziel für maximalen Schaden
it: Podsumowanie: Chirony to nowo odkryta mutacja bez znanych odmian wcześniejszych. Sądzimy, że pochodzą z bardziej zaawansowanej struktury niż te wykorzystywane do rojenia Artronów i Trytonów. Pełnią funkcję pomocniczą, atakują z dużych dystansów, chociaż niektóre mutacje potrafią walczyć również z bliskiego zasięgu.[LF][LF]Pochodzenie genetyczne: 20% stawonogi, 15% chrząszcze, 10% Homo sapiens, 55% nieznane[LF][LF]Funkcja: atak z dużej odległości — ograniczone umiejętności walki z bliskiej odległości w przypadku niektórych mutacji[LF][LF]Mutacje ofensywne: wyrzutnie brzuszne — materiały wybuchowe, robaki, maź. Bliski zasięg — ogłuszające odnóża „tupiące”, wariant z przednim odnóżem do walki wręcz[LF][LF]Mutacje defensywne: mocno opancerzone odnóża[LF][LF]Mobilność: bardzo ograniczona, ale występuje zwinna odmiana, która potrafi skakać[LF][LF]Słabe strony: głowa jest słabo opancerzona. Należy w nią celować, aby zadać maksymalne obrażenia
ja: 概要:ケイロンは、何ら先例の無い新たに発見された変異である。アースロンやトリトンを懐胎するのに用いられるもの以上に高度な仕組みから生まれたものと推測される。近距離の能力を有する一部の変異の存在はあるが、ケイロンは非常に離れた距離からの攻撃で支援の役割を果たしている。[LF][LF]遺伝的起源:節足動物20%、鞘翅目15%、ホモサピエンス10%、不明55%[LF][LF]機能:長距離攻撃-一部の変異における近距離能力[LF][LF]攻撃的変異:腹部ランチャー-爆発物、ワーム、酸、粘液。近距離-気絶力を持つ""ストンパー""脚部、近接戦闘用に変異した前脚[LF][LF]防御的変異:重度に装甲化した脚部[LF][LF]機動性:非常にわずかながら、跳躍可能な敏捷変異[LF][LF]弱点:頭部は装甲が脆弱である-最大限のダメージを与えるため狙うべし
pl: Отчет: Хироны — новооткрытая мутация, не имеющая прецедентов. Мы полагаем, что структура, из которой они происходят, более сложна чем та, из которой формируются Артроны и Тритоны. Они выполняют роль поддержки, атакуя с больших расстояний, хотя некоторые мутации обладают способностями на малых расстояниях.[LF][LF]Генетическое происхождение: 20% членистоногое, 15% жесткокрылое, 10% человек разумный, 55% неизвестный генетический материал.[LF][LF]Функция: атака с дальнего расстояние — ограниченные способности на малых расстояниях у некоторых мутаций.[LF][LF]Атакующие мутации: брюшная установка — взрывчатка, черви, слизь. Малое расстояние – оглушающий топот ногами, атака передней ногой в ближнем бою.[LF][LF]Оборонительные мутации: тяжелобронированные ноги.[LF][LF]Подвижность: очень ограничена, но проворные особи способны прыгать.[LF][LF]Уязвимости: голова плохо защищена — попадание в нее нанесет максимальный урон.
ru: Resumen: Los Quirones son una mutación descubierta recientemente y sin precedentes. Especulamos que surgen de una estructura mucho más avanzada, en comparación con la que engendra Arthrons y Tritones. Tienen un papel de apoyo y atacan a distancia, aunque existen mutaciones con habilidades de corto alcance.[LF][LF]Origen genético: 20 % artrópodo, 15 % coleóptero, 10 % Homo sapiens, 55 % desconocido[LF][LF]Función: Atacar desde largas distancias; habilidades de corto alcance limitadas en algunas mutaciones[LF][LF]Mutaciones ofensivas: Lanzadores abdominales de explosivos, gusanos y sustancias viscosas. Piernas aturdidoras “pisoteadoras”, variante de cuerpo a cuerpo de pierna delantera; corto alcance.[LF][LF]Mutaciones defensivas: Piernas con blindaje pesado[LF][LF]Movilidad: Muy limitada, pero la variante ágil puede saltar[LF][LF]Debilidad: La cabeza apenas tiene armadura, fijar como objetivo para infligir el mayor daño

# Research/PX_ALIEN_CHIRON_RESEARCHDEF_NAME
source: Chiron Autopsy
de: Autopsia di Chirone
es: Autopsia di Chirone
fr: Chiron-Autopsie
it: Autopsja Chirona
ja: ケイロンの解剖
pl: Вскрытие Хирона
ru: Autopsia de Quirón

# Research/PX_ALIEN_CHIRON_RESEARCHDEF_UNLOCK
source: Chirons were first described as a cross between a beetle and an artillery launcher. Dissecting one would bring more insight into the firing mechanism of their bio-organic weapons.
de: I Chironi sono stati inizialmente descritti come un incrocio tra uno scarabeo e un lanciarazzi. La dissezione di un esemplare potrebbe rivelare più dettagli sul meccanismo di fuoco delle sue armi bio-organiche.
es: Les Chirons ont d'abord été décrits comme un croisement entre un scarabée et un lanceur de missiles d'artillerie. En disséquer un permettrait d'en savoir plus sur le mécanisme de tir de leurs armes bio-organiques.
fr: Chirons wurden zuerst als eine Kreuzung zwischen einem Käfer und einem Artilleriewerfer beschrieben. Eine Sezierung würde mehr Einblick in den Abschussmechanismus ihrer bioorganischen Waffen bringen.
it: Początkowo Chirony opisywano jako połączenie chrząszcza z wyrzutnią artyleryjską. Przeprowadzenie sekcji jednego z nich umożliwiłoby nam rozpracowanie mechanizmu wyrzutu broni bioorganicznych.
ja: ケイロンは、当初は昆虫と迫撃砲の混合物とされていた。これを解剖すれば、そのバイオ生物ウェポンの発射の仕組みに関する洞察がもたらされるだろう。
pl: Хироны впервые были описаны как помесь жука с артиллерийской установкой. Вскрытие позволит узнать больше о стреляющих приспособлениях их биоорганического оружия.
ru: Los Quirones se describieron por primera vez como un cruce entre escarabajo y artillería. La disección de uno podría revelar información acerca del mecanismo de disparo de sus armas bioorgánicas.

# Research/PX_ALIEN_CITADEL_RESEARCHDEF_BENEFITS
source: Area Scans will now detect Pandoran colonies
de: Le Scansioni area rileveranno anche le colonie Pandora.
es: Сканирование территории теперь позволяет обнаружить колонии пандоранов
fr: Gebietsscans erkennen ab sofort Pandoraner-Kolonien.
it: Skany obszarowe będą od teraz wykrywać Pandorańskie kolonie
ja: エリアスキャンがパンドランのコロニーを検出するようになる
pl: Сканирование территории теперь позволяет обнаружить колонии пандоранов
ru: Escaneos de áreas ahora detectarán colonias Pandorianas
