Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_NJ1_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]I just wanted to pass on my personal thanks and congratulations to your operatives for their work at the base. Fortuna eruditis favet, as they say - fortune favors the prepared mind! The intelligence we've retrieved is going to prove extremely helpful with all the projects we're working on, and the satellite control tech may one day help turn the tide of this war. This operation may have seemed like a small thing, but the devil's in the details, and so is God.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я хочу лично поблагодарить и поздравить ваших оперативников за их работу на базе. Как говорится, храбрым судьба помогает — фортуна благоволит подготовленному уму! Добытые данные окажут неоценимую помощь в наших проектах, а оборудование для контроля спутников однажды может помочь нам повернуть ход войны. На вид это была лишь небольшая операция, но дьявол, как и бог, кроется в деталях.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Desidero trasmettere le mie congratulazioni e i miei personali ringraziamenti ai vostri agenti per l'ottimo lavoro compiuto alla base. Fortuna eruditis favet, dicono, la fortuna favorisce i sapienti! Le informazioni recuperate si riveleranno estremamente utili per tutti i progetti a cui stiamo lavorando, mentre la tecnologia di controllo satellitare ci permetterà di ribaltare le sorti della guerra. Può sembrare un'operazione insignificante, ma il diavolo è nei dettagli, e Dio con lui.[LF]
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Solo quería agradeceros personalmente y dar la enhorabuena a vuestros operativos por el trabajo en la base. Como se suele decir: Fortuna eruditis favet, o la fortuna favorece a la mente preparada. La inteligencia que hemos obtenido nos resultará muy útil en los proyectos que estamos desarrollando, y la tecnología del control satelital inclinará la balanza de la guerra en nuestro favor. Puede que esta operación os haya resultado insignificante, pero Roma no se construyó en un día.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Ich wollte nur meinen persönlichen Dank und meine Glückwünsche an eure Soldaten für ihre Arbeit an der Basis aussprechen. Fortuna eruditis favet, wie es heißt – das Glück ist mit denen, die vorbereitet sind! Die Daten, die wir erhalten haben, werden sich bei allen Projekten, an denen wir arbeiten, als äußerst hilfreich erweisen. Und die Satellitenkontrolltechnologie könnte eines Tages dazu beitragen, dass sich das Blatt dieses Krieges wendet. Diese Operation mag wie nur eine von vielen erscheinen, doch der Teufel steckt im Detail, wie auch Gott selber.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]諸君の職員達のあの基地での働きに、個人的な礼と祝いの言葉を伝えたいと思ってな。フォルトゥナ・エルディティス・ファウェト。格言の通り、幸運の女神は準備のできた者のみに微笑みかけるものだ!回収した機密情報は、現在我々が行っている全てのプロジェクトに極めて役立つものとなるだろう。そして衛生コントロール技術は、いつかこの戦いの流れを変える力になってくれるかもしれないものだ。この作戦は取るに足らない仕事にように思えるかもしれない。だが悪魔は細部に宿る。神もまた同じ。[LF]
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Pragnę osobiście podziękować i pogratulować Waszym operatorom, którzy uczestniczyli w akcji. Fortuna eruditis favet, jak to mówią — szczęście sprzyja przygotowanym! Uzyskane dane bardzo przydadzą się nam w realizacji bieżących projektów, a technologia sterowania satelitami może kiedyś przechylić szalę zwycięstwa na naszą stronę. To była niewielka akcja, ale diabeł tkwi w szczegółach. Bóg również.[LF]
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Je voulais juste remercier et féliciter vos agents pour leur travail efficace à la base. Fortuna eruditis favet, comme le dit le dicton, la fortune favorise les esprits préparés ! Les renseignements récupérés nous seront extrêmement utiles pour nos projets en cours, et la technologie de contrôle de satellites pourra peut-être renverser le cours de la guerre en notre faveur. Cette opération a pu sembler dérisoire, mais elle fait partie d'un tout qui, je l'espère, nous conduira à la victoire. Après tout, le diable est dans les détails.

# Progression/PROG_NJ1_WIN_TITLE
source: In the Details
de: В деталях
es: Nei dettagli
fr: Poco a poco
it: In den Details
ja: 詳細
ru: W szczegółach
zh_cn: Dans les détails

# Progression/PROG_NJ2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]With the help of the Phoenix Project, New Jericho is going to stop the Pandorans forever. Tobias said as much to me, and he doesn't lie. He can be a difficult man to work for, a perfectionist, but he always tells the truth.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]С помощью Проекта Феникс Новый Иерихон навсегда избавится от пандоранов. Это мне сказал Тобиас, а он никогда не врет. С ним иногда тяжело работать, ведь он перфекционист, но он всегда говорит правду.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Con l'aiuto del Progetto Phoenix, Nuova Gerico fermerà i Pandora per sempre. Questo è ciò che ha detto Tobias, e lui non mente. Può essere un uomo difficile con cui lavorare, un perfezionista, ma dice sempre la verità.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Con la ayuda del Proyecto Fénix, Nueva Jericó acabará de una vez por todas con los pandorianos. Tobias me ha dicho lo mismo, y sé que no miente. Puede que sea difícil trabajar con él, ya que es muy perfeccionista, pero siempre dice la verdad.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Mit Hilfe des Phoenix-Projekts wird Neu-Jericho die Pandoraner für immer aufhalten. Das hat Tobias gesagt und er lügt nicht. Es ist nicht immer leicht, für ihn zu arbeiten, da er ein Perfektionist ist, aber er sagt immer die Wahrheit.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]フェニックスプロジェクトの協力があれば、ニュージェリコはパンドランをずっとくい止め続けていくことでしょう。トビアスは私に多くを語ってくれたし、嘘を言わない。彼は完璧主義者で仕えるには難しい所もある人だけれど、話すことは常に真実よ。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Nowe Jerycho z pomocą Projektu Phoenix ostatecznie powstrzyma Pandoran. Tobias mi to powiedział, a on nie kłamie. To perfekcjonista, z którym czasem ciężko się pracuje, ale zawsze mówi prawdę.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Avec l'aide du Projet Phoenix, la Nouvelle-Jéricho sera capable d'arrêter indéfiniment les Pandoriens. C'est ce que Tobias m'a révélé, et il ne ment jamais. Collaborer avec lui n'est jamais facile, car il est perfectionniste, mais il dit toujours la stricte vérité.

# Progression/PROG_NJ2_CHOICE_0_TEXT
source: Download coordinates.
de: Загрузить координаты.
es: SCARICA LE COORDINATE
fr: Descargar coordenadas.
it: Koordinaten herunterladen.
ja: 座標をダウンロードする。
ru: Pobierz współrzędne.
zh_cn: Télécharger les coordonnées.

# Progression/PROG_NJ2_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_NJ2_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_NJ2_FAIL_TITLE
source: Of Mice and Mutants
de: О мышах и мутантах
es: Di topi e mutanti
fr: De ratones y mutantes
it: Von Mäusen und Mutanten
ja: 二十日鼠と変異体
ru: Myszy i mutanci
zh_cn: Des souris et des mutants

# Progression/PROG_NJ2_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАЛО МИССИИ
es: INIZIA LA MISSIONE
fr: EMPEZAR MISIÓN
ja: ミッション開始
ru: MISJA STARTOWA
zh_cn: DÉMARRER LA MISSION

# Progression/PROG_NJ2_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: CANCELLARE
fr: CANCELAR
it: STORNIEREN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_NJ2_MISS_SUMMARY
source: Find and capture an AI with a satellite command and control system.
de: Найдите и захватите ИИ со спутниковой командно-контрольной системой.
es: Trova e cattura un'IA dotata di un sistema di controllo e comando satellitare.
fr: Encuentra y captura una IA con un sistema de control y mando satelital
it: Finde eine KI mit einem Satellitenkontroll- und steuerungssystem, und übernehme sie.
ja: 衛星指揮管制システムを持つAIを探しだして確保する。
ru: Znajdź i schwytaj SI dysponującą systemem sterowania satelitów.
zh_cn: Trouvez et capturez une IA avec un accès satellite et un système de contrôle.

# Progression/PROG_NJ2_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]We have located an old pre-war AI unit that has the capabilities we require. We need to retieve the AI from its current location inside an abandoned Scarab vehicle. Once this task is complete, the AI should be able to reinitialize the secret satellite network and provide us with access to the old missile systems that are still in orbit.
de: СВОДКА МИССИИ[LF][LF]Мы обнаружили старую довоенную ИИ-систему, которая обладает необходимыми нам возможностями. Нам нужно извлечь ИИ из его текущего местоположения в заброшенной машине «Скарабей». Как только задача будет выполнена, ИИ сможет повторно инициализировать секретную спутниковую сеть и предоставить нам доступ к старым ракетным системам, которые все еще находятся на орбите.
es: RIEPILOGO MISSIONE[LF][LF]Abbiamo localizzato una vecchia IA prebellica con le funzionalità che ci servono. Dobbiamo recuperarla dalla sua posizione attuale all'interno di un veicolo Scarabeo abbandonato. Una volta portata a termine la missione, l'IA dovrebbe essere in grado di re-inizializzare la rete satellitare segreta e fornirci l'accesso al vecchio sistema missilistico tuttora in orbita.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Hemos localizado una antigua unidad de IA de la época previa a la guerra con las capacidades que necesitamos. Tenemos que recuperar la IA: se encuentra actualmente en el interior de un vehículo escarabajo. Cuando se haya conseguido, la IA debería reiniciar la red satelital secreta y darnos acceso a los viejos sistemas de misiles que siguen en órbita.
it: MISSIONSBESCHREIBUNG[LF][LF]Wir haben eine alte KI-Einheit von vor dem Krieg gefunden, die über die Fähigkeiten verfügt, die wir benötigen. Wir müssen sie allerdings zuerst aus einem verlassenen Scarab-Fahrzeug bergen. Sobald wir damit fertig sind, sollte die KI in der Lage sein, das geheime Satellitennetzwerk wieder zu initialisieren und uns Zugang zu den alten Raketensystemen verschaffen, die sich noch im Orbit befinden.
ja: ブリーフィング[LF][LF]私達が必要としている能力を有する戦前のAIの場所を探し当てた。現在の地点にあるスカラベ装甲車の内部から、そのAIを回収せねばならない。この任務が完了すれば、AIは極秘にされていた衛星ネットワークを再初期化し、衛星軌道上に今なお存在する旧ミサイルシステムにアクセスできるようにしてくれるだろう。
ru: ODPRAWA[LF][LF]Zlokalizowaliśmy przedwojenną SI wyposażoną w niezbędne nam funkcje. Musimy ją przechwycić. Obecnie znajduje się w porzuconym pojeździe typu Skarabeusz. Po wykonaniu misji za pomocą SI powinniśmy być w stanie ponownie uruchomić tajną sieć satelitarną i uzyskać dostęp do starego systemu wyrzutni rakiet, które nadal krążą po orbicie.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nous avons localisé l'emplacement d'une vieille IA d'avant-guerre disposant des fonctionnalités dont nous avons besoin. Nous devons la récupérer à son emplacement actuel, un véhicule scarabée abandonné. Une fois la mission terminée, l'IA devrait pouvoir réinitialiser le réseau satellitaire secret et nous permettre d'accéder aux vieux systèmes de lancements de missiles encore en orbite.

# Progression/PROG_NJ2_MISS_TITLE
source: Phase Two
de: Вторая фаза
es: Fase due
fr: Segunda etapa
it: Phase Zwei
ja: フェーズ・ツー
ru: Etap drugi
zh_cn: Deuxième phase

# Progression/PROG_NJ2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]The equipment you helped us recover from that satellite control base has been invaluable, but for the next part of West's plan, we need something a little more exotic: a pre-war AI capable of accessing and rebooting certain military satellites. The kind of satellites that no-one was supposed to know about. In other words, precisely the kind of thing West pays extra attention to.[LF][LF]We have identified where one of these AI units is located - in an old Scarab vehicle, left to rust somewhere near the following coordinates.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Оборудование, которое вы помогли нам достать с той спутниковой контрольной базы, оказалось бесценным, но для следующей части в плане Веста нам потребуется нечто более экзотическое: довоенный ИИ, который может получить доступ к определенным военным спутникам и перезагрузить их. К таким спутникам, о которых никто вообще не должен был знать. Другими словами, именно на такое Вест всегда обращает особое внимание.[LF][LF]Мы определили, где находится одна из ИИ-систем — на старой машине «Скарабей», оставленной ржаветь где-то неподалеку от следующих координат.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Le attrezzature che avete recuperato dalla base di controllo satellitare hanno un valore inestimabile, ma la prossima fase del piano di West richiede qualcosa di più esotico: un'IA prebellica in grado di accedere ad alcuni satelliti militari e riavviarli. Si tratta di quel tipo di satelliti dei quali nessuno dovrebbe conoscere l'esistenza. In altre parole, esattamente ciò a cui West presta particolare attenzione.[LF][LF]Abbiamo individuato l'ubicazione di un'unità di IA: un vecchio veicolo Scarabeo lasciato ad arrugginire nei pressi delle seguenti coordinate.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]El equipo que nos habéis ayudado a recuperar de la base de control satelital nos ha venido de perlas, pero el siguiente paso del plan de West necesita algo un poco más exótico: una IA de la época previa a la guerra que sea capaz de acceder y reiniciar satélites militares. Ya sabes, los satélites que nadie debería saber que existen. Es decir, justo a lo que West le presta atención de más.[LF][LF]Hemos localizado a una de esas unidades de IA en un viejo vehículo escarabajo que ha sido abandonado a sus anchas cerca de las siguientes coordenadas.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Die Ausrüstung, die wir dank eurer Hilfe aus der Satellitenkontrollbasis bergen konnten, war von unschätzbarem Wert. Doch für den nächsten Schritt in Wests Plan brauchen wir etwas Exotischeres: eine KI von vor dem Krieg, die in der Lage ist, auf bestimmte Militärsatelliten zuzugreifen und sie neu zu starten. Die Art von Satelliten, die streng geheim war und von denen niemand wissen sollte. Sprich, genau das, worauf West besonders ein Auge hat.[LF][LF]Wir haben herausgefunden, wo sich eine dieser KI-Einheiten befindet – in einem alten Scarab-Fahrzeug, das irgendwo in der Nähe der folgenden Koordinaten vor sich hinrostet.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]あの衛星コントロール施設から回収してもらった機器は、かけがえのない物ではあるわ。だけどウェストの次なる計画のためには、もう少しだけ特別なものが必要なの。ある軍事衛星にアクセスして再起動させる能力を持った戦前のAIが。その軍事衛星は、誰もその存在を知らないということになっていた類のもの。つまり、まさにウェストが特別の注意を払う類の事なの。[LF][LF]私達は、そのAIユニットの一つがある場所を割り出した。これから示す座標付近のどこかで錆びゆくままうち捨てられた、古いスカラベ装甲車の内部よ。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Sprzęt, który pomogliście nam odzyskać ze stacji kontroli, jest naprawdę bezcenny, ale do realizacji kolejnego etapu planu Westa potrzebujemy czegoś bardziej egzotycznego: przedwojennej sztucznej inteligencji, która może uzyskać dostęp do pewnych wojskowych satelitów i ponownie je uruchomić. Satelitów, o których nikt nie powinien wiedzieć — czyli takich, jakimi interesuje się West.[LF][LF]Udało nam się określić lokalizację jednej z SI. Znajduje się w starym pojeździe typu Skarabeusz porzuconym w pobliżu poniższych współrzędnych.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]L'équipement que vous nous avez aidés à récupérer dans cette base de contrôle de satellites est inestimable, mais pour la prochaine étape du plan de West, nous avons besoin de quelque chose d'un peu plus exotique : une IA d'avant-guerre capable d'accéder et de réinitialiser certains satellites militaires. Des satellites confidentiels, en d'autres termes, des satellites ayant suscité l'intérêt particulier de West.[LF][LF]Nous avons identifié l'emplacement de l'une de ces IA : à l'intérieur d'un vieux véhicule de type Scarabée, laissé à l'abandon près des coordonnées indiquées.

# Progression/PROG_NJ2_TITLE
source: Phase Two
de: Вторая фаза
es: Fase due
fr: Segunda etapa
it: Phase Zwei
ja: フェーズ・ツー
ru: Etap drugi
zh_cn: Deuxième phase

# Progression/PROG_NJ2__WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]Well, I hope you're right. And I do think West knows what he's doing. Sometimes it's hard, I guess, not knowing what the plan is. West talks a lot about reason, but sometimes we also need faith.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Надеюсь, вы правы. Я полагаю, Вест знает, что делает. Иногда довольно трудно действовать, не зная общего плана. Вест часто говорит о разуме, но иногда нам нужна и вера.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Beh, spero che abbiate ragione. E credo che West sappia cosa sta facendo. Suppongo che sia difficile non essere a conoscenza del piano. West parla di ragione, ma a volte è necessaria la fede.
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Espero que tengáis razón. Y sí que creo que West sabe lo que hace. A veces, es difícil trabajar sin saber cuál es el plan. A West le gusta mucho hablar de lógica, pero también necesitamos algo de fe.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Nun, ich hoffe, ihr habt Recht. Und ich denke schon, dass West weiß, was er tut. Manchmal ist es schwer, wenn man nicht weiß, wie der Plan genau aussieht. West spricht viel von Logik und Vernunft, aber manchmal brauchen wir auch einfach nur Glauben.
ja: メッセージ[LF]FROM：アバンガメリ・スミス（ニュージェリコ）[LF]TO：フェニックスプロジェクト[LF][LF]ええ、そうであることを願いますよ。私もまた、ウェストは自分がしていることを分かっていると思います。ただ、計画が何なのか分からないというのは時に辛い。ウェストは理性についてよく話してくれますが、私達には時々信仰も必要になってしまうのですよ。
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Obyście mieli rację. Według mnie West wie, co robi, choć czasem ciężko jest działać, nie znając planu. West wiele mówi o rozsądku, ale czasami trzeba mieć też wiarę.
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]J'espère que vous allez bien. Et je suis persuadé que West sait ce qu'il fait. Il est dur, parfois, de ne pas connaître son plan. West parle toujours de la raison, mais nous avons aussi besoin de foi, surtout en cet instant.

# Progression/PROG_NJ2__WIN_CHOICE_0_TEXT
source: West knows what he's doing.
de: Вест знает, что делает.
es: WEST SA COSA STA FACENDO
fr: West sabe lo que hace.
it: West weiß, was er tut.
ja: ウェストは自分がしていることを分かっている。
ru: West wie, co robi.
zh_cn: West sait ce qu'il fait.

# Progression/PROG_NJ2__WIN_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]Indeed. Humanity needs to survive, but to do that we have to put everything on the line. I don't envy West, or you... the responsibility must be crushing.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Действительно. Человечество должно выжить, но для этого нам придется поставить на кон абсолютно все. Я не завидую ни Весту, ни вам... это огромная ответственность.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Senza dubbio. L'umanità deve sopravvivere, ma dobbiamo essere disposti a rischiare ogni cosa. Non invidio voi o West... il senso di responsabilità deve essere opprimente.
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Ciertamente. La humanidad tiene que sobrevivir, pero, para ello, tenemos que darlo todo. No os envidio ni a West ni a vosotros... la responsabilidad es demasiado peso para mí.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Das stimmt schon. Die Menschheit muss überleben, aber dazu müssen wir alles aufs Spiel setzen. Ich beneide West nicht, und euch auch nicht ... die Verantwortung, die auf euch liegt, muss erdrückend sein.
ja: メッセージ[LF]FROM:アバンガメリ・スミス(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]ごもっともです。人類には生き残ることが必要ですが、そのためには全てをぎりぎりの所で賭けねばなりませんから。ウェストやあなた方は大変でしょうね…その責任は押しつぶされるようなものに違いない。
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]W rzeczy samej. Ludzkość musi przetrwać, ale w tym celu musimy zaryzykować. Nie zazdroszczę ani Westowi, ani Wam... Taka odpowiedzialność musi być przytłaczająca.
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Exactement. L'humanité doit survivre, mais pour ce faire nous devons tout mettre en jeu. Je plains West... et je vous plains aussi. La responsabilité doit être écrasante.

# Progression/PROG_NJ2__WIN_CHOICE_1_TEXT
source: The Phoenix Project isn't interested in mutually assured destruction.
de: Проекту Феникс ни к чему взаимоуничтожение.
es: IL PROGETTO PHOENIX NON È INTERESSATO ALLA DISTRUZIONE RECIPROCA ASSICURATA
fr: El Proyecto Fénix no está interesado en la destrucción mutua.
it: Das Phoenix-Projekt hat kein Interesse daran, dass wir uns gegenseitig zerstören.
ja: フェニックスプロジェクトは相互確証破壊には興味ない。
ru: Projekt Phoenix nie jest zainteresowany wspólną destrukcją.
zh_cn: Le Projet Phoenix n'est pas intéressé par une destruction mutuelle assurée.
