Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Blood Titanium/KEY_MIND_CONTROL_IMMUNITY_NAME
source: MIND CONTROL IMMUNITY
bg: 心灵控制免疫
de: IMMUNITÀ AL CONTROLLO DELLA MENTE
es: [null]
fr: IMMUNITÄT GEGEN GEISTESKONTROLLE
it: NIEWRAŻLIWOŚĆ NA KONTROLĘ UMYSŁU
ja: マインドコントロール無効
pl: ИММУНИТЕТ К КОНТРОЛЮ РАЗУМА
ru: INMUNIDAD AL CONTROL MENTAL
zh_cn: IMMUNITÉ CONTRE LE CONTRÔLE MENTAL

# Blood Titanium/KEY_NEURAL_DISRUPTION_DESCRIPTION
source: Disrupt target for 1 turn, causing it to become DISORIENTED and unable to use Will Point abilities.
bg: 干扰目标 1 回合，使其变得“迷失”而无法使用意志力点数技能。
de: Disturba il bersaglio per 1 turno, facendolo diventare DISORIENTATO e impossibilitato a usare abilità punti volontà.
es: [null]
fr: Stört 1 Runde lang Ziele, die DESORIENTIERT werden und keine Willenskraftpunkt-Fähigkeiten einsetzen können.
it: Zakłóca cel na 1 turę. Cel odczuwa DEZORIENTACJĘ i nie może używać zdolności opartych na woli.
ja: ターゲットを妨害し、1ターンの間見当識障害にさせて ウィルポイントを消費するタイプのアビリティを 使用不能にする。
pl: Дезориентирует цель на 1 ход, очки воли использовать невозможно.
ru: Desestabiliza al objetivo durante 1 turno, lo que lo desorienta y evita que use habilidades de puntos de voluntad.
zh_cn: Perturbe une cible pendant 1 tour, causant la DÉSORIENTATION et l'incapacité d'utiliser des capacités à points de volonté.

# Blood Titanium/KEY_NEURAL_DISRUPTION_NAME
source: NEURAL DISRUPTION
bg: 神经干扰
de: DISTURBO NEURALE
es: [null]
fr: NEURALE SIGNALSTÖRUNG
it: ZAKŁÓCENIA NEURONOWE
ja: ニューラル ディスラプション
pl: НЕЙРОННОЕ РАЗРУШЕНИЕ
ru: DISRUPCIÓN NEURONAL
zh_cn: PERTURBATION NEURALE

# Blood Titanium/KEY_NJ_EXO_BIO_HELMET_DESCRIPTION
source: New Jericho Will Disruption Head Augmentation
bg: 新耶利哥干扰头部强化装置
de: Innesto Testa disgregatore della volontà Nuova Gerico
es: [null]
fr: Neu-Jericho: Disruptor-Kopf
it: Nowe Jerycho — zakłócające ulepszenie głowy
ja: ニュージェリコ ウィル ディスラプション ヘッド オーグメンテーション
pl: Аугментация: Голова «Уничтожение» (Новый Иерихон)
ru: Mejora de cabeza disruptiva de Nueva Jericó
zh_cn: Augmentation de tête perturbatrice de volonté de la Nouvelle-Jéricho

# Blood Titanium/KEY_NJ_EXO_BIO_HELMET_LONG_DESCRIPTION
source: Created as an advanced targeting implant, the Disruptor head augmentation was gradually modified to use ultrasound emitters to disrupt enemy mind processes.
bg: 作为一种高级靶向植入物，干扰头部强化装置经过多次调整，逐渐开始使用超声波发射器来干扰敌人的思维。
de: Creato come impianto avanzato di puntamento, l'impianto Testa disgregatore è stato gradualmente modificato per sfruttare emettitori di ultrasuoni per interrompere i processi mentali del nemico.
es: [null]
fr: Die Disruptor-Kopf-Erweiterung wurde als fortschrittliches Implantat entwickelt und allmählich für Ultraschallemitter modifiziert, um gegnerische Gedankenprozesse zu stören.
it: Ulepszenie to na początku miało na celu poprawę celności. Z czasem jednak wyposażono je w emitery ultradźwięków, które zakłócają procesy myślowe wrogów.
ja: 高度なターゲッティングインプラントとして 作成されたこのディスラプターヘッド・オーグ メンテーションは、超音波エミッターを使用して 敵の精神プロセスを 阻害するものへと 少しずつ変更されてきた。
pl: Аугментация головы «Уничтожение» была создана в качестве продвинутого специального имплантанта, затем модифицирована и оснащена ультразвуковыми излучателями для разрушения разума противника.
ru: La mejora de cabeza disruptiva empezó siendo un implante avanzado de apuntado, pero fue modificada poco a poco para poder usar emisores ultrasónicos que interrumpen los procesos mentales del enemigo.
zh_cn: Créée en tant qu'implant de ciblage avancé, l'augmentation de tête perturbatrice a été progressivement modifiée pour utiliser des émetteurs ultrasons qui perturbent les processus mentaux de l'ennemi.

# Blood Titanium/KEY_NJ_EXO_BIO_HELMET_NAME2
source: Disruptor Head
bg: 干扰者头部
de: Testa disgregatore
es: [null]
fr: Disruptorkopf
it: Głowa zakłócająca
ja: ディスラプター ヘッド
pl: Голова «Молот»
ru: Cabeza disruptiva
zh_cn: Tête perturbatrice

# Blood Titanium/KEY_NJ_EXO_BIO_LEGS_DESCRIPTION
source: New Jericho Rocket Legs Augmentation
bg: 新耶利哥推动腿部强化装置
de: Innesto Gambe razzo della volontà Nuova Gerico
es: [null]
fr: Neu-Jericho-Erweiterung: Raketenbeine
it: Nowe Jerycho — odrzutowe ulepszenie nóg
ja: ニュージェリコ ロケット レッグ オーグメンテーション
pl: Аугментация: Ноги «Ракеты» (Новый Иерихон)
ru: Mejora de piernas cohete de Nueva Jericó
zh_cn: Augmentation de jambes de propulsion de la Nouvelle-Jéricho

# Blood Titanium/KEY_NJ_EXO_BIO_LEGS_LONG_DESCRIPTION
source: Following the design of the Golem-B armor jetpack, the Propeller legs augmentation allows soldiers to traverse short distances flying over low obstacles on the way.
bg: 在石像人 B 型护甲喷气背包的基础之上设计而成，推进器腿部强化装置可以让士兵进行短距离移动，并且可以飞跃途中低矮的障碍物。
de: Sulle orme del progetto dell'armatura jetpack Golem-B, l'impianto Gambe elica permette ai soldati di attraversare brevi distanze sorvolando gli ostacoli bassi che incontrano lungo il percorso.
es: [null]
fr: Nach der Entwicklung des Golem-B-Panzer-Jetpacks ermöglicht die Propellerbein-Erweiterung Soldaten, kurze Strecken über Hindernisse fliegend zu überwinden.
it: Tak jak w przypadku zbroi odrzutowej Golem-B, odrzutowe ulepszenie nóg pozwala żołnierzom na pokonywanie niewielkich odległości w powietrzu i przelatywanie nad przeszkodami.
ja: ゴーレム-Bアーマージェットパックの設計に続いた このプロペラレッグ・オーグメンテーションは、 兵士が低い障害物を飛び越えて短い距離を横断する ことを可能とする。
pl: Аугментация ног «Пропеллеры» дополняет дизайн бронированного реактивного ранца «Голем-Б» и позволяет солдатам преодолевать короткие расстояния, перелетая низкие препятствия на пути.
ru: La mejora de piernas propulsoras se basa en el diseño de las mochilas propulsoras de la armadura del Gólem-B y permite que los soldados vuelen cortas distancias para así evitar obstáculos bajos en el camino.
zh_cn: Suite à la conception du jetpack de l'armure du Golem-B, l'augmentation de jambes de propulsion permet aux soldats de parcourir de courtes distances en survolant des obstacles bas.

# Blood Titanium/KEY_NJ_EXO_BIO_LEGS_NAME2
source: Propeller Legs
bg: 推进器腿部
de: Gambe elica
es: [null]
fr: Propellerbeine
it: Nogi odrzutowe
ja: プロペラ レッグ
pl: Ноги «Пропеллеры»
ru: Piernas propulsoras
zh_cn: Jambes de propulsion

# Blood Titanium/KEY_NJ_EXO_BIO_TORSO_DESCRIPTION
source: New Jericho Exoskeletal Torso Augmentation
bg: 新耶利哥外骨骼躯干强化装置
de: Innesto Busto esoscheletrico della volontà Nuova Gerico
es: [null]
fr: Neu-Jericho-Erweiterung: Exoskelett-Torso
it: Nowe Jerycho — egzoszkieletowe ulepszenie tułowia
ja: ニュージェリコ エクソスケルタル トルソ― オーグメンテーション
pl: Аугментация: Туловище «Экзоскелет» (Новый Иерихон)
ru: Mejora de torso exoesqueleto de Nueva Jericó
zh_cn: Augmentation de torse d'exosquelette de la Nouvelle-Jéricho

# Blood Titanium/KEY_NJ_EXO_BIO_TORSO_LONG_DESCRIPTION
source: A third generation exoskeleton rig that allows a soldier to attach any mounted weapons or mecharms to their frame, increasing their versatility in combat by seventy-nine percent.
bg: 第三代外骨骼装置，可以让士兵将任意武器或机械臂与躯干相连，提升 79% 战斗功能性。
de: Un equipaggiamento esoscheletrico di terza generazione che permette al soldato di fissare al proprio telaio qualsiasi arma montata o braccio meccanico, accrescendo del settantanove percento la propria versatilità in battaglia.
es: [null]
fr: Exoskelett der dritten Generation, das es einem Soldaten gestattet, beliebige montierte Waffen oder Mech-Arme an seinem Rahmen zu befestigen, um so die Vielseitigkeit um Kampf um neunundsiebzig Prozent zu erhöhen.
it: Egzoszkielet trzeciej generacji umożliwia żołnierzom przymocowanie do ramy wszelkiego rodzaju broni oraz mechanicznych ramion, co zwiększa wszechstronność w walce o 79%.
ja: マウント式兵器やロボットアームをフレームに 取り付けることを可能にして汎用性を 79%高める第三世代外骨格リグ。
pl: Конструкция экзоскелета третьего поколения позволяет солдату оснастить его любым крепящимся оружием или манипуляторами, увеличивая универсальность в бою на 79%.
ru: Un equipo exoesqueleto de la tercera generación que permite que los soldados coloquen armas fijas o brazos mecánicos en su montura, para así aumentar la versatilidad en combate un setenta y nueva por ciento.
zh_cn: Une troisième génération d'exosquelette qui permet au soldat de greffer n'importe quelle arme ou mecharms à sa structure, lui donnant une versatilité accrue de soixante-dix-neuf pour cent en combat.

# Blood Titanium/KEY_NJ_EXO_BIO_TORSO_NAME2
source: Neural Torso
bg: 神经躯干
de: Busto neurale
es: [null]
fr: Neuraler Torso
it: Tułów neuronowy
ja: ニューラル トルソー
pl: Нейронное туловище
ru: Torso neuronal
zh_cn: Torse neural

# Blood Titanium/KEY_NJ_JUGG_BIO_HELMET_DESCRIPTION
source: New Jericho Control Resist Head Augmentation
bg: 新耶利哥控制抵抗头部强化装置
de: Innesto Testa resistente al controllo Nuova Gerico
es: [null]
fr: Neu-Jericho-Erweiterung (Kopf): Kontrollwiderstand
it: Nowe Jerycho — ulepszenie głowy chroniące przed kontrolą umysłu
ja: ニュージェリコ コントロール レジスト ヘッド オーグメンテーション
pl: Аугментация: Голова «Ясное сознание» (Новый Иерихон)
ru: Mejora de cabeza resistente al control de Nueva Jericó
zh_cn: Augmentation de tête résistante au contrôle de la Nouvelle-Jéricho

# Blood Titanium/KEY_NJ_JUGG_BIO_HELMET_LONG_DESCRIPTION
source: A massive head augmentation of reinforced titanium, the Clarity head provides complete protection to the soldier’s brain, while also isolating him from Pandoran mind control.[CR]
bg: 采用加固钛金制造而成的巨大头部强化装置，明晰头部可为士兵的大脑提供绝对的保护，使其免受潘多拉体的心灵控制影响。
de: La Testa della chiarezza è un impressionante innesto craniale in titanio rinforzato che fornisce una protezione completa per il cervello del soldato, isolandolo al contempo dal controllo della mente dei Pandora.
es: [null]
fr: Der Klarkopf, eine massive Erweiterung aus verstärktem Titan bietet vollständigen Schutz für das Gehirn eines Soldaten und isoliert ihn gleichzeitig von der pandoranischen Gedankenkontrolle.
it: Potężne ulepszenie głowy wykonane ze wzmocnionego tytanu zapewnia całkowitą ochronę mózgu żołnierza i gwarantuje pełną odporność na pandorańską kontrolę umysłu.
ja: 強化チタニウム製の大型ヘッドオーグメント、 クラリティヘッドは兵士の脳に完全な防護を 提供すると同時に、パンドランのマインド コントロールから兵士を隔絶させる。
pl: Голова «Ясность» — массивная конструкция из армированного титана — обеспечивает полную защиту головного мозга от повреждений и контроля разума пандоранов.
ru: La Cabeza de la claridad es una enorme mejora de cabeza hecha de titanio reforzado que ofrece una protección total al cerebro del soldado, además de aislarlo del control mental de los pandorianos.
zh_cn: Une augmentation énorme de la tête en titane renforcé, la tête de clarté fournit une protection complète du cerveau du soldat tout en l'isolant du contrôle mental des Pandoriens.

# Blood Titanium/KEY_NJ_JUGG_BIO_HELMET_NAME2
source: Clarity Head
bg: 明晰头部
de: Testa della chiarezza
es: [null]
fr: Klarkopf
it: Głowa jasności
ja: クラリティ ヘッド
pl: Голова «Ясность»
ru: Cabeza de la claridad
zh_cn: Tête de clarté

# Blood Titanium/KEY_NJ_JUGG_BIO_LEGS_DESCRIPTION
source: New Jericho Safe Landing Legs Augmentation
bg: 新耶利哥安全着陆腿部强化装置
de: Innesto Gambe atterraggio sicuro Nuova Gerico
es: [null]
fr: Neu-Jericho-Erweiterung (Beine): Sichere Landung
it: Nowe Jerycho — ulepszenie nóg bezpiecznego lądowania
ja: ニュージェリコ セーフ ランディング レッグ オーグメンテーション
pl: Аугментация: Ноги «Мягкое приземление» (Новый Иерихон)
ru: Mejora de piernas de aterrizaje seguro de Nueva Jericó
zh_cn: Augmentation de jambes d'atterrissage sûr de la Nouvelle-Jéricho

# Blood Titanium/KEY_NJ_JUGG_BIO_LEGS_LONG_DESCRIPTION
source: Based on advanced vehicle hydraulics, the Armadillo legs allow soldiers of up to three tons to land safely from fifty meters height absorbing the entire shock.
bg: 犰狳腿部强化装置基于高级载具液压技术制成，可以让重达三吨的士兵从五十五米的高空跳落时安全着陆，将冲击力全部吸收。
de: Basate su sistemi idraulici avanzati per veicoli, le Gambe dell'Armadillo permettono ai soldati pesanti fino a tre tonnellate di atterrare in sicurezza da un'altezza di cinquanta metri, assorbendo l'urto completamente.
es: [null]
fr: Basierend auf fortschrittlicher Fahrzeughydraulik ermöglichen die Armadillobeine bis zu drei Tonnen schweren Soldaten, aus fünfzig Metern Höhe sicher zu landen, indem sie den Aufprall absorbieren.
it: Nogi pancernika zaprojektowano na podstawie zaawansowanych układów hydraulicznych stosowanych w pojazdach. Gwarantują udźwig rzędu trzech ton oraz pozwalają na bezpieczne lądowanie z wysokości nawet 50 metrów.
ja: 最新のビークル水力学を基にしたこのアルマジロ レッグは着地時の衝撃を完全に吸収し、 最大3トンの兵士が50メートルの高さから安全に 着地することを可能にする。
pl: Продвинутая гидравлика ног «Броненосец» поглощает в себя силу удара, что позволяет солдатам весом до трех тонн безопасно приземляться с высоты пятидесяти метров.
ru: Las Piernas de armadillo utilizan la hidráulica avanzada de vehículos y pueden absorber completamente el impacto de una caída de cincuenta metros de altura de un soldado de tres toneladas para así evitar daños.
zh_cn: Basées sur le système hydraulique avancé du véhicule, les jambes Priodonte permettent aux soldats pesant jusqu'à trois tonnes d'atterrir en toute sécurité et d'absorber le choc d'un saut de cinquante mètres de haut.

# Blood Titanium/KEY_NJ_JUGG_BIO_LEGS_NAME2
source: Armadillo Legs
bg: 犰狳腿部
de: Gambe dell'Armadillo
es: [null]
fr: Armadillobeine
it: Nogi pancernika
ja: アルマジロ レッグ
pl: Ноги «Броненосец»
ru: Piernas de armadillo
zh_cn: Jambes de priodonte

# Blood Titanium/KEY_NJ_JUGG_BIO_TORSO_DESCRIPTION
source: New Jericho Demolishing Torso Augmentation
bg: 新耶利哥毁灭躯干强化装置
de: Innesto Busto demolitore Nuova Gerico
es: [null]
fr: Neu-Jericho-Erweiterung (Torso): Abrissbirne
it: Nowe Jerycho — niszczycielskie ulepszenie tułowia
ja: ニュージェリコ デモリッシング トルソ オーグメンテーション
pl: Аугментация: Туловище «Разрушение» (Новый Иерихон)
ru: Mejora de torso demoledor de Nueva Jericó
zh_cn: Augmentation de torse démolisseur de la Nouvelle-Jéricho

# Blood Titanium/KEY_NJ_JUGG_BIO_TORSO_LONG_DESCRIPTION
source: Initially designed for space combat, the Juggernaut torso makes a person immune to the majority of physical attacks, while also allowing soldiers to breach through solid walls by walking through them.
bg: 主宰者躯干强化装置最初是为太空作战而设计，可以让士兵免疫绝大多数物理攻击，同时可以使其突破坚固的墙壁。
de: Inizialmente concepito per il combattimento nello spazio, il Busto del Colosso rende la persona immune alla maggior parte degli attacchi fisici, permettendo inoltre ai soldati di oltrepassare i muri camminandoci attraverso.
es: [null]
fr: Der Juggernauttorso, ursprünglich für den Weltraumkampf entwickelt, lässt Personen immun gegen die meisten körperlichen Angriffe werden und gestattet es Soldaten darüber hinaus, durch massive Wände zu brechen.
it: Choć tułów niszczyciela początkowo przeznaczony był do walk w kosmosie, zapewnia on odporność na większość ataków fizycznych. Pozwala też żołnierzom na pokonywanie murów — mogą przez nie zwyczajnie przejść.
ja: 元々は宇宙での戦闘を目的に設計された ジャガーノートトルソ―は、個人を物理的な攻撃の 大半に耐えられるようにすると同時に、兵士が固い 壁を破りながら 歩き抜けることを可能にする。
pl: Туловище «Свирепая сила» изначально было разработано для космического боя; аугментация защищает носителя от большинства физических атак, а также позволяет солдатам проходить сквозь твердые стены, пробивая их насквозь.
ru: El Torso del gigante se diseñó con el combate espacial en mente inicialmente y hace que el portador sea inmune a la mayoría de ataques físicos. Además, permite que los soldados atraviesen las paredes y las rompan en el proceso.
zh_cn: Initialement conçu pour le combat spatial, le torse Destructeur immunise l'individu contre la majorité des attaques physiques, tout en permettant aux soldats de passer à travers des murs solides simplement en marchant.

# Blood Titanium/KEY_NJ_JUGG_BIO_TORSO_NAME2
source: Juggernaut Torso
bg: 主宰者躯干
de: Busto del Colosso
es: [null]
it: Tułów niszczyciela
ja: ジャガーノート トルソー
pl: Туловище «Свирепая сила»
ru: Torso del gigante
zh_cn: Torse destructeur

# Blood Titanium/KEY_NUMBER_OF_AUGMENTATIONS
source: PLACEHOLDER
es: [null]
fr: [null]
it: SYMBOL ZASTĘPCZY
ja: プレスホルダー
pl: ЗАПОЛНИТЕЛЬ

# Blood Titanium/KEY_PU_FIRST_SCENE1-1
source: Phoenix - if you are receiving this message, then respond on the secure channel I have provided.
bg: 凤凰计划：如果你们收到这条消息，请在我提供的安全频道回复。
de: Phoenix - se ricevete questo messaggio, rispondete sul canale sicuro che vi ho fornito.
es: [null]
fr: Phoenix – Wenn ihr diese Nachricht erhaltet, antwortet auf dem sicheren Kanal, den ich zur Verfügung gestellt habe.
it: Phoenix — jeśli otrzymujecie tę wiadomość, odpowiedzcie na bezpiecznym kanale, który podałem.
ja: フェニックス-もしもこのメッセージを受け取っているのであれば、 私が提供した安全な通信チャンネルに応答せよ。
pl: Феникс, если вы получили это сообщение, ответьте через безопасный канал связи.
ru: Fénix. Si recibís este mensaje, os pido que respondáis por el canal seguro que os he proporcionado.
zh_cn: Phoenix - si vous recevez ce message, répondez sur le canal sécurisé que j'ai fourni.

# Blood Titanium/KEY_PU_FIRST_SCENE1-2
source: It is essential that the information I am about to give you is kept confidential.
bg: 我即将告诉你们的信息需要保持绝对的机密。
de: È fondamentale che l'informazione che sto per fornirvi resti riservata.
es: [null]
fr: Es ist wichtig, dass die Informationen, die ich euch zur Verfügung stelle, vertraulich behandelt werden.
it: Koniecznie zadbajcie o poufność informacji, które wam przekażę.
ja: これから私がお前達に与える情報を漏らさぬようにすることは必須である。
pl: Информация, которую я собираюсь вам поведать, должна оставаться строго конфиденциальной.
ru: Es importante que la información que estoy a punto de desvelaros se mantenga confidencial.
zh_cn: Il est essentiel que les informations que je suis sur le point de vous donner restent confidentielles.

# Blood Titanium/KEY_PU_FIRST_SCENE1-3
source: My name is not important now - but I am known among the Pure as Subject 24 -
bg: 我的名字现在并不重要，但在纯净者中，我被称为“24 号实验对象”——
de: Il mio nome ora non è importante, ma tra i Puri sono conosciuto come Soggetto 24,
es: [null]
fr: Mein Name ist jetzt nicht relevant – aber unter den Reinen kennt man mich als Versuchsperson 24,
it: Moje nazwisko nie jest istotne — wśród Oczyszczonych znany jestem jako Obiekt 24,
ja: 私の名は、今は重要ではない-しかしピュアの間では、 私は""サブジェクト24""として知られている-
pl: Мое имя не имеет значения. Среди Непорочных я известен как Подопытный №24.
ru: Mi nombre no es importante, pero en La Pureza me conocen como el Sujeto 24...
zh_cn: Mon nom importe peu à présent, mais les Purs m'appellent Sujet 24.

# Blood Titanium/KEY_PU_FIRST_SCENE1-4
source: the 24th volunteer in a program set up by Tobias West that gave us hope.
bg: 也就是第 24 个参与托拜厄斯·韦斯特给予了我们希望的那个项目的志愿者。
de: il 24esimo volontario di un programma avviato da Tobias West, che ci dava speranza.
es: [null]
fr: der 24. Freiwillige in einem von Tobias West ins Leben gerufene Programm, das uns Hoffnung gab.
it: 24 wolontariusz w programie rozpoczętym przez Tobiasa Westa, który dał nam nadzieję.
ja: 我々に希望を与えたトビアス・ウェストによって 企画されたプログラムの、24番目の志願者だ。
pl: Я был 24-м волонтером в программе Тобиаса Веста, подарившего нам надежду.
ru: Soy el vigesimocuarto voluntario de un programa creado por Tobias West para darnos esperanzas.
zh_cn: Le 24e volontaire dans un programme mis en œuvre par Tobias West qui nous avait donné espoir.

# Blood Titanium/KEY_PU_FIRST_SCENE1-5
source: We had a solution. A SOLUTION!
bg: 当时我们已经找到了解决办法。一个彻底的解决办法！
de: Avevamo una soluzione. UNA SOLUZIONE!
es: [null]
fr: Wir hatten eine Lösung. EINE LÖSUNG!
it: Mieliśmy rozwiązanie. ROZWIĄZANIE!
ja: 我々は一つの解決策を有していた。解決策!
pl: У нас было решение. ИСТИННОЕ РЕШЕНИЕ!
ru: Teníamos una solución. ¡UNA SOLUCIÓN!
zh_cn: Nous avions une solution. UNE SOLUTION !

# Blood Titanium/KEY_PU_FIRST_SCENE1-6
source: A secret program that would fix the world. And in the final moment he backed down.
bg: 一个能够修复整个世界的秘密项目。然而到了最后时刻，他却放弃了。
de: Un programma segreto che avrebbe rimesso in sesto il mondo. Ma alla fine lui si è tirato indietro.
es: [null]
fr: Ein geheimes Programm, das die Welt in Ordnung bringen sollte. Aber in letzter Sekunde machte er einen Rückzieher.
it: Tajny program, który miał naprawić świat. Ale w ostatniej chwili West się wycofał.
ja: この世界を修復するであろう秘密プログラム。[LF]その最後の瞬間、奴は尻込みした。
pl: Секретная программа, которая вылечит мир. И все же в последний момент он не решился.
ru: Un programa de alto secreto que arreglaría el mundo. Se echó atrás en el último momento.
zh_cn: Un programme secret qui réparerait le monde. Et au dernier moment, il a fait marche arrière.

# Blood Titanium/KEY_PU_FIRST_SCENE1-7
source: Nothing prepared me for his treachery - his selfish, cowardice -
bg: 他的背叛使我措手不及，这个自私而懦弱的家伙。
de: Nulla poteva prepararmi al suo tradimento... il suo egoismo, la codardia...
es: [null]
fr: Sein Verrat traf mich aus heiterem Himmel – dieser selbstsüchtige, feige ...
it: Nie byłem gotów na taką zdradę, na jego egoizm i tchórzostwo.
ja: -奴の裏切り、奴の自分勝手さ、臆病さ-[LF]それに対し、私は何の備えもできていなかった
pl: Ничего более подлого не совершалось на этом свете. Этот эгоист, этот трус...
ru: No estaba preparado para semejante traición, ni para su egoísmo ni cobardía...
zh_cn: Je ne m'étais pas du tout préparé à cette trahison – son égoïsme, sa lâcheté –

# Blood Titanium/KEY_PU_FIRST_SCENE1-8
source: but his attempts to erase us have failed ... failed.
bg: 他想要将我们全部杀掉，但他失败了……失败了。
de: ma i suoi tentativi di cancellarci sono falliti... falliti.
es: [null]
fr: Aber seine Versuche, uns auszulöschen scheiterten ... scheiterten.
it: Próbował nas zniszczyć, lecz nie zdołał. Nie zdołał.
ja: だが、我々を抹消しようとした奴の試みは失敗した…失敗した。
pl: Он попытался уничтожить нас, но не смог... Не смог...
ru: Sus intentos por eliminarnos han fracasado... fracasado.
zh_cn: mais ses tentatives visant à nous effacer ont échoué... échoué.

# Blood Titanium/KEY_PU_FIRST_SCENE2-1
source: It was known as Project Purity -
bg: 这个项目被称为“纯净计划”——
de: Era denominato Progetto Purezza,
es: [null]
fr: Man nannte es das „Projekt Reinheit“ –
it: Projekt funkcjonował pod kryptonimem Oczyszczenie:
ja: そのプログラムは、プロジェクト・ピュリティとして知られていた-
pl: Наш проект назывался «Непорочность» —
ru: Se llamaba el Proyecto Pureza...
zh_cn: C'était connu comme le Projet Pureté –

# Blood Titanium/KEY_PU_FIRST_SCENE2-2
source: one man's dream of replacing every inch of human flesh with neurally controlled prosthetics.
bg: 将人类身体上的每一寸肉体替换成由神经控制的机械义肢。
de: il sogno di un uomo di rimpiazzare ogni centimetro di carne umana con delle protesi controllate in modo neurale.
es: [null]
fr: der Traum eines Mannes, jeden Zentimeter menschlichen Fleisches durch neural kontrollierte Prothesen zu ersetzen.
it: miał na celu spełnienie ludzkich marzeń o zastąpieniu każdego skrawka ludzkiego ciała sterowanymi neuronowo protezami.
ja: ヒトの肉体の隅々までを神経制御された人工パーツに 置き換えるという、一人の男の夢。
pl: мечта одно человека заменить каждый миллиметр плоти протезами, способными двигаться благодаря нейронным соединениям.
ru: Era el sueño de un hombre que quería reemplazar toda la carne del ser humano con prótesis controladas por neuronas.
zh_cn: le rêve d'un homme de remplacer chaque centimètre de chair humaine par des prothèses contrôlées par des neurones.

# Blood Titanium/KEY_PU_FIRST_SCENE2-3
source: When I volunteered for the project I had nothing left.
bg: 当我自愿报名参加这个项目时，我已经一无所有了。
de: Quando mi sono offerto volontario non avevo più nulla.
es: [null]
fr: Als ich mich freiwillig für das Projekt meldete, hatte ich bereits alles verloren.
it: Kiedy zgłosiłem się na ochotnika do projektu, nie miałem nic.
ja: 私がそのプロジェクトに志願した時。[LF]私には何も残されていなかった。
pl: Когда я вызвался участвовать в проекте, у меня ничего не осталось.
ru: Cuando me presté voluntario para el proyecto no tenía nada que perder.
zh_cn: Lorsque je me suis porté volontaire pour le projet, je n'avais plus rien.

# Blood Titanium/KEY_PU_FIRST_SCENE2-4
source: My entire family... ENTIRE FAMILY! ... had succumbed to the Pandoravirus.
bg: 我的家人……我的所有家人！……都已经沦为了潘多拉病毒的棋子。
de: Tutta la mia famiglia... TUTTA LA FAMIGLIA... era caduta vittima del Pandoravirus.
es: [null]
fr: Meine ganze Familie ... GANZE FAMILIE! ... war dem Pandoravirus erlegen.
it: Moja cała rodzina... CAŁA RODZINA... zginęła przez Pandorawirusa.
ja: 私の家族全員が…家族全員![LF]…パンドラウィルスに屈した。
pl: Всю мою семью... ВСЮ СЕМЬЮ... погубил пандоравирус.
ru: Toda mi familia... ¡TODA MI FAMILIA! Había muerto a manos del Pandoravirus.
zh_cn: Toute ma famille... MA FAMILLE !... avait succombé au Pandoravirus.
