Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY24_CHOICE_0_OUTCOME_GENERAL
source: The rescue operation is a success, and very few people are lost to the Mist. However, while everyone is busy saving the refugees, some kind of acid-spewing slug invades the haven, damaging important machinery. [LF][LF]""It's a low enough price for saving so many lives,"" one of the citizens says to our operatives. [LF][LF]For the help we provided, [HavenName] rewards us with spare parts from an old EnyoSec laboratory they recently dismantled.
de: Спасательная операция прошла успешно. В Тумане потерялось очень мало людей. Однако, пока все заняты спасением беженцев, один из кислотных слизней проник в убежище и повредил кое-какую технику. [LF][LF]«Это небольшая цена за спасение стольких жизней», — говорит один из жителей нашим оперативникам. [LF][LF]За оказанную помощь убежище [HavenName] вознаграждает нас запчастями из старой лаборатории «ЭниоСек», которую они недавно демонтировали.
es: L'operazione di salvataggio è un successo, e sono poche le persone disperse nella bruma. Comunque, mentre tutti sono impegnati a salvare i rifugiati, una specie di lumaca sputa-acido invade il rifugio danneggiando macchinari importanti. [LF][LF]""È un prezzo sufficientemente basso per aver salvato così tante vite"", dice un cittadino ai nostri agenti. [LF][LF]Per l'aiuto da noi fornito, il rifugio [HavenName] ci ricompensa con pezzi di ricambio recuperati da un vecchio laboratorio EnyoSec smantellato di recente.
fr: La operación de rescate es un éxito y son pocos los que se pierden en la niebla. Sin embargo, mientras todo el mundo estaba ocupado rescatando a los refugiados, una especie de babosa ácida ha invadido el refugio y ha dañado maquinaria importante.[LF][LF]""Es un precio bajo por salvar tantas vidas"", le dice uno de los ciudadanos a nuestros operativos.[LF][LF]A cambio de nuestra ayuda, [HavenName] nos ha recompensado con piezas de repuesto de un viejo laboratorio de SegEnio que desmantelaron hace poco.
it: Die Rettungsaktion ist ein Erfolg, und der Nebel fordert nur wenige Opfer. Doch während alle damit beschäftigt waren, die Flüchtlinge zu retten, drang eine Art säurespuckender Schnecken in die Zuflucht ein und beschädigte wichtige Maschinen.[LF][LF]„Das ist ein geringer Preis dafür, so viele Leben gerettet zu haben“, beschwichtigt einer der Bürger gegenüber unseren Soldaten.[LF][LF]Für die von uns geleistete Hilfe entlohnt uns [HavenName] mit ein paar Ersatzteilen aus einem alten EnyoSec-Labor, das unlängst demontiert wurde.
ja: 救出活動は成功し、ミストで失われた者はごくわずかで済んだ。しかしながら、皆が難民を救うのに忙しかった間、ある種の酸を吐き出すナメクジがヘイヴンに侵入し、重要な機械にダメージを与えてしまった。[LF][LF]「これほど多くの人命を救ったにしては、代償は軽いものさ。」市民の一人が職員達に述べる。[LF][LF]私達が提供した協力に対し、[HavenName]は最近解体したエニュオセック社のラボから得たスペアパーツで報いてくれた。
ru: Akcja ratunkowa okazuje się sukcesem. Tylko nieliczni przepadają w Mgle. Jednak gdy wszyscy byli zajęci ratowaniem uchodźców, do bastionu przedostały się plujące kwasem ślimaki, które uszkodziły ważne maszyny.[LF][LF]— To niska cena za uratowanie tak wielu żyć — tłumaczy naszym operatorom jeden z mieszkańców.[LF][LF]W zamian za okazaną pomoc [HavenName] wręcza nam części zamienne z rozmontowanego niedawno laboratorium EnyoSec.
zh_cn: L'opération de sauvetage est couronnée de succès, et très peu périssent à cause de la Brume. Cependant, alors que tout le monde s'affaire à sauver les réfugiés, une sorte de limace cracheuse d'acide envahit le refuge, endommageant d'importantes machines.[LF][LF]« C'est un assez petit prix à payer pour avoir sauvé de si nombreuses vies », dit l'un des citoyens à nos agents.[LF][LF]Afin de nous remercier de notre aide, le refuge [HavenName] nous offre des pièces détachées provenant d'un ancien laboratoire EnyoSec qu'il a dernièrement démantelé.

# Synedrion/SY24_CHOICE_0_TEXT
source: Yes, it's our duty to help.
de: Да, наш долг — помочь этим людям.
es: SÌ, È TUO DOVERE AIUTARE
fr: Sí, nuestro deber es ayudar.
it: Ja, es ist unsere Pflicht, zu helfen.
ja: 協力する。それは私達の責務だ。
ru: Tak, mamy obowiązek pomóc.
zh_cn: Oui, aider est notre devoir.

# Synedrion/SY24_CHOICE_1_OUTCOME_GENERAL
source: The Disciples immediately send a team to help, and offer to take in some of the refugees, thus also easing the burden on [HavenName]. Not everyone is comfortable with this solution, but it's better than letting people die.
de: Последователи немедленно отправляют спасательную группу и предлагают принять у себя некоторых беженцев, что существенно облегчает жизнь убежищу [HavenName]. Не все в восторге от этого решения, но это лучше, чем оставить людей умирать.
es: I Discepoli mandano immediatamente una squadra per aiutare e si rendono disponibili ad accogliere alcuni dei rifugiati, in modo da alleggerire il carico sulle spalle di [HavenName]. Non a tutti piace questa soluzione, ma è meglio che lasciar morire le persone.
fr: Los Discípulos envían inmediatamente a un equipo a ayudar y ofrecen hacerse cargo de algunos de los refugiados, lo que le quita un peso de encima a [HavenName]. Esta solución no le agrada a todo el mundo, pero es mejor a dejar que muera gente.
it: Die Jünger schicken sofort ein Hilfsteam und bieten an, ein paar der Flüchtlinge aufzunehmen und so ein wenig die Last von [HavenName] zu nehmen. Nicht alle sind mit dieser Lösung einverstanden, aber sie besser, als Menschen sterben zu lassen.
ja: ディサイプルズはすぐさま協力のためのチームを派遣し、さらに難民の一部の受け入れを申し出たため、[HavenName]の負担も軽減されることとなった。全ての者がこの解決法に満足しているわけではないが、人々をただ死なせるよりはいい。
ru: Akolici natychmiast wysyłają pomoc i proponują przyjąć część uchodźców, odciążając bastion [HavenName]. Nie wszyscy są zadowoleni z takiego rozwiązania, ale to lepsze, niż skazać ludzi na śmierć.
zh_cn: Les Disciples envoient de l'aide sur le champ, et proposent d'accueillir quelques réfugiés, allégeant ainsi le fardeau qui pèse sur le refuge [HavenName]. Cette solution n'est pas du goût de tout le monde, mais c'est toujours mieux que de laisser les gens mourir.

# Synedrion/SY24_CHOICE_1_TEXT
source: Contact the Disciples of Anu for help.
de: Попросить помощи у Последователей Ану.
es: CONTATTA I DISCEPOLI DI ANU PER AVERE AIUTO
fr: Contactar con los Discípulos de Anu y pedir ayuda.
it: Die Jünger von Anu zwecks Hilfe kontaktieren.
ja: ディサイプルズ・オブ・アヌに連絡し協力を求める。
ru: Poproś o pomoc Akolitów Anu.
zh_cn: Demander de l'aide aux Disciples d'Anu.

# Synedrion/SY24_CHOICE_2_OUTCOME_GENERAL
source: The people of [HavenName] do not appreciate our philosophical position on this matter, but during the rescue, the haven is nearly infested with acid-spitting slugs, and it's only thanks to our operatives that disaster is averted. Who knows how many people could have died if no-one was paying attention?
de: Жители убежища [HavenName] не ценят нашу философскую позицию по этому вопросу. Однако во время спасательной операции в убежище чуть не попали кислотные слизняки. Саму катастрофу же удалось избежать лишь благодаря нашим оперативникам. Кто знает, сколько людей могло бы погибнуть, если бы никто не обратил на это внимания?
es: Gli abitanti di [HavenName] non apprezzano la nostra posizione etica in materia, ma durante il salvataggio il rifugio ha subito un'infestazione di lumache sputa-acido ed è solo grazie ai nostri agenti se il disastro è stato evitato. Chissà quante persone sarebbero potute morire se nessuno se ne fosse accorto?
fr: A la gente de [HavenName] no le gusta nuestra filosofía, pero, durante el rescate, el refugio casi queda infestado de babosas ácidas, y ha sido solo gracias a nuestros operativos que se ha evitado una catástrofe. ¿Quién sabe cuánta gente habría muerto si nadie hubiese estado prestando atención?
it: Die Menschen von [HavenName] stimmen mit unserer philosophischen Haltung zu diesem Thema nicht überein, doch während der Rettungsaktion wird die Zuflucht beinahe von säurespuckenden Schnecken heimgesucht, und es ist nur unseren Soldaten zu verdanken, dass eine Katastrophe abgewendet wird. Wer weiß, wie viele Menschen hätten sterben können, wenn niemand aufgepasst hätte.
ja: [HavenName]の人々は、この件に関する私達の淡々とした姿勢を快く思わなかった。しかし救助活動の間、このヘイヴンは酸を吐き出すナメクジに侵入されかけた。惨事が防がれたのは、ひとえに職員達のおかげだった。仮に注意を払う者が誰もいなかったとすれば、一体どれだけ多くの人々が亡くなったことだろう？
ru: Mieszkańcy [HavenName] nie podzielają opinii Projektu Phoenix, ale podczas akcji ratunkowej do bastionu próbują wedrzeć się plujące kwasem ślimaki — katastrofy uniknięto tylko dzięki interwencji naszych operatorów. Kto wie, ilu ludzi mogło umrzeć, gdybyśmy nie zachowali czujności?
zh_cn: Les habitants du refuge [HavenName] n'apprécient pas notre position philosophique sur le sujet, mais, durant le sauvetage, le refuge est presque envahi par des limaces cracheuses d'acide, et ce n'est que grâce à nos agents que le désastre est évité. Qui sait combien auraient pu périr si personne n'avait été là ?

# Synedrion/SY24_CHOICE_2_TEXT
source: It's better not to take any risks when the Mist is so close.
de: Лучше не рисковать, когда Туман так близко.
es: È MEGLIO NON ASSUMERSI RISCHI QUANDO LA BRUMA È COSÌ VICINA
fr: Lo mejor será evitar riesgos cuando la niebla está tan cerca.
it: Es ist besser, kein Risiko einzugehen, wenn der Nebel so nah ist.
ja: ミストがここまで迫っている時にはいかなる危険も冒さない方がいい。
ru: Lepiej nie ryzykować, gdy Mgła jest tak blisko.
zh_cn: Mieux vaut ne pas prendre de risques si proches de la Brume.

# Synedrion/SY24_TEXT_GENERAL_0
source: A large group of refugees is trying to get to [HavenName], desperate and malnourished. Most of the area is covered in Mist and it's clear that without help, many of them will not make it. The haven has already voted to take them in, but this kind of rescue operation is not easy. [LF][LF]Could the Phoenix Project help?
de: В отчаянии и истощении большая группа беженцев пытается добраться до убежища [HavenName]. Туман опустился на большую часть местности. Очевидно, без посторонней помощи им не справиться. Жители убежища уже проголосовали за то, чтобы принять беженцев, но провести такую спасательную операцию довольно трудно. [LF][LF]Поможет ли Проект Феникс?
es: Un grande gruppo di rifugiati sta cercando di raggiungere [HavenName], sono tutti affamati e disperati. La maggior parte dell'area è coperta dalla bruma, ed è chiaro che senza aiuto molti di loro non ce la faranno. Il rifugio ha già votato per accoglierli, anche se questo tipo di operazione di salvataggio non è facile. [LF][LF]Il Progetto Phoenix può dare una mano?
fr: Un grupo de refugiados desesperados y malnutridos está intentando llegar a [HavenName]. La mayor parte de la zona está envuelta en una niebla y está claro que sin ayuda muchos no lo conseguirán. El refugio ya ha accedido a acogerlos, pero esta clase de operaciones de rescate no son fáciles.[LF][LF]Tal vez el Proyecto Fénix pueda ayudar.
it: Eine große und stark unterernährte Gruppe von Flüchtlingen versucht verzweifelt, nach [HavenName] zu kommen. Ein Großteil des Gebiets ist vom Nebel verhüllt, und ohne fremde Hilfe werden Sie es keinesfalls schaffen. Die Zuflucht hat sich bereits dafür ausgesprochen, sie aufzunehmen, aber eine derartige Rettungsaktion ist nicht ohne Risiko.[LF][LF]Ob das Phoenix-Projekt wohl helfen könnte?
ja: 栄養不良で必死な難民の大集団が[HavenName]にたどり着こうとしている。エリアの大半がミストで覆われているため、支援がなければその多くがたどり着けないであろうことは明らかだ。すでにヘイヴンは受け入れを票決しているが、この種の救援活動は容易なことではない。[LF][LF]フェニックスプロジェクトが協力していいものだろうか？
ru: Do bastionu [HavenName] próbuje dostać się duża grupa uchodźców. Są zdesperowani i wygłodzeni. Gdziekolwiek nie spojrzeć, unosi się Mgła. Bez pomocy wiele z nich nie przetrwa. W przeprowadzonym glosowaniu ludność bastionu odpowiedziała się za przyjęciem nieszczęśników, ale akcja ratunkowa nie będzie łatwa.[LF][LF]Czy Projekt Phoenix może udzielić pomocy?
zh_cn: Un large groupe de réfugiés, désespérés et mal nourris, tente de rejoindre le refuge [HavenName]. Les alentours sont pratiquement entièrement couverts de Brume, et il est évident que sans aide, beaucoup d'entre eux n'y parviendront pas. Le refuge a déjà voté pour les accueillir, mais ce genre d'opération de sauvetage n'est pas une mince affaire.[LF][LF]Le Projet Phoenix est-il prêt à offrir son aide ?

# Synedrion/SY24_TITLE
source: Yearning to Breathe Free
de: Изгоев страстно жаждущих свобод
es: Voglia di respirare liberi
fr: Deseando respirar libres
it: Die Sehnsucht danach, frei durchzuatmen
ja: ヤーニング・トゥ・ブリーズ・フリー
ru: Akcja ratunkowa
zh_cn: Soif de liberté

# Synedrion/SY25_CHOICE_0_OUTCOME_GENERAL
source: The followers of the Cult of the Distant Voice are not pleased, and the rest of the population is deeply uncomfortable, but at some point irrational beliefs can no longer be tolerated, particularly when lives are at risk. Some of the cultists decide to leave, risking the long journey across the wasteland to stay true to their visions.
de: Культ Дальнего Гласа выказывает свое недовольство, да и в самом убежище царит чувство какой-то неловкости. В любом случае, иррациональным воззрениям не место в нашем обществе, особенно если жизнь людей подвергается опасности. Некоторые из последователей культа покидают убежище и решаются на рискованное путешествие через всю пустошь, чтобы остаться верными своим убеждениям.
es: I seguaci del Culto della voce distante non ne sono felici, e il resto della popolazione non è per niente a suo agio, ma si arriva a un punto in cui le credenze irrazionali non possono più essere tollerate, specialmente se ci sono in ballo delle vite. Alcuni seguaci hanno deciso di andarsene e di intraprendere il rischioso viaggio attraverso la terra desolata per non tradire il proprio credo.
fr: Los seguidores del Culto de la Voz Distante no están contentos y el resto de la población está extremadamente incómoda, pero las creencias irracionales tienen un límite, sobre todo cuando hay vidas en juego. Algunos de los sectarios deciden irse y arriesgar sus vidas en un largo viaje a través de los páramos para mantenerse fieles a sus visiones.
it: Die Anhänger des Kults der Fernen Stimme sind darüber nicht erfreut, und auch der Rest der Bevölkerung fühlt sich unwohl damit, aber ab einem bestimmten Punkt können irrationale Überzeugungen nicht mehr toleriert werden, insbesondere dann nicht, wenn Leben in Gefahr sind. Einige der Kultisten beschließen, zu gehen, und riskieren die lange Reise durch das Ödland, um ihrer Vision treu zu bleiben.
ja: カルト・オブ・ザ・ディスタントボイスの信者達は不満を感じており、他の住民達も非常に気まずい様子だったが、不合理な考えはいつかは容認していられなくなるものだ。とりわけ、生命が危険にさらされる場合においては。カルト信者の一部は自分達のビジョンに忠実であり続けるため、去ることを決意し、危険を冒して荒野への長い旅路へと向かっていった。
ru: Członkowie Kultu Odległego Głosu są niepocieszeni, a resztę ludności męczą wyrzuty sumienia, ale tolerancja dla nieracjonalnych wierzeń ma swoje granice, szczególnie gdy zagrożone jest ludzkie życie. Niektórzy kultyści postanawiają odejść, ryzykując długą podróż przez pustkowie, aby zrealizować swoją wizję.
zh_cn: Les adeptes de la secte de la Voix distante sont mécontents, et le reste de la population incroyablement gêné, mais il arrive un moment où les croyances irrationnelles ne peuvent plus être tolérées, notamment lorsque des vies sont en jeu. Plusieurs adeptes choisissent de partir, préférant risquer un long périple à travers les terres désolées, afin de rester fidèles à leurs visions.

# Synedrion/SY25_CHOICE_0_TEXT
source: Cultists should be forced to obey security protocols or be expelled.
de: Заставить членов культа соблюдать правила безопасности под страхом изгнания из убежища.
es: I SEGUACI DEVONO OBBEDIRE AI PROTOCOLLI DI SICUREZZA, ALTRIMENTI VERRANNO ESPULSI
fr: Los sectarios deben seguir los protocolos de seguridad o de lo contrario serán expulsados.
it: Die Kultisten sollten gezwungen werden, sich an die Sicherheitsprotokolle zu halten, oder ausgewiesen werden.
ja: カルト信者達はセキュリティ上の決まりに従うか、追放されるかの二者択一を選ぶべきだ。
ru: Kultystów należy zmusić do przestrzegania protokołów bezpieczeństwa pod groźbą wygnania.
zh_cn: On devrait forcer les adeptes à obéir aux protocoles de sécurité, ou les chasser.

# Synedrion/SY25_CHOICE_1_OUTCOME_GENERAL
source: Without true tolerance, Synedrion can never build a society that is genuinely free of hierarchies. Figuring out how to coexist with the Cult of the Distant Voice will be a challenge for [HavenName], but it's a challenge worth accepting.
de: Если не придерживаться настоящей терпимости во всем, Синедрион никогда не сможет создать общество, свободное от каких-либо иерархий. Выяснить, как можно мирно сосуществовать с Культом Дальнего Гласа — задача не из легких, но такой вызов стоит принять убежищу [HavenName].
es: Senza vera tolleranza, Synedrion non potrà mai costruire una società davvero libera da gerarchie. Capire come coesistere con il Culto della voce distante sarà una sfida per [HavenName], ma è una sfida che vale la pena accettare.
fr: Sin tolerancia, Synedrion jamás podrá construir una sociedad que esté completamente exenta de jerarquías. Será difícil coexistir con el Culto de la Voz Distante, pero este es un desafío que [HavenName] ha de afrontar.
it: Ohne echte Toleranz wird Synedrion niemals eine Gesellschaft frei von Hierarchien aufbauen können. Herauszufinden, wie man mit dem Kult koexistieren kann, wird eine Herausforderung für [HavenName], aber eine Herausforderung, die es sich anzunehmen lohnt.
ja: 真の寛容さを持たなければ、シネドリオンが本当の意味でのヒエラルキー無き社会を築くなど不可能である。[HavenName]にとってカルト・オブ・ザ・ディスタントボイスとの共存の仕方を考えることは難しい課題だが、あえて受け入れるだけの価値はある。
ru: Bez prawdziwej tolerancji Synedrion nigdy nie stworzy społeczeństwa wolnego od hierarchii. Współistnienie z Kultem Odległego Głosu nie będzie łatwe dla ludności bastionu [HavenName], ale gra jest warta świeczki.
zh_cn: Sans véritable tolérance, le Synédrion ne pourra jamais bâtir une société réellement dénuée de hiérarchies. Il ne sera pas facile pour le refuge [HavenName] d'apprendre à coexister avec la secte de la Voix distante, mais c'est un défi qui vaut la peine d'être relevé.

# Synedrion/SY25_CHOICE_1_TEXT
source: Cultists deserve full freedom, even if their beliefs are dangerous.
de: Члены культа заслуживают полную свободу, даже если их убеждения опасны для общества.
es: I SEGUACI DEL CULTO MERITANO LIBERTÀ TOTALE, ANCHE SE LE LORO CREDENZE SONO PERICOLOSE
fr: Los sectarios se merecen la libertad absoluta, aunque sus creencias sean peligrosas.
it: Die Kultisten müssen ihren Glauben frei ausleben dürfen, selbst wenn er gefährlich ist.
ja: たとえその考えが危険なものであろうとも、カルト信者達は全面的な自由を得てしかるべきだ。
ru: Kultyści zasługują na pełną swobodę, nawet jeśli ich wierzenia są niebezpieczne.
zh_cn: Les adeptes ont le droit d'être totalement libres, même si leurs croyances sont dangereuses.

# Synedrion/SY25_CHOICE_2_OUTCOME_GENERAL
source: This is not a Phoenix Project matter, and we won't get involved.
de: Эта проблема не касается Проекта Феникс, поэтому нам не следует вмешиваться.
es: Questa faccenda non riguarda il Progetto Phoenix, non ci faremo coinvolgere.
fr: Este asunto no incumbe al Proyecto Fénix; no nos involucraremos.
it: Das ist nicht die Sache des Phoenix-Projekts, und wir werden uns nicht einmischen.
ja: これはフェニックスプロジェクトの問題ではなく、私達は関与しない。
ru: To nie jest problem Projektu Phoenix. Nie będziemy mieszać się w nieswoje sprawy.
zh_cn: Ceci ne concerne en rien le Projet Phoenix, nous ne nous impliquerons pas.

# Synedrion/SY25_CHOICE_2_TEXT
source: We can't get involved.
de: Мы не можем вмешиваться.
es: NON POSSIAMO FARCI COINVOLGERE
fr: No podemos involucrarnos.
it: Wir dürfen uns nicht einmischen.
ja: 私達は関与できない。
ru: Nie możemy mieszać się w tę sprawę.
zh_cn: Nous ne pouvons pas nous impliquer.

# Synedrion/SY25_TEXT_GENERAL_0
source: At the Synedrion haven of [HavenName], an unusual situation is unfolding: a significant minority of the population has joined a new religion, the Cult of the Distant Voice. Members of the Cult believe that through meditation, a person can make contact with a divine being called Yurgon, and thus receive enlightenment. Furthermore, they believe that the enlightened are immune to the Pandoravirus. This latter belief is causing a security problem.
de: В убежище Синедриона под названием [HavenName] разворачивается необычная ситуация: значительное меньшинство жителей обратились в новую религию — Культ Дальнего Гласа. Члены этого культа убеждены, что посредством медитации человек может вступить в контакт с Юргоном, богоподобным существом, и таким образом обрести просветление. Более того, они считают, что просветленные невосприимчивы к пандоравирусу. Это убеждение может подорвать безопасность всего поселения.
es: Al rifugio Synedrion di [HavenName] si sta sviluppando una situazione insolita: una piccola ma significativa fetta della popolazione ha aderito al Culto della voce distante, una nuova religione. I membri del culto credono che attraverso la meditazione sia possibile mettersi in contatto con un essere divino chiamato Yurgon e ricevere in questo modo l'illuminazione. Inoltre, credono che chi riceve l'illuminazione sia immune al Pandoravirus e questa credenza causa chiari problemi di sicurezza.
fr: En el refugio de Synedrion de [HavenName] está ocurriendo algo inusual: una minoría importante de la población ha acogido una religión llamada el Culto de la Voz Distante. Los miembros del Culto creen que mediante la meditación se puede contactar con la entidad divina Yurgon. y así recibir la iluminación. Asimismo, creen que los iluminados son inmunes al Pandoravirus. Esto último está causando problemas de seguridad.
it: In der Synedrion-Zuflucht [HavenName] offenbart sich eine ungewöhnliche Situation: Eine nicht unbedeutende Minderheit der Bevölkerung hat sich einer neuen Religion angeschlossen, dem Kult der Fernen Stimme. Dessen Mitglieder glauben, dass jemand allein durch Meditation Kontakt zu einem göttlichen Wesen namens Yurgon aufnehmen und so Erleuchtung empfangen kann. Außerdem sollen die so Erleuchteten immun gegen das Pandoravirus sein. Letzteres verursacht ein Sicherheitsproblem.
ja: シネドリオンのヘイヴン・[HavenName]では特殊な状況が繰り広げられていた。少数派ながらも無視できない数の住民が、新宗教"カルト・オブ・ザ・ディスタントボイス"に入信したのだ。このカルトのメンバー達は、人は瞑想を通じてユルゴンと呼ばれる神と交信することが可能であり、そこから悟りを授かるものだと信じている。その上彼らは、悟りを得た者はパンドラウィルスの影響を受けないとまで信じている。この後者の考えはセキュリティ上の問題を起こしている。
ru: W [HavenName], bastionie Synedrionu, zaistniała niecodzienna sytuacja: spora część populacji dołączyła do nowej religii, Kultu Odległego Głosu. Wyznawcy wierzą, że poprzez medytację człowiek może nawiązać kontakt z boską istotą zwaną Jurgonem, tym samym osiągając oświecenie. Kultyści uważają także, że są odporni na Pandorawirusa, co zagraża bezpieczeństwu ludności.
zh_cn: Au refuge [HavenName], qui appartient au Synédrion, la situation est inhabituelle : une importante minorité de la population a rejoint une nouvelle religion, la secte de la Voix distante. Ses membres croient que par la voie de la méditation, il est possible d'entrer en contact avec un être divin appelé Yurgon, et donc de recevoir l'illumination. En outre, ils croient que les illuminés sont immunisés contre le Pandoravirus. Cette croyance pose un problème de sécurité.
