Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial/KEY_TUTORIAL_TACTICAL2_INVENTORY_DISPLAY_DESCRIPTION
source: The tactical inventory display is divided into three sections.[LF][LF]READY: Contains items that are currently equipped and ready for immediate use.[LF]BACKPACK: Holds all items carried, but not equipped.[LF]GROUND: Items on the soldier’s tile, or in surrounding tiles.[LF][LF]Entering the inventory display has no AP cost. Moving any number of items from one section to another has a fixed cost of 1 AP, except for moving items to ground, which does not cost any APs.[LF]
bg: 战术物品栏分成三个分区。[LF][LF]就绪：包含当前装备且可以立即使用的物品。[LF]背包：包含所有已携带但未装备的物品。[LF]地面：士兵所在方格或周围方格的物品。[LF][LF]查看物品栏不消耗行动点数。除了将物品移动至地面不消耗任何行动点数之外，将任意数量的物品从一个分区移动至另一个分区需要固定消耗 1 点行动点数。[LF]
de: L'inventario tattico è diviso in tre sezioni.[LF][LF]IN USO: contiene oggetti che sono già equipaggiati e pronti per l'uso immediato.[LF]ZAINO: contiene tutti gli oggetti trasportati, ma non equipaggiati.[LF]TERRENO: oggetti che si trovano sulla casella del soldato o sulle caselle circostanti.[LF][LF]Entrare nella visuale inventario non richiede PA. Spostare qualsiasi numero di oggetti da una sezione all'altra ha un costo fisso di 1 PA, ma spostare oggetti sul terreno non richiede alcun PA.[LF]
es: Podgląd ekwipunku taktycznego jest podzielony na trzy sekcje.[LF][LF]GOTOWY: zawiera obecnie wyposażone przedmioty, które są gotowe do natychmiastowego użycia.[LF]PLECAK: przechowuje się w nim wszystkie przenoszone przedmioty, które nie są na bieżącym wyposażeniu.[LF]ZIEMIA: przedmioty umieszczone na polu żołnierza lub na pobliskich polach.[LF][LF]Wejście do podglądu ekwipunku nie zużywa punktów akcji. Przesunięcie dowolnej liczby przedmiotów z jednej sekcji do drugiej zawsze powoduje odjęcie jednego punktu akcji, poza wypakowaniem przedmiotów na ziemię — to również nie zużywa punktów akcji.[LF]
fr: Die taktische Inventaranzeige ist in drei Abschnitte unterteilt.[LF][LF]BEREIT: Enthält Gegenstände, die derzeit ausgerüstet sind und sofort eingesetzt werden können.[LF]RUCKSACK: Enthält alle getragenen Gegenstände, die nicht ausgerüstet sind.[LF]BODEN: Gegenstände auf dem Feld des Soldaten oder auf umliegenden Feldern.[LF][LF]Es kostet dich keine AP, wenn du die Inventaranzeige aufrufen willst. Allerdings kostet es 1 AP, eine beliebige Anzahl Gegenstände von einem Bereich in einen anderen zu verschieben. Ausgenommen davon sind Gegenstände, die du auf den Boden legst. Dies kostet keine AP.[LF]
it: Podgląd ekwipunku taktycznego jest podzielony na trzy sekcje.[LF][LF]GOTOWY: zawiera obecnie wyposażone przedmioty, które są gotowe do natychmiastowego użycia.[LF]PLECAK: przechowuje się w nim wszystkie przenoszone przedmioty, które nie są na bieżącym wyposażeniu.[LF]ZIEMIA: przedmioty umieszczone na polu żołnierza lub na pobliskich polach.[LF][LF]Wejście do podglądu ekwipunku nie zużywa punktów akcji. Przesunięcie dowolnej liczby przedmiotów z jednej sekcji do drugiej zawsze powoduje odjęcie jednego punktu akcji, poza wypakowaniem przedmiotów na ziemię — to również nie zużywa punktów akcji.[LF]
ja: タクティカルインベントリの表示は三つのセクションに分かれています。[LF][LF]レディ: 現在装備中のアイテム及び、即時使用の為のアイテムを含有する。[LF]バックパック: 携行してはいるが装備していない全アイテムを抱える。[LF]グラウンド: その兵士の足元と周囲のタイル上にあるアイテム。[LF][LF]インベントリ画面への移行はAPを消費しません。セクション間でアイテムを移す行為は1APの固定コストがかかります。ただし地面にアイテムを移すだけならAPを消費しません。
pl: Экран тактического инвентаря разделен на три раздела.[LF][LF]ГОТОВЫ: Содержит предметы, которые в настоящее время снаряжены и готовы к немедленному использованию.[LF]РЮКЗАК: Содержит все предметы, которые есть у солдата, но не экипированы.[LF]ЗЕМЛЯ: Предметы на клетке солдата или на соседних клетках.[LF][LF]При открытии экрана инвентаря ОД не расходуются. За перемещение любого количества предметов из одного раздела в другой взимается 1 ОД, за исключением перемещение вещей на землю (ОД в этом случае на взимаются).[LF]
ru: La pantalla del inventario táctica está dividida en tres secciones.[LF][LF]LISTO: Contiene los objetos que están equipados y listos para su uso inmediato.[LF]MOCHILA: Guarda todos los objetos que no están equipados.[LF]SUELO: Los objetos en la casilla del soldado o casillas cercanas.[LF][LF]Acceder a la pantalla del inventario no cuesta puntos de acción. Mover cualquier cantidad de objetos de una sección a otra cuesta 1 punto de acción, menos cuando se mueven al suelo, que no consume punto de acción alguno.
zh_cn: L'écran d'inventaire tactique est divisé en trois sections.[LF][LF]PRÊT : comprend tous les objets équipés et prêts à l'emploi.[LF]SAC À DOS : comprend tous les objets transportés, mais pas équipés.[LF]TERRE : comprend les objets sur la case de vos soldats, et celles aux alentours.[LF][LF]Accéder à l'écran d'inventaire ne coûte aucun point d'action. Déplacer autant d'objets d'une section à une autre que vous désirez vous coûtera 1 point d'action, sauf si vous souhaitez les déposer par terre. Cette action ne vous coûtera aucun point.

# Tutorial/KEY_TUTORIAL_TACTICAL2_CRATES_NAME
source: Equipment Crates
bg: 装备箱
de: Casse equipaggiamento
es: Casse equipaggiamento
fr: Ausrüstungskisten
it: Skrzynie ze sprzętem
ja: 装備箱
pl: Ящики для снаряжения
ru: Cajas de equipo
zh_cn: Caisses d'équipement

# Tutorial/KEY_TUTORIAL_TACTICAL2_CRATES_DESCRIPTION
source: Equipment crates contain weapons, ammo, and other equipment.[LF][LF]The first time a unit moves next to an equipment crate, the inventory is automatically opened and the soldier will get a Will Point bonus. Moving any number of items from the crate to a soldier’s Backpack or Ready section costs 1 AP.[LF][LF]MOVE NEXT TO THE CRATE[LF]
bg: 装备箱中装有武器、弹药和其他装备。[LF][LF]当一个单位首次移动至装备箱旁时，物品栏会自动打开，并且士兵将获得意志力点数奖励。将装备箱中任意数量的物品移动至士兵“背包”或“就绪”分区时需要消耗 1 点行动点数。[LF][LF]移动至装备箱附近[LF]
de: Le casse equipaggiamento contengono armi, munizioni e altri equipaggiamenti.[LF][LF]La prima volta che un'unità si sposta accanto a una cassa equipaggiamento, l'inventario si apre in automatico e il soldato ottiene un punto volontà bonus. Spostare un qualsiasi numero di oggetti dalla cassa allo zaino del soldato o alla sezione degli oggetti in uso ha un costo di 1 PA.[LF][LF]SPOSTATI VICINO A UNA CASSA[LF]
es: Ausrüstungskisten enthalten Waffen, Munition und andere Ausrüstung.[LF][LF]Wenn sich eine Einheit zum ersten Mal neben einer Ausrüstungskiste befindet, wird das Inventar automatisch geöffnet und der Soldat erhält einen Willenskraftpunktebonus. Das Verschieben einer beliebigen Anzahl von Gegenständen aus der Kiste in den Rucksack oder den „Bereit“-Bereich eines Soldaten kostet 1 AP.[LF][LF]STELLE DICH NEBEN DIE KISTE[LF]
fr: Ausrüstungskisten enthalten Waffen, Munition und andere Ausrüstung.[LF][LF]Wenn sich eine Einheit zum ersten Mal neben einer Ausrüstungskiste befindet, wird das Inventar automatisch geöffnet und der Soldat erhält einen Willenskraftpunktebonus. Das Verschieben einer beliebigen Anzahl von Gegenständen aus der Kiste in den Rucksack oder den „Bereit“-Bereich eines Soldaten kostet 1 AP.[LF][LF]STELLE DICH NEBEN DIE KISTE[LF]
it: Skrzynie ze sprzętem zawierają broń, amunicję i inne rodzaje sprzętu.[LF][LF]Za pierwszym razem, gdy jednostka zbliży się do skrzyni ze sprzętem, okno ekwipunku automatycznie się otworzy, a żołnierz otrzyma dodatkowy punkt siły woli. Przeniesienie dowolnej liczby przedmiotów ze skrzyni do plecaka żołnierza lub sekcji „GOTOWY” powoduje utratę jednego punktu akcji.[LF][LF]PRZEMIEŚĆ ŻOŁNIERZA OBOK SKRZYNI[LF]
ja: 装備箱には武器や弾薬、その他装備品が入っています。[LF][LF]ユニットが装備箱の隣に初めて移動すると、インベントリが自動的に開かれ、その兵士はウィルポイントボーナスを獲得します。箱からアイテムを兵士のバックパックやレディセクションに移すと、その数に関わらずAPを1消費します。[LF][LF]装備箱の隣に移動してください。
pl: Ящики для снаряжения содержат оружие, патроны и другое снаряжение.[LF][LF]Когда ваш солдат впервые встанет рядом с ящиком для снаряжения, автоматически откроется инвентарь, а солдат получит бонус к очкам воли. Перемещение любого количества предметов из ящика в рюкзак или в раздел Готовы стоит 1 ОД.[LF][LF]ВСТАНЬТЕ РЯДОМ С ЯЩИКОМ[LF]
ru: Las cajas de equipo contienen armas, munición y otro suministros.[LF][LF]La primera vez que una unidad se coloca al lado de una caja de equipo, el inventario se abre automáticamente y el soldado recibe una bonificación a sus puntos de voluntad. Mover cualquier cantidad de objetos de la caja a la sección de Mochila o de Listo del soldado cuesta 1 punto de acción.[LF][LF]COLÓCATE AL LADO DE LA CAJA
zh_cn: Les caisses d'équipement peuvent contenir des armes, des munitions et d'autres pièces d'équipement.[LF][LF]La première fois qu'une unité atteint une caisse d'équipement, l'inventaire s'ouvre automatiquement et le soldat gagnera des points de volonté bonus. Déplacer des objets de la caisse vers l'équipement d'un soldat ou la section « Prêt » coûte 1 point d'action.[LF][LF]METTEZ-VOUS À PROXIMITÉ DE LA CAISSE.

# Tutorial/KEY_TUTORIAL_TACTICAL2_TAKE_GRENADE_NAME
source: Equip Grenade
bg: 装备手雷
de: Equipaggia una granata
es: Wyposażanie postaci w granat
fr: Granate ausrüsten
it: Wyposażanie postaci w granat
ja: グレネードを装備する
pl: Снарядите гранату
ru: Equipar granada
zh_cn: Équiper grenade

# Tutorial/KEY_TUTORIAL_TACTICAL2_TAKE_GRENADE_DESCRIPTION
source: Take a grenade from the equipment crate and place it in your ready items slot.
bg: 从装备箱拿取一颗手雷并将其放入就绪物品槽位。
de: Prendi una granata dalla cassa equipaggiamento e mettila nel tuo slot oggetti in uso.
es: Nimm eine Granate aus der Ausrüstungskiste und platziere sie in einen Platz bei deinen Gegenständen, die „bereit“ sind.
fr: Nimm eine Granate aus der Ausrüstungskiste und platziere sie in einen Platz bei deinen Gegenständen, die „bereit“ sind.
it: Weź granat ze skrzyni ze sprzętem i umieść go w gnieździe przedmiotów gotowych do użycia.
ja: 装備箱から一個のグレネードを取りだし、レディアイテムスロットに配置してください。
pl: Возьмите гранату из ящика для снаряжения и переместите ее в раздел Готовые.
ru: Coge una granada de una caja de equipo y colócala en el hueco de objeto listo.
zh_cn: Récupérez une grenade dans la caisse d'équipement et placez-la dans votre emplacement d'objets prêts.

# Tutorial/KEY_TUTORIAL_TACTICAL2_TAKE_MEDKIT_NAME
source: Equip Medkit
bg: 装备医疗包
de: Equipaggia un kit medico
es: Wyposażanie postaci w apteczkę
fr: Medikit ausrüsten
it: Wyposażanie postaci w apteczkę
ja: メディキットを装備する
pl: Снарядите аптечку
ru: Equipar botiquín
zh_cn: Équiper Médikit

# Tutorial/KEY_TUTORIAL_TACTICAL2_TAKE_MEDKIT_DESCRIPTION
source: Take a medkit from the equipment crate and place it in a ready items slot.
bg: 从装备箱拿取一个医疗包并将其放入就绪物品槽位。
de: Prendi un kit medico dalla cassa equipaggiamento e mettilo nel tuo slot oggetti in uso.
es: Nimm ein Medkit aus der Ausrüstungskiste und platziere sie in einen Platz bei deinen Gegenständen, die „bereit“ sind.
fr: Nimm ein Medkit aus der Ausrüstungskiste und platziere sie in einen Platz bei deinen Gegenständen, die „bereit“ sind.
it: Weź apteczkę ze skrzyni ze sprzętem i umieść ją w gnieździe przedmiotów gotowych do użycia.
ja: 装備箱から一個のメディキットを取りだし、レディアイテムスロットに配置してください。
pl: Возьмите аптечку из ящика для снаряжения и переместите ее в раздел Готовые.
ru: Coge un botiquín de una caja de equipo y colócalo en un hueco de objeto listo.
zh_cn: Récupérez un Médikit dans la caisse d'équipement et placez-le dans votre emplacement d'objets prêts.

# Tutorial/KEY_TUTORIAL_TACTICAL2_ALLIES_NAME
source: Allies
bg: 盟友
de: Alleati
es: Verbündete
fr: Verbündete
it: Sojusznicy
ja: 味方
pl: Союзники
ru: Aliados
zh_cn: Alliés

# Tutorial/KEY_TUTORIAL_TACTICAL2_ALLIES_DESCRIPTION
source: It is also possible to come across allied characters in battle.[LF][LF]Allies surrounded by a blue circle can be rescued and come under your control.[LF][LF]END YOUR TURN FOR NOW[LF][LF]
bg: 在战斗中可能会遇见盟友角色。[LF][LF]你可以解救身边有蓝圈环绕的盟友并将其纳入你的控制。[LF][LF]结束你的回合[LF][LF]
de: È anche possibile imbattersi in personaggi alleati in battaglia.[LF][LF]Gli alleati delineati da un cerchio blu possono essere salvati e posti sotto al tuo controllo.[LF][LF]TERMINA IL TUO TURNO, PER ORA[LF][LF]
es: Vous rencontrerez parfois des personnages alliés au cours d'un combat.[LF][LF]Les alliés entourés par un cercle bleu peuvent être sauvés et seront placés directement sous votre contrôle.[LF][LF]TERMINEZ VOTRE TOUR POUR L'INSTANT.
fr: Du kannst in der Schlacht auf Verbündete treffen.[LF][LF]Verbündete sind durch einen blauen Kreis markiert. Du kannst sie retten und sie danach dann steuern.[LF][LF]BEENDE DEINEN ZUG FÜRS ERSTE[LF][LF]
it: W trakcie bitwy możesz spotkać sojuszników.[LF][LF]Postaci otoczone niebieskim kołem można uratować i przejąć nad nimi kontrolę.[LF][LF]NA RAZIE ZAKOŃCZ SWOJĄ TURĘ[LF][LF]
ja: 戦闘中、味方キャラクターに遭遇する事もあります。青いサークルで囲まれている味方は、救出して操作対象にする事が可能です。[LF][LF]今はターンを終了してください。[LF][LF]
pl: Иногда на поле боя вам могут встретиться союзники.[LF][LF]Вы можете спасти подсвеченных синим кругом союзников, и тогда они перейдут под ваше управление.[LF][LF]ЗАВЕРШИТЕ СВОЙ ХОД[LF][LF]
ru: Es posible que te encuentres con personajes aliados en combate.[LF][LF]Puedes rescatar y controlar a los aliados que estén marcados con un círculo azul.[LF][LF]TERMINA EL TURNO POR AHORA
zh_cn: Vous rencontrerez parfois des personnages alliés au cours d'un combat.[LF][LF]Les alliés entourés par un cercle bleu peuvent être sauvés et seront placés directement sous votre contrôle.[LF][LF]TERMINEZ VOTRE TOUR POUR L'INSTANT.

# Tutorial/KEY_TUTORIAL_TACTICAL2_READY_ITEMS_NAME
source: Ready Items Bar
bg: 就绪物品条
de: Barra degli oggetti in uso
es: Pasek przedmiotów gotowych do użycia
fr: Leiste mit „bereiten“ Gegenständen
it: Pasek przedmiotów gotowych do użycia
ja: レディアイテムバー
pl: Панель готовых предметов
ru: Barra de objetos listos
zh_cn: Barre d'objets prêts

# Tutorial/KEY_TUTORIAL_TACTICAL2_READY_ITEMS_DESCRIPTION
source: Items in the ready section of the inventory are shown in the Ready Items Bar. They can be selected for use without an AP cost.[LF][LF]READY ITEMS BAR CONTROLS[LF]Select item: Use :LMB: on the item's icon, or keys 1, 2, 3 or 4[LF]Select next item: X key or controller :X:[LF][LF]SELECT THE GRENADE
bg: 物品栏显示士兵携带的所有物品，以及地上和相邻箱子中的物品。[LF][LF] 负重[LF] 如果所有携带的物品和护甲的重量之和大于士兵的力量，士兵将受到移动惩罚。[LF][LF] 打开物品栏[LF] 点击物品栏图标、按 [<color=#ECBA62>{[SetInventoryAbility]}</color>] 键或控制器上的 :R3: 键。
de: L'inventario mostra tutto ciò che viene trasportato da un soldato, ma anche gli oggetti sul terreno o in casse adiacenti.[LF] [LF] INGOMBRO[LF] Se il peso di tutti gli oggetti trasportati e dell'armatura è superiore alla forza del soldato, il soldato riceve una penalità sul movimento.[LF] [LF]ACCEDI ALL'INVENTARIO[LF] Premi l'icona inventario, usa il tasto [<color=#ECBA62>{[SetInventoryAbility]}</color>], o premi :R3: sul controller.
es: Les objets de la section « Prêt » de l'inventaire seront affichés dans la barre d'objets prêts. Ils peuvent être utilisés sans dépenser de points d'action.[LF][LF]COMMANDES DE LA BARRE D'OBJETS PRÊTS[LF]Sélectionner objet : utilisez :LMB: sur l'icône de l'objet désiré, ou les touches 1, 2, 3 ou 4.[LF]Sélectionner objet suivant : touche X ou bouton :X: de la manette.[LF][LF]SÉLECTIONNEZ UNE GRENADE.
fr: Das Inventar zeigt dir alles, was ein Soldat trägt, sowie die Gegenstände auf dem Boden oder in Kisten in der Nähe.[LF] [LF] LAST[LF] Wenn das Gewicht aller mitgeführten Gegenstände und Rüstungen größer ist als die Kraft des Soldaten, dann erhält der Soldat eine Bewegungsstrafe.[LF][LF] ZUGRIFF AUF DAS INVENTAR[LF] Drücke das Inventarsymbol oder die [<color=#ECBA62>{[SetInventoryAbility]}</color>]-Taste, oder am Controller :R3:.
it: W ekwipunku możesz zobaczyć wszystko, co ma przy sobie żołnierz, a także przedmioty na ziemi lub w sąsiadujących skrzyniach.[LF][LF] OBCIĄŻENIE[LF] Jeżeli ciężar wszystkich przenoszonych przedmiotów i pancerza jest większy od siły żołnierza, wówczas żołnierz otrzymuje karne punkty poruszania się. [LF] [LF] DOSTĘP DO EKWIPUNKU[LF] Naciśnij ikonę ekwipunku lub klawisz [<color=#ECBA62>{[SetInventoryAbility]}</color>] lub naciśnij :R3: na kontrolerze.
ja: インベントリのレディセクションにあるアイテムは、レディアイテムバーに表示されます。これらはAPを消費せずに選択できます。[LF][LF]レディアイテムバー操作[LF]アイテムを選択する:アイテムバーのアイコン上で :LMB: または1, 2, 3 ,4キー[LF]隣のアイテムを選択: Xキー またはコントローラーの :X:[LF][LF]グレネードを選択してください。
pl: В инвентаре показано все, что есть у солдата, а также предметы на земле или в соседних ящиках.[LF] [LF] ОБРЕМЕНЕНИЕ[LF]Если вес всех переносимых предметов и брони больше, чем сила солдата, то перемещение солдата ограничивается.[LF][LF] ДОСТУП К ИНВЕНТАРЮ [LF] Нажмите значок инвентаря, клавишу [<color=#ECBA62>{[SetInventoryAbility]}</color>] или :R3: на контроллере.
ru: El inventario muestra lo que el soldado lleva encima y los objetos en el suelo o en cajas adyacentes.[LF] [LF] CARGA[LF] Si el peso de los objetos y de la armadura es superior a la fuerza del soldado, este recibe una penalización a la velocidad.[LF] [LF] ACCEDE AL INVENTARIO[LF] Pulsa el icono del inventario, la tecla [<color=#ECBA62>{[SetInventoryAbility]}</color>] o pulsa :R3: en el mando.
zh_cn: L'inventaire montre tous les objets transportés par un soldat, ainsi que ceux au sol ou dans des caisses à proximité.[LF] [LF] CHARGE[LF] Si le poids des objets transportés et de l'armure dépasse la puissance du soldat, il subit alors une pénalité de mouvement.[LF] [LF] ACCÉDER À L'INVENTAIRE[LF] Appuyez sur l'icône d'inventaire ou sur la touche [<color=#ECBA62>{[SetInventoryAbility]}</color>], ou appuyez sur la touche :R3: de la manette.

# Tutorial/KEY_TUTORIAL_TACTICAL2_READY_ITEMS_DESCRIPTION_BIND
source: Items in the ready section of the inventory are shown in the Ready Items Bar. They can be selected for use without an AP cost.[LF][LF]READY ITEMS BAR CONTROLS[LF]Select item: Use :LMB: on the item's icon, or keys <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] or [{[TacSelectItem4]}]</color>[LF]Select next item: <color=#ECBA62>[{[CycleWeapons]}]</color> key or controller :X:[LF][LF]SELECT THE GRENADE
bg: 物品栏中准备就绪的物品将显示在“就绪”物品条中。选中并使用这些物品不会消耗行动点数。[LF][LF] 就绪物品条控制[LF] 选择物品：:LMB: 点击物品图标，或按 <color=#ECBA62>[{[TacSelectItem1]}]、[{[TacSelectItem2]}]、[{[TacSelectItem3]}] 或 [{[TacSelectItem4]}]</color> 键[LF] 选择下一物品：按 <color=#ECBA62>[{[CycleWeapons]}]</color> 键或控制器上的 :X: 键[LF] [LF] 选择手雷
de: Gli oggetti nella sezione Pronto dell'inventario sono mostrati nella barra oggetti pronti. Possono essere selezionati per l'uso senza spendere alcun PA.[LF] [LF] COMANDI DELLA BARRA OGGETTI PRONTI[LF] Seleziona oggetto: usa :LMB: sull'icona dell'oggetto, oppure i tasti <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] o [{[TacSelectItem4]}]</color>[LF]Seleziona l'oggetto successivo: tasto <color=#ECBA62>[{[CycleWeapons]}]</color> o :X: sul controller[LF] [LF] SELEZIONA LA GRANATA
es: [null]
fr: Gegenstände im Abschnitt „Bereit“ im Inventar werden in der entsprechenden Leiste angezeigt. Du kannst sie ohne weitere AP-Kosten einsetzen.[LF][LF] AUSWAHL DER „BEREITEN“ GEGENSTÄNDE[LF] Gegenstand auswählen: Verwende :LMB: auf dem entsprechenden Symbol, oder die Tasten <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] oder [{[TacSelectItem4]}]</color>[LF]Auswählen des nächsten Gegenstands: <color=#ECBA62>[{[CycleWeapons]}]</color>-Taste oder Controller :X:[LF] [LF] WÄHLE DIE GRANATE AUS
it: Przedmioty w sekcji „Gotowe” ekwipunku są wyświetlane na pasku przedmiotów gotowych do użycia. Można z nich korzystać bez straty punktów akcji.[LF] [LF] KORZYSTANIE Z PASKA PRZEDMIOTÓW GOTOWYCH DO UŻYCIA[LF] Wybór przedmiotu: kliknij :LMB: ikonę przedmiotu lub naciśnij klawisz <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] lub [{[TacSelectItem4]}]</color>[LF] Wybór następnego przedmiotu: klawisz <color=#ECBA62>[{[CycleWeapons]}]</color> lub przycisk :X: na kontrolerze[LF] [LF] WYBIERZ GRANAT
ja: インベントリのレディセクションにあるアイテムは、レディアイテムバーに表示されます。これらはAPを 消費せずに選択できます。[LF][LF]レディアイテムバー操作[LF]アイテムを選択する:アイテムバーのアイコン上で :LMB: または<color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] or [{[TacSelectItem4]}]</color>キー[LF]隣のアイテムを選択:<color=#ECBA62>[{[CycleWeapons]}]</color>キー またはコントローラーの :X:[LF][LF]グレネードを選択してください。
pl: Предметы из раздела Готовые вашего инвентаря отображаются на панели готовых предметов. При их выборе ОД не расходуются.[LF] [LF]УПРАВЛЕНИЕ ГОТОВЫМИ ПРЕДМЕТАМИ[LF] Выбрать предмет: :LMB: на иконку объекта, или кнопки <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] или [{[TacSelectItem4]}]</color>[LF] Выбрать следующий предмет: кнопка <color=#ECBA62>[{[CycleWeapons]}]</color> или :X: на контроллере[LF][LF] ВЫБЕРИТЕ ГРАНАТУ
ru: Los objetos en la sección de objetos listos del inventario se muestran en la barra de objetos listos. Puedes seleccionarlos para su uso sin coste de puntos de acción.[LF] [LF] CONTROLES DE LA BARRA DE OBJETOS LISTOS[LF] Seleccionar objeto: usar :LMB: sobre el icono del objeto o las teclas <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] o [{[TacSelectItem4]}]</color>[LF]Seleccionar siguiente objeto: la tecla <color=#ECBA62>[{[CycleWeapons]}]</color> o :X: en el mando[LF] [LF] SELECCIONA LA GRANADA
zh_cn: Les objets de la section « Prêt » de l'inventaire seront affichés dans la barre d'objets prêts. Ils peuvent être utilisés sans dépenser de points d'action.[LF] [LF] COMMANDES DE LA BARRE D'OBJETS PRÊTS[LF] Sélectionner objet : utilisez :LMB: sur l'icône de l'objet désiré ou les touches <color=#ECBA62>[{[TacSelectItem1]}], [{[TacSelectItem2]}], [{[TacSelectItem3]}] ou [{[TacSelectItem4]}]</color>[LF] Sélectionner objet suivant : touche <color=#ECBA62>[{[CycleWeapons]}]</color> ou :X: de la manette.[LF] [LF] SÉLECTIONNEZ UNE GRENADE.
