Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial/KEY_TUTORIAL_TACTICAL2_REACTION_DESCRIPTION
source: Some abilities, such as Return Fire, allow characters to react during the enemy turn.[LF][LF]Return Fire allows a character to shoot back when enemies shoot at it or any of its allies (as long as the attacker is within 18 tiles of the target)[LF][LF]Only certain weapons are able to return fire, regardless of what skills a unit might have.[LF][LF]MOVE YOUR ASSAULT UNDER THE WING[LF]Then shoot the enemy and observe the return fire
bg: 某些技能（比如“还击”）可以让角色在敌人的回合中做出反应。[LF][LF]“还击”能够使角色在敌人对自己或任何盟友射击时予以还击（只要攻击者位于目标 18 个方格以内）[LF][LF]只有特定武器能够进行还击，与单位拥有的技能无关。[LF][LF]移动机翼下的突击兵[LF]然后射击敌人并观察还击效果
de: Alcune abilità, come ""Rispondere al fuoco"", permettono ai personaggi di reagire durante il turno del nemico.[LF][LF]""Rispondere al fuoco"" permette a un personaggio di rispondere al fuoco nemico se si trova sotto tiro, o se vi si trova uno dei suoi alleati (a patto che chi attacca non sia a più di 18 caselle dal bersaglio).[LF][LF]Solo certe armi possono rispondere al fuoco, a prescindere dalle abilità dell'unità.[LF][LF]SPOSTA IL TUO ASSALTO SOTTO L'ALA[LF]Poi spara al nemico e osserva la sua risposta.
es: Niektóre umiejętności, na przykład Kontratak, umożliwiają postaciom reagowanie w trakcie tury przeciwnika. [LF][LF]Kontratak umożliwia postaci oddanie strzału w reakcji na strzały przeciwnika oddane w kierunku tej postaci lub dowolnego sojusznika (o ile atakujący znajduje się w odległości maksymalnie 18 pól od celu).[LF][LF]Kontratak jest możliwy tylko za pomocą określonych rodzajów broni niezależnie od tego, jakie umiejętności posiada jednostka.[LF][LF]PRZEMIEŚĆ SWOJEGO SZTURMOWCA POD SKRZYDŁO[LF]Następnie strzel do przeciwnika i obserwuj kontratak.
fr: Einige Fähigkeiten, wie z. B. „Gegenwehr“ ermöglichen es Charakteren, während des gegnerischen Zuges zu reagieren.[LF][LF]„Gegenwehr“ ermöglicht es einem Charakter, zurück zu schießen, wenn Feinde auf ihn oder einen seiner Verbündeten schießen (solange sich der Angreifer nicht weiter als 18 Felder vom Ziel entfernt befindet)[LF][LF]Nur bestimmte Waffen können Gegenwehr ausführen, unabhängig davon, welche Fähigkeiten eine Einheit hat.[LF][LF]VERSCHIEBE DEINEN ANGRIFF UNTER DEN FLÜGEL[LF]Schieße dann auf den Feind und du siehst die Gegenwehr.
it: Niektóre umiejętności, na przykład Kontratak, umożliwiają postaciom reagowanie w trakcie tury przeciwnika. [LF][LF]Kontratak umożliwia postaci oddanie strzału w reakcji na strzały przeciwnika oddane w kierunku tej postaci lub dowolnego sojusznika (o ile atakujący znajduje się w odległości maksymalnie 18 pól od celu).[LF][LF]Kontratak jest możliwy tylko za pomocą określonych rodzajów broni niezależnie od tego, jakie umiejętności posiada jednostka.[LF][LF]PRZEMIEŚĆ SWOJEGO SZTURMOWCA POD SKRZYDŁO[LF]Następnie strzel do przeciwnika i obserwuj kontratak.
ja: リターンファイアなどの一部のアビリティは、敵のターン中にキャラクターが反応することを可能にします。[LF][LF]リターンファイアは、キャラクターが撃たれた時に撃ち返しを可能にするものです。(攻撃側がそのキャラクターの18タイル以内にいる場合に限る)[LF][LF]いくつかの特定の武器に限り、ユニットの所持スキルに関わらずリターンファイアを行えます。[LF][LF]アサルト兵を航空機の翼の下に移動させてください。[LF]その後に敵に向かって撃ち、リターンファイアを観察しましょう。
pl: Некоторые способности, такие как Ответный огонь, позволяют персонажам реагировать на ход врага.[LF][LF]Ответный огонь позволяет персонажу отстреливаться, когда враги стреляют в него или любого из его союзников (если атакующий находится в пределах 18 клеток от цели)[LF][LF]Только определенное оружие может вести ответный огонь, независимо от того, какими навыками может обладать солдат.[LF][LF]ПЕРЕМЕСТИТЕСЬ ПОД КРЫЛО[LF]Затем выстрелите во врага и наблюдайте за ответным огнем
ru: Algunas habilidades, como Devolver fuego, permiten a un personaje reaccionar durante el turno enemigo.[LF][LF]Devolver fuego permite al personaje disparar en represalia cuando un enemigo le dispara a él o a uno de sus aliados (siempre y cuando el atacante esté a menos de 18 casillas del objetivo).[LF][LF]Solo ciertas armas pueden atacar en represalia, independientemente de las habilidades de la unidad.[LF][LF]MUEVE AL ASALTO BAJO EL ALA[LF]Después, dispara al enemigo y observa el disparo en represalia
zh_cn: Certaines capacités, comme Tir de riposte, permettent aux personnages de réagir au tour de l'ennemi.[LF][LF]Tir de riposte permet de contre-attaquer lors de tirs ennemi sur une unité ou ses alliés (tant que l'assaillant se tient à 18 cases de la cible).[LF][LF]Seules certaines armes peuvent effectuer un tir de riposte, peu importent les capacités d'une unité.[LF][LF]DÉPLACEZ VOTRE ASSAUT SOUS L'AILE,[LF]puis tirez sur l'ennemi et observez son tir de riposte.

# Tutorial/KEY_TUTORIAL_HEAVY_MALE
source: Adrián ""Tiny"" Alvizo
bg: 阿德里安·阿尔维佐
de: Adrián ""Mini"" Alvizo
es: Адриан ""Малыш"" Альвизо
it: Adrián „Mały” Alvizo
ja: アドリアン ""タイニー"" アルヴィゾ
pl: Адриан ""Малыш"" Альвизо

# Tutorial/KEY_TUTORIAL_RECRUITMENT_NAME
source: Recruiting Soldiers
bg: 招募士兵
de: Reclutare soldati
es: [null]
fr: Soldaten rekrutieren[LF]
it: Rekrutowanie żołnierzy
ja: 兵士の雇用
pl: Набор солдат
ru: Reclutar soldados
zh_cn: Recruter des soldats

# Tutorial/KEY_TUTORIAL_RECRUITMENT_DESCRIPTION
source: Recruiting is vital in order to achieve victory.[LF][LF]In order to recruit, send your aircraft to a haven with a ""Recruit Soldier"" icon next to it (zoom in to see them).[LF][LF]Then select HAVEN INFO from the site menu, and press the recruitment button on the training zone of the haven.[LF][LF]You can only recruit if you have enough resources and the Haven Leader has a positive attitude to Phoenix.[LF]
bg: 士兵招募对于取得胜利至关重要。[LF]你需要将你的飞行器派遣到拥有“招募士兵”图标（缩小视角可见）的避难所处，即可进行招募。[LF]然后在地点菜单中选择“避难所信息”，并在避难所训练场地中点击招募按钮。[LF]只有当你必须拥有足够的资源，且此避难所领导者对凤凰计划持积极态度时，你才可进行招募。
de: Il reclutamento di soldati è vitale per raggiungere la vittoria.[LF]Per farlo, muovi il tuo velivolo verso un rifugio con un'icona ""Recluta soldato"" vicina ad esso (devi aumentare lo zoom per vedere tali rifugi).[LF]Poi, seleziona ""INFO RIFUGIO"" dal menu del rifugio e premi il pulsante di reclutamento nel suo centro di addestramento.[LF]Puoi reclutare soldati solo se hai abbastanza risorse e se il leader del rifiugio ha una disposizione positiva nei confronti del Progetto Phoenix.
es: [null]
fr: Um zu siegen ist es absolut notwendig, Kämpfer zu rekrutieren. Sende dafür ein Flugzeug zu einer Zuflucht, neben der das Symbol ""Soldaten rekrutiern"" zu sehen ist (du nahe heranzoomen, um sie zu erkennen).[LF]Wähle dann ""ZUFLUCHTINFO"" und klicke im Trainigsbereich der Zuflucht auf Rekrutieren. Dies funktioniert nur, wenn du genug Ressourcen zur Verfügung hast und der Anführer der Zuflucht Phoenix freundlich gesinnt ist.
it: Rekrutowanie jest niezbędne do osiągnięcia zwycięstwa.[LF]Aby zwerbować nowych rekrutów, wyślij swój statek powietrzny do bastionu z ikoną „Zrekrutuj żołnierza” (musisz przybliżyć, aby ją zobaczyć).[LF]Następnie wybierz „INFORMACJE O BASTIONIE” z menu obszaru, a potem wybierz przycisk rekrutacji w strefie szkoleń bastionu.[LF]Rekrutacja jest możliwa tylko wtedy, gdy masz wystarczająco dużo zasobów i lider bastionu jest pozytywnie nastawiony do Phoenix.
ja: 勝利を成し遂げるためには、雇用は不可欠です。[LF][LF]雇用するには、隣に""補充兵""アイコンがあるヘイヴンに航空機を派遣します。(アイコンを視認するには、ズームインしてください)[LF][LF]次に、地点メニューから""ヘイヴン情報""を選択し、そのヘイヴンのトレーニング区画の雇用ボタンを押します。[LF][LF]十分な資源が無かったり、そのヘイヴンのリーダーがフェニックスプロジェクトに対して良い態度を持っていない場合、雇用はできません。
pl: Вербовка крайне важна в достижении победы.[LF]Чтобы набрать солдат, отправьте самолет в убежище, рядом с которым есть значок ""Нанять солдата"" (может понадобиться увеличить масштаб, чтобы увидеть его).[LF]Затем выберите пункт ИНФОРМАЦИЯ ОБ УБЕЖИЩЕ и нажмите кнопку набора в тренировочной зоне убежища.[LF]Нанимать солдат можно только при наличии достаточного количества ресурсов и при условии, что лидер убежища положительно относится к Фениксу.
ru: Es vital reclutar para obtener la victoria. [LF]Para reclutar, envía tu nave a un refugio que tenga el icono ""Reclutar Soldado"" (necesitarás hacer zoom para verlo).[LF]Luego selecciona INFORMACIÓN DEL REFUGIO del menú de lugar y haz clic sobre el botón de reclutar en el recinto de entrenamiento del refugio.[LF]Sólo se puede reclutar si tienes bastantes recursos [LF]y si el Líder del Refugio tiene un interés positivo hacia Fénix.
zh_cn: Recruter est vital afin d'atteindre la victoire.[LF]Afin de recruter, envoyez votre vaisseau vers un refuge avec une icône de ""Recruter un Soldat"" (vous devrez effectuer un zoom pour les voir).[LF]Ensuite, sélectionnez INFORMATION DU REFUGE sur le menu du site, et utilisez le bouton de recrutement sur la zone d'entraînement du refuge.[LF]Vous ne pouvez recruter que si vous avez assez de ressources et si le Chef du Refuge a une attitude positive envers Phoenix.

# Tutorial/KEY_TUTORIAL_CAPTURE_PARALYZE_NAME
source: Paralysis and Capture
bg: 麻痹和抓捕
de: Paralisi e cattura
es: [null]
fr: Paralysieren und Fangen
it: Paraliż i pojmanie
ja: 麻痺と捕獲
pl: Парализация и захват
ru: Parálisis y Captura
zh_cn: Paralyser et Capturer

# Tutorial/KEY_TUTORIAL_CAPTURE_PARALYZE_DESCRIPTION
source: In order to capture a Pandoran you need to EQUIP A NEURAZER, move next to it and melee attack until it is paralyzed.[LF][LF]When the PARALYSIS value is greater than the target’s Strength, the enemy is PARALYZED and will be captured at the end of the mission. Targets will lose 1 paralysis point per turn, so do not let them recover if possible.[LF]Disabling enemy body parts decreases the enemy’s overall Strength, making it easier to capture.[LF][LF]You will need to manufacture Neurazers for your squad and build a containment facility in a base to capture Pandorans.
bg: 在抓捕潘多拉体时，你需要装备神经剃刀，移动到其附近位置发起近战攻击，直至使之麻痹。[LF]当麻痹值高于目标力量值时，目标会被麻痹且当任务结束时会被捕捉。[LF]目标每回合会失去 1 点麻痹值，因此，需尽量阻止目标恢复麻痹值。[LF]损坏敌人身体部位会降低敌人的总力量值，从而降低捕捉难度。[LF]为抓捕潘多拉体，你需要制造神经剃刀，为你的小队装备和建造一个控制设施。
de: Per poter catturare un Pandora devi prima equipaggiare un Neurazer, poi muoverti vicino al Pandora e portare a segno attacchi corpo a corpo, fino a che non viene paralizzato.[LF]Quando il valore del parametro PARALISI del bersaglio è più grande della sua forza, il bersaglio viene PARALIZZATO e verrà catturato alla fine della missione.[LF]Il valore del suddetto parametro diminuirà di 1 punto per turno, perciò assicurati che non scenda troppo.[LF]La disabilitazione delle parti del corpo di un nemico ne diminuisce la forza complessiva, rendendone più facile la cattura.[LF]Se vuoi catturare i Pandora, quindi, dovrai fabbricare un Neurazer da equipaggiare ai tuoi soldati e costruire una Struttura di contenimento dove rinchiuderli.
es: [null]
fr: Pandoraner können mithilfe von einem Neurazer paralysiert werden. Stelle deinen Soldaten neben das Ziel und attackiere es so lange, bis es paralysiert ist. [LF]Wenn der PARALYSE-Wert größer ist als der Stärkewert deines Ziels, paralysierst du den Feind und kannst ihn am Ende der Mission gefangennehmen. [LF]Gib deinen Feinden keine Zeit, sich zu erholen, denn sie verlieren pro Runden -1 Paralysepunkt.[LF]Wenn einzelne Körperteile außer Gefecht gesetzt sind, sinkt die allgemeine Stärke deines Feindes. Du kannst ihn dann leichter gefangennehmen. [LF]Um Pandoraner zu fangen musst du Neurazer herstellen und dein Team damit ausrüsten. Außerdem musst du Sicherheitszonen bauen, in denen die Pandoraner gefangengehalten werden. [LF]
it: Aby pojmać Pandorana, musisz wyposażyć się w Neuralizator, stanąć obok obcego, a następnie atakować go, dopóki nie zostanie sparaliżowany.[LF]Jeżeli wartość PARALIŻU będzie większa od siły celu, to zostanie on SPARALIŻOWANY i pojmany na koniec misji.[LF]Cel traci 1 punkt paraliżu co rundę, więc jeśli to możliwe, nie daj mu czasu na otrząsnięcie się.[LF]Kontuzjowanie części ciała zmniejsza ogólną siłę przeciwnika, dzięki czemu będzie łatwiejszy do pojmania.[LF]Będziesz musiał wyprodukować Neuralizator, aby twój skład mógł go używać i zbudować więzienie dla Pandoran, aby móc ich pojmać.
ja: パンドランを捕獲するには、ニューレイザーを装備してパンドランの隣に移動し、ターゲットが完全に麻痺するまで近接攻撃を行う必要があります。[LF][LF]麻痺値がターゲットのストレングスを上回ると、その敵は完全に麻痺してミッション終了時に捕獲されます。ターゲットはターン毎に1の麻痺値を失うので、可能であれば回復させないようにしましょう。[LF]敵の部位を使用不能にするとその敵のストレングスが減少し、より捕獲しやすくなります。[LF][LF]パンドランを捕獲するには、部隊に使用させるためのニューレイザーを生産し、収容施設を建造する必要があります。
pl: Чтобы захватить пандорана, нужно взять нейтрализатор, подойти к врагу и атаковать его, пока он не будет парализован.[LF]Когда значение ПАРАЛИЧ больше значения СИЛА цели, то враг становится ПАРАЛИЗОВАННЫМ и по окончании задания будет захвачен. Цель будет терять 1 очко паралича за ход, поэтому по возможности не дайте цели прийти в себя.[LF]Нейтрализация частей тела врага уменьшает его общую силу и упрощает его захват.[LF]Для оснащения солдат нейтрализаторами требуется их производство, а для захвата пандоран нужно построить на базе изолятор.
ru: Para capturar a un Pandoriano, deberás equiparte con un Neurotáser, moverte a su lado y atacar cuerpo a cuerpo hasta que esté paralizado.[LF]Cuando el valor de PARÁLISIS es mayor que la Fuerza del objetivo, el enemigo está PARALIZADO y será capturado al final de la misión.[LF]Los objetivos pierden 1 punto de parálisis por turno, así que no les dejes recuperarse.[LF]Deshabilitar las partes del cuerpo de los enemigos hace que se reduzca su Fuerza, haciendo que sean más fáciles de capturar.[LF]Necesitarás producir Neurotásers para que tus soldados las equipen, y un centro de contención para los Pandorianos capturados.
zh_cn: Afin de capturer un Pandorien, vous devrez équiper un Neuraseur, vous déplacer près de la cible et l'attaquer jusqu'à ce qu'elle soit paralysée.[LF]Lorsque la valeur de Paralysie devient plus grande que la Puissance de la cible, elle est Paralysée et sera capturée à la fin de la mission.[LF]La cible diminuera sa Paralysie de 1 point par tour, donc ne la laissez pas récupérer si possible.[LF]Mutiler les membres d'un ennemi diminue sa Puissance globale, le rendant plus facile à capturer.[LF]Vous devrez fabriquer des Neuraseurs afin d'équiper votre escouade, ainsi que construire des Unités de confinement pour capturer les Pandoriens.

# Tutorial/KEY_TUTORIAL_TACTICAL1_HEALTH_NAME
source: Damage and Body Parts
bg: 伤害与身体部位
de: Danni e parti del corpo
es: [null]
fr: Schaden und Körperteile
it: Obrażenia i części ciała
ja: ダメージと部位
pl: Урон и части тела
ru: Daño y partes del cuerpo
zh_cn: Dégâts et parties du corps

# Tutorial/KEY_TUTORIAL_TACTICAL1_HEALTH_DESCRIPTION
source: When a character is attacked, damage is done to the body part that was hit as well as reducing general Hit Points. Wounded body parts are marked in yellow on the Damage Display, left of the Health Bar. Disabled body parts are marked in red.[LF][LF]Disabled body parts will usually cause bleeding, and the loss of Strength and possibly Willpower. Any special ability given by the body part will be lost.[LF]
bg: 角色受到攻击时，不仅会减少总生命值，被击中的身体部位也会受到伤害。健康条左侧的伤害显示会以黄色标记出受伤的身体部位。损坏的身体部位将标记为红色。[LF][LF]身体部位损坏通常会造成流血效果，还会失去力量和意志力。该身体部位提供的特殊技能也将无法使用。[LF]
de: Quando un personaggio viene attaccato, il danno viene arrecato alla parte del corpo colpita, riducendo i punti ferita totali. Le parti del corpo che vengono ferite sono segnalate in giallo sulla visuale danni a sinistra della barra salute. Le parti del corpo fuori uso sono segnalate in rosso.[LF][LF]Le parti del corpo fuori uso generalmente causano sanguinamento, perdita di forza e in alcuni casi di volontà. Ogni abilità speciale conferita da quella parte del corpo viene persa.[LF]
es: [null]
fr: Wenn ein Charakter angegriffen wird, wird dem Körperteil, der getroffen wurde, Schaden zugefügt und die Trefferpunkte reduziert. Verwundete Körperteile erscheinen gelb auf der Schadensanzeige links von der Gesundheitsleiste. Deaktivierte Körperteile erscheinen in rot.[LF][LF]Deaktivierte Körperteile verursachen in der Regel Bluten sowie einen Verlust von Stärke und möglicherweise Willenskraft. Jede besondere Fähigkeit, die der Körperteil verleiht, geht verloren.[LF]
it: Gdy postać zostanie zaatakowana, obrażenia są zadawane trafionej części ciała. Ponadto zmniejsza się też ogólna liczba punktów życia. Zranione części ciała są oznaczane na żółto na podglądzie obrażeń po lewej stronie paska zdrowia. Kontuzjowane części ciała są oznaczane na czerwono.[LF][LF]Kontuzja zazwyczaj powoduje krwawienie, a w związku z tym utratę siły i prawdopodobnie siły woli. Wszelkie specjalne umiejętności uzyskane dzięki danej części ciała przestają być dostępne.[LF]
ja: キャラクターが攻撃を受けると、全体ヒットポイントが減少すると同時に、攻撃が当たった部位にダメージが入ります。負傷した部位は、ヘルスバーの左にあるダメージディスプレイ上で黄色で表示されます。使用不能になった部位は赤で表示されます。[LF][LF]使用不能になった部位は通常の場合出血を引き起こし、また同時にストレングスやウィルパワーを失う事があります。該当部位によって得られていたスペシャルアビリティは失われます。[LF]
pl: Когда враг атакует вашего персонажа, наносится урон той части тела, которая была поражена, а также уменьшается общее количество очков здоровья. Раненые части тела отмечены желтым цветом на индикаторе повреждений слева от панели здоровья. Поврежденные части тела отмечен красным.[LF][LF]Повреждение части тела обычно приводит к кровотечению и потере силы и даже силы воли. Любые особые способности, которыми наделена данная часть тела, буду утеряны.[LF]
ru: Cuando se ataca a un personaje, el daño lo sufre la parte del cuerpo que ha recibido el impacto, además de reducir los puntos de salud generales. Las partes del cuerpo heridas se marcan en amarillo en el indicador de daño, a la izquierda de la barra de salud. Las partes del cuerpo inhabilitadas aparecen en rojo.[LF][LF]Las partes del cuerpo inhabilitadas provocan sangrado normalmente, así como la pérdida de fuerza y fuerza de voluntad. Las habilidades especiales que ofrece la parte del cuerpo se pierden.
zh_cn: Lorsqu'un personnage est attaqué, certaines parties de son corps touchées peuvent être endommagées en plus de réduire ses points de vie généraux. Les parties du corps blessées apparaissent en jaune sur la visualisation des dégâts, à gauche de la jauge de santé. Les parties du corps désactivées apparaissent en rouge.[LF][LF]Les parties du corps désactivées finiront par causer des saignements, ainsi que la perte de puissance et peut-être de volonté. Toute capacité spéciale octroyée par la partie du corps en question sera perdue.

# Tutorial/KEY_TUTORIAL_TACTICAL1_COVER_NAME
source: Cover and Environment
bg: 掩体与环境
de: Copertura e ambiente
es: [null]
fr: Deckung und Umgebung
it: Ukrywanie się i otoczenie
ja: カバーと環境
pl: Укрытие и окружение
ru: Cobertura y entorno
zh_cn: Couverture et environnement

# Tutorial/KEY_TUTORIAL_TACTICAL1_COVER_DESCRIPTION
source: Any object in the environment can provide cover by blocking the path of a projectile. However, soldiers will make use of cover in two different ways.[LF][LF]When next to a low obstacle or low wall, soldiers will crouch to reduce exposure.[LF][LF]When next to a high obstacle or high wall, soldiers will remain standing, but can step to the side to shoot.[LF][LF]NOW MOVE TO THE HIGHLIGHTED TILE
bg: 环境中的任何物体都可以阻挡投射物的路径，并可作为掩体使用。不过，士兵使用掩体有两种不同的方式。[LF][LF]当靠近低矮的障碍物或墙壁时，士兵会采用蹲伏姿势来减少暴露。[LF][LF]当靠近较高的障碍物或墙壁时，士兵会贴墙保持站立，不过可以探出身体进行射击。[LF][LF]立即移动至高亮方格
de: Qualsiasi oggetto presente nell'ambiente può fornire copertura bloccando la traiettoria di un proiettile. I soldati possono sfruttare la copertura in due modi diversi.[LF][LF]Quando si trovano accanto a ostacoli o a muri bassi, i soldati possono accovacciarsi per essere meno esposti.[LF][LF]Quando si trovano vicino a ostacoli o a muri alti possono rimanere in piedi, spostandosi di lato per sparare.[LF][LF]ORA SPOSTATI SULLA CASELLA EVIDENZIATA
es: [null]
fr: Jedes Objekt um dich herum kann dir Deckung vor Kugeln bieten. Soldaten können Deckung auf zwei Arten nutzen.[LF][LF]Wenn Soldaten sich neben einem niedrigen Hindernis oder einer niedrigen Wand befinden, ducken sie sich, damit sie geschützter sind.[LF][LF]Wenn sie sich neben einem hohen Hindernis oder einer hohen Mauer befinden, bleiben Soldaten aufrecht stehen, können aber einen Schritt zur Seite machen, um zu schießen.[LF][LF]BEWEGE DICH JETZT ZUM HERVORGEHOBENEN FELD
it: Każdy obiekt w otoczeniu może zostać wykorzystany jako osłona przed pociskami. Żołnierze mogą wykorzystywać osłony na dwa różne sposoby.[LF][LF]Gdy żołnierz znajdzie się obok niskiej przeszkody lub ściany, przykucnie, aby ograniczyć powierzchnię ciała wystawioną na strzały.[LF][LF]Gdy żołnierz znajdzie się w pobliżu wysokiej przeszkody lub ściany, pozostanie w pozycji stojącej, ale aby oddać strzał, może się wychylić zza przeszkody.[LF][LF]A TERAZ PRZEMIEŚĆ SIĘ NA PODŚWIETLONE POLE
ja: その環境にあるオブジェクトはどれもが、射線を遮るカバーを提供するものとなりえます。しかしながら、兵士達は二つの異なる方法でカバーを利用します。[LF][LF]低い障害物や壁の隣にいる時は、兵士は露出を減らす為にしゃがみます。[LF][LF]高い障害物や壁の隣にいる時は、兵士は立ったままですが、射撃の為に身を乗り出す事ができます。[LF][LF]では、ハイライトされているタイルに移動してください。
pl: Любой объект на поле боя может обеспечить укрытие, блокируя путь снаряда. Однако солдаты будут использовать укрытие двумя разными способами.[LF][LF]Когда они рядом с низким препятствием или низкой стеной, солдаты присядут, чтобы их было сложнее заметить.[LF][LF]Когда они рядом с высоким препятствием или стеной, солдаты останутся стоять, однако смогут выглядывать из-за укрытия, чтобы вести огонь.[LF][LF]ТЕПЕРЬ ПЕРЕМЕСТИТЕСЬ НА ВЫДЕЛЕННУЮ КЛЕТКУ
ru: Los objetos en el entorno pueden ofrecer cobertura y bloquear la trayectoria de los proyectiles. No obstante, los soldados pueden usar la cobertura de dos maneras.[LF][LF]Cuando el obstáculo o el muro es bajo, los soldados se agachan para cubrirse y limitar la visibilidad.[LF][LF]Cuando el obstáculo o el muro es alto, los soldados permanecen de pie, pero se asomarán para disparar.[LF][LF]MUÉVETE A LA CASILLA RESALTADA
zh_cn: Tout objet de l'environnement est susceptible de fournir une couverture en bloquant la trajectoire d'un projectile. Toutefois, les soldats peuvent utiliser une couverture de deux façons.[LF][LF]Lorsqu'ils se trouvent à proximité d'un petit obstacle ou d'un petit mur, les soldats s'accroupiront pour réduire leur exposition.[LF][LF]Lorsqu'ils se trouvent à proximité d'un grand obstacle ou d'un grand mur, ils resteront debout mais pourront se mettre sur le côté pour tirer.[LF][LF]À PRÉSENT, DÉPLACEZ-VOUS SUR LA CASE EN ÉVIDENCE.
