Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_CRABMANADVANCEDSHIELDER2_RESEARCHDEF_COMPLETE
source: Species classification A-Beta-2[LF]A mutation of the Shieldbearer subspecies evolved for close quarter combat. Reports have confirmed that the creature's limbs have been significantly enhanced, including the creature's pincer. The head remains a known weak spot.
de: Classificazione specie A-Beta-2[LF]Mutazione della sottospecie dell'Oplita, adatta al combattimento corpo a corpo. I rapporti confermano che gli arti e la chela della creatura sono stati sensibilmente migliorati. La testa rimane un punto debole.
es: [null]
fr: Spezies-Klassifizierung A-Beta-2[LF]Eine Mutation der Schildträger-Subspezies, entwickelt für den Nahkampf. Berichte haben bestätigt, dass die Gliedmaßen der Kreatur deutlich verbessert wurden, einschließlich der Zange. Der Kopf bleibt eine bekannte Schwachstelle.
it: Klasyfikacja gatunku A-Beta-2[LF]Zmutowana odmiana podgatunku Tarczownik przystosowana do walki w zwarciu. Z raportów wynika, że kończyny stworzenia, włącznie ze szczypcami, są znacznie usprawnione. Głowa dalej jest jego znanym słabym punktem.
ja: 種分類 A-Beta-2[LF]近接戦闘向けに進化したシールドベアラー亜種の一変異。報告により、この生物の四肢はハサミを含め大きく強化されていることが裏付けられている。頭部は既知の弱点のままとなっている。
pl: Классификация А-Бета-2[LF]Эта мутация Щитоносца имеет преимущество в ближнем бою. Согласно докладам с поля боя, обладает более сильными конечностями, в том числе клешней. Слабым местом остается голова.
ru: Clasificación de especies A-Beta-2[LF]Una mutación de la subespecie “escudero”, evolucionada para mejorar el combate cuerpo a cuerpo. Los informes han confirmado que las extremidades de esta criatura, incluyendo sus tenazas, han sido mejoradas de forma significativa. Su cabeza sigue siendo un punto débil reconocido.

# Pandoran Research/ALN_CRABMANELITESHIELDER_RESEARCHDEF_NAME
source: ARTHRON SHIELDBEARER CHAMPION
de: OPLITA ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-SCHILDTRÄGER CHAMPION
it: ARTHRONOWY TARCZOWNIK – CZEMPION
ja: アースロン シールドベアラー チャンピオン
pl: АРТРОН-ЩИТОНОСЕЦ (ЧЕМПИОН)
ru: ARTHRON ESCUDERO ADALID

# Pandoran Research/ALN_CRABMANELITESHIELDER_RESEARCHDEF_COMPLETE
source: Species classification A-Beta-E1[LF]Described as an elite version of the Shieldbearer, the subspecies is nearly entirely armored and capable of tactical thought. Observation has confirmed that specimens have on occasion taken action to protect weaker Pandorans allowing others to advance and attack.
de: Classificazione specie A-Beta-E1[LF]Descritta come una versione scelta dell'Oplita, questa sottospecie è quasi interamente corazzata e capace di elaborare pensieri strategici. L'osservazione conferma che a volte l'esemplare ha agito proteggendo i Pandora più deboli e consentendo ai compagni di avanzare e attaccare.
es: [null]
fr: Spezies-Klassifizierung A-Beta-E1[LF]Elite-Version des Schildträgers. Diese Subspezies ist fast vollständig gepanzert und zu taktischem Denken fähig. Beobachtungen haben bestätigt, dass Exemplare gelegentlich Maßnahmen ergriffen haben, um schwächere Pandoraner zu beschützen, sodass andere vorrücken und angreifen können.
it: Klasyfikacja gatunku A-Beta-E1[LF]Opisany jako elitarna odmiana Tarczownika podgatunek ma ciało omalże całkowicie pokryte pancerzem i jest zdolny do myślenia taktycznego. Zaobserwowano, że stwory tego typu działają czasami w obronie słabszych Pandoran, umożliwiając innym przemieszczanie się i atakowanie.
ja: 種分類 A-Beta-E1[LF]シールドベアラーのエリート版とされるこの亜種はほぼ全身が装甲化されており、戦術的な思考能力を持つ。観察によって確認されたところでは、この種は時折、他のパンドランが前進と攻撃を行えるように弱いものを守る行動を取るようだ。
pl: Классификация А-Бета-Е1[LF]Описывается как элитный подвид Щитоносца, почти целиком защищенный броней и обладающий тактическим мышлением. Наблюдения подтверждают, что в некоторых случаях этот подвид защищает более слабых пандоранов, позволяя остальным продвигаться вперед и атаковать.
ru: Clasificación de especies A-Beta-E1[LF]La versión de élite de los escuderos. Esta subespecie está blindada casi al completo y es capaz de pensar de forma táctica. Los análisis han confirmado que estos especímenes tienden a proteger a los pandorianos más débiles, permitiendo que otros avancen y ataquen.

# Pandoran Research/ALN_CRABMANELITESHIELDER2_RESEARCHDEF_NAME
source: ARTHRON SHIELDBEARER CHAMPION
de: OPLITA ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-SCHILDTRÄGER CHAMPION
it: ARTHRONOWY TARCZOWNIK – CZEMPION
ja: アースロン シールドベアラー チャンピオン
pl: АРТРОН-ЩИТОНОСЕЦ (ЧЕМПИОН)
ru: ARTHRON ESCUDERO ADALID

# Pandoran Research/ALN_CRABMANELITESHIELDER2_RESEARCHDEF_COMPLETE
source: Species classification A-Beta-E2[LF]The creature is a highly evolved Shieldbearer equipped with enhanced pincer and shields arms. Unlike other creatures, it is speculated that its method of combat is to attract attention to itself giving the opportunity of other creatures to flank its attackers.
de: Classificazione specie A-Beta-E2[LF]Evoluzione superiore dell'Oplita, questa creatura è dotata di chela e scudi potenziati. A differenza di altri esemplari, si crede che il suo metodo di combattimento consista nell'attirare l'attenzione su di se, dando l'opportunità ai compagni di accerchiare gli attaccanti.
es: [null]
fr: Spezies-Klassifizierung A-Beta-E2[LF]Die Kreatur ist ein hochentwickelter Schildträger, der ausgestattet mit verbesserten Zangen- und Schildwaffen. Im Gegensatz zu anderen Kreaturen wird spekuliert, dass ihre Kampfmethode darin besteht, die Aufmerksamkeit auf sich selbst zu lenken und anderen Kreaturen die Möglichkeit zu geben, ihre Angreifer zu flankieren.
it: Klasyfikacja gatunku A-Beta-E2[LF]Wysoce rozwinięta odmiana Tarczownika wyposażona w ulepszone kończyny ze szczypcami i tarczami. W przeciwieństwie do innych stworów uważa się, że ten gatunek walczy poprzez zwracanie na siebie uwagi w celu umożliwienia innym stworom oflankowania przeciwników.
ja: 種分類 A-Beta-E2[LF]この生物は、強化されたハサミとシールドを備える高度に進化したシールドベアラーである。その戦闘手段は他のパンドラ生物と異なり、自身に注意を惹き付けて別個体に側面攻撃の機会を与えるものだと推測されている。
pl: Классификация А-Бета-Е2[LF]Щитоносец, обладающий значительно более сильной клешней и более крепкими щитами на руках. Согласно некоторым предположениям, этот подвид не атакует сам, а лишь привлекает к себе внимание, давая возможность другим существам окружить врага.
ru: Clasificación de especies A-Beta-E2[LF]Esta criatura es un escudero muy evolucionado, equipado con unas tenazas mejoradas y brazos protectores. A diferencia de otras criaturas, se especula con que su método de combate consiste en llamar la atención sobre él para darle la oportunidad a otras criaturas de flanquear a los atacantes.

# Pandoran Research/ALN_CRABMANELITESHIELDER3_RESEARCHDEF_NAME
source: ARTHRON SHIELDBEARER CHAMPION
de: OPLITA ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-SCHILDTRÄGER CHAMPION
it: ARTHRONOWY TARCZOWNIK – CZEMPION
ja: アースロン シールドベアラー チャンピオン
pl: АРТРОН-ЩИТОНОСЕЦ (ЧЕМПИОН)
ru: ARTHRON ESCUDERO ADALID

# Pandoran Research/ALN_CRABMANELITESHIELDER3_RESEARCHDEF_COMPLETE
source: Species classification A-Beta-E2[LF]A subspecies of Shieldbearer evolved specifically to counter machine gun and shotgun damage. Reports indicate that a few of these have been enough to dispatch entire squads of soldiers equipped with standard and substandard weapons. If encountered retreat is strongly recommended.
de: Classificazione specie A-Beta-E2[LF]Sottospecie dell'Oplita, evoluta appositamente per resistere ai danni inferti da mitragliatrici e fucili a pompa. I rapporti indicano che un numero limitato di queste creature è stato sufficiente a eliminare intere squadre di soldati equipaggiati con armi standard e inferiori. In caso di incontro, si consiglia caldamente la ritirata.
es: [null]
fr: Spezies-Klassifizierung A-Beta-E2[LF]Eine Subspezies des Schildträgers, speziell entwickelt, um Maschinengewehr- und Schrotflintenschäden zu kontern. Berichten zufolge haben einige wenige davon ausgereicht, um ganze Trupps von Soldaten zu vernichten, die mit Standard- und minderwertigen Waffen ausgerüstet waren. Bei Begegnungen wird der Rückzug dringend empfohlen.
it: Klasyfikacja gatunku A-Beta-E2[LF]Podgatunek Tarczownika rozwinięty pod kątem odporności na obrażenia od karabinu maszynowego i strzelby. Z raportów wynika, że kilka takich okazów wystarczy, aby rozgromić cały oddział żołnierzy wyposażonych w broń niskiej i standardowej jakości. W razie napotkania tych stworów zdecydowanie zaleca się odwrót.
ja: 種分類 A-Beta-E2[LF]マシンガンやショットガンに対抗するため特異的に進化したシールドベアラーの亜種。報告は、ほんの数体だけであっても並または標準以下の武器で装備した兵士の小隊程度なら全滅させるに十分なことを示唆している。仮に遭遇した場合、撤退が強く推奨される。
pl: Классификация А-Бета-Е2[LF]Подвид Щитоносца, который обладает особой защитой от урона, наносимого выстрелами из пулеметов и ружей. Согласно докладам, несколько таких существ способны уничтожить целые отряды солдат, оснащенных обычной или слабой экипировкой. При встрече настоятельно рекомендуется отступать.
ru: Clasificación de especies A-Beta-E2[LF]Una subespecie del escudero evolucionada específicamente para contrarrestar los daños infligidos por escopetas y ametralladoras. Los informes indican que algunos de estos seres han sido suficientes para deshacerse de pelotones enteros de soldados equipados con armas estándar y subestándar.

# Pandoran Research/ALN_CRABMANULTRASHIELDER_RESEARCHDEF_NAME
source: ARTHRON SHIELDBEARER PRIME
de: OPLITA ARTHRON SCELTO
es: [null]
fr: ARTHRON-SCHILDTRÄGER PRIME
it: ARTHRONOWY TARCZOWNIK – DOWÓDCA
ja: アースロン シールドベアラー プライム
pl: АРТРОН-ЩИТОНОСЕЦ (ЛИДЕР)
ru: ARTHRON ESCUDERO SUPREMO

# Pandoran Research/ALN_CRABMANULTRASHIELDER_RESEARCHDEF_COMPLETE
source: Species classification A-Beta-CAS[LF]A commander type specimen, this creature is the apex of Shieldbearer evolution. Shielded by thick chitin with no known weak spots, it takes the role of a leader, directing other units on the battlefield. It is estimated that eliminating this Arthron, would decrease overall enemy performance by seventeen percent.
de: Classificazione specie A-Beta-CAS[LF]Esemplare comandante, rappresenta la massima evoluzione dell'Oplita. Protetto da uno spesso strato di chitina senza punti deboli noti, assume il ruolo di condottiero, guidando le altre unità sul campo di battaglia. Si calcola che l'eliminazione di questi Arthron ridurrebbe la potenza nemica del diciassette percento.
es: [null]
fr: Spezies-Klassifizierung A-Beta-CAS[LF]Diese Kreatur ist ein Exemplar des Kommandantentyps und der Höhepunkt der Schildträger-Evolution. Abgeschirmt von dickem Chitin ohne bekannte Schwachstellen übernimmt sie die Rolle eines Anführers und lenkt andere Einheiten auf dem Schlachtfeld. Es wird geschätzt, dass die Eliminierung dieses Arthron die gesamte gegnerische Performance um siebzehn Prozent verringern würde.
it: Klasyfikacja gatunku A-Beta-CAS[LF]Pełniący rolę dowódcy podgatunek stanowi szczyt rozwoju Tarczowników. Stwór, który jest chroniony grubą osłoną chitynową i nie ma żadnych znanych słabych punktów, dowodzi innymi jednostkami na polu bitwy. Szacuje się, że wyeliminowanie tego Arthrona obniży ogólną skuteczność wroga o siedemnaście procent.
ja: 種分類 A-Beta-CAS[LF]指揮官タイプの新種例であるこの生物はシールドベアラー進化の頂点である。厚いキチン質の防護によって既知の弱点をなくしたこの生物は、戦場ではリーダーの役割を担って他のユニットを指揮する。このアースロンを始末できれば、敵部隊の総合能力が17パーセント減少すると算定されている。
pl: Классификация А-Бета-КАС[LF]Подвид типа «Командир», вершина эволюции Щитоносца. Существо полностью защищено толстым слоем хитина, сведений о слабых местах нет. На поле боя выполняет роль лидера, давая указания другим существам. Предполагается, что, если уничтожить этого Артрона, общая боеспособность противника снизится на 17%.
ru: Clasificación de especies A-Beta-CAS[LF]Un espécimen del tipo comandante. Esta criatura es el pináculo de la evolución de los escuderos. Está protegido con una capa gruesa de quitina y no tiene puntos débiles conocidos. Hace el papel de líder, dirigiendo a otras unidades en el campo de batalla. Se estima que la eliminación de este Arthron reduciría el rendimiento enemigo en un diecisiete por ciento.

# Pandoran Research/ALN_CRABMANGUNNER_RESEARCHDEF_NAME
source: ARTHRON GUNNER
de: ARTIGLIERE ARTHRON
es: [null]
fr: ARTHRON-KANONIER
it: ARTHRONOWY STRZELEC
ja: アースロン ガンナー
pl: АРТРОН-СТРЕЛОК
ru: ARTHRON ARTILLERO

# Pandoran Research/ALN_CRABMANGUNNER_RESEARCHDEF_COMPLETE
source: Species classification A-Gamma[LF]The first type of Arthron that has adapted to the use of firearms. The exact method of this process remains unclear, but somehow they managed to transform old human weapons and incorporate them into their bodies.
de: Classificazione specie A-Gamma[LF]Prima tipologia di Arthron che si è adattata all'utilizzo delle armi da fuoco. Non è chiaro il processo di evoluzione, ma in qualche modo questo esemplare è riuscito a trasformare vecchie armi umane e inglobarle nel proprio corpo.
es: [null]
fr: Spezies-Klassifizierung A-Gamma[LF]Die erste Arthron-Spezies, die sich an den Gebrauch von Feuerwaffen angepasst hat. Die genaue Methode dieses Prozesses bleibt unklar, aber irgendwie haben sie es geschafft, alte menschliche Waffen umzuwandeln und in ihren Körper zu integrieren.
it: Klasyfikacja gatunku A-Gamma[LF]Pierwszy typ Arthrona zdolny do używania broni palnej. Choć dokładny przebieg procesu jest nieznany, stwory przeistaczają starą broń ludzką i włączają ją do organizmu.
ja: 種分類 A-Gamma[LF]火器の使用に適応したアースロンの初のタイプ。この適応プロセスの具体的な手法はいまだ不明ながら、彼らはともかく何らかの形で人間の旧兵器を変容させることに成功し、自らの肉体へと組み込んだ。
pl: Классификация А-Гамма[LF]Первый подвид Артрона, способный использовать огнестрельное оружие. Неизвестным образом он сумел модифицировать старое оружие людей и соединить его со своим телом.
ru: Clasificación de especies A-Gamma[LF]El primer tipo de Arthron adaptado al uso de armas de fuego. El método utilizado para llevar a cabo este proceso sigue siendo un misterio, pero, de algún modo, han conseguido transformar armas humanas antiguas e incorporarlas a sus cuerpos.

# Pandoran Research/ALN_COMMANDO_RESEARCHDEF_NAME
source: ARTHRON SCOURGE
de: FUSTIGATORE ARTHRON
es: [null]
fr: ARTHRON-PLAGE
it: ARTHRONOWY ŻOŁNIERZ
ja: アースロン スカージ
pl: АРТРОН-КАРАТЕЛЬ
ru: ARTHRON FLAGELO

# Pandoran Research/ALN_COMMANDO_RESEARCHDEF_COMPLETE
source: Species classification A-Gamma[LF]The first type of Arthron that has adapted to use grenades and firearms. The exact method of this process remains unclear, but somehow they managed to transform old human weapons and incorporate them into their bodies.
de: Classificazione specie A-Gamma[LF]Prima tipologia di Arthron che si è adattata all'utilizzo di granate e armi da fuoco. Non è chiaro il processo di evoluzione, ma in qualche modo questo esemplare è riuscito a trasformare vecchie armi umane e inglobarle nel proprio corpo.
es: [null]
fr: Spezies-Klassifizierung A-Gamma[LF]Die erste Arthron-Spezies, die sich an den Gebrauch von Granaten und Feuerwaffen angepasst hat. Die genaue Methode dieses Prozesses bleibt unklar, aber irgendwie haben sie es geschafft, alte menschliche Waffen umzuwandeln und in ihren Körper zu integrieren.
it: Klasyfikacja gatunku A-Gamma[LF]Pierwszy typ Arthrona zdolny do używania granatów i broni palnej. Choć dokładny przebieg procesu jest nieznany, stwory przeistaczają starą broń ludzką i włączają ją do organizmu.
ja: 種分類 A-Gamma[LF]グレネードおよび火器の使用に適応したアースロンの初のタイプ。この適応プロセスの具体的な手法はいまだ不明ながら、彼らはともかく何らかの形で人間の古い武器を変容させることに成功し、自らの肉体へと組み込んだ。
pl: Классификация А-Гамма[LF]Первый подвид Артрона, способный использовать гранаты и огнестрельное оружие. Неизвестным образом он сумел модифицировать старое оружие людей и соединить его со своим телом.
ru: Clasificación de especies A-Gamma[LF]El primer tipo de Arthron adaptado al uso de granadas y armas de fuego. El método utilizado para llevar a cabo este proceso sigue siendo un misterio, pero, de algún modo, han conseguido transformar armas humanas antiguas e incorporarlas a sus cuerpos.

# Pandoran Research/ALN_ADVANCEDCOMMANDO_RESEARCHDEF_NAME
source: ARTHRON SCOURGE ALPHA
de: FUSTIGATORE ARTHRON ALFA
es: [null]
fr: ARTHRON-PLAGE ALPHA
it: ARTHRONOWY ŻOŁNIERZ ALFA
ja: アースロン スカージ アルファ
pl: АРТРОН-КАРАТЕЛЬ (АЛЬФА)
ru: ARTHRON FLAGELO ALFA

# Pandoran Research/ALN_ADVANCEDCOMMANDO_RESEARCHDEF_COMPLETE
source: Species classification A-Gamma-1[LF]A variation of Scourge, this subspecies is equipped with a superior machine gun and is better capable of using it. Observation suggests that the weapon has merged with the biological part of the creature's arm.
de: Classificazione specie A-Gamma-1[LF]Variante del Fustigatore, questa sottospecie è equipaggiata con una mitragliatrice più potente, di cui ha maggiore padronanza. Le analisi indicano che l'arma si è fusa con la parte organica del braccio.
es: [null]
fr: Spezies-Klassifizierung A-Gamma-1[LF]Eine Variation der Plage. Diese Subspezies ist mit einem überlegenen Maschinengewehr ausgestattet und ist besser in der Lage, es zu benutzen. Beobachtungen legen nahe, dass die Waffe mit dem biologischen Teil des Arms der Kreatur verschmolzen ist.
it: Klasyfikacja gatunku A-Gamma-1[LF]Ten podgatunek Żołnierza wyposażony jest w potężniejszy karabin maszynowy i lepiej się nim posługuje. Z obserwacji wynika, że broń połączyła się z tkanką ramienia stwora.
ja: 種分類 A-Gamma-1[LF]スカージのバリエーションの一つである本例は優れたマシンガンを備えており、さらにその使用にもより長けている。観察は、この武器が腕部の生物学的部位に癒合していることを示唆している。
pl: Классификация А-Гамма-1[LF]Разновидность Карателя, имеющая при себе улучшенную версию пулемета и владеющая им более умело. Судя по наблюдениям, пулемет сросся с биологической частью руки этого существа.
ru: Clasificación de especies A-Gamma-1[LF]Una subespecie del flagelo equipada con una ametralladora superior, además de una capacidad superior para su uso. Los análisis sugieren que su arma se ha fusionado con la parte biológica del brazo de la criatura.

# Pandoran Research/ALN_ADVANCEDCOMMANDO2_RESEARCHDEF_NAME
source: ARTHRON SCOURGE ALPHA
de: FUSTIGATORE ARTHRON ALFA
es: [null]
fr: ARTHRON-PLAGE ALPHA
it: ARTHRONOWY ŻOŁNIERZ ALFA
ja: アースロン スカージ アルファ
pl: АРТРОН-КАРАТЕЛЬ (АЛЬФА)
ru: ARTHRON FLAGELO ALFA

# Pandoran Research/ALN_ADVANCEDCOMMANDO2_RESEARCHDEF_COMPLETE
source: Species classification A-Gamma-2[LF]A mutation of the Scourge with a biotechnologically superior grenade attachment. It remains unknown whether the Pandorans are producing the weapons or have found a way to biologically enhance them.
de: Classificazione specie A-Gamma-2[LF]Mutazione del Fustigatore dotata di un accessorio lanciagranate biotecnologicamente superiore. Non è ancora chiaro se i Pandora producano le armi o abbiano trovato un modo per migliorarle biologicamente.
es: [null]
fr: Spezies-Klassifizierung A-Gamma-2[LF]Eine Mutation der Plage mit einem biotechnologisch überlegenen Granatenaufsatz. Es bleibt unbekannt, ob die Pandoraner die Waffen herstellen oder einen Weg gefunden haben, sie biologisch aufzuwerten.
it: Klasyfikacja gatunku A-Gamma-2[LF]Zmutowana odmiana Żołnierza dysponująca bardziej zaawansowanym granatnikiem biotechnologicznym. Dalej nie wiadomo, czy Pandoranie produkują broń, czy też znaleźli sposób na jej modyfikację biologiczną.
ja: 種分類 A-Gamma-2[LF]生物工学的に優れた付属グレネードを備えるスカージの一変異。果たしてパンドランがこの武器を製造しているものなのか、それとも生物工学的な強化法を見出した結果なのかは不明のままである。
pl: Классификация А-Гамма-2[LF]Мутация Карателя, обладающая улучшенной версией биотехнологического гранатомета. Остается неизвестным, создают ли пандораны оружие самостоятельно или же они нашли способ использовать найденное оружие для своих мутаций.
ru: Clasificación de especies A-Gamma-2[LF]Una mutación del flagelo con un anexo de granadas biotecnológicamente superior. Sigue siendo un misterio si los pandorianos están produciendo dichas armas o si han encontrado algún modo de mejorarlas biológicamente.

# Pandoran Research/ALN_ELITECOMMANDO_RESEARCHDEF_NAME
source: ARTHRON SCOURGE CHAMPION
de: FUSTIGATORE ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-PLAGE CHAMPION
it: ARTHRONOWY ŻOŁNIERZ – CZEMPION
ja: アースロン スカージ チャンピオン
pl: АРТРОН-КАРАТЕЛЬ (ЧЕМПИОН)
ru: ARTHRON FLAGELO ADALID

# Pandoran Research/ALN_ELITECOMMANDO_RESEARCHDEF_COMPLETE
source: Species classification A-Gamma-E1[LF]An evolved Scourge with superior firepower capabilities. Observations confirm that the creature is highly intelligent and aggressive, but still has limited perception capabilities. It is recommended to take it out from a distance.
de: Classificazione specie A-Gamma-E1[LF]Fustigatore evoluto con potenza di fuoco superiore. L'osservazione conferma che la creatura è estremamente intelligente e aggressiva, ma le sue abilità di percezione sono limitate. Si consiglia l'eliminazione a distanza.
es: [null]
fr: Spezies-Klassifizierung A-Gamma-E1[LF]Eine weiterentwickelte Plage-Mutation mit überlegenen Feuerkraft-Fähigkeiten. Beobachtungen bestätigen, dass die Kreatur hochintelligent und aggressiv ist, aber immer noch begrenzte Wahrnehmungsfähigkeiten besitzt. Es wird empfohlen, sie aus der Ferne auszuschalten.
it: Klasyfikacja gatunku A-Gamma-E1[LF]Rozwinięty Żołnierz o większej sile ognia. Z obserwacji wynika, że stwór jest niezwykle inteligentny i agresywny, ale nadal cechuje się ograniczonym zasięgiem widzenia. Zaleca się wyeliminowanie go z dystansu.
ja: 種分類 A-Gamma-E1[LF]優れた火力性能を有する進化したスカージ。この生物は高い知能と攻撃性を持ちながらも、知覚能力はなおも乏しいことが観察により裏付けられている。遠距離からの始末が推奨される。
pl: Классификация А-Гамма-Е1[LF]Разновидность Карателя, обладающая повышенной огневой мощью. Согласно наблюдениям, это существо весьма агрессивно и обладает высоким интеллектом, однако его способности восприятия развиты слабо. Рекомендуется атаковать издалека.
ru: Clasificación de especies A-Gamma-E1[LF]Una forma evolucionada del flagelo con capacidades superiores para el uso de armas de fuego. Las observaciones confirman que la criatura es muy inteligente y agresiva, pero tiene capacidades de percepción limitadas. Se recomienda su eliminación a distancia.

# Pandoran Research/ALN_ELITECOMMANDO2_RESEARCHDEF_NAME
source: ARTHRON SCOURGE CHAMPION
de: FUSTIGATORE ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-PLAGE CHAMPION
it: ARTHRONOWY ŻOŁNIERZ – CZEMPION
ja: アースロン スカージ チャンピオン
pl: АРТРОН-КАРАТЕЛЬ (ЧЕМПИОН)
ru: ARTHRON FLAGELO ADALID
