Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_HAVENS_DESCRIPTION
source: Havens represent the only remaining human settlements in the world, outside of Phoenix Bases. Each Haven is controlled by a Leader who determines its affiliation and attitude to all factions, including the Phoenix Project. If the attitude is below zero (Unfriendly or worse), Phoenix squads will not be allowed to recruit or trade at the haven.[LF][LF]Havens are divided in zones that focus on a specific aspect of the Haven’s development. Each zone could be a target of attack (by Pandorans or enemy factions), sabotage, or allow additional mission options. Production zones, such as Factories and Food Production zones, allow the exchange of one type of resource for another. [LF][LF]If a zone is damaged it can no longer perform its main function, and must be repaired by the Haven before it can do so. If the population of a Haven is annihilated the Haven is destroyed and removed off the map.[LF][LF]Each haven has an influence range, determined by faction type and population size. Havens can contribute food, production, and miltiary strength to other havens of the same faction within its influence range.[LF][LF]HAVEN ZONES[LF]Energy Generation - ensures that factories, food production plants, and other zones in the Haven function[LF]Residential District - holds the common populace of the Haven[LF]Elite Residences - only present in large settlements, the zone holds the Haven elite[LF]Food Production - provide food to the haven preventing starvation. Allows other resources to be traded for food within the Haven.[LF]Factory - constructs and repairs other Haven zones. Allows other resources to be traded for materials within the Haven.[LF]Research Center - contributes to the overall research the Haven is aligned to. Allows trade for Tech resources.[LF]Training Center - improves the military power of the haven[LF]Elite Training Center - significantly improves the military power of the haven, and provides elite soldier classes
bg: 除了凤凰基地外，避难所是这个星球上仅存的人类定居点。每个避难所都由一位领袖掌管，负责决定避难所的归属以及对各个派系的态度（包括凤凰计划）。如果态度低于零（不友好或更低），避难所将拒绝凤凰小队的招募或交易请求。[LF][LF]避难所被划分为不同的区域，分别侧重发展不同的特定方面。每个区域都可能成为攻击（潘多拉体和敌对派系）、破坏或其他可选任务的目标。像工厂和食品生产厂之类的生产区域可以用一种资源交换另一种资源。[LF][LF]区域遭到破坏便无法再发挥主要功能，必须先由避难所进行修复。如果某个避难所的人口被全部消灭，该避难所将会被摧毁并从地图上移除。[LF][LF]每个避难所都具有一定的影响力范围，由派系类型和人口规模决定。避难所可以在其影响范围内为同一派系的其他避难所捐献食物、生产和军事力量。[LF][LF]避难所区域[LF]能量生成 - 确保工厂和食品生产厂等避难所区域运转正常[LF]居住区 - 普通民众在避难所中的居住地[LF]精英住宅 - 这个区域只存在于大型避难所中，里面居住着避难所的精英[LF]食品生产厂 - 为避难所提供食物，防止饥荒。可以在避难所内用其他资源交换食物。[LF]工厂 - 建设并修理其他避难所区域。可以在避难所内用其他资源交换材料。[LF]研究中心 - 推动避难所的整体研究。可交换科技资源。[LF]训练中心 - 提高避难所的军事力量[LF]精英训练中心 - 显著提高避难所的军事力量，并提供精英兵种
de: I rifugi rappresentano gli unici insediamenti umani restanti sulla Terra, al di fuori delle basi Phoenix. Ogni rifugio è controllato da un leader che decide le sue alleanze e la sua disposizione verso tutte le fazioni, compreso il Progetto Phoenix. Se la disposizione è inferiore allo zero (fredda, o peggio), alle squadre Phoenix non sarà permesso di reclutare o fare scambi presso il rifugio.[LF][LF]I rifugi sono divisi in zone dedicate a specifici aspetti del loro sviluppo. Qualsiasi zona può essere oggetto di attacco (da parte dei Pandora o di fazioni nemiche) o sabotaggio, e permette altre possibili missioni. Le fabbriche e le zone di produzione di cibo permettono lo scambio di un tipo di risorsa con un altro. [LF][LF]Se una zona viene danneggiata, essa non può più assolvere alla sua funzione principale e deve essere ripristinata dal rifugio prima che possa riprendere a farlo. Se la popolazione di un rifugio viene annientata, il rifugio viene distrutto e rimosso dalla mappa.[LF][LF]Ogni rifugio ha un raggio di influenza, determinato dal tipo di fazione e dalla popolazione. I rifugi possono fornire cibo, produzione e potenza militare ad altri rifugi della stessa fazione, purché all'interno del loro raggio di influenza.[LF][LF]ZONE DEI RIFUGI[LF]Generazione di energia: garantiscono il funzionamento di fabbriche, produzione di cibo e altre zone del rifugio.[LF]Distretto residenziale: contiene la popolazione comune del rifugio.[LF]Residenze d'élite: presenti solo in insediamenti grandi, queste zone ospitano l'élite del rifugio.[LF]Produzione di cibo: fornisce il cibo al rifugio e previene la fame. Permette che all'interno del rifugio si scambino altre risorse con il cibo.[LF]Impianto di fabbricazione: costruisce e ripara le altre zone del rifugio. Permette che all'interno del rifugio si scambino altre risorse con i materiali.[LF]Centro di ricerca: dà il contributo alle ricerche ben viste dal rifugio. Permette lo scambio con risorse di tecnologia.[LF]Centro di addestramento: migliora la potenza militare del rifugio.[LF]Centro di addestramento d'élite: migliora sensibilmente la potenza militare del rifugio e produce soldati di classe élite.
es: Zufluchten sind die einzigen verbleibenden, menschlichen Siedlungen der Welt, die sich außerhalb der Phoenix-Basen befinden. Jede Zuflucht wird von einem Anführer kontrolliert, der ihre Zugehörigkeit und ihre Haltung gegenünber allen Fraktionen bestimmt, einschließlich des Phoenix-Projekts. Wenn die Haltung unter 0 liegt (nicht freundlich oder schlechter), dürfen Phoenix-Kader in dieser Zuflucht niemanden rekrutieren und auch keinen Handel treiben.[LF][LF]Die Zufluchten sind in Zonen unterteilt, die sich auf einen bestimmten Aspekt der Entwicklung der Zuflucht konzentrieren. Jede Zone könnte ein Angriffsziel (von Pandoranern oder feindlichen Fraktionen) sein, kann sabotiert werden oder zusätzliche Missionsoptionen bieten. Produktionszonen, wie z. B. Fabriken und Lebensmittelproduktion, ermöglichen den Tausch einer Art von Ressource gegen eine andere. [LF][LF]Wenn eine Zone beschädigt ist, kann sie ihre Hauptfunktion nicht mehr ausführen und muss von der Zuflucht repariert werden, bevor sie wieder funktionsfähig ist. Wenn die Bevölkerung einer Zuflucht vernichtet wird, gilt die Zuflucht als zerstört und wird von der Landkarte getilgt.[LF][LF]Jede Zuflucht hat einen Einflussbereich, der durch Fraktionstyp und Bevölkerungsgröße bestimmt wird. Zufluchten können anderen Zufluchten derselben Fraktion innerhalb ihres Einflussbereichs Nahrungsmittel, Produktionsmittel und Militär zur Verfügung stellen.[LF][LF]ZONEN EINER ZUFLUCHT[LF]Energieerzeugung – stellt sicher, dass Fabriken, Lebensmittelproduktionsanlagen und andere Zonen in der Zuflucht funktionstüchtig sind[LF]Wohnviertel – dort wohnt die Bevölkerung der Zuflucht[LF]Elitewohnbereiche – nur in großen Zufluchten vorhanden. Hier wohnt die Elite der Zuflucht[LF]Nahrungsproduktion – liefert Lebensmittel für die Zuflucht, um Hunger zu verhindern. Ermöglicht den Handel mit anderen Ressourcen für Lebensmittel innerhalb der Zuflucht.[LF]Fabrik – baut und repariert andere Zonen der Zuflucht. Ermöglicht den Handel mit anderen Ressourcen für Materialien innerhalb der Zuflucht.[LF]Forschungszentrum – trägt zur allgemeinen Forschung bei, auf die sich die Zuflucht spezialisiert hat. Ermöglicht den Handel mit Tech-Ressourcen.[LF]Trainingszentrum – verbessert die militärische Macht der Zuflucht[LF]Elitetrainingszentrum - verbessert die militärische Macht der Zuflucht erheblich. Hier werden Elitesoldaten ausgebildet.
fr: Zufluchten sind die einzigen verbleibenden, menschlichen Siedlungen der Welt, die sich außerhalb der Phoenix-Basen befinden. Jede Zuflucht wird von einem Anführer kontrolliert, der ihre Zugehörigkeit und ihre Haltung gegenünber allen Fraktionen bestimmt, einschließlich des Phoenix-Projekts. Wenn die Haltung unter 0 liegt (nicht freundlich oder schlechter), dürfen Phoenix-Kader in dieser Zuflucht niemanden rekrutieren und auch keinen Handel treiben.[LF][LF]Die Zufluchten sind in Zonen unterteilt, die sich auf einen bestimmten Aspekt der Entwicklung der Zuflucht konzentrieren. Jede Zone könnte ein Angriffsziel (von Pandoranern oder feindlichen Fraktionen) sein, kann sabotiert werden oder zusätzliche Missionsoptionen bieten. Produktionszonen, wie z. B. Fabriken und Lebensmittelproduktion, ermöglichen den Tausch einer Art von Ressource gegen eine andere. [LF][LF]Wenn eine Zone beschädigt ist, kann sie ihre Hauptfunktion nicht mehr ausführen und muss von der Zuflucht repariert werden, bevor sie wieder funktionsfähig ist. Wenn die Bevölkerung einer Zuflucht vernichtet wird, gilt die Zuflucht als zerstört und wird von der Landkarte getilgt.[LF][LF]Jede Zuflucht hat einen Einflussbereich, der durch Fraktionstyp und Bevölkerungsgröße bestimmt wird. Zufluchten können anderen Zufluchten derselben Fraktion innerhalb ihres Einflussbereichs Nahrungsmittel, Produktionsmittel und Militär zur Verfügung stellen.[LF][LF]ZONEN EINER ZUFLUCHT[LF]Energieerzeugung – stellt sicher, dass Fabriken, Lebensmittelproduktionsanlagen und andere Zonen in der Zuflucht funktionstüchtig sind[LF]Wohnviertel – dort wohnt die Bevölkerung der Zuflucht[LF]Elitewohnbereiche – nur in großen Zufluchten vorhanden. Hier wohnt die Elite der Zuflucht[LF]Nahrungsproduktion – liefert Lebensmittel für die Zuflucht, um Hunger zu verhindern. Ermöglicht den Handel mit anderen Ressourcen für Lebensmittel innerhalb der Zuflucht.[LF]Fabrik – baut und repariert andere Zonen der Zuflucht. Ermöglicht den Handel mit anderen Ressourcen für Materialien innerhalb der Zuflucht.[LF]Forschungszentrum – trägt zur allgemeinen Forschung bei, auf die sich die Zuflucht spezialisiert hat. Ermöglicht den Handel mit Tech-Ressourcen.[LF]Trainingszentrum – verbessert die militärische Macht der Zuflucht[LF]Elitetrainingszentrum - verbessert die militärische Macht der Zuflucht erheblich. Hier werden Elitesoldaten ausgebildet.
it: Bastiony to poza bazami Phoenix ostatnie ocalałe ludzkie osady na świecie. Nad każdym bastionem kontrolę sprawuje przywódca, który określa jej powiązania z każdą frakcją, w tym Projektem Phoenix, oraz nastawienie do nich. Jeżeli nastawienie jest mniejsze od zera (jest nieprzyjazne lub gorsze), oddziały Projektu Phoenix nie będą mogły rekrutować żołnierzy ani dokonywać wymiany handlowej w bastionie.[LF][LF]Bastiony są podzielone na strefy, które są odpowiedzialne za określony aspekt rozwoju bastionu. Każda strefa może stać się celem ataku (Pandoran lub wrogich frakcji), sabotażu lub może być przedmiotem misji. Strefy produkcyjne takie jak fabryki i strefy produkcji żywności umożliwiają wymianę jednego typu zasobu na drugi.[LF][LF]Jeżeli strefa zostanie uszkodzona, nie może już realizować swojej głównej funkcji i musi zostać naprawiona przez władze bastionu, zanim ponownie zacznie działać. Jeżeli mieszkańcy bastionu zostaną zabici, bastion zostaje zniszczony i usunięty z mapy.[LF][LF]Każdy bastion ma własną strefę wpływu, której zasięg warunkuje przynależność do frakcji i wielkość populacji. Bastiony mogą przekazywać jedzenie, produkty i siły wojskowe innym bastionom tej samej frakcji znajdującym się w obrębie ich strefy wpływu.[LF][LF]STREFY BASTIONU[LF]Wytwarzanie energii: ta strefa umożliwia funkcjonowanie fabryk, zakładów produkcji żywności i innych stref w bastionie.[LF]Dzielnica mieszkaniowa: to w niej mieszkają zwykli obywatele bastionu.[LF]Rezydencje elit: znajdują się tylko w dużych osadach. W tej strefie zamieszkuje elita bastionu.[LF]Produkcja żywności: zapewnia żywność mieszkańcom bastionu, dzięki czemu nie głodują. Umożliwia wymianę innych zasobów na jedzenie w obrębie danego bastionu.[LF]Fabryka: to w niej buduje się i naprawia inne strefy bastionu. Umożliwia wymianę innych zasobów na materiały w obrębie danego bastionu.[LF]Centrum badawcze: przyczynia się do ogólnego postępu badawczego frakcji, z którą bastion jest stowarzyszony. Umożliwia handel zasobami technologicznymi.[LF]Centrum szkoleniowe: zwiększa siłę militarną bastionu.[LF]Elitarne centrum szkoleniowe: znacząco zwiększa siłę militarną bastionu i umożliwia szkolenie elitarnych klas żołnierzy.
ja: フェニックス基地を除けば、ヘイヴンはこの世界に唯一残存している人類の居住区となっている。各ヘイヴンは、ヘイヴンの所属及び全ての派閥(フェニックスプロジェクトを含む)に対する態度を決定するリーダーによって管理されている。その態度がゼロを下回った場合(非友好的またはそれ以下)、フェニックス小隊はそのヘイヴンでの雇用やトレードをできない。[LF][LF]ヘイヴンは、その発展の特定の側面に重点を置くいくつかの区画に分かれている。それぞれの区画は(パンドランまたは敵対派閥からの)襲撃や、妨害工作のターゲットになりえ、さらなるミッション選択を可能とする。工場や食料生産区画といった生産区画では、資源一種と別種の資源との交換ができる。[LF][LF]区画がダメージを受けた場合、その区画はメイン機能を果たせなくなり、再びそれを行えるようになるにはそのヘイヴンによる修復が必要となる。ヘイヴンの人口が全滅した場合、そのヘイヴンは破壊されグローバルマップから消失する。[LF][LF]ヘイヴンはそれぞれが、派閥の種類や人口に応じた影響範囲を持っている。ヘイヴンはその影響範囲内にある同一派閥の別のヘイヴンに対し、食料や生産物、軍事力を寄与する事ができる。[LF][LF]ヘイヴン区画[LF]発電施設-そのヘイヴン内の工場や食料生産、その他区画の機能を確保する。[LF]居住区-一般住民を抱える。[LF]エリート居住地-大規模ヘイヴンにのみ存在する、エリート層を抱える区画。[LF]食料生産施設-ヘイヴンに食料を提供し飢餓を防ぐ。ヘイブン内にて食料と他の資源をトレード可能とする。[LF]工場-組み立て及び他のヘイヴンの区画の修復を行う。ヘイヴン内にてマテリアルと他の資源をトレード可能とする。[LF]リサーチセンター-そのヘイブンが提携している研究全般に寄与する。テック資源を交換可能。[LF]トレーニングセンター-ヘイヴンの軍事力を向上させる。[LF]エリートトレーニングセンター-ヘイヴンの軍事力を大きく向上させ、エリート兵クラスを提供する。
pl: Убежища представляют собой единственные оставшиеся человеческие поселения в мире, за пределами баз Феникса. Каждое убежище контролируется лидером, который определяет принадлежность убежища и отношение ко всем фракциям, включая Проект Феникс. Если отношение ниже нуля (недружественное или хуже), то отряды Феникса не смогут вербовать солдат или торговать в этом убежище.[LF][LF]Убежища разделены на зоны, которые отвечают за конкретный аспект развития убежища. Каждая зона может быть целью атаки или саботажа (со стороны пандоранов или вражеских фракций), либо может выдавать дополнительные задания. Производственные зоны, такие как заводы и пищевые комбинаты, позволяют обменивать один тип ресурса на другой. [LF][LF]Если зона повреждена, она больше не может выполнять свою основную функцию и должна быть отремонтирована. Если население убежища уничтожено, то убежище убирается с карты.[LF][LF]Каждое убежище имеет радиус влияния, определяемый типом фракции и численностью населения. Убежища могут делиться провиантом, производственными мощностями и военными силами с другими убежищами той же фракции в пределах своего радиуса влияния.[LF][LF]ЗОНЫ УБЕЖИЩА[LF]Электростанция — обеспечивает работу заводов, пищевых комбинатов и других зон в убежище.[LF]Жилой район — здесь располагается население убежища.[LF]Элитный жилой район — можно встретить только в крупных поселениях, здесь живут элиты убежища.[LF]Пищевой комбинат — обеспечивает убежище провиантом и позволяет избежать голода. Позволяет обменивать провиант на другие ресурсы.[LF]Завод — строит и ремонтирует другие районы убежища. Позволяет обменивать материалы на другие ресурсы.[LF]Исследовательский центр — отвечает за научные исследования в убежище. Позволяет обменивать технологические ресурсы на другие.[LF]Центры подготовки — повышают военную мощь убежища.[LF]Элитный центры подготовки — значительно повышает военную мощь убежища и готовит элитные классы солдат.
ru: Los refugios son los últimos asentamientos humanos en el mundo, excluyendo a las bases Fénix. Los refugios los dirige un líder que determina la afiliación y el interés del refugio hacia las facciones, incluyendo al Proyecto Fénix. Si el interés es inferior a cero (inamistoso o peor), los pelotones Fénix no podrán reclutar a miembros del refugio ni comerciar ahí.[LF][LF]Los refugios están divididos en zonas que se centran en aspectos específicos del desarrollo del refugio. Estas zonas pueden sufrir ataques (ya sean por parte de los pandorianos o de las facciones enemigas), sabotearse u ofrecer opciones de misiones adicionales. Las zonas de producción, como las fábricas o las zonas de producción de comida, permiten cambiar un tipo de recurso por otro.[LF][LF]Si la zona sufre daños, dejará de realizar su actividad principal y el refugio tendrá que repararla para que pueda continuar con las operaciones. En caso de que se aniquile a la población de un refugio, este se destruye y se elimina del mapa.[LF][LF]Los refugios tienen un alcance de influencia que depende de su facción y población. Los refugios pueden contribuir comida, producción y fuerzas militares a otros refugios de la misma facción que estén dentro del alcance de influencia.[LF][LF]ZONAS DEL REFUGIO[LF]Generación de energía: se asegura de que las fábricas y las plantas de producción de comida, así como otras zonas del refugio, operen.[LF]Distrito residencial: alberga a la población común del refugio.[LF]Residencias de élite: solo existen en asentamientos grandes y alberga a la élite del refugio.[LF]Producción de comida: aporta alimento al refugio y evita la inanición. Permite el comercio de otros recursos por comida en el refugio.[LF]Fábrica: construye y repara las demás zonas del refugio. Permite el comercio de otros recursos por materiales en el refugio.[LF]Centro de investigación: contribuye a la investigación del refugio con el que está alineado. Permite el comercio de recursos tecnológicos.[LF]Centro de entrenamiento: mejora la fuerza militar del refugio.[LF]Centro de entrenamiento de élite: mejora considerablemente la fuerza militar del refugio y ofrece clases de soldado de élite.
zh_cn: Les refuges représentent les dernières colonies humaines dans le monde en plus des bases Phoenix. Chaque refuge est contrôlé par un chef qui décide de son affiliation et de son attitude envers toutes les factions, y-compris le Projet Phoenix. Si son attitude est négative (niveau froid ou inférieur), les escouades Phoenix ne pourront pas y recruter ou y faire de commerce.[LF][LF]Les refuges sont divisés en zones qui se concentrent sur certains aspect du développement du refuge.[LF]Chaque zone pourrait devenir la cible d'une attaque (par les pandoriens ou les factions ennemies), victimes de sabotage ou autoriser des choix de missions supplémentaires. Les zones de production, comme les usines ou les zones de production alimentaire, permettent l'échange d'un type de ressources contre un autre.[LF][LF]Une zone endommagée devient incapable d'assurer sa fonction principale et doit être réparée par le refuge avant de pouvoir reprendre ses activités. Si la population d'un refuge est anéantie, le refuge est détruit, puis retiré de la carte.[LF][LF]Chaque refuge dispose d'une zone d'influence, déterminée par sa faction et la taille de sa population. Les refuges peuvent permettre l'approvisionnement en nourriture, produire et fournir des forces militaires aux autres refuges d'une faction similaire dans sa zone d'influence.[LF][LF]ZONES DE REFUGES[LF]Production d'énergie - permet le bon fonctionnement des usines, des installations de production alimentaire et d'autres zones au sein du refuge.[LF]District résidentiel - accueille la plupart des habitants du refuge.[LF]Résidences d'élite - uniquement présentes dans les colonies les plus peuplées, ces zones accueillent l'élite d'un refuge.[LF]Production alimentaire - fournit de la nourriture et empêche la population de mourir de faim. Permet l'échange de nourriture contre d'autres ressources à l'intérieur du refuge.[LF]Usine - permet de construire et de réparer d'autres zones du refuge. Permet l'échange de matériaux contre d'autres ressources à l'intérieur du refuge.[LF]Centre de recherche - contribue aux recherches générales en fonction de ses allégeances. Permet l'échange de ressources technologiques.[LF]Centre d'entraînement - augmente la puissance militaire du refuge.[LF]Centre d'entraînement d'élite - augmente considérablement la puissance militaire du refuge et fournit des soldats de classes d'élite.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_FACTIONS_NAME
source: Advanced: Factions and Diplomacy
bg: 高级：派系和外交
de: Avanzato: Fazioni e diplomazia
es: Fortgeschritten: Fraktionen und Diplomatie
fr: Fortgeschritten: Fraktionen und Diplomatie
it: Zaawansowane: frakcje i dyplomacja
ja: 上級ガイド: 派閥と外交
pl: Дополнительно: фракции и дипломатия
ru: Avanzado: Facciones y diplomacia
zh_cn: Avancé : factions et diplomatie

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_FACTIONS_DESCRIPTION
source: Other than the Phoenix Project, three main factions remain in the world: New Jericho, Synedrion, and the Disciples of Anu. Each of them exerts substantial control over the majority of Havens that remain in the world.[LF][LF][LF]In the course of the game, each faction will offer series of Diplomacy missions. Completing these missions will allow you to improve relations with them. Important diplomacy missions are given at the highest point of relationship levels Friendly (24), Supportive (49) and Aligned (74).[LF][LF][LF]RELATIONSHIP LEVELS[LF]Allied: (attitude 75+) The Phoenix Project can research the allied faction's research projects. Attacking allied faction Havens puts you immediately At War.[LF]Aligned: (attitude 50 - 74) The faction shares all completed research projects with the Phoenix Project.[LF]Supportive: (attitude 25 - 49) When the Phoenix Project discovers a Haven, belonging to the faction, it will be revealed instantly.[LF]Friendly: (attitude 1 - 24) Standard relations.[LF]Unfriendly: (attitude -25 - 0) Cannot Trade or Recruit from Haven Leaders with such an attitude.[LF]Hostile: (attitude -25 - -49) No special effect.[LF]Aggressive: (attitude -50 - 74) No special effect.[LF]At War: (attitude -75) The faction will attempt to attack your bases. Relations cannot improve from this point.
es: [null]
ja: この世界にはフェニックスプロジェクト意外にもニュージェリコ、シネドリオン、ディサイプルズ・オブ・アヌの３大派閥が残っている。各派閥はそれぞれに、この世界に残存する大多数のヘイヴンに対して支配力を発揮している。[LF][LF][LF]ゲーム進行過程において、それぞれの派閥は一連の外交ミッションを提案してくる。これらのミッションを達成すると、派閥との関係は改善される。重要な外交ミッションは、各関係レベルの最高ポイントである友好的(24)、支持(49)、連携(74)に到達した時に与えられる。[LF][LF][LF]関係レベル[LF]同盟:(態度75以上)-同盟関係にある派閥の研究プロジェクトをフェニックスプロジェクトが直接研究可能になる。同盟派閥のヘイヴンを攻撃した場合、即座に戦争関係に陥る。[LF]連携:(態度50～74)-その派閥は完了済みの研究プロジェクトをフェニックスプロジェクトと共有する。[LF]支持:(態度25～49)-その派閥は所属する全ヘイヴンの所在地を明かしてくれる。[LF]友好的:(態度1～24)-通常の関係性。[LF]非友好的:(態度-24～0)- こうした態度にあるヘイヴンリーダーからはトレードも雇用も出来ない。[LF]敵意:(態度-25～-49)-特別な結果はない。[LF]攻撃的:(態度-50～-74)-特別な結果はない。[LF]戦争状態:(態度-75)-その派閥はプレイヤーの基地への襲撃を試みる。ここから関係が改善されることはない。

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_SEARCH
source: Type here to search
bg: 在此处输入搜索
de: Scrivi qui per cercare
es: Wpisz wyszukiwane hasło tutaj
fr: Zum Suchen hier eingeben
it: Wpisz wyszukiwane hasło tutaj
ja: ここに入力して検索
pl: Введите поисковый запрос
ru: Escribe aquí para buscar
zh_cn: Entrez ici votre recherche.

# General Tactical Hints/KEY_TAC_HINT_STATUS_ENCUMBRANCE_NAME
source: ENCUMBRANCE
bg: 负重
de: INGOMBRO
es: [null]
fr: LAST
it: OBCIĄŻENIE
ja: 重量負荷
pl: ОБРЕМЕНЕНИЕ
ru: IMPEDIMENTO
zh_cn: CHARGE

# General Tactical Hints/KEY_TAC_HINT_STATUS_ENCUMBRANCE_DESCRIPTION
source: Your soldier is overburdened and movement range is decreased. Check how much you can carry in the inventory display and drop items you don't need.
bg: 你的士兵负重过多，因此移动范围受阻。查看物品栏，检查你能携带的重量，丢掉不需要的物品。
de: Il tuo soldato è troppo pesante e il suo raggio di movimento è diminuito. Controlla quanto puoi trasportare nella schermata dell'Inventario e abbandona gli oggetti che non ti servono.
es: [null]
fr: Dein Soldat ist überlastet und seine Bewegungsreichweite eingeschränkt. In der Inventaranzeige kannst du prüfen, wie viel du tragen kannst. Lege dann Gegenstände ab, die du nicht benötigst.
it: Twój żołnierz jest przeciążony, co ogranicza jego zasięg poruszania się. Sprawdź dopuszczalne obciążenie na podglądzie ekwipunku i wyrzuć niepotrzebne przedmioty.
ja: 兵士が過荷重で移動力が下がっています。インベントリ画面でどれだけ持てるかを確認し、不要なアイテムは捨てましょう。
pl: Ваш солдат перегружен, и радиус движения теперь ограничен. Проверьте, какой вес можете нести, в инвентаре, и бросьте то, что вам не нужно.
ru: Tu soldado está sobrecargado y su rango de movimiento se ha reducido. Comprueba en el inventario cuánta carga puede portar y deshazte de los objetos que no necesites.
zh_cn: Votre soldat est trop chargé et sa portée de déplacement est réduite. Vérifiez le poids que vous pouvez porter sur l'écran de l'inventaire et abandonnez les objets inutiles.

# General Tactical Hints/KEY_TAC_HINT_STATUS_BLEEDING_NAME
source: STATUS - BLEEDING
bg: 状态 - 流血
de: STATO - SANGUINAMENTO
es: [null]
fr: STATUS - BLUTEN
it: STAN – KRWAWIENIE
ja: ステータス - 出血
pl: СТАТУС — КРОВОТЕЧЕНИЕ
ru: ESTADO: SANGRANDO
zh_cn: ÉTAT – SAIGNEMENT
