Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Loading Tips/KEY_TACTICAL_LOADING_TIP_24
source: Effective Range is the range in tile positions at which the soldier can expect to hit a human sized target 50% of the time.
bg: 有效距离是指士兵在当前所处格位与拥有人类体型的目标之间的距离，且士兵拥有 50% 的几率命中目标。
de: La portata effettiva è il raggio in posizioni di caselle in cui un soldato può attendersi di colpire un bersaglio di dimensioni umane il 50% delle volte.
es: La portata effettiva è il raggio in posizioni di caselle in cui un soldato può attendersi di colpire un bersaglio di dimensioni umane il 50% delle volte.
fr: Die effektive Reichweite ist die Entfernung in Feldern, bei der der Soldat eine 50% Chance hat, ein Ziel menschlicher Größe zu treffen.[LF]
it: Efektywny zasięg to zasięg liczony w polach. Z tej odległości żołnierz może spodziewać się, że trafi cel wielkości człowieka w 50% przypadków.
ja: 有効範囲とは、兵士が人間サイズのターゲットに50%の確率で 攻撃を当てることを期待できるタイル位置の範囲です。
pl: Эффективный радиус — это радиус, на котором солдат может попасть в цель размером с человека с вероятностью 50%.
ru: El alcance efectivo es el alcance en casillas que tiene un soldado para impactar en objetivos de tamaño humano con un 50% de probabilidad.
zh_cn: La portée effective est la portée en cases dans laquelle un soldat peut espérer toucher une cible de taille humaine dans 50 % des cas.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_25
source: The armor level of a body part will prevent that much damage affecting Hit Points e.g. a damage value of 50 against armor of 20 will result in 30 Hit Points lost.
bg: 身体部位的护甲等级能够抵挡相应的生命值伤害，如用伤害值为 50 的伤害攻击护甲值为 20 的目标时，最终会对该目标造成 30 点伤害。
de: Il livello armatura di una parte del corpo impedisce di subire corrispondenti punti ferita di danno. Per esempio, un valore di danni pari a 50 contro un'armatura 20 si traduce in una perdita di 30 punti ferita.
es: Poziom opancerzenia części ciała wskazuje, w jakim stopniu pancerz zapobiegnie utracie punktów życia, np. zadanie obrażeń w wysokości 50 pkt. w część ciała pokrytą pancerzem zabezpieczającym przed utratą 20 pkt. spowoduje utratę 30 pkt. życia.
fr: Die Rüstungsstufe eines Körperteils reduziert den Schaden, der von den Trefferpunkten abgezogen wird. Bei einem Schadenswert von 50 gegen eine Rüstung von 20 werden also 30 Trefferpunkte abgezogen.[LF]
it: Poziom opancerzenia części ciała wskazuje, w jakim stopniu pancerz zapobiegnie utracie punktów życia, np. zadanie obrażeń w wysokości 50 pkt. w część ciała pokrytą pancerzem zabezpieczającym przed utratą 20 pkt. spowoduje utratę 30 pkt. życia.
ja: 部位のアーマーレベルは、ヒットポイントに及ぼされる多くのダメージを防ぎます。 例:アーマー値20に対するダメージ値が50の場合、ヒットポイントは30失われる。
pl: Число очков брони на какой-либо части тела уменьшит урон здоровью. Например, если враг нанесет 50 очков урона по части тела, на которой действуют 20 очков брони, солдат потеряет только 30 очков здоровья.
ru: El nivel de armadura de una parte del cuerpo indica cuánto daño puede evitarle a los puntos de salud. Por ejemplo: si recibes 50 de daño y tienes 20 de armadura, pierdes 30 puntos de salud.
zh_cn: Le niveau d'armure d'une partie du corps protègera les points de vie contre un nombre de dégâts équivalents. Par exemple, 50 points de dégâts contre 20 points d'armure résultera en une perte de 30 points de vie.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_26
source: Poison will inflict damage at the start of your turn, and then the poison value will reduce, and inflict less damage the next turn, until no poison is left.
bg: 毒性会在你的回合开始时造成伤害，随后毒性值将会降低，并在接下来的回合中减少伤害，直到毒性消退。
de: Il veleno provoca danni all'inizio del tuo turno, in seguito il valore di veleno si riduce e infligge danni minori al turno seguente, finché il veleno non si esaurisce.
es: Trucizna spowoduje obrażenia na początku Twojej tury, a następnie wartość zatrucia zmniejszy się. W kolejnej rundzie zadane obrażenia będą mniejsze i tak dalej, aż trucizna się wyczerpie.
fr: Gift fügt zu Beginn deines Zuges Schaden zu. Danach verringert sich der Giftwert, sodass im nächsten Zug weniger Schaden zu gefügt wird, bis kein Gift mehr übrig ist.[LF]
it: Trucizna spowoduje obrażenia na początku Twojej tury, a następnie wartość zatrucia zmniejszy się. W kolejnej rundzie zadane obrażenia będą mniejsze i tak dalej, aż trucizna się wyczerpie.
ja: 毒はターン開始時にダメージを負わせます。その後毒の値は減少し、 次のターンではより小さなダメージを負わせます。毒が無くなるまで続きます。
pl: Яд наносит урон в начале вашего хода, а затем уровень заражения ядом снижается. Урон от яда будет снижаться во время последующих ходов до тех пор, пока яд полностью не исчезнет.
ru: El veneno inflige daño al principio de tu turno y reduce su valor. Infligirá cada vez menos daño hasta que desaparezca.
zh_cn: Poison infligera des dégâts au début de votre tour. Sa valeur sera ensuite réduite et infligera moins de dégâts au tour suivant, jusqu'à ce que le poison se soit dissipé.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_27
source: Viral damage will reduce Will Points at the start of your turn, then the virus will reduce and inflict less damage the next turn, until the virus is reduced to nothing.
bg: 病毒伤害会在你的回合开始时扣除意志力点数，在接下来的回合中，病毒会减少且造成的伤害也会降低，直到病毒消散。
de: I danni virali riducono i punti volontà all'inizio del tuo turno, in seguito il valore di virus si riduce e infligge danni minori al turno seguente, finché il virus non è ridotto a zero.
es: Obrażenia wirusowe spowodują zmniejszenie liczby punktów woli na początku Twojej tury. W kolejnej turze oddziaływanie wirusa zmniejszy się i zadane obrażenia będą mniejsze i tak dalej, aż wirus całkowicie zniknie.
fr: Virusschaden reduziert Willenspunkte zu Beginn deines Zuges. Bei jedem weiteren Zug reduziert sich das Virus und schadet weniger, bis das Schadenspotential auf Null gesunken ist.[LF]
it: Obrażenia wirusowe spowodują zmniejszenie liczby punktów woli na początku Twojej tury. W kolejnej turze oddziaływanie wirusa zmniejszy się i zadane obrażenia będą mniejsze i tak dalej, aż wirus całkowicie zniknie.
ja: ウィルスダメージはターン開始時にWPを減少させます。その後ウィルスは減少し、 次のターンではより少ないWPを減らします。ウィルスが無くなるまで続きます。
pl: Вирус сокращает число очков воли в начале вашего хода, а затем уровень заражения вирусом снижается. Урон от вируса будет снижаться во время последующих ходов до тех пор, пока вирус полностью не исчезнет.
ru: El daño vírico reduce los puntos de voluntad al principio de tu turno. El virus irá perdiendo efectividad e infligiendo cada vez menos daño hasta que se desvanezca.
zh_cn: Les dégâts viraux réduiront vos points de volonté au début de votre tour. Le virus diminuera ensuite et infligera moins de dégâts au tour suivant, jusqu'à ce que le virus ait entièrement disparu.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_28
source: Acid damage attached to body parts will damage armor first, and then body parts. Remaining acid levels reduce each turn.
bg: 酸蚀伤害会附着于躯体的各个部位，先损伤护甲，护甲耗尽后才会伤害身体。剩余酸蚀等级每回合都会减少。
de: I danni acidi applicati su parti del corpo danneggiano prima l'armatura e poi le parti del corpo. I livelli di acido rimanenti calano a ogni turno.
es: El daño de ácido adherido a las partes del cuerpo daña primero a la armadura y, después, a las partes del cuerpo. El nivel de ácido restante se reduce cada turno.
fr: An Körperteilen verursachter Säureschaden beschädigt zuerst die Rüstung, dann Körperteile. Der verbleibende Säuregehalt verringert sich bei jedem Zug.
it: Obrażenia od kwasu oddziałujące na części ciała najpierw uszkadzają pancerz, a następnie ciało. Pozostały poziom kwasu zmniejsza się z każdą turą.
ja: 部位に付着した酸ダメージは始めはアーマーに、 その後は肉体にダメージを与えます。 酸レベルはターン毎に10ずつ減少していきます。
pl: Кислота, оставшаяся на части тела, сначала нанесет урон броне, а затем разъест тело. Оставшиеся уровни кислоты снижаются с каждым ходом.
ru: El daño de ácido adherido a las partes del cuerpo daña primero a la armadura y, después, a las partes del cuerpo. El nivel de ácido restante se reduce cada turno.
zh_cn: Les dégâts caustiques sur des parties du corps infligent d'abord des dégâts à l'armure, puis au corps. Le niveau d’acide baisse à chaque tour.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_29
source: Paralysis damage will inflict an Action Point penalty based on the paralysis damage value compared to the target's strength. If paralysis value is greater than strength, then the victim is totally paralyzed.
bg: 麻痹伤害会造成行动点数惩罚，惩罚值取决于麻痹伤害值与目标力量值之比。如果麻痹值大于力量值，则受害者将会被完全麻痹。
de: I danni da paralisi infliggono una penalità ai punti azione in base al rapporto tra valore di danni da paralisi e forza del bersaglio. Se il valore di paralisi è maggiore della forza, la vittima sarà totalmente paralizzata.
es: El daño paralizador provoca una penalización de puntos de acción que depende de la diferencia entre el valor del daño paralizador y la fuerza del objetivo. Si el valor de parálisis es superior al de la fuerza, la víctima queda completamente paralizada.
fr: Lähmungsschaden erzeugt eine Aktionspunktstrafe, die auf dem Wert des Schadens im Vergleich zur Stärke des Ziels basiert. Ist der Lähmungswert höher als die Stärke, dann ist das Opfer völlig gelähmt.
it: Paraliż spowoduje naliczenie karnych punktów akcji na podstawie wartości obrażeń od paraliżu w porównaniu z siłą celu. Jeżeli wartość paraliżu jest większa niż siła, ofiara zostanie całkowicie sparaliżowana.
ja: 麻痺ダメージは、ターゲットのストレングスに対する麻痺値の割合に応じたアクション ポイントペナルティを与えます。麻痺値がストレングスを上回った場合、犠牲者は完全に麻痺します。
pl: Паралич накладывает ограничения на число очков действия. Он зависит от значения урона от паралича по сравнению с силой цели. Если значение урона от паралича больше, чем очков силы, жертву полностью парализует.
ru: El daño paralizador provoca una penalización de puntos de acción que depende de la diferencia entre el valor del daño paralizador y la fuerza del objetivo. Si el valor de parálisis es superior al de la fuerza, la víctima queda completamente paralizada.
zh_cn: Les dégâts de paralysie pénaliseront les points d'action en fonction de la valeur des dégâts de paralysie par rapport à la force de la cible. Si la valeur de la paralysie est supérieure à celle de la force, la victime sera entièrement paralysée.

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_1
source: Relations with factions cannot progress to SUPPORTIVE (25-49) until you complete their diplomacy mission.
bg: 在尚未完成派系的外交任务前，你与该派系间的关系无法达到“支持”等级（25-49）。
de: La disposizione di una fazione non può diventare COOPERANTE (da 25 a 49) finché non completi la sua missione diplomatica specifica.
es: Die Beziehung zu einer Fraktion kann sich erst dann auf „Unterstützend"" (25 - 49) verbessern, wenn du ihre diplomatische Mission abgeschlossen hast.
fr: Die Beziehung zu einer Fraktion kann sich erst dann auf „Unterstützend"" (25 - 49) verbessern, wenn du ihre diplomatische Mission abgeschlossen hast.
it: Stosunki z frakcjami nie mogą osiągnąć poziomu POPARCIE (25–49), zanim nie zrealizujesz misji dyplomatycznej danej frakcji.
ja: 派閥との関係は、それぞれの外交ミッションを達成するまで 支持(25-49)に進行することはありません。
pl: Нельзя перейти на уровень СТОРОННИК (25-49) в отношениях с фракциями до тех пор, пока вы не завершите их дипломатическое задание.
ru: Las relaciones con las facciones no pueden pasar a APOYO (25-49) hasta que no completes sus misiones de diplomacia.
zh_cn: Vous devez terminer la mission diplomatique d'une faction avant que vos relations ne puissent devenir FAVORABLES (25-49 points).

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_2
source: Defending havens from Pandoran attack is important for gaining favor with factions and earning resources.
bg: 帮助避难所抵御潘多拉体的进攻是获取派系支持度和资源的重要手段。
de: È importante difendere i rifugi dagli attacchi Pandora per ottenere il favore delle fazioni e guadagnare risorse.
es: Défendre les refuges contre les attaques pandoriennes est important pour vous attirer la faveur des factions et obtenir des ressources.
fr: Die Verteidigung von Zufluchten gegen Pandora-Angriffe ist wichtig, um Gunst bei Fraktionen zu gewinnen und Ressourcen zu verdienen.
it: Aby zyskać przychylność frakcji i zdobyć zasoby, warto bronić bastionów przed atakami Pandoran.
ja: パンドランの襲撃からヘイヴンを守ることは、 派閥からの支持を得て資源を獲得するうえで重要です。
pl: Если вы будете защищать убежища от нападения пандоранов, то сможете завоевывать благосклонность фракций и получать ресурсы.
ru: Es importante defender los refugios de los ataques pandorianos si quieres ganarte el favor de las facciones y conseguir recursos.
zh_cn: Défendre les refuges contre les attaques pandoriennes est important pour vous attirer la faveur des factions et obtenir des ressources.

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_3
source: When a faction becomes SUPPORTIVE (25+), its havens will be revealed instantly as you discover them.
es: Quando la disposizione di una fazione supera 25, essa diventerà COOPERANTE, e quella fazione ti fornirà le posizioni di tutti i suoi rifugi.
ja: 派閥との関係が支持(25+)になると、その派閥に所属するヘイヴンは 場所が判明した段階で即座に明らかになります。

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_4
source: When faction relations reach 50 you are ALIGNED - that faction will share its research with you.
bg: 当派系关系达到 50 时，你就能与该派系达成一致 - 该派系会与你分享资源。
de: Quando la disposizione di una fazione raggiunge 50, essa diventerà ALLINEATA, e quella fazione condividerà con te le sue ricerche.
es: Wenn deine Beziehung zu einer Fraktion 50 erreicht, steht sie dir wohlwollend gegenüber - diese Fraktion wird ihre Forschungsergebnisse mit dir teilen.
fr: Wenn deine Beziehung zu einer Fraktion 50 erreicht, steht sie dir wohlwollend gegenüber - diese Fraktion wird ihre Forschungsergebnisse mit dir teilen.
it: Gdy stosunki z frakcją osiągną poziom 50, zawrzecie POROZUMIENIE, a dana frakcja podzieli się z Tobą wynikami swoich badań.
ja: 派閥との関係が50に達すると"連携"し、 その派閥は自分達の研究をフェニックスプロジェクトと共有します。
pl: Когда вы получаете 50 очков и переходите на уровень ПОПУТЧИК в отношениях с фракцией, она поделится с вами своими исследованиями.
ru: Cuando las relaciones con una facción llegan a 50, pasa a ALINEADO, y la facción comparte sus investigaciones.
zh_cn: Lorsque vos relations avec une faction atteignent 50 points, vous devenez ALIGNÉS et la faction vous fait part de ses recherches.

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_5
source: Explore areas covered by the mist to make contact with any havens there, and protect them if you can.
bg: 探索被迷雾覆盖的区域就能与那里的避难所取得联系，并尽你所能保护这些避难所。
de: Esplora le aree coperte dalla bruma per entrare in contatto con eventuali rifugi e, se possibile, proteggerli.
es: Explorez les zones couvertes de brume pour établir le contact avec les refuges s'y trouvant, et protégez-les si vous le pouvez.
fr: Erkunde die vom Nebel bedeckten Bereiche, um Kontakt mit den Zufluchten dort aufzunehmen und ihnen zu helfen, wenn du kannst.
it: Badaj obszary spowite mgłą, aby nawiązać kontakt z różnymi bastionami i ochronić je, jeżeli masz taką możliwość.
ja: ミスト内にあるヘイヴンと接点を作るため、ミストに覆われたエリアを探索しましょう。 そして可能であれば彼らを守って下さい。
pl: Проводите разведку территорий, которые покрыты туманом, чтобы налаживать связи с убежищами и по возможности их защищать.
ru: Explora las zonas envueltas en niebla para entrar en contacto con los refugios ahí y para protegerlos, si puedes.
zh_cn: Explorez les zones couvertes de brume pour établir le contact avec les refuges s'y trouvant, et protégez-les si vous le pouvez.

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_6
source: Pandorans will build bases under mist cover, but their attack range can extend out of the mist.
bg: 潘多拉体会在迷雾中修建基地，不过它们的攻击范围可以超出迷雾覆盖范围。
de: I Pandora costruiscono basi sotto la coltre di bruma, ma la loro portata di attacco può estendersi al di fuori di essa.
es: Les Pandoriens construiront des bases sur des zones couvertes de brume, mais leur portée d'attaque pourra s'étendre au-delà de la brume.
fr: Pandoraner schützen ihre Basen durch den Nebel, aber ihr Angriffsbereich kann sich über den Nebel hinaus erstrecken.[LF]
it: Pandoranie będą budować bazy pod osłoną mgły, ale ich zasięg ataku może wykraczać poza mgłę.
ja: パンドランはミストに紛れた場所で拠点を建造しますが、 その襲撃範囲はミストの外まで及びます。
pl: Пандораны строят базы под покровом тумана, но радиус их нападений может выходить за пределы тумана.
ru: Los pandorianos construyen bases ocultas en la niebla, pero sus ataques pueden ocurrir lejos de ella.
zh_cn: Les Pandoriens construiront des bases sur des zones couvertes de brume, mais leur portée d'attaque pourra s'étendre au-delà de la brume.

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_7
source: When faction relations reach 75 you become ALLIED and that faction's full research tree is open to you for research.
bg: 当派系关系达到 75 时，你就能与该派系结为同盟，该派系会开放全部研究技能树供你研究。
de: Quando la disposizione di una fazione raggiunge 75, essa diventa ALLEATA e tutto l'albero tecnologico di quella fazione diventa accessibile per le tue ricerche.
es: Lorsque vos relations avec une faction atteignent 75 points, vous devenez ALLIÉS et vous êtes libre d'effectuer des recherches sur la totalité de leur arbre de recherche.
fr: Sobald die Beziehung zu einer anderen Fraktion 75 erreicht, seid ihr VERBÜNDETE. Der komplette Forschungsbaum der Fraktion steht dir dann zur Verfügung.
it: Gdy stosunki z frakcją osiągną poziom 75, zawrzecie SOJUSZ i będziesz mieć możliwość prowadzenia badań w obrębie całego drzewa badań danej frakcji.
ja: 派閥との関係が75に達すると同盟となり、 その派閥はフェニックスプロジェクトも研究を行えるように研究ツリーを開示します。
pl: Когда вы получаете 75 очков и переходите на уровень СОЮЗНИК в отношениях с фракцией, вам для исследования открывается все дерево исследований этой фракции.
ru: Cuando las relaciones con una facción llegan a 75, pasa a ALIADO, y el árbol de investigaciones de la facción estará disponible.
zh_cn: Lorsque vos relations avec une faction atteignent 75 points, vous devenez ALLIÉS et vous êtes libre d'effectuer des recherches sur la totalité de leur arbre de recherche.

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_8
source: A fast way to progress your research is to steal it from other factions with a STEAL RESEARCH mission at a haven with a research center.
bg: 窃取其他派系的研究是快速发展自身研究的手段之一，可以对拥有研究中心的避难所执行窃取研究任务来获取其研究。
de: Un modo veloce per far avanzare le tue ricerche è rubare dalle altre fazioni con una missione ""FURTO DI RICERCA"" presso un rifugio dotato di un Centro di ricerca.
es: Puedes avanzar tus investigaciones rápidamente si robas las investigaciones de otras facciones con la misión ROBAR LA INVESTIGACIÓN, disponible en refugios con un centro de investigación.
fr: Beschleunige deine eigene Forschung, indem du die von anderen Fraktionen stiehlst. Geh auf eine FORSCHUNG STEHLEN-Mission. [LF][LF]
it: Aby poczynić szybkie postępy w badaniach, możesz ukraść ich wyniki innym frakcjom w ramach misji KRADZIEŻ WYNIKÓW BADAŃ realizowanej w bastionie, w którym wybudowano centrum badawcze.
ja: 研究を進めるための近道は、ヘイヴンのリサーチセンターでの "研究を盗む"ミッションで他派閥から研究を盗むことです。
pl: Чтобы быстрее получить исследование, вы можете украсть его у других фракций, выбрав задание УКРАСТЬ ИССЛЕДОВАНИЕ в убежище, где есть исследовательский центр.
ru: Puedes avanzar tus investigaciones rápidamente si robas las investigaciones de otras facciones con la misión ROBAR LA INVESTIGACIÓN, disponible en refugios con un centro de investigación.
zh_cn: Un moyen rapide de faire avancer vos recherches est de les voler auprès d'autres factions en effectuant une mission de VOL DE RECHERCHES dans un refuge équipé d'un centre de recherche.

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_9
source: Most of the interesting technology is possessed by the factions - to get access to it, you need to ally with them or steal it from them.
bg: 大部分奇异科技都掌控在派系手中 - 想要获取科技，你就需要与相应的派系结盟或者窃取他们的科技。
de: La maggior parte della tecnologia più interessante è nelle mani delle fazioni. Per averne accesso dovrai allearti con loro o rubargliela.
es: Большая часть интересных технологий принадлежит определенным фракциям. Чтобы получить к доступ к таким исследованиям, вы можете объединиться с этими фракциями или украсть у них исследования.
fr: Die interessantesten Technologien sind im Besitz der Fraktionen - um sie zu erhalten, musst du dich mit ihnen verbünden oder sie bestehlen.[LF]
it: Większość interesujących technologii znajduje się w posiadaniu frakcji. Aby uzyskać do nich dostęp, musisz się z nimi sprzymierzyć lub ukraść im wyniki badań.
ja: 興味深いテクノロジーの多くは三大派閥の所有物です。 それらにアクセスするには彼らと手を組むか、盗み出す必要があります。
pl: Большая часть интересных технологий принадлежит определенным фракциям. Чтобы получить к доступ к таким исследованиям, вы можете объединиться с этими фракциями или украсть у них исследования.
ru: La mayoría de la tecnología interesante está en manos de las demás facciones. Para conseguirla, tendrás que aliarte con la facción o robarla.
zh_cn: Une grande partie des technologies les plus intéressantes appartient aux factions. Pour y accéder, vous devez vous allier à elles, ou les voler.

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_10
source: You will need to complete a faction's special mission (see DIPLOMACY tab) in order to progress your relations with them to the next level (supportive, aligned, allied).
bg: 你需要完成派系的特殊任务（参见外交选项卡）才能将你与该派系之间的关系推向下一等级（支持、一致、同盟）。
de: È necessario completare la missione speciale di una fazione (vedi scheda DIPLOMAZIA) per far avanzare la loro disposizione nei tuoi confronti fino al prossimo livello (Cooperante, Allineata, Alleata).
es: È necessario completare la missione speciale di una fazione (vedi scheda DIPLOMAZIA) per far avanzare la loro disposizione nei tuoi confronti fino al prossimo livello (Cooperante, Allineata, Alleata).
fr: Du musst die Sondermission einer Fraktion erfüllen (siehe Reiter DIPLOMATIE), um deine Beziehungen zu ihr auf die nächste Stufe zu bringen (unterstützend, wohlwollend, verbündet).
it: Aby wejść na nowy poziom we wzajemnych relacjach z frakcją (poparcie, porozumienie, sojusz), musisz zrealizować specjalną misję frakcji (patrz karta DYPLOMACJA).
ja: 派閥との関係を次の段階(支持、連携、同盟)に進めるためには、 派閥のスペシャルミッション(外交タブを参照)を完了する必要があります。
pl: Вам нужно будет завершить особое задание фракции (смотрите вкладку ДИПЛОМАТИЯ), чтобы перейти в отношениях с ней на следующий уровень (сторонник, попутчик, союзник).
ru: Tendrás que completar las misiones especiales de una facción (pestaña de DIPLOMACIA) para mejorar tus relaciones con ellos (apoyo, alineado, aliado).
zh_cn: Vous devrez terminer la mission spéciale d'une faction (voir l'onglet DIPLOMATIE) afin de pouvoir faire progresser vos relations jusqu'au niveau suivant (favorable, aligné, allié).

# Loading Tips/KEY_GEOSCAPE_LOADING_TIP_11
source: It is important to activate Phoenix Bases near mist growth points to reveal Pandoran colonies when they attack havens.
bg: 潘多拉体攻击避难所时，激活迷雾产生点附近的凤凰基地来显示潘多拉殖民地，这一点十分重要。
de: È fondamentale attivare basi Phoenix nei pressi di escrescenze di bruma, in modo da scoprire le colonie Pandora che attaccano i rifugi.
es: Jak najszybsze znalezienie innych baz Projektu Phoenix jest bardzo ważne. Wykonuj skany obszaru i eksploruj pobliskie tereny jak najczęściej.
fr: Es ist wichtig, Phoenix-Basen in der Nähe von Nebelzonen zu aktivieren, um Pandorakolonien aufzudecken, wenn diese Zufluchten angreifen.
it: Warto aktywować bazy Phoenix w pobliżu punktów wytwarzania mgły – pozwoli to odkryć pandorańskie kolonie, gdy te zaatakują bastion.
ja: パンドランがヘイヴンを襲撃した際にそのコロニーを明らかにするためには、 ミストが増大している場所に近いフェニックス基地を稼働させることが重要です。
pl: Чтобы раскрыть колонии пандоранов, активируйте базы Проекта Феникс рядом с местами распространения Тумана, откуда предпринимаются нападения на убежища.
ru: Es importante activar bases Fénix cerca de lugares donde esté creciendo la niebla para descubrir colonias pandorianas cuando estas ataquen a los refugios.
zh_cn: C'est important d'activer les bases Phoenix proches des points de génération de la brume pour révéler les colonies pandoriennes lorsque celles-ci attaquent les refuges.

# Body parts/KEY_ABDOMEN_NAME
source: ABDOMEN
bg: 腹部
de: ADDOME
es: HINTERLEIB
fr: HINTERLEIB
it: BRZUCH
ja: アブドメン
pl: ЖИВОТ

# Body parts/KEY_ABDOMEN_SPAWNER_DESCRIPTION
source: Spawns mindfraggers
bg: 孵化心控虫
de: Genera Strappamente
es: Roją się z niego mózgopluskwy
fr: Erzeugt Mindfragger
it: Roją się z niego mózgopluskwy
ja: マインドフラッガーを生む
pl: Создает промывателей
ru: Genera rompementes.
zh_cn: Génère des Corrupteurs
