Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX46_CHOICE_0_OUTCOME_GENERAL
source: The lake is actually a colloid hydrogel consisting of unknown multicellular organisms (the source of the light) and water. Small animals get trapped in it and are then digested by the organisms. The hydrogel has many interesting applications in our scientific projects.
de: На самом деле озеро представляет собой коллоидный гидрогель, состоящий из светящихся многоклеточных организмов и воды. В эту ловушку попадают мелкие животные, которых затем переваривают эти организмы. Гидрогель имеет широкий спектр применений, особенно в наших научных проектах.
es: Il lago attualmente è un idrogel colloide composto da organismi multicellulari sconosciuti (la sorgente di luce) e acqua. Molti animali vi restano intrappolati, e in seguito vengono digeriti da questi organismi. L'idrogel trova molte applicazioni interessanti nei nostri progetti scientifici.
fr: El lago es en realidad un hidrogel coloidal compuesto por agua y organismos multicelulares desconocidos (la fuente de luz). Los animales pequeños quedan atrapados en él para que luego los organismos los digieran. El hidrogel tiene muchas aplicaciones interesantes para nuestros proyectos científicos.
it: Der See ist eigentlich ein kolloidales Hydrogel, das aus unbekannten mehrzelligen Organismen (der Quelle des Lichts) und Wasser besteht. Kleine Tiere werden darin gefangen und werden dann von den Organismen verdaut. Das Hydrogel hat in unseren wissenschaftlichen Projekten viele interessante Anwendungen.
ja: この湖は実際には、未知の多細胞生物(紫の光の発生源)と水から成るコロイドヒドロゲルである。小型の動物がこの湖に捕らわれると、多細胞生物によって消化されてしまう。このヒドロゲルには、私達の科学プロジェクトに適用するにおいて多くの興味深い用途がある。
ru: To jezioro to właściwie koloidalny hydrożel składający się z nieznanych organizmów wielokomórkowych (to one są źródłem światła) i wody. Małe zwierzęta nie mogą się z niego uwolnić i są trawione przez organizmy. Hydrożel ma wiele interesujących zastosowań w naszych projektach naukowych.
zh_cn: Ce lac est en fait composé d'hydrogel colloïde composé d'un mélange d'organismes multi-cellulaires inconnus (source de lumière) et d'eau. Les animaux de petite taille sont pris au piège à l'intérieur et lentement digérés par les organismes. L'hydrogel pourrait servir dans nos futurs projets scientifiques.

# Exploration/EX46_CHOICE_0_TEXT
source: Help Dr. Grigorovich analyze the lake.
de: Помочь д-ру Григоровичу в исследовании.
es: AIUTA IL DOTTOR GRIGOROVICH AD ANALIZZARE IL LAGO
fr: Ayudar al doctor Grigorovich a analizar el lago.
it: Helft Dr. Grigorovich, den See zu untersuchen.
ja: グリゴローヴィチ博士に協力して湖を分析する。
ru: Pomóż dr. Grigorowiczowi zbadać jezioro.
zh_cn: Aider le docteur Grigorovich à analyser le lac.

# Exploration/EX46_CHOICE_1_OUTCOME_GENERAL
source: Whatever it is, the world doesn't need more of it, so let's concrete the damn thing over and make sure no one else has to deal with it. Dr. Grigorovich may be disappointed, but safety is more important than curiosity.
de: Что бы ни было в этом озере, миру оно точно не нужно, поэтому давайте сотрем с лица земли это проклятое место. Скорее всего, д-р Григорович расстроится, но безопасность важнее любопытства.
es: Qualsiasi cosa sia, al mondo non ne serve dell'altra, quindi copriamo di cemento questa robaccia e assicuriamoci che nessun altro finisca qui. Il dottor Grigorovich sarà anche deluso, ma la sicurezza è più importante della curiosità.
fr: Sea lo que sea, el mundo no necesita más. Lo mejor será enterrarlo todo en hormigón y asegurarse de que nadie más tenga que lidiar con ello. Puede que el doctor Grigorovich se lleve una decepción, pero la seguridad se antepone a la curiosidad.
it: Was auch immer es ist, die Welt braucht so etwas nicht, also lassen Sie uns die verdammte Sache einbetonieren und sicherstellen, dass sich niemand sonst damit herumschlagen muss. Dr. Grigorovich mag enttäuscht sein, aber Sicherheit ist wichtiger als Neugierde.
ja: これが何であるにせよ、世界はもう必要としていない。故にコンクリートで覆って誰も対処しなくて済むようにしてしまおう。グリゴローヴィチ博士はがっかりするかもしれないが、好奇心よりも安全の方が大事だ。
ru: Cokolwiek to jest, świat nie potrzebuje tego więcej, więc zalejmy to przeklęte jezioro betonem, aby mieć to z głowy. Dr Grigorowicz może być zawiedziony, ale bezpieczeństwo jest ważniejsze niż ciekawość.
zh_cn: Nous n'avons pas besoin de cette chose, quelle qu'elle soit, et devrions la sceller et nous assurer qu'elle ne nuise à personne. Le docteur Grigorovich sera certainement déçu, mais il vaut mieux prévenir que guérir.

# Exploration/EX46_CHOICE_1_TEXT
source: Cover the damn thing in concrete.
de: Забетонировать это проклятое место.
es: COPRI DI CEMENTO QUELLA ROBACCIA
fr: Enterrarlo todo en hormigón.
it: Gießt das verdammte Ding in Beton ein.
ja: この代物をコンクリートで覆う。
ru: Zalej to przeklęte jezioro betonem.
zh_cn: Sceller cette chose dans du béton.

# Exploration/EX46_CHOICE_2_OUTCOME_GENERAL
source: We are informed that an Anagnostes has been dispatched to determine the nature of the lake and whether it bears the marks of the Dead God. Dr. Grigorovich's team has been asked to leave the area as a matter of religious tolerance.
de: Последователи послали сюда анагноста, чтобы он определил природу этого озера и выяснил, имеет ли оно отношение к Мертвому Богу. Группу д-ра Григоровича попросили покинуть это место из соображений религиозной терпимости.
es: Abbiamo saputo che è stato inviato un Anagnoste per determinare la natura del lago e per scoprire se porta i segni del Dio morto. Alla squadra del dottor Grigorovich è stato chiesto di abbandonare l'area per una questione di tolleranza religiosa.
fr: Nos han informado de que han enviado a un Anagnostes para determinar la naturaleza del lago y comprobar si lleva las marcas del Dios Muerto. Se ha solicitado al equipo del doctor Grigorovich que abandone la zona en pos de la tolerancia religiosa.
it: Man teilt uns mit, dass ein Anagnostes geschickt wurde, um die Beschaffenheit des Sees zu bestimmen und ob er die Spuren des toten Gottes trägt. Das Team von Dr. Grigorovich wurde gebeten, das Gebiet aus Respekt vor ihrer Religion zu verlassen.
ja: アナグノステスが派遣されたとの知らせを受けた。この湖の性質を測り、死せる神の印を有しているかを見極めるためだ。宗教的寛容の問題として、グリゴローヴィチ博士のチームはこの一帯を去ることを求められた。
ru: Poinformowano nas, że wysłano Anagnostę, aby zbadał naturę tego jeziora i stwierdził, czy nosi znamiona Martwego Boga. Zespół dr Grigorowicza został poproszony o opuszczenie tego obszaru, aby nie naruszać niczyich uczuć religijnych.
zh_cn: Nous venons d'apprendre qu'un anagnoste a été dépêché afin de déterminer la nature du lac et déceler des signes de présence du Dieu défunt. L'équipe du docteur Grigorovich a été priée de quitter ce lieu de culte potentiel.

# Exploration/EX46_CHOICE_2_TEXT
source: Inform the Disciples of this potential holy site.
de: Сообщить Последователям об этом возможно священном месте.
es: INFORMA I DISCEPOLI DI QUESTO POTENZIALE LUOGO SACRO
fr: Informar a los Discípulos de la existencia de este posible lugar sagrado.
it: Informiert die Jünger über diesen potentiell heiligen Ort.
ja: 聖地になるかもしれないこの場所についてディサイプルズに知らせる。
ru: Poinformuj Akolitów o tym potencjalnie świętym miejscu.
zh_cn: Informer les Disciples de l'existence de ce site sacré potentiel.

# Exploration/EX46_CHOICE_3_OUTCOME_GENERAL
source: Dr. Grigorovich will have to continue his analysis himself. The lake seems too trivial an issue for the Phoenix Project to get involved with right now.
de: Д-ру Григоровичу придется продолжить исследование самому. Кажется, для Проекта Феникс это озеро не представляет особой важности.
es: Il dottor Grigorovich dovrà continuare le sue analisi da solo. Il lago sembra una questione troppo irrilevante perché il Progetto Phoenix se ne occupi, al momento.
fr: El doctor Grigorovich va a tener que continuar el análisis por su cuenta. El lago es un asunto demasiado trivial como para que el Proyecto Fénix invierta sus recursos en él.
it: Dr. Grigorovich wird seine Analyse selbst fortsetzen müssen. Der See scheint ein zu triviales Thema zu sein, als dass sich das Phoenix-Projekt sich jetzt damit befassen sollte.
ja: グリゴローヴィチ博士は自分の手で分析を続けなければならない。現時点でフェニックスプロジェクトが関与するには、この湖はあまりに些細な問題に思える。
ru: Dr Grigorowicz będzie musiał kontynuować analizę samodzielnie. Jezioro to zbyt trywialna kwestia i Projekt Phoenix nie będzie się w to w tym momencie angażować.
zh_cn: Le docteur Grigorovich devra terminer tout seul son analyse. Ce lac semble trop insignifiant pour nécessiter l'intervention du Projet Phoenix.

# Exploration/EX46_CHOICE_3_TEXT
source: This is Synedrion business.
de: Это не наше дело.
es: SONO AFFARI DI SYNEDRION
fr: Esto es asunto de Synedrion.
it: Das Synedrions Angelegenheit.
ja: これはシネドリオンの仕事だ。
ru: To sprawa Synedrionu.
zh_cn: Ce sont les affaires du Synédrion.

# Exploration/EX46_TEXT_GENERAL_0
source: Our operatives have encountered a Synedrion scientific expedition. Its purpose is to analyze a small lake that has turned an odd shade of purple and seems to be pulsating with some inner force. [LF][LF]""I can't tell whether this is a single organism or some kind of colony,"" Dr. Grigorovich, one of the expedition's scientists, tells our operatives. ""Of course, that distinction might not really apply to something created by the Pandoravirus. In any case, we could use some help from the experts.""[LF]
de: Наши оперативники обнаружили научную экспедицию Синедриона. Ее цель — провести анализ на небольшом озере, которое приобрело странноватый фиолетовый оттенок и, кажется, дрожит изнутри. [LF][LF]«Я пока не могу сказать, самостоятельный ли это организм или нет, — говорит д-р Григорович, ученый из экспедиции, нашим оперативникам. — Не исключено, что пандоравирус здесь совсем ни при чем. В любом случае, нам нужна помощь экспертов».
es: I nostri agenti hanno incontrato una spedizione scientifica di Synedrion. Il loro obiettivo è analizzare un piccolo lago che ha assunto un colore viola e sembra pulsare dall'interno.[LF][LF]""Non so se si tratta di un organismo singolo o di una sorta di colonia"" ha detto il dottor Grigorovich, uno degli scienziati della spedizione, ai nostri agenti. ""Chiaramente, la distinzione potrebbe non importare per qualcosa creato dal Pandoravirus. In ogni caso, ci servirebbe un aiuto dagli esperti"" spiega.[LF]
fr: Nuestros operativos se han topado con una expedición científica de Synedrion. El objetivo de la expedición es analizar un pequeño lago que ha ido cogiendo un extraño tono morado y parece haber desarrollado una especie de fuerza interior pulsante. [LF][LF]""No tengo claro si es un solo organismo o si se trata de algún tipo de colonia"", explica a nuestros operativos el doctor Grigorovich, uno de los científicos de la expedición. ""Por supuesto, es posible que esa distinción no se aplique a nada creado por el Pandoravirus. Sea como sea, no nos vendría mal la ayuda de algún experto en la materia"".
it: Unsere Soldaten sind auf eine wissenschaftliche Expedition aus Synedrion gestoßen. Sie wollen einen kleinen See analysieren, der in einem seltsamen Violett leuchtet und mit einer Art innerer Kraft pulsiert.[LF][LF]„Ich kann nicht sagen, ob es sich um einen einzigen Organismus oder eine Art Kolonie handelt“, erzählt Dr. Grigorovich, einer der Wissenschaftler der Expedition, erzählt unseren Soldaten. „Natürlich trifft diese Unterscheidung vielleicht gar nicht auf etwas zu, das durch das Pandoravirus geschaffen wurde. Auf jeden Fall könnten wir hier Hilfe von Experten gebrauchen.“
ja: 職員達はシネドリオンの科学調査隊に遭遇した。調査隊の目的は、奇妙な紫の色合いに変化した小さな湖の分析である。この紫の湖は、内部の力で拍動しているように思われる。[LF][LF]「これが単一の有機体なのか、それとも何かの集合体なのかは私にも分からない。」調査隊の科学者の一人であるグリゴローヴィチ博士が職員達に語る。「もちろん実際には、パンドラウィルスで生まれたものにその区別は適用出来ないかもしれないがね。いずれにしても、専門家の協力が欲しいところだよ。」[LF]
ru: Nasi operatorzy natrafili na ekspedycję naukową Synedrionu. Jej celem jest analiza małego jeziora, które przybrało dziwny odcień fioletu i wygląda, jakby pulsowało na skutek oddziaływania jakiejś wewnętrznej siły. [LF][LF]— Nie potrafię powiedzieć, czy jest to pojedynczy organizm, czy jakaś kolonia — stwierdził dr Grigorowicz, jeden z naukowców biorących udział w ekspedycji, w rozmowie z naszymi operatorami. — Oczywiście ten podział może nie mieć w istocie zastosowania do organizmów powstałych na skutek oddziaływania Pandorawirusa. Tak czy owak, przydałaby się nam pomoc specjalistów.[LF]
zh_cn: Nos agents ont rencontré une équipe scientifique du Synédrion. Elle a pour objectif d'analyser l'eau d'un petit lac ayant viré au violet et commencé à produire sa propre énergie.[LF][LF]« Il nous est impossible d'affirmer s'il s'agit d'un organisme unique ou d'une colonie », explique le docteur Grigorovich, l'un des scientifiques de l'expédition, à nos agents, « bien entendu, cette distinction ne ferait aucune différence dans le cas d'une création du Pandoravirus. Nous aurions bien besoin de l'aide de vos experts. »

# Exploration/EX46_TITLE
source: Lake Placid
de: В тихом омуте
es: Lago placido
fr: Lago Sereno
it: See der Stille
ja: レイク・プラシッド
ru: Spokojne jezioro
zh_cn: Lac Placide

# Exploration/EX47_CHOICE_0_OUTCOME_GENERAL
source: The Anagnostes is grateful for our assistance. [LF][LF]""The Exalted has taught us that we cannot achieve anything that truly matters without cooperation,"" he says. ""We need each other to survive, and all our understanding is built on the accomplishments of others. There is no other path to enlightenment. Therefore let us share in this knowledge together.""
de: Анагност благодарит нас за содействие. [LF][LF]«Возвышенная научила нас тому, что без сотрудничества ничего не достичь, — говорит он. — Мы нужны друг другу, чтобы выжить. Все наше понимание строится на общих достижениях. Другого пути к просвещению просто не существует. Поэтому нам следует всегда делиться знаниями друг с другом».
es: L'Anagnoste è grato della nostra assistenza. [LF][LF]""La Suprema ci ha insegnato che non si ottiene nulla di veramente importante senza collaborare, ""dice. ""Abbiamo bisogno l'uno dell'altro per sopravvivere, e la nostra comprensione si costruisce sui traguardi degli altri. È l'unico cammino verso l'illuminazione. Pertanto, condividiamo tutti insieme queste nostre conoscenze"".
fr: El Anagnostes agradece nuestra ayuda. [LF][LF]""La Glorificada nos ha enseñado que sin cooperación no podemos conseguir nada significativo"", dice. ""Nos necesitamos mutuamente para sobrevivir, y todos nuestros conocimientos se cimientan sobre los méritos ajenos. Es el único camino del saber. Por eso queremos compartir esta revelación entre todos"".
it: Der Anagnostes ist dankbar für unsere Unterstützung. [LF][LF]„Der Erhabene hat uns gelehrt, dass wir ohne Zusammenarbeit nichts erreichen können, was wirklich zählt“, sagt er. „Wir brauchen einander, um zu überleben, und all unser Verständnis basiert auf den Leistungen anderer. Es gibt keinen anderen Weg zur Erleuchtung.”
ja: アナグノステスは私達の手伝いに感謝している。[LF][LF]「イグザルティドはこう教えておられる。真に重要なことは、協力しあわずに成し遂げられるものではないと。」彼は言う。「我らは生存のために互いを必要としている。そして我らの理解の全ては、他の者達が成し遂げたものの上に築かれているのだ。悟りへと至る道は他にない。よって、この知識を共に分かち合わせてくれ。」
ru: Anagnosta jest wdzięczny za naszą pomoc. [LF][LF]— Wywyższona nauczyła nas, że bez współpracy nie osiągniemy niczego naprawdę wartościowego — mówi. — Potrzebujemy się wzajemnie, aby przeżyć, a cała nasza wiedza wynika z osiągnięć innych. Nie ma innej drogi do oświecenia. Dlatego dzielmy się tą wiedzą.
zh_cn: L'anagnoste nous remercie de l'aide apportée.[LF][LF]« L'Exaltée nous a appris qu'aucune entreprise de grande ampleur ne se fait sans entraide, dit-il, nous avons besoin les uns des autres pour survivre, et notre compréhension se base sur les prouesses d'autrui. Il n'existe pas d'autre voie vers l'illumination. Laissez-nous donc partager ce savoir avec vous. »

# Exploration/EX47_CHOICE_0_TEXT
source: Assist the expedition.
de: Сопроводить экспедицию.
es: AIUTA LA SPEDIZIONE
fr: Ayudar en la expedición.
it: Unterstütze die Expedition
ja: 調査隊を手伝う。
ru: Udziel wsparcia członkom ekspedycji.
zh_cn: Venir en aide à l'expédition.

# Exploration/EX47_CHOICE_1_OUTCOME_GENERAL
source: Any expedition to the world outside the havens is dangerous enough already. Making this one fall apart is as easy as damaging a few key instruments. No readings, no expedition.
de: Выход за пределы убежища — занятие само по себе уже достаточно опасное. Провести там диверсию так же просто, как повредить пару приборов. Нет данных — не быть тогда и экспедиции.
es: Una spedizione nel mondo al di fuori dei rifugi è già abbastanza pericolosa. Per far fallire questa basterà danneggiare qualche strumento fondamentale. Niente letture, niente spedizione.
fr: Cualquier expedición que tenga lugar fuera de los refugios ya es peligrosa de por sí. Para hacer que esta fracase, bastaría con estropear unos cuantos instrumentos; sin lecturas, no hay expedición.
it: Jede Expedition in die Welt außerhalb der Zufluchten ist bereits gefährlich genug. Um diese zu ruinieren würde es reichen, ein paar Schlüsselinstrumente zu beschädigen. Keine Messungen, keine Expedition.
ja: ヘイヴンの外の世界を調査遠征するのは、すでに十分危険な行為である。この調査隊を壊滅させるのは、鍵楽器を破損させるのと同じぐらい簡単だ。読むことなくして何が遠征か。
ru: Każda ekspedycja poza granice bastionu jest już wystarczająco niebezpieczna. Aby sabotować tę, wystarczy uszkodzić kilka kluczowych instrumentów. Nie ma odczytów, nie ma ekspedycji.
zh_cn: Partir en expédition si loin de son refuge est déjà assez dangereux comme cela. Pour la saboter, il suffirait d'endommager quelques instruments-clés. Pas de données, pas d'expédition.

# Exploration/EX47_CHOICE_1_TEXT
source: Sabotage the expedition.
de: Провести диверсию.
es: SABOTA LA SPEDIZIONE
fr: Sabotear la expedición.
it: Sabotiert die Expedition.
ja: 調査隊を妨害工作する。
ru: Sabotuj ekspedycję.
zh_cn: Saboter l'expédition.

# Exploration/EX47_CHOICE_2_OUTCOME_GENERAL
source: The expedition continues with its work. In the end, just like us, all they want is to make sense of the world.
de: Экспедиция продолжает свою работу. Как и все мы, они стремятся познать этот мир.
es: La spedizione continua col proprio lavoro. Alla fine, proprio come noi, non vogliono altro che dare un senso a questo mondo.
fr: La expedición sigue adelante. Al fin y al cabo, lo único que quieren es encontrarle un sentido a este mundo, igual que nosotros.
it: Die Expedition setzt ihre Arbeit fort. Schließlich wollen sie das gleiche wie wir, sich einen Reim auf diese Welt machen.
ja: 調査隊は作業を継続している。結局のところ、彼らは私達と同じように、世界を理解することを望んでいるだけなのだ。
ru: Członkowie ekspedycji kontynuują prace. W końcu oni zupełnie tak jak my po prostu chcą dostrzec w tym wszystkim jakiś sens.
zh_cn: L'expédition continue son œuvre. Après tout, ils veulent juste découvrir le sens de ce monde.

# Exploration/EX47_CHOICE_2_TEXT
source: Let them proceed.
de: Оставить их в покое.
es: LASCIALI PROCEDERE
fr: Dejar que prosigan.
it: Lasst sie weitermachen.
ja: 彼らに事を進めてもらう。
ru: Pozwól im kontynuować prace.
zh_cn: Les laisser continuer.

# Exploration/EX47_TEXT_GENERAL_0
source: The [AircraftName] has encountered what at first appears to be an Anu religious procession, but is in fact a scientific expedition. [LF][LF]""We have come to seek understanding of the divine principles that guide the reshaping of animals,"" the Anagnostes leading the expedition tells our operatives. ""To understand why claw replaces hand, why eye becomes stalk. It is only one step in a long road, of course, but how else will we reach enlightenment?""
de: Воздушное судно [AircraftName] обнаружило научную экспедицию, которая на первый взгляд больше походила на религиозную процессию Ану. [LF][LF]«Мы стремимся понять божественные принципы, которые руководят преобразованием животных, — говорит анагност, возглавляющий экспедицию, нашим оперативникам. — Мы хотим понять, почему вместо руки появляется клешня и почему глаза вырастают на стебельках. Конечно, это лишь небольшой шаг на нашем долгом пути, но как еще мы достигнем просвещения?»
es: [AircraftName] ha incontrato quella che inizialmente sembra una processione religiosa di Anu, ma di fatto è una spedizione scientifica. [LF][LF]""Siamo qui per cercare di comprendere i principi divini alla base della trasformazione degli animali"" dice l'Anagnoste alla guida della spedizione ai nostri agenti. ""Vogliamo capire perché l'artiglio sostituisce la mano e perché l'occhio diventa uno stelo. È solo il primo passo di un lungo percorso, certo, ma in quale altro modo si può raggiungere l'illuminazione?""
fr: La nave [AircraftName] se ha topado con lo que, en principio, parecía una procesión religiosa de los Anu. Al final, ha resultado ser una expedición científica. [LF][LF]""Estamos aquí para tratar de comprender los principios divinos que rigen la transformación de los animales"", dice a nuestros operativos el Anagnostes que encabeza la expedición. ""Para poder entender por qué la garra sustituye a la mano y por qué el ojo se convierte en tallo. Sí, es un pequeño paso de un largo viaje, pero ¿acaso hay otra forma de alcanzar la sabiduría?"".
it: Der [AircraftName] ist auf etwas gestoßen, das zunächst wie eine religiöse Prozession der Anu aussieht, aber in Wirklichkeit eine wissenschaftliche Expedition ist. [LF][LF]„Wir suchen nach Verständnis der göttlichen Prinzipien, welche die Umgestaltung der Tiere leiten“, sagt der Anagnostes, der die Expedition anführt, unseren Soldaten. „Wir wollen verstehen, warum die Kralle die Hand ersetzt, warum das Auge zum Stiel wird. Es ist natürlich nur ein einzelner Schritt auf einem langen Weg, aber wie sonst sollten wir zur Erkenntnis gelangen?“
ja: [AircraftName]が遭遇したものは、当初はアヌの宗教的な行進らしきものに見えた。だが実際には科学調査隊だった。[LF][LF]「我らは、動物の肉体の再形成を誘導する神の原理の理解を追及するためにやって来た。」調査隊を率いているアナグノステスが職員達に語る。「ハサミが手に取って代わる理由を、眼球が眼柄になる理由を理解するために。当然ながら、これは長い道のりの一歩でしかない。だが他にどうすれば悟りにたどり着けようか？」
ru: Załoga statku [AircraftName] natrafiła na coś, co z początku wyglądało jak religijna procesja Anu, ale faktycznie okazało się ekspedycją naukową. [LF][LF]— Przybyliśmy, aby rozwikłać tajemnicę boskich zasad dotyczących przeobrażania zwierząt — tłumaczy Anagnosta kierujący ekspedycją w rozmowie z naszymi operatorami. — Chcemy zrozumieć, dlaczego dłonie zmieniają się w szpony, a oczy w szypuły. Oczywiście, to tylko jeden krok w długiej podróży, ale jak inaczej osiągnąć oświecenie?
zh_cn: Le vaisseau [AircraftName] a rencontré ce qui semblait être une procession religieuse Anu, mais qui s'avère être une expédition scientifique.[LF][LF]« Nous sommes en quête de réponses au sujet des principes divins ayant entraîné la restructuration des animaux, » révèle l'anagnoste menant l'expédition à nos agents, « afin de mieux comprendre pourquoi des griffes ont remplacé les mains, pourquoi des pédoncules ont remplacé les yeux. Il ne s'agit que d'un pas insignifiant sur une route démesurément longue, mais comment pourrions-nous atteindre l'illumination autrement ? »

# Exploration/EX47_TITLE
source: The Reshaping of Animals
de: Преобразование животных
es: La trasformazione degli animali
fr: La transformación de los animales
it: Die Umgestaltung von Tieren
ja: 動物の再形成
ru: Przeobrażanie zwierząt
zh_cn: Restructuration animale
