Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Equipment/KEY_AMMO_ROCKET_LAUNCHER_NAME
source: Fury-2 Missile
bg: 狂怒-2 导弹
de: Missile Fury-2
es: РАКЕТА ЗА РАКЕТОМЕТ
fr: Fury-2 Rakete
it: Pocisk Furia-2
ja: フューリー2 ミサイル
pl: Ракета «Ярость-2»
ru: Misil Fury-2
zh_cn: Missile Fury-2

# Equipment/KEY_AMMO_SHOTGUN_DESCRIPTION
source: Phoenix Shotgun Magazine
bg: 凤凰散弹枪弹匣
de: Caricatore fucile a pompa Phoenix
es: Magazynek do strzelby — Projekt Phoenix
fr: Phoenix Schrotgewehr-Magazin
it: Magazynek do strzelby — Projekt Phoenix
ja: フェニックス ショットガン マガジン
pl: Магазин для ружья Феникса
ru: Cargador de escopeta Fénix.
zh_cn: Chargeur pour fusil à pompe Phoenix

# Equipment/KEY_AMMO_SHOTGUN_NAME
source: Mercy SG3 Magazine
bg: 仁慈 3 型散弹枪弹匣
de: Caricatore Mercy SG3
es: Magazynek do strzelby Litość SG3
fr: Mercy SG3 Magazin
it: Magazynek do strzelby Litość SG3
ja: マーシーSG3 マガジン
pl: Магазин для РЖ-3 «Милосердие»
ru: Cargador de Mercy SG3
zh_cn: Chargeur pour Mercy SG3

# Equipment/KEY_AMMO_SHRED_LAUNCHER_DESCRIPTION
source: Phoenix Shredding Missile Launcher Rocket
bg: 凤凰撕裂导弹发射器火箭弹
de: Razzo per lanciamissili lacerante Phoenix
es: Roquette pour lance-missiles déchiqueteur Phoenix
fr: Schredder-Raketenwerfer-Munition von Phoenix
it: Wyrzutnia rakiet szatkujących — Projekt Phoenix
ja: フェニックス 破砕ミサイルランチャー ロケット
pl: Ракета для разрывной ракетной установки Феникса
ru: Cohete de lanzamisiles triturador Fénix.
zh_cn: Roquette pour lance-missiles déchiqueteur Phoenix

# Equipment/KEY_AMMO_SHRED_LAUNCHER_NAME
source: Ragnarok Rocket
bg: 诸神黄昏火箭弹
de: Razzo Ragnarok
es: Пълнител за ПК РАГНАРОК
fr: Ragnarok Rakete
it: Rakieta Ragnarok
ja: ラグナロク ロケット
pl: Ракета «Рагнарёк»
ru: Cohete Ragnarök
zh_cn: Roquette Ragnarok

# Equipment/KEY_AMMO_SNIPER_PX_RIFLE_DESCRIPTION
source: Phoenix Sniper Rifle Magazine
bg: 凤凰狙击步枪弹匣
de: Caricatore fucile di precisione Phoenix
es: Magazynek do karabinu snajperskiego — Projekt Phoenix
fr: Scharfschützengewehr-Magazin von Phoenix
it: Magazynek do karabinu snajperskiego — Projekt Phoenix
ja: フェニックス スナイパーライフル マガジン
pl: Магазин для снайперской винтовки Феникса
ru: Cargador de francotirador Fénix.
zh_cn: Chargeur pour fusil de précision Phoenix

# Equipment/KEY_AMMO_SNIPER_PX_RIFLE_NAME
source: Firebird SR Magazine
bg: 火鸟狙击步枪弹匣
de: Caricatore Firebird SR
es: Magazynek do karabinu Feniks SR
fr: Firebird SR Magazin
it: Magazynek do karabinu Feniks SR
ja: ファイアバードSR マガジン
pl: Магазин для СВ «Жар-птица»
ru: Cargador de Firebird SR
zh_cn: Chargeur pour Firebird SR

# Equipment/KEY_AMMO_SNIPER_RIFLE_DESCRIPTION
source: New Jericho Gauss Sniper Rifle Magazine
bg: 新耶利哥高斯狙击步枪弹匣
de: Caricatore fucile di precisione gauss Nuova Gerico
es: Chargeur pour fusil de précision Gauss de la Nouvelle-Jéricho
fr: Gauss-Scharfschützengewehr-Magazin von Neu-Jericho
it: Magazynek do karabinu snajperskiego Gaussa — Nowe Jerycho
ja: ニュージェリコ ガウススナイパーライフル マガジン
pl: Магазин для снайперской винтовки Гаусса Нового Иерихона
ru: Cargador de francotirador gauss de Nueva Jericó.
zh_cn: Chargeur pour fusil de précision Gauss de la Nouvelle-Jéricho

# Equipment/KEY_AMMO_SNIPER_RIFLE_NAME
source: Cyclops SR7 Magazine
bg: 库克罗普斯 SR7 弹匣
de: Caricatore Cyclops SR7
es: Magazynek do karabinu Cyklop SR7
fr: Cyclops SR7 Magazin
it: Magazynek do karabinu Cyklop SR7
ja: サイクロプスSR7 マガジン
pl: Магазин для СВ-7 «Циклопы»
ru: Cargador de Cíclope SR7
zh_cn: Chargeur pour Cyclope SR7

# Equipment/KEY_AMMO_SY_CROSSBOW_DESCRIPTION
source: Synedrion Crossbow Quiver
bg: 平衡议会十字弩箭袋
de: Faretra balestra Synedrion
es: Kołczan z bełtami do kuszy — Synedrion
fr: Köcher für Armbrust von Synedrion
it: Kołczan z bełtami do kuszy — Synedrion
ja: シネドリオン クロスボウ ボルト筒
pl: Колчан для арбалета Синедриона
ru: Carcaj de ballesta de Synedrion.
zh_cn: Carquois pour arbalète du Synédrion

# Equipment/KEY_AMMO_SY_CROSSBOW_NAME
source: Eros CRB III Quiver
bg: 厄洛斯 CRB 3 型箭袋
de: Faretra Eros CRB III
es: Kołczan do kuszy Eros CRB III
fr: Eros CRB III Köcher
it: Kołczan do kuszy Eros CRB III
ja: エロスCRB III ボルト筒
pl: Колчан для РБЛ III «Эрос»
ru: Carcaj de Eros CRB III
zh_cn: Carquois pour Éros CRB III

# Equipment/KEY_AMMO_SY_LASER_ASSAULT_RIFLE_DESCRIPTION
source: Synedrion Laser Assault Rifle Magazine
bg: 平衡议会镭射突击步枪弹匣
de: Caricatore fucile d'assalto laser Synedrion
es: Magazynek do laserowego karabinu szturmowego — Synedrion
fr: Magazin für das Synedrion Lasersturmgewehr
it: Magazynek do laserowego karabinu szturmowego — Synedrion
ja: シネドリオン レーザーアサルトライフル マガジン
pl: Магазин для лазерного автомата Синедриона
ru: Cargador de rifle de asalto láser de Synedrion.
zh_cn: Chargeur pour fusil d'assaut laser du Synédrion

# Equipment/KEY_AMMO_SY_LASER_ASSAULT_RIFLE_NAME
source: Deimos AR-L Magazine
bg: 战神次子星 AR-L 弹匣
de: Caricatore Deimos AR-L
es: Magazynek do karabinu Dejmos AR-L
fr: Deimos AR-L Magazin
it: Magazynek do karabinu Dejmos AR-L
ja: デイモスAR-L マガジン
pl: Магазин ШВ-Л «Деймос»
ru: Cargador de Deimos AR-L
zh_cn: Chargeur pour Déimos AR-L

# Equipment/KEY_AMMO_SY_LASER_PISTOL_DESCRIPTION
source: Synedrion Laser Pistol Magazine
bg: 平衡议会镭射手枪弹匣
de: Caricatore pistola laser Synedrion
es: Magazynek do pistoletu laserowego — Synedrion
fr: Munition für Synedrion Laserpistolen
it: Magazynek do pistoletu laserowego — Synedrion
ja: シネドリオン レーザーピストル マガジン
pl: Магазин для лазерного пистолета Синедриона
ru: Cargador de pistola láser de Synedrion.
zh_cn: Chargeur pour pistolet laser du Synédrion

# Equipment/KEY_AMMO_SY_LASER_PISTOL_NAME
source: Hephaestus II Magazine
bg: 赫菲斯托斯 2 型弹匣
de: Caricatore Hephaestus II
es: Magazynek do pistoletu Hefajstos II
fr: Hephaestus II Magazin
it: Magazynek do pistoletu Hefajstos II
ja: ヘパイストスII マガジン
pl: Магазин для Гефеста II
ru: Cargador de Hefesto II
zh_cn: Chargeur pour Héphaïstos II

# Equipment/KEY_AMMO_SY_LASER_SNIPER_RIFLE_DESCRIPTION
source: Synedrion Laser Sniper Rifle Magazine
bg: 平衡议会镭射狙击步枪弹匣
de: Caricatore fucile di precisione laser Synedrion
es: Magazynek do laserowego karabinu snajperskiego — Synedrion
fr: Magazin für Synedrion Laserscharfschützengewehr
it: Magazynek do laserowego karabinu snajperskiego — Synedrion
ja: シネドリオン レーザースナイパーライフル マガジン
pl: Магазин для лазерной снайперской винтовки Синедриона
ru: Cargador de francotirador láser de Synedrion.
zh_cn: Chargeur pour fusil de précision laser du Synédrion

# Equipment/KEY_AMMO_SY_LASER_SNIPER_RIFLE_NAME
source: Pythagoras VII Magazine
bg: 毕达哥拉斯 7 型弹匣
de: Caricatore Pythagoras VII
es: Magazynek do karabinu Pitagoras VII
fr: Pythagoras VII Magazin
it: Magazynek do karabinu Pitagoras VII
ja: ピタゴラスVII マガジン
pl: Магазин для Пифагора VII
ru: Cargador de Pitágoras VII
zh_cn: Chargeur pour Pythagore VII

# Equipment/KEY_AMMO_SY_NEURAL_PISTOL_DESCRIPTION
source: Synedrion Neural Pistol Magazine
bg: 平衡议会神经手枪弹匣
de: Caricatore pistola neurale Synedrion
es: Magazynek do pistoletu neuronowego — Synedrion
fr: Magazin für die Synedrion Neural-Pistole
it: Magazynek do pistoletu neuronowego — Synedrion
ja: シネドリオン ニューラルピストル マガジン
pl: Магазин для нейронного пистолета Синедриона
ru: Cargador de pistola neuronal de Synedrion.
zh_cn: Chargeur pour pistolet neural du Synédrion

# Equipment/KEY_AMMO_SY_NEURAL_PISTOL_NAME
source: Hera NP-1 Magazine
bg: 赫拉 NP-1 弹匣
de: Caricatore Hera NP-1
es: Magazynek do pistoletu Hera NP-1
fr: Hera NP-1 Magazin
it: Magazynek do pistoletu Hera NP-1
ja: ヘラNP-1 マガジン
pl: Магазин для НП-1 «Гера»
ru: Cargador de Hera NP-1
zh_cn: Chargeur pour Héra NP-1

# Equipment/KEY_AMMO_SY_NEURAL_SNIPER_RIFLE_DESCRIPTION
source: Synedrion Neural Sniper Rifle Magazine
bg: 平衡议会神经狙击步枪弹匣
de: Caricatore fucile di precisione neurale Synedrion
es: Magazynek do neuronowego karabinu snajperskiego — Synedrion
fr: Magazin für das neurale Synedrion Scharfschützengewehr
it: Magazynek do neuronowego karabinu snajperskiego — Synedrion
ja: シネドリオン ニューラルスナイパーライフル マガジン
pl: Магазин для нейронной снайперской винтовки Синедриона
ru: Cargador de francotirador neuronal de Synedrion.
zh_cn: Chargeur pour fusil de précision neural du Synédrion

# Equipment/KEY_AMMO_SY_NEURAL_SNIPER_RIFLE_NAME
source: Athena NS-2 Magazine
bg: 雅典娜 NS-2 弹匣
de: Caricatore Athena NS-2
es: Magazynek do karabinu snajperskiego Atena NS-2
fr: Athena NS-2 Magazin
it: Magazynek do karabinu snajperskiego Atena NS-2
ja: アテナNS-2 マガジン
pl: Магазин для НС-2 «Афина»
ru: Cargador de Atenea NS-2
zh_cn: Chargeur pour Athéna NS-2

# Equipment/KEY_AMMO_SY_POISON_CROSSBOW_DESCRIPTION
source: Synedrion Poison Crossbow Quiver
bg: 平衡议会带毒十字弩箭袋
de: Faretra balestra velenosa Synedrion
es: Carreaux pour arbalète toxique du Synédrion
fr: Köcher für die Gift-Armbrust von Synedrion
it: Kołczan z zatrutymi bełtami — Synedrion
ja: シネドリオン ポイズンクロスボウ ボルト筒
pl: Колчан для ядовитого арбалета Синедриона
ru: Carcaj de ballesta venenosa de Synedrion.
zh_cn: Carreaux pour arbalète toxique du Synédrion

# Equipment/KEY_AMMO_SY_POISON_CROSSBOW_NAME
source: Psyche CRB IV Quiver
bg: 赛克 CRB 4 型箭袋
de: Faretra Psyche CRB IV
es: Kołczan do kuszy Psyche CRB IV
fr: Psyche CRB IV Köcher
it: Kołczan do kuszy Psyche CRB IV
ja: プシュケーCRB IV ボルト筒
pl: Колчан для РБЛ IV «Психея»
ru: Carcaj de Psiquis CRB IV
zh_cn: Carreaux Psyché CRB IV

# Equipment/KEY_AN_ACID_GRENADE_DESCRIPTION
source: Disciples of Anu Acid Grenade
bg: 安努门徒教会酸蚀手雷
de: Granata acida Discepoli di Anu
es: Granada ácida de los Discípulos de Anu.
fr: Granate der Jünger von Anu
it: Granat kwasowy — Akolici Anu
ja: ディサイプルズ・オブ・アヌ アシッドグレネード
pl: Кислотная граната Последователей Ану
ru: Granada ácida de los Discípulos de Anu.
zh_cn: Grenade caustique des Disciples d'Anu

# Equipment/KEY_AN_ACID_GRENADE_NAME
source: Imhullu Grenade
bg: 伊姆忽卢手雷
de: Granata Imhullu
es: Граната «Имхуллу»
fr: Imhullu-Granate
it: Granat Imhullu
ja: イムフル グレネード
pl: Граната «Имхуллу»
ru: Granada Imhullu
zh_cn: Grenade Imhullu

# Equipment/KEY_AN_ACID_HANDGUN_DESCRIPTION
source: Disciples of Anu Acid Handgun
bg: 安努门徒教会酸蚀手枪
de: Pistola acida Discepoli di Anu
es: Pistola ácida de los Discípulos de Anu.
fr: Säure-Pistole der Jünger von Anu
it: Pistolet kwasowy — Akolici Anu
ja: ディサイプルズ・オブ・アヌ アシッドハンドガン
pl: Кислотный пистолет Последователей Ану
ru: Pistola ácida de los Discípulos de Anu.
zh_cn: Pistolet caustique des Disciples d'Anu

# Equipment/KEY_AN_ACID_HANDGUN_NAME
source: Sanctifier
bg: 净化者
de: Santificatore
es: Sanctificateur
fr: Segner
it: Uświęciciel
ja: サンクティファイアー
pl: Святитель
ru: Santificadora
zh_cn: Sanctificateur

# Equipment/KEY_AN_ASSAULT_BODY_DESCRIPTION
source: Disciples of Anu Assault Body Armor
bg: 安努门徒教会躯体突击护甲
de: Armatura corpo Assalto Discepoli di Anu
es: Protección corporal de asalto de los Discípulos de Anu.
fr: Körperrüstung der Jünger von Anu
it: Pancerz szturmowy — Akolici Anu
ja: ディサイプルズ・オブ・アヌ アサルト ボディアーマー
pl: Нательная броня штурмовика Последователей Ану
ru: Protección corporal de asalto de los Discípulos de Anu.
zh_cn: Armure d'Unité d'assaut des Disciples d'Anu

# Equipment/KEY_AN_ASSAULT_BODY_NAME2
source: Acolyte Body Armor
bg: 侍僧躯体护甲
de: Armatura corpo Accolito
es: Protección corporal del acólito
fr: Akolytenrüstung
it: Pancerz akolity
ja: アコライト ボディアーマー
pl: Нательная броня «Послушник»
ru: Protección corporal del acólito
zh_cn: Armure d'acolyte

# Equipment/KEY_AN_ASSAULT_HELMET_DESCRIPTION
source: Disciples of Anu Assault Helmet
bg: 安努门徒教会突击头盔
de: Elmetto Assalto Discepoli di Anu
es: Casque d'Unité d'assaut des Disciples d'Anu
fr: Helm der Jünger von Anu
it: Hełm szturmowy — Akolici Anu
ja: ディサイプルズ・オブ・アヌ アサルト ヘルメット
pl: Шлем штурмовика Последователей Ану
ru: Casco de asalto de los Discípulos de Anu.
zh_cn: Casque d'Unité d'assaut des Disciples d'Anu

# Equipment/KEY_AN_ASSAULT_HELMET_NAME2
source: Acolyte Helmet
bg: 侍僧头盔
de: Elmetto Accolito
es: Casco del acólito
fr: Akolytenhelm
it: Hełm akolity
ja: アコライト ヘルメット
pl: Шлем «Послушник»
ru: Casco del acólito
zh_cn: Casque d'acolyte

# Equipment/KEY_AN_ASSAULT_LEGS_DESCRIPTION
source: Disciples of Anu Assault Leg Armor
bg: 安努门徒教会腿部突击护甲
de: Armatura gambe Assalto Discepoli di Anu
es: Protección para piernas de asalto de los Discípulos de Anu.
fr: Beinschutz der Jünger von Anu
it: Nagolenniki szturmowe — Akolici Anu
ja: ディサイプルズ・オブ・アヌ アサルト レッグアーマー
pl: Ножная броня штурмовика Последователей Ану
ru: Protección para piernas de asalto de los Discípulos de Anu.
zh_cn: Jambières d'Unité d'assaut des Disciples d'Anu

# Equipment/KEY_AN_ASSAULT_LEGS_NAME2
source: Acolyte Leg Armor
bg: 侍僧腿部护甲
de: Armatura gambe Accolito
es: Protección para piernas del acólito
fr: Akolyten-Beinschutz
it: Nagolenniki akolity
ja: アコライト レッグアーマー
pl: Ножная броня «Послушник»
ru: Protección para piernas del acólito
zh_cn: Jambières d'acolyte

# Equipment/KEY_AN_BERSERKER_BODY_DESCRIPTION
source: Disciples of Anu Berserker Body Armour
bg: 安努门徒教会躯体狂战士护甲
de: Armatura corpo Berserker Discepoli di Anu
es: Protección corporal del berserker de los Discípulos de Anu.
fr: Berserkerrüstung der Jünger von Anu
it: Pancerz berserkera — Akolici Anu
ja: ディサイプルズ・オブ・アヌ バーサーカー ボディアーマー
pl: Нательная броня берсерка Последователей Ану
ru: Protección corporal del berserker de los Discípulos de Anu.
zh_cn: Armure de Berserker des Disciples d'Anu

# Equipment/KEY_AN_BERSERKER_BODY_NAME2
source: Aksu Body Armor
bg: 阿克苏躯体护甲
de: Armatura corpo Aksu
es: Protección corporal Aksu
fr: Aksu-Körperrüstung
it: Pancerz Aksu
ja: アクス ボディアーマー
pl: Нательная броня «Аксу»
ru: Protección corporal Aksu
zh_cn: Armure Aksu

# Equipment/KEY_AN_BERSERKER_HELMET_DESCRIPTION
source: Disciples of Anu Berserker Helmet
bg: 安努门徒教会狂战士头盔
de: Elmetto Berserker dei Discepoli di Anu
es: Casco del berserker de los Discípulos de Anu.
fr: Berserkerhelm der Jünger von Anu
it: Hełm berserkera — Akolici Anu
ja: ディサイプルズ・オブ・アヌ バーサーカー ヘルメット
pl: Шлем берсерка Последователей Ану
ru: Casco del berserker de los Discípulos de Anu.
zh_cn: Casque de Berserker des Disciples d'Anu

# Equipment/KEY_AN_BERSERKER_HELMET_NAME2
source: Aksu Helmet
bg: 阿克苏头盔
de: Elmetto Aksu
es: Elmetto Aksu
fr: Aksu-Helm
it: Hełm Aksu
ja: アクス ヘルメット
pl: Шлем «Аксу»
ru: Casco Aksu
zh_cn: Casque Aksu

# Equipment/KEY_AN_BERSERKER_LEGS_DESCRIPTION
source: Disciples of Anu Berserker Leg Armour
bg: 安努门徒教会腿部狂战士护甲
de: Armatura gambe Berserker Discepoli di Anu
es: Protección para piernas del berserker de los Discípulos de Anu.
fr: Berserker-Beinschutz der Jünger von Anu
it: Nagolenniki berserkera — Akolici Anu
ja: ディサイプルズ・オブ・アヌ バーサーカー レッグアーマー
pl: Ножная броня берсерка Последователей Ану
ru: Protección para piernas del berserker de los Discípulos de Anu.
zh_cn: Jambières de Berserker des Disciples d'Anu

# Equipment/KEY_AN_BERSERKER_LEGS_NAME2
source: Aksu Leg Armor
bg: 阿克苏腿部护甲
de: Armatura gambe Aksu
es: Protección para piernas Aksu
fr: Aksu-Beinschutz
it: Nagolenniki Aksu
ja: アクス レッグアーマー
pl: Ножная броня «Аксу»
ru: Protección para piernas Aksu
zh_cn: Jambières Aksu

# Equipment/KEY_AN_BLADE_DESCRIPTION
source: Disciples of Anu Blade
bg: 安努门徒教会之刃
de: Lama Discepoli di Anu
es: Filo de los Discípulos de Anu.
fr: Klinge der Jünger von Anu
it: Ostrze — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ブレード
pl: Клинок Последователей Ану
ru: Filo de los Discípulos de Anu.
zh_cn: Lame des Disciples d'Anu

# Equipment/KEY_AN_BLADE_NAME
source: Dagon's Tooth
bg: 达贡之牙
de: Dente di Dagon
es: Diente de Dagón
fr: Dagons Zahn
it: Ząb Dagona
ja: ダゴンズ・トゥース
pl: Зуб Дагона
ru: Diente de Dagón
zh_cn: Dent de Dagon

# Equipment/KEY_AN_HAMMER_DESCRIPTION
source: Disciples of Anu War Hammer
bg: 安努门徒教会战锤
de: Martello da guerra Discepoli di Anu
es: Martillo de guerra de los Discípulos de Anu.
fr: Kriegshammer der Jünger von Anu
it: Młot bojowy — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ウォーハンマー
pl: Боевой молот Последователей Ану
ru: Martillo de guerra de los Discípulos de Anu.
zh_cn: Marteau de guerre des Disciples d'Anu

# Equipment/KEY_AN_HAMMER_NAME
source: Marduk's Fist
bg: 马杜克之拳
de: Pugno di Marduk
es: Poing de Marduk
fr: Marduks Faust
it: Pięść Marduka
ja: マルドゥック・フィスト
pl: Кулак Мардука
ru: Puño de Marduk
zh_cn: Poing de Marduk

# Equipment/KEY_AN_HAND_CANNON_DESCRIPTION
source: Disciples of Anu Hand Cannon
bg: 安努门徒教会手炮
de: Pistola pesante Discepoli di Anu
es: Cañón de mano de los Discípulos de Anu.
fr: Donnerbüchse der Jünger von Anu
it: Działo ręczne — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ハンドキャノン
pl: Ручница Последователей Ану
ru: Cañón de mano de los Discípulos de Anu.
zh_cn: Canon de poing des Disciples d'Anu

# Equipment/KEY_AN_HAND_CANNON_NAME
source: Nergal's Wrath
bg: 涅加尔之怒
de: Ira di Nergal
es: Courroux de Nergal
fr: Nergals-Zorn
it: Gniew Nergala
ja: ネルガルズ・ラース
pl: Гнев Нергала
ru: Cólera de Nergal
zh_cn: Courroux de Nergal

# Equipment/KEY_AN_MACE_DESCRIPTION
source: Disciples of Anu Mace
bg: 安努门徒教会权杖
de: Mazza Discepoli di Anu
es: Maza de los Discípulos de Anu..
fr: Keule der Jünger von Anu
it: Buzdygan — Akolici Anu
ja: ディサイプルズ・オブ・アヌ メイス
pl: Булава Последователей Ану
ru: Maza de los Discípulos de Anu..
zh_cn: Masse des Disciples d'Anu

# Equipment/KEY_AN_MACE_NAME
source: Scion of Sharur
bg: 沙鲁尔后裔
de: Erede di Sharur
es: Descendant de Sharur
fr: Spross von Sharur
it: Potomek Sharura
ja: サイオン・オブ・シャルル
pl: Отпрыск Шарура
ru: Vástago de Sharur
zh_cn: Descendant de Sharur

# Equipment/KEY_AN_PRIEST_BODY_DESCRIPTION
source: Disciples of Anu Priest Body Armor
bg: 安努门徒教会躯体牧师护甲
de: Armatura corpo Sacerdote Discepoli di Anu
es: Protección corporal del sacerdote de los Discípulos de Anu.
fr: Priester-Körperrüstung der Jünger von Anu
it: Pancerz kapłana — Akolici Anu
ja: ディサイプルズ・オブ・アヌ プリースト ボディアーマー
pl: Нательная броня священника Последователей Ану
ru: Protección corporal del sacerdote de los Discípulos de Anu.
zh_cn: Armure de Prêtre des Disciples d'Anu

# Equipment/KEY_AN_PRIEST_BODY_NAME2
source: Amphion Body Armor
bg: 安菲翁躯体护甲
de: Armatura corpo Amphion
es: Protección corporal Amphion
fr: Amphion-Rüstung
it: Pancerz Amfiona
ja: アンフィオン ボディアーマー
pl: Нательная броня «Амфион»
ru: Protección corporal Amphion
zh_cn: Armure d'Amphion

# Equipment/KEY_AN_PRIEST_LEGS_DESCRIPTION
source: Disciples of Anu Priest Leg Armor
bg: 安努门徒教会腿部牧师护甲
de: Armatura gambe Sacerdote Discepoli di Anu
es: Protección para piernas del sacerdote de los Discípulos de Anu
fr: Priester-Beinschutz der Jünger von Anu
it: Nagolenniki kapłana — Akolici Anu
ja: ディサイプルズ・オブ・アヌ プリースト レッグアーマー
pl: Ножная броня священника Последователей Ану
ru: Protección para piernas del sacerdote de los Discípulos de Anu
zh_cn: Jambières de Prêtre des Disciples d'Anu

# Equipment/KEY_AN_PRIEST_LEGS_NAME2
source: Amphion Leg Armor
bg: 安菲翁腿部护甲
de: Armatura gambe Amphion
es: Protección para piernas Amphion
fr: Amphion-Beinschutz
it: Nagolenniki
ja: アンフィオン レッグアーマー
pl: Ножная броня «Амфион»
ru: Protección para piernas Amphion
zh_cn: Jambières d'Amphion

# Equipment/KEY_AN_REDEMPTOR_DESCRIPTION
source: Disciples of Anu Virus Rifle
bg: 安努门徒教会病毒步枪
de: Fucile virale Discepoli di Anu
es: Fusil d'assaut viral des Disciples d'Anu
fr: Virusgewehr der Jünger von Anu
it: Karabin wirusowy — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ウィルスライフル
pl: Вирусная винтовка Последователей Ану
ru: Rifle vírico de los Discípulos de Anu.
zh_cn: Fusil d'assaut viral des Disciples d'Anu

# Equipment/KEY_AN_REDEMPTOR_NAME
source: Redeemer
bg: 救赎者
de: Redentore
es: Опростител
fr: Erlöser
it: Odkupiciel
ja: リディ―マー
pl: Искупитель
ru: Redentor
zh_cn: Rédempteur

# Equipment/KEY_AN_SHOTGUN_DESCRIPTION
source: Disciples of Anu Shotgun
bg: 安努门徒教会散弹枪
de: Fucile a pompa Discepoli di Anu
es: Escopeta de los Discípulos de Anu.
fr: Schrotflinte der Jünger von Anu
it: Strzelba — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ショットガン
pl: Ружье Последователей Ану
ru: Escopeta de los Discípulos de Anu.
zh_cn: Fusil à pompe des Disciples d'Anu

# Equipment/KEY_AN_SHOTGUN_NAME
source: Iconoclast
bg: 破习者
de: Iconoclasta
es: Bilderstürmer
fr: Bilderstürmer
it: Ikonoklasta
ja: アイコノクラスト
pl: Иконоборец
ru: Iconoclasta
zh_cn: Iconoclaste

# Equipment/KEY_AN_SHREDDING_SHOTGUN_DESCRIPTION
source: Disciples of Anu Shredding Shotgun
bg: 安努门徒教会撕裂散弹枪
de: Fucile a pompa lacerante Discepoli di Anu
es: Fusil à pompe déchiqueteur des Disciples d'Anu
fr: Zerfetzer-Schrotflinte der Jünger von Anu
it: Strzelba szatkująca — Akolici Anu
ja: ディサイプルズ・オブ・アヌ 破砕ショットガン
pl: Разрывное ружье Последователей Ану
ru: Escopeta trituradora de los Discípulos de Anu.
zh_cn: Fusil à pompe déchiqueteur des Disciples d'Anu

# Equipment/KEY_AN_SHREDDING_SHOTGUN_NAME
source: Harrower
bg: 哈洛尔
de: Straziatore
es: Atormentadora
fr: Peiniger
it: Brona
ja: ハロワー
pl: Боронильщик
ru: Atormentadora
zh_cn: Abomination

# Equipment/KEY_AN_SUBJECTOR_DESCRIPTION
source: Disciples of Anu Virus Sniper Rifle
bg: 安努门徒教会病毒狙击步枪
de: Fucile di precisione virale Discepoli di Anu
es: Вирусная снайперская винтовка Последователей Ану
fr: Virus-Scharfschützengewehr der Jünger von Anu
it: Snajperski karabin wirusowy — Akolici Anu
ja: ディサイプルズ・オブ・アヌ ウィルススナイパーライフル
pl: Вирусная снайперская винтовка Последователей Ану
ru: Francotirador vírico de los Discípulos de Anu.
zh_cn: Fusil de précision viral des Disciples d'Anu

# Equipment/KEY_AN_SUBJECTOR_NAME
source: Subjugator
bg: 征服者
de: Soggiogatore
es: Soggiogatore
fr: Unterwerfer
it: Zdobywca
ja: サブジュゲーター
pl: Поработитель
ru: Dominador
zh_cn: Dominateur

# Equipment/KEY_CHITIN_LEG_ARMOR_DESCRIPTION
source: Biotech Leg Armor
bg: 生物科技腿部护甲
de: Armatura gambe Biotech
es: Protección para piernas biotecnológica.
fr: Biotech-Beinschutz
it: Nagolenniki biotechnologiczne
ja: バイオテック レッグアーマー
pl: Биотехническая ножная защита
ru: Protección para piernas biotecnológica.
zh_cn: Jambières biotechnologiques

# Equipment/KEY_CHITIN_LEG_ARMOR_NAME2
source: Samnu Leg Armor
bg: 散奴腿部护甲
de: Armatura gambe Samnu
es: Protección para piernas Sammu
fr: Samnu-Beinschutz
it: Nagolenniki Samnu
ja: サムヌ レッグアーマー
pl: Ножная защита «Самну»
ru: Protección para piernas Sammu
zh_cn: Jambières Samnu

# Equipment/KEY_CHITIN_HELMET_DESCRIPTION
source: Biotech Helmet
bg: 生物科技头盔
de: Elmetto Biotech
es: Casque biotechnologique
fr: Biotech-Helm
it: Hełm biotechnologiczny
ja: バイオテック ヘルメット
pl: Биотехнический шлем
ru: Casco biotecnológico.
zh_cn: Casque biotechnologique

# Equipment/KEY_CHITIN_HELMET_NAME2
source: Samnu Helmet
bg: 散奴头盔
de: Elmetto Samnu
es: Elmetto Samnu
fr: Samnu-Helm
it: Hełm Samnu
ja: サムヌ ヘルメット
pl: Шлем «Самну»
ru: Caso Sammu
zh_cn: Casque Samnu

# Equipment/KEY_CHITIN_BODY_ARMOR_DESCRIPTION
source: Biotech Body Armor
bg: 生物科技躯体护甲
de: Armatura corpo Biotech
es: Protección corporal biotecnológica.
fr: Biotech-Rüstung
it: Pancerz biotechnologiczny
ja: バイオテック ボディアーマー
pl: Биотехническая нательная броня
ru: Protección corporal biotecnológica.
zh_cn: Armure biotechnologique

# Equipment/KEY_CHITIN_BODY_ARMOR_NAME2
source: Samnu Body Armor
bg: 散奴躯体护甲
de: Armatura corpo Samnu
es: Protección corporal Sammu
fr: Samnu-Rüstung
it: Pancerz Samnu
ja: サムヌ ボディアーマー
pl: Нательная броня «Самну»
ru: Protección corporal Sammu
zh_cn: Armure Samnu

# Equipment/KEY_MACHINE_GUN_DESCRIPTION
source: MACHINE GUN
bg: 机关枪
de: MITRAGLIATRICE
es: KARABIN MASZYNOWY
fr: MASCHINENGEWEHR
it: KARABIN MASZYNOWY
ja: マシンガン
pl: ПУЛЕМЕТ
ru: AMETRALLADORA.
zh_cn: MITRAILLEUSE

# Equipment/KEY_MACHINE_GUN_NAME
source: MACHINE GUN
bg: 机关枪
de: MITRAGLIATRICE
es: KARABIN MASZYNOWY
fr: MASCHINENGEWEHR
it: KARABIN MASZYNOWY
ja: マシンガン
pl: ПУЛЕМЕТ
ru: AMETRALLADORA.
zh_cn: MITRAILLEUSE

# Equipment/KEY_MACHINE_GUN_POISON_DESCRIPTION
source: Machine gun that poisons
bg: 带毒机关枪
de: Mitragliatrice velenosa
es: Пулемет, который наносит ядовитый урон
fr: Maschinengewehr mit Vergiftungseffekt
it: Karabin maszynowy z zatrutą amunicją
ja: 毒を与えるマシンガン
pl: Пулемет, который наносит ядовитый урон
ru: Una ametralladora que envenena.
zh_cn: Mitrailleuse qui empoisonne

# Equipment/KEY_MACHINE_GUN_POISON_NAME
source: POISON MACHINE GUN
bg: 毒性机关枪
de: MITRAGLIATRICE VELENOSA
es: ZATRUTY KARABIN MASZYNOWY
fr: GIFT-MASCHINENGEWEHR
it: ZATRUTY KARABIN MASZYNOWY
ja: ポイズン マシンガン
pl: ЯДОВИТЫЙ ПУЛЕМЕТ
ru: AMETRALLADORA VENENOSA
zh_cn: MITRAILLEUSE TOXIQUE
