Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_NJ2__WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]Good work! The progress we've made with your help has been tremendous. This is really encouraging.[LF][LF]I do wonder sometimes, though... do you think a weapons-based approach is the right solution? I had thought the Phoenix Project was looking for something more subtle. Do you ever worry that a military solution to the Pandoran plague will leave us living on a dead planet?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Хорошая работа! С вашей помощью мы достигли невероятного прогресса. Это вселяет надежду.[LF][LF]Но иногда я задумываюсь... действительно ли вы полагаете, что вооруженный подход самый правильный? Я думал, что Проект Феникс действует более осторожно. Вы не задумывались, что военное решение проблемы пандоранской чумы может убить нашу планету?
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Ottimo lavoro! Grazie al vostro aiuto abbiamo raggiunto notevoli progressi. È rassicurante.[LF][LF]Però a volte mi chiedo... ritenete che un approccio armato sia la giusta soluzione? Pensavo che il Progetto Phoenix ricorresse a metodi più subdoli. Riflettete mai sul fatto che una risposta militare nei confronti dei Pandora possa lasciarci con un pianeta morto?
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]¡Bien hecho! Hemos avanzado mucho gracias a vuestro apoyo. Esto sí que mejora el ánimo.[LF][LF]A veces, me pregunto si un enfoque armamentístico es el camino adecuado... Pensaba que al Proyecto Fénix le interesaba dar con una solución más sutil. Puede que acabemos habitando un planeta muerto si empleamos una solución militar a la plaga de pandorianos, ¿lo habéis pensado?[LF]
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Gute Arbeit! Der Fortschritt, den wir mit eurer Hilfe gemacht haben, war enorm. Das ist wirklich ermutigend.[LF][LF]Ich frage mich allerdings manchmal ... Haltet ihr einen Ansatz mit Waffengewalt wirklich für das Richtige? Ich hätte gedacht, dass das Phoenix-Projekt nach etwas Geschickterem Ausschau hält. Macht ihr euch denn nie Sorgen, dass ein Militärschlag gegen die Pandoraner uns vielleicht einen Planeten beschert, der nichts mehr zum Überleben bietet?
ja: メッセージ[LF]FROM：アバンガメリ・スミス（ニュージェリコ）[LF]TO：フェニックスプロジェクト[LF][LF]いい調子です!あなた方の協力を得て我々が成し遂げてきた前身は途方もありません。本当に心強いことです。[LF][LF]ですが、私は時々不思議に思うのです…あなた方は、兵器に基づくアプローチを正しい解決策だと見なしているのですか？フェニックスプロジェクトはもっと控えめな手段を模索していたと思っていたのですが。パンドランの災難に対する軍事的な解決は、我々が死の星で暮らす結果に繋がると懸念したことはないのですか？
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Dobra robota! Dzięki Waszej pomocy poczyniliśmy ogromne postępy, a to dobrze wróży.[LF][LF]Choć czasem się zastanawiam... Naprawdę uważacie, że opcja militarna to najlepsze rozwiązanie? Sądziłem, że Projekt Phoenix optuje za subtelniejszym rozwiązaniem. Nie obawiacie się, że taki sposób walki z pandorańską zarazą sprawi, że pozostanie nam martwa planeta?
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Beau travail, nous avons fait de gros progrès grâce à vous. Voilà qui est des plus encourageants ![LF][LF]Je reste perplexe sur un point... pensez-vous qu'une approche armée soit la solution ? J'ai toujours pensé que le Projet Phoenix était plus subtil que cela. Ne craignez-vous pas que la solution militaire au fléau du Pandoravirus ne cause la mort de notre planète ?

# Progression/PROG_NJ2__WIN_TITLE
source: Fighting Fire with Fire
de: Тушить пожар огнем
es: Combattere il fuoco con il fuoco
fr: Combatir el fuego con fuego
it: Feuer mit Feuer
ja: 火をもって火を制す
ru: Zwalczanie ognia ogniem
zh_cn: Combattre le feu par le feu

# Progression/PROG_NJ3_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Excellent. I'm transmitting his coordinates as we speak.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Отлично. Я передаю его координаты, пока мы говорим.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Eccellente. Sto trasmettendo le coordinate in questo momento.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Maravilloso. Os estoy enviando las coordenadas mientras hablamos.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Ausgezeichnet. Ich übertrage die Koordinaten sofort.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]素晴らしい。話にあった彼の居場所の座標を送る。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Doskonale. Przesyłam współrzędne.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Excellent, je transmets ses coordonnées en ce moment-même.

# Progression/PROG_NJ3_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# Progression/PROG_NJ3_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_NJ3_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_NJ3_FAIL_TITLE
source: Failure to Launch
de: Неудачный запуск
es: Lancio fallito
fr: Lanzamiento sin éxito
it: Startversuch fehlgeschlagen
ja: 着手失敗
ru: Nieudany start
zh_cn: Échec de lancement

# Progression/PROG_NJ3_MISS_CHOICE_0_TEXT
source: START MISSION
de: [null]
es: [null]
fr: [null]
it: [null]
ja: ミッション開始
ru: [null]
zh_cn: [null]

# Progression/PROG_NJ3_MISS_CHOICE_1_TEXT
source: CANCEL
de: [null]
es: [null]
fr: [null]
it: [null]
ja: キャンセル
ru: [null]
zh_cn: [null]

# Progression/PROG_NJ3_MISS_SUMMARY
source: Extract Ravi Chaudri.
de: Достаньте Рави Чаудри.
es: Esfiltra Ravi Chaudri.
fr: Rescatar a Ravi Chaudri.
it: EVAKUIERE RAVI CHAUDRI
ja: ラヴィ・チャウドリを連れ出す。
ru: Odbij Raviego Chaudriego.
zh_cn: Évacuer Ravi Chaudri

# Progression/PROG_NJ3_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Ravi Chaudri, a technician from the Pokhran-III nuclear research project is believed to be hiding out at [HavenName]. Chaudri is known to have critical information about his country's missile defense program. We need to find him and learn what he knows. Our team needs to deliver Chaudri to a secure New Jericho facility.
de: СВОДКА МИССИИ[LF][LF]Считается, что Рави Чаудри, техник, участвовавший в проведении испытательных взрывов ядерной бомбы Покхран-III, скрывается в убежище [HavenName]. Известно, что Чаудри владеет важной информацией о программе противоракетной обороны своей страны. Необходимо найти его и выяснить, что ему известно. Наша группа должна доставить Чаудри на безопасный объект Нового Иерихона.
es: RIEPILOGO MISSIONE[LF][LF]Riteniamo che Ravi Chaudri, un tecnico del progetto di ricerca nucleare POKhran-III, si nasconda presso [HavenName]. Chaudri è notoriamente in possesso di informazioni critiche in merito al programma missilistico del suo paese. Dobbiamo trovarlo e scoprire ciò che sa. La nostra squadra dovrà scortare Chaudri verso una struttura sicura di Nuova Gerico.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Se cree que Ravi Chaudri, un técnico del proyecto de investigación nuclear Pokhran-III, se oculta en [HavenName]. Se dice que Chaudri posee información crucial sobre el sistema de defensa antimisiles de su país. Tenemos que encontrarlo y ver qué es lo que sabe. El equipo debe llevar a Chaudri a unas instalaciones de Nueva Jericó seguras.
it: MISSIONSBESCHREIBUNG[LF][LF]Ravi Chaudri, ein Techniker des Atomforschungsprojekts Pokhran-III, soll sich in [HavenName] verstecken. Es heißt, Chaudri habe wichtige Informationen über das Raketenabwehrprogramm seines Landes. Wir müssen ihn finden und in Erfahrung bringen, was er weiß. Unser Team muss Chaudri in eine sichere Neu-Jericho-Anlage überführen.
ja: ブリーフィング[LF][LF]ポカラン-III核研究プロジェクトの技術者だったラヴィ・チャウドリは、[HavenName]に身を隠していると考えられている。チャウドリは、彼の国のミサイル防衛プログラムに関する重要な情報を所持していることで知られる。彼を探しだしてその知識を学ぶ必要がある。私達のチームは、チャウドリをニュージェリコの安全な施設まで送り届けねばならない。
ru: ODPRAWA[LF][LF]Sądzimy, że Ravi Chaudri, inżynier i uczestnik projektu badań nuklearnych Pokhran-III, ukrywa się w bastionie [HavenName]. Wiadomo, że Chaudri jest w posiadaniu istotnych informacji na temat systemu obrony rakietowej w jego kraju. Musimy go znaleźć i wyciągnąć z niego informacje. Zadaniem zespołu jest dostarczenie go do bezpiecznej bazy Nowego Jerycha.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Ravi Chaudri, un technicien du projet de recherches nucléaires Pokhran-III est soupçonné d'avoir trouvé refuge à [HavenName]. Chaudri est connu pour détenir de nombreuses informations critiques au sujet du programme de défense de missiles de son pays natal. Nous devrons le trouver et apprendre ce qu'il sait. Notre équipe doit escorter Chaudri jusqu'à une installation sécurisée de la Nouvelle-Jéricho.

# Progression/PROG_NJ3_MISS_TITLE
source: Launch Codes
de: Коды запуска
es: Codici di lancio
fr: Códigos de lanzamiento
it: Startcodes
ja: 発射コード
ru: Kody startowe
zh_cn: Codes de lancement

# Progression/PROG_NJ3_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Consider the individual human being. So much processing capacity, so much knowledge, all wrapped up in flesh and bone. Unique, inviolate, impossible to duplicate. We are remarkable, are we not? That is the source of our power, and of my current headache.[LF][LF]I need access to a specific individual. Only this individual has the knowledge and abilities I need. His name is Ravi Chaudri, a former computer technician at Pokhran-III. My records tell me that he used to work with members of your organization, a long time ago. Perhaps you could retrieve him for me?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Рассмотрим сущность человека. Так много аналитических способностей, так много знаний, и все это в плоти и костях. Уникальный, неприкосновенный, неповторимый. Разве мы не замечательные? Это источник нашей силы и моей головной боли.[LF][LF]Мне нужен доступ к конкретному человеку. Только этот человек обладает знаниями и способностями, которые мне нужны. Его зовут Рави Чаудри — бывший компьютерный техник, который работал на проекте Покхран-III. Согласно моим записям, когда-то давно он сотрудничал с вашей организацией. Вы не могли бы найти его для меня?
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Riflettete sull'essere umano. Sulla sua impareggiabile capacità di elaborazione e la sua infinita conoscenza, racchiuse in un involucro di carne e ossa. Uniche, inviolate, impossibili da riprodurre. Straordinario, non trovate?[LF][LF]Sto cercando un soggetto specifico, l'unico in possesso della conoscenza e delle competenze che mi servono. Il suo nome è Ravi Chaudri, un ex-tecnico informatico del progetto POKhran-III. Dai registri risulta che tempo addietro fosse solito collaborare con i membri della vostra organizzazione. Forse potete trovarlo per me.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Pensad por un segundo en el ser humano. Posee una capacidad de procesamiento inmensa; un conocimiento colosal, todo cubierto de carne y huesos. Es único, inmaculado e imposible de duplicar. Somos maravillosos, ¿verdad? Esa es la fuente de nuestro poder, y la causa de mi dolor de cabeza.[LF][LF]Necesito acceso a cierto individuo. Solo él posee el conocimiento y las habilidades que necesito. Se llama Ravi Chaudri y solía ser un técnico informático para Pokhran-III. Los informes apuntan a que solía trabajar con algunos miembros de vuestra organización. Quizás podáis invitarlo a venir.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Betrachten wir den einzelnen Menschen. So viel Verarbeitungskapazität, so viel Wissen, und das alles in Fleisch und Knochen verpackt. Einzigartig, unverletzlich, unmöglich zu duplizieren. Wir sind bemerkenswerte Wesen, nicht wahr? Das ist die Quelle unserer Macht und meines gegenwärtigen Problems.[LF][LF]Ich benötige Zugang zu einer bestimmten Person. Nur diese Person hat das Wissen und die Fähigkeiten, die ich brauche. Sein Name ist Ravi Chaudri, ein ehemaliger Computertechniker bei Pokhran-III. Meine Aufzeichnungen besagen, dass er vor langer Zeit mit Mitgliedern eurer Organisation zusammengearbeitet hat. Vielleicht könnt ihr ihn für mich auffinden?
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]一人の人物というものを考えてみたまえ。非常に多くの処理能力、非常に多くの知識。その全てが血肉の内に包みこまれている。ユニークであり、侵すべからざるものであり、再現不可能なものだ。私達人間とは、何とも見事なものではないかね？それこそが人間の力の源であり、また現在私が頭を痛めていることの源でもある。[LF][LF]ある特定の人物を手に入れなければならない。私が必要としている知識と能力を持っているのはその人物だけだ。彼の名はラヴィ・チャウドリ。ポカラン-IIIのコンピューター技師だった男だ。私の記録によれば、ずっと以前の彼は諸君の組織のメンバー達と協力していたらしいな。彼を取り戻してはもらえないかね？
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Spójrzcie na istotę ludzką. Ogromne możliwości przetwarzania danych, potężna wiedza, a to wszystko w ciele z mięsa i kości. Niepowtarzalnym, niezmiennym, niemożliwym do powielenia. Czyż nie jesteśmy niezwykli? To właśnie źródło naszej potęgi — i moich zmartwień.[LF][LF]Potrzebny mi dostęp do pewnej jednostki. Tylko ona dysponuje niezbędnymi mi zdolnościami i wiedzą. To Ravi Chaudri, specjalista od komputerów w projekcie Pokhran-III. Z moich danych wynika, że niegdyś współpracował z członkami Waszej organizacji. Moglibyście go dla mnie schwytać?
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Considérons l'être humain individuellement. Tant de capacités d'analyse, tant de connaissances dans un réceptacle de chair et d'os. Uniques, inviolables et impossibles à dupliquer. Ne sommes-nous pas remarquables ? Voilà la source de notre puissance et la principale source de mes migraines.[LF][LF]Je dois mettre la main sur un individu bien spécifique. Seul cet individu possède les connaissances et les capacités que je recherche. Son nom est Ravi Chaudri, un ancien ingénieur informatique du Pokhran-III. Mes données m'ont révélé qu'il avait travaillé avec des membres de votre organisation il y a longtemps. Peut-être pourriez-vous me l'amener ?

# Progression/PROG_NJ3_TITLE
source: Launch Codes
de: Коды запуска
es: Codici di lancio
fr: Códigos de lanzamiento
it: Startcodes
ja: 発射コード
ru: Kody startowe
zh_cn: Codes de lancement

# Progression/PROG_NJ3_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]Chaudri's knowledge of the Indian nuclear program is essential to the plan. Hopefully we can convince him to assist us. It would be a matter of deep regret if we had to use force. Reason, as Tobias says, always has to be our first option.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Познания Чаудри об индийской ядерной программе имеют важное значение для плана. Надеюсь, нам удастся склонить его к содействию. Будет весьма прискорбно, если нам придется применить для этого силу. Разум, как любит повторять Тобиас, должен быть нашим главным оружием.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Le conoscenze di Chaudri sul programma nucleare indiano sono fondamentali per la buona riuscita del piano. Speriamo di convincerlo ad aiutarci. Non vorremmo dover ricorrere alla forza. Come dice Tobias, il raziocinio deve essere sempre la nostra prima opzione.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]La información que Chaudri posee acerca del programa nuclear de la India es fundamental para el plan. Con suerte, podemos convencerlo para que colabore. No querríamos tener que recurrir a la violencia. Según Tobias, la razón es nuestra primera opción.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Chaudris Wissen über das indischen Atomprogramm ist für den Plan von wesentlicher Bedeutung. Hoffentlich können wir ihn überzeugen, uns zu helfen. Es wäre sehr schade, wenn wir Gewalt anwenden müssten. Vernunft muss, wie Tobias sagt, immer unsere erste Option sein.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]チャウドリが持つインドの核プログラムの知識は、計画に不可欠なものよ。私達に協力するよう、彼を説得できればいいのだけれど。力ずくしかないとなれば、深い後悔を残すことになるかもしれない。トビアスが言うように、理性を常に第一の選択肢としなければね。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Wiedza Chaudriego na temat programu nuklearnego Indii jest kluczowa do realizacji naszego planu. Mam nadzieję, że uda nam się przekonać go do współpracy — nie chcielibyśmy posuwać się do użycia siły. Jak mawia Tobias, zawsze należy najpierw przemawiać do rozsądku.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Les connaissances de Chaudri sur le programme nucléaire indien est essentiel à nos plans. Nous espérons pouvoir le convaincre de nous aider. Il serait dommage d'avoir à recourir à la force. Selon Tobias, la raison devrait toujours être notre première option.

# Progression/PROG_NJ3_WIN_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_NJ3_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]Congratulations on the success of this mission. As usual, the Phoenix Project is reliable and effective. Ravi Chaudri has now been safely delivered to our secure facilities and our investigators will begin his debriefing immediately.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Поздравляем, вы удачно завершили миссию! Как и стоило ожидать, Проект Феникс всегда оправдывает ожидания. Рави Чаудри благополучно доставлен на наш безопасный объект, и следователи немедленно начнут его допрашивать.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Complimenti, la missione è andata a buon fine. Come sempre, il Progetto Phoenix si è dimostrato affidabile ed efficiente. Ravi Chaudri è stato portato al sicuro nelle nostre strutture e i nostri investigatori cominceranno subito l'interrogatorio.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Enhorabuena por haber completado la misión con éxito. El Proyecto Fénix siempre ha sido de fiar y efectivo. Ravi Chaudri ha llegado sin problemas a las instalaciones seguras y nuestros investigadores comenzarán a analizar su informe.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Herzlichen Glückwunsch zum Erfolg dieser Mission. Wie üblich ist das Phoenix-Projekt zuverlässig und effektiv. Ravi Chaudri wurde nun sicher an unsere Einrichtung ausgeliefert und unsere Ermittler werden sofort mit dem Debriefing beginnen.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]ミッション成功おめでとう。常の如く、フェニックスプロジェクトは頼りになるし効果を上げてくれる。ラヴィ・チャウドリは私達の安全な施設へと無事に引き渡されたわ。すぐに調査員たちが彼の聞き取りを開始するでしょう。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Gratuluję powodzenia misji! Projekt Phoenix jak zawsze okazał się godny zaufania i skuteczny. Ravi Chaudri bezpiecznie dotarł do naszej bazy, gdzie natychmiast rozpocznie się jego przesłuchanie.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Félicitations pour la réussite de cette mission. Comme d'habitude, le Projet Phoenix s'est montré d'une fiabilité et d'une efficacité à toute épreuve. Ravi Chaudri est désormais en sécurité dans nos installations et nos enquêteurs commenceront immédiatement à l'interroger.

# Progression/PROG_NJ3_WIN_TITLE
source: Delivery
de: Транспортировка
es: La consegna
fr: Entrega
it: Auslieferung
ja: 引き渡し
ru: Dostarczono
zh_cn: Livraison

# Progression/PROG_NJ4_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]I knew we could rely on you.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я знал, что мы можем положиться на вас.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Sapevo di poter contare su di voi.
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Sabía que podíamos confiar en vosotros.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Ich wusste, dass wir uns auf euch verlassen können.
ja: メッセージ[LF]FROM:アバンガメリ・スミス(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]思っていた通り、あなた方は頼りになります。
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Wiedziałem, że można na Was polegać.
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Je savais que nous pouvions vous faire confiance.

# Progression/PROG_NJ4_CHOICE_0_TEXT
source: The Phoenix Project is ready.
de: Проект Феникс готов.
es: IL PROGETTO PHOENIX È PRONTO
fr: El Proyecto Fénix está preparado.
it: Das Phoenix-Projekt ist bereit.
ja: フェニックスプロジェクトの用意はできている。
ru: Projekt Phoenix jest gotowy.
zh_cn: Le Projet Phoenix est prêt.

# Progression/PROG_NJ4_FAIL_CHOICE_0_OUTCOME_GENERAL
source: We will have to seek new alternatives to save the Earth.
de: Нам нужно понять, как можно еще спасти Землю.
es: Dovremo cercare nuove alternative per salvare la Terra.
fr: Tendremos que buscar otras alternativas para salvar la Tierra.
it: Wir werden nach neuen Alternativen suchen müssen, um die Erde zu retten.
ja: 私達は、地球を救うための別の選択肢を模索しなければならない。
ru: Musimy poszukać nowych sposobów na ocalenie Ziemi.
zh_cn: Nous devrons trouver de nouvelles alternatives pour sauver la Terre.

# Progression/PROG_NJ4_FAIL_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 受け入れる。
ru: Akceptuj.
zh_cn: Accepter.
