Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# DLC1/PROG_PU8_FAIL_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU8_FAIL_TEXT_GENERAL_0
source: MESSAGE[LF][LF]The strength of the Forsaken proved greater than anticipated. While there is evidence that some scientists might still remain, retrieving them remains just as difficult.
de: СООБЩЕНИЕ[LF] [LF] Силы наступления Изгоев оказались яростнее, чем ожидалось. Хотя факты подтверждают, что некоторые ученые все еще живы, их вызволение из рук врага остается трудной задачей.
es: MESSAGGIO[LF] [LF] La forza degli Abbandonati si è dimostrata maggiore del previsto. Alcuni scienziati potrebbero essere sopravvissuti, ma recuperarli è quasi impossibile.
fr: MENSAJE[LF] [LF] No anticipamos semejante resistencia por parte de los Abandonados. Hay pruebas que sugieren que todavía hay científicos, pero una misión de rescate sigue siendo complicada.
it: NACHRICHT[LF] [LF] Die Gegenwehr der Vergessenen ist heftiger als gedacht. Obgleich Hinweise darauf schließen lassen, dass einige Wissenschaftler noch vor Ort sind, gestaltet sich ihre Rettung nach wie vor schwierig.
ja: メッセージ[LF][LF]フォセイクンの戦力は予測を上回るものだった。一部の科学者達がいまだ残っているかもしれない形跡はあったが、彼らを回収することも困難なままだった。
ru: WIADOMOŚĆ[LF] [LF] Zapomniani okazali się silniejsi, niż się spodziewaliśmy. Dowody wskazują, że kilku naukowców mogło przeżyć, ale misja ratunkowa będzie tak samo trudna.
zh_cn: MESSAGE[LF] [LF] La force des Rejetés s'est avérée plus importante que prévue. Selon les preuves, il pourrait encore y avoir des scientifiques à l'intérieur, mais les évacuer s'annonce tout aussi difficile.

# DLC1/PROG_PU8_FAIL_TITLE
source: The Blunt End
de: Тупой конец
es: L'estremità smussata
fr: El crudo final
it: Das stumpfe Ende
ja: ブラントエンド
ru: Tępy koniec
zh_cn: L'arrière-scène

# DLC1/PROG_PU8_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC1/PROG_PU8_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC1/PROG_PU8_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]It has been confirmed that the transmissions originated from the New Jericho Zayatz research facility. Based on initial reports the entire area has been overrun by the Forsaken. The exact research conducted at the facility remains unknown, but based on satellite pictures there’s evidence that it’s linked to New Jericho’s new bionics program.[LF]Analysis suggests that at least five New Jericho scientists have managed to survive by barricading themselves in the facility.[LF]
de: СВОДКА МИССИИ[LF][LF]По подтвержденным данным сообщение было отправлено из исследовательского центра «Заяц» в Новом Иерихоне. Согласно поступающим сообщениям, вся область была захвачена Изгоями. Остается неизвестной область проводимых на объекте исследований. На основе снимков со спутника можно предположить, что они связаны с новой программой по бионике в Новом Иерихоне.[LF] Согласно анализу данных, не менее пяти ученым Нового Иерихона удалось выжить, забаррикадировавшись на объекте.
es: RIEPILOGO MISSIONE[LF] [LF] È stato confermato che le trasmissioni sono partite dalla struttura di ricerca Zayatz, di Nuova Gerico. I primi rapporti dicono che l'intera area è stata occupata dagli Abbandonati. Non è noto nel dettaglio che tipo di ricerca sia condotta all'interno della struttura, ma le foto satellitari dimostrano che è collegata al nuovo programma di bionica di Nuova Gerico.[LF] L'analisi lascia intendere che almeno cinque ricercatori di Nuova Gerico sono riusciti a sopravvivere barricandosi nella struttura.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Se ha confirmado que las transmisiones surgieron de las nuevas instalaciones de investigación de Zayatz de Nueva Jericó. Según los informes iniciales, la zona ha sido invadida por los Abandonados. Las investigaciones realizadas en las instalaciones siguen siendo un misterio, pero las imágenes satelitales muestran indicios del nuevo programa biónico de Nueva Jericó.[LF] Los escaneos sugieren que al menos cinco científicos de Nueva Jericó han conseguido sobrevivir encerrándose en las instalaciones.
it: MISSIONSBESCHREIBUNG[LF] [LF] Inzwischen wurde bestätigt, dass die Übertragungen von der Neu-Jerichoer Forschungseinrichtung Zayatz ausgingen. Ersten Berichten zufolge wurde das gesamte Gebiet von Vergessenen überrannt. Die genaue Art der dort betriebenen Forschung ist nach wie vor unbekannt, aber anhand von Satellitenbildern lässt sich belegen, dass sie mit dem neuen Bionik-Programm Neu-Jerichos in Zusammenhang steht.[LF] Die Analyse legt nahe, dass es mindestens fünf Neu-Jericho-Wissenschaftlern gelungen ist, zu überleben, indem sie sich in der Anlage verbarrikadiert haben.
ja: ブリーフィング[LF][LF]例の送信はニュージェリコのザヤツ研究施設からのものと確認された。一次報告によれば、フォセイクンによってエリア全体が蹂躙されたようだ。この施設で一体どんな研究が行われていたのかは今なお不明だが、衛星写真によればニュージェリコの新たなバイオニックプログラムと関連している形跡がある。[LF]分析は、ニュージェリコの科学者達5名が施設に立てこもってどうにか生き延びたことを示している。[LF]
ru: ODPRAWA[LF] [LF] Potwierdzono, iż transmisję nadano z ośrodka badawczego Zayatz należącego do Nowego Jerycha. Wstępne raporty wskazują, iż Zapomniani zaatakowali obiekt. Nie wiemy, jakie badania prowadzono w ośrodku, lecz zdjęcia satelitarne sugerują, iż mogą być one powiązane z nowym programem bioniki realizowanym przez Nowe Jerycho.[LF] Analiza wskazuje, że co najmniej pięciu naukowców Nowego Jerycha przeżyło i zabarykadowało się w obiekcie.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Il a été confirmé que les transmissions provenaient du centre de recherche Zayatz de la Nouvelle-Jéricho. Selon les premiers rapports, toute la zone a été envahie par les Rejetés. La recherche exacte menée au centre reste inconnue, mais selon les images prises par le satellite, il y a des preuves que celle-ci est liée au nouveau programme bionique de la Nouvelle-Jéricho.[LF] Les analyses suggèrent qu'au moins cinq scientifiques de la Nouvelle-Jéricho ont survécu en se barricadant dans le centre.

# DLC1/PROG_PU8_MISS_TITLE
source: Overrun
de: Нападение
es: Occupata
fr: Invasión
it: Überrannt
ja: オーバーラン
ru: Atak
zh_cn: Assiégés

# DLC1/PROG_PU8_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: OK.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC1/PROG_PU8_WIN_TEXT_GENERAL_0
source: MESSAGE[LF][LF]The operation has been a success. Not only did we manage to rescue the scientists, but also managed to gather invaluable research data. All information has been successfully decrypted and available for further research and analysis.
de: СООБЩЕНИЕ[LF] [LF] Операция прошла успешно. Нам не только удалось спасти ученых, но и собрать ценные исследовательские данные. Вся информация была успешно расшифрована и теперь доступна для дальнейшего исследования и анализа.
es: MESSAGGIO[LF] [LF] L'operazione è stata un successo. Non solo siamo riusciti trarre in salvo i ricercatori, ma siamo riusciti anche a raccogliere preziosissimi dati scientifici. Tutte le informazioni sono state decriptate con successo e sono disponibili per ulteriori ricerche e analisi.
fr: MENSAJE[LF] [LF] La operación ha sido un éxito. Además de rescatar a los científicos, hemos obtenido datos de investigación valiosos. Se ha descifrado toda la información con éxito y ahora podremos realizar investigaciones y análisis más exhaustivos.
it: NACHRICHT[LF] [LF] Die Operation war ein Erfolg. Es ist uns nicht nur gelungen, die Wissenschaftler zu retten, sondern auch unbezahlbare Forschungsdaten zu sammeln. Sämtliche Informationen konnten erfolgreich entschlüsselt werden und stehen für weitere Recherchen und Analysen zur Verfügung.
ja: メッセージ[LF][LF]作戦は成功した。科学者達をどうにか救出できたのみならず、貴重な研究データまでも回収できた。全ての情報が無事に解読され、さらなる研究と分析に利用可能となっている。
ru: WIADOMOŚĆ[LF] [LF] Operacja została zakończona pomyślnie. Nie tylko ocaliliśmy naukowców, ale zdobyliśmy też bezcenne dane. Wszystkie informacje udało się odszyfrować — możemy teraz poddać je dalszym badaniom i analizie.
zh_cn: MESSAGE[LF] [LF] L'opération a réussi. Nous sommes parvenus à sauver les scientifiques, mais également à récupérer les données inestimables de leur recherche. Toutes les informations ont été décryptées et sont disponibles pour d'autres recherches et analyses.

# DLC1/PROG_PU8_WIN_TITLE
source: In The Nick Of Time
de: Без промедления
es: Al momento giusto
fr: Justo a tiempo
it: Im letzten Moment
ja: 間一髪
ru: W ostatniej chwili
zh_cn: Juste à temps

# DLC1/PROG_PU9_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: VALE.
it: Okay.

# DLC1/PROG_PU9_TEXT_GENERAL_0
source: MESSAGE[LF][LF]This is a transmission to the world. [LF]The rising tide of salvation has begun. While you all cower in your own filth and deviancy, the Pure have started the cleansing wave to rid the world of all impurities. No haven is safe, whatever treacherous leader or hopeless beliefs they follow.[LF]You have only two choices: cast off your flesh or have it stripped for you.[LF]
de: СООБЩЕНИЕ[LF] [LF] Это обращение ко всему миру. [LF] Прилив спасения начался. Пока вы все скулите в собственной грязи и мерзости, Непорочные подняли флаги во имя избавления мира от всех грехов плоти. Какими бы коварными вождями или безнадежными верованиями они не прикрывались, все обречены.[LF] У вас два пути: отречься от плоти добровольно или ждать, пока ее отнимут у вас.
es: MESSAGGIO[LF] [LF] Questo è un messaggio per il mondo. [LF] La marea della salvezza si sta alzando. Mentre voi tutti vi rintanate nella vostra sporcizia e perversione, i Puri hanno avviato il processo di pulizia che libererà il mondo da tutte le impurità. Nessun rifugio è sicuro, non importa quale infido leader o inutile credo esso segua.[LF] Avete soltanto due scelte: liberatevi della vostra carne o finite smembrati.
fr: MENSAJE[LF] [LF] Esta es una transmisión para todo el mundo.[LF] Ha comenzado la corriente creciente de la salvación. Mientras os escondéis entre vuestros propios excrementos y anormalidades, La Pureza ha comenzado su oleada de purificación que limpiará las impurezas que pululan el mundo. No hay refugio seguro; no importa lo traicionero que sea el líder o lo incompetentes que sean las creencias.[LF] Solo tenéis dos opciones: deshaceros de vuestra carne o preparaos para que os la arranquen.
it: NACHRICHT[LF] [LF] Dies ist eine Botschaft an die Welt.[LF] Die ansteigende Flut der Erlösung hat begonnen. Während ihr alle in eurem eigenen Dreck und eurer Abartigkeit kauert, hat die Säuberungswelle der Reinen begonnen. Keine Zuflucht ist sicher, ganz gleich welchem verräterischen Anführer oder hoffnungslosem Glauben sie anhängt.[LF] Euch bleiben nur zwei Möglichkeiten: Befreit euch von eurem Fleisch, oder wir streifen es euch ab.
ja: [LF]救済の潮時は始まった。お前達皆が自身の汚れと逸脱に怖気づく一方、ピュアは全ての不純なるものからこの世界を解放するため浄化の波を開始する。安全なヘイヴンなど存在しない。信用ならぬ指導者や見込みのない信仰に従おうと無意味。[LF]お前達には二つだけ選択肢がある。その肉体を自ら捨て去るか、または剥ぎ取ってもらうかだ。[LF]
ru: WIADOMOŚĆ[LF] [LF] Transmisję tę kierujemy do mieszkańców świata.[LF] Zbawienie nadciąga niczym fala przypływu. Podczas gdy wy ze strachu kulicie się we własnym brudzie i zboczeniach, Oczyszczeni nadchodzą, by zmieść z powierzchni Ziemi wszelkie nieczystości. Żaden bastion nie jest bezpieczny, choćby na jego czele stał najbardziej podstępny przywódca sączący mieszkańcom do głowy czcze obietnice.[LF] Dajemy wam wybór: porzućcie swe ciała albo my was z nich obedrzemy.
zh_cn: MESSAGE[LF] [LF] Ceci est une transmission destinée au monde entier.[LF] Le flot croissant du salut a commencé. Pendant que vous vous cachez dans votre crasse et votre perversion, les Purs ont commencé la vague de purge pour débarrasser le monde de toutes ses impuretés. Aucun refuge n'est sûr, quels que soient le chef perfide ou les croyances désespérées auxquelles ils adhèrent.[LF] Vous n'avez que deux options : rejetez votre chair ou faites-vous dépouiller.

# DLC1/PROG_PU9_TITLE
source: Cast Off All Weakness
de: Слабости места нет
es: Liberatevi di tutte le debolezze
fr: Deshacerse de las debilidades
it: Legt alle Schwächen ab
ja: すべての脆弱性を投げ捨てよ
ru: Odrzućcie słabości
zh_cn: Rejet de la faiblesse

# HavenBackers/BCR10_CHOICE_0_OUTCOME_GENERAL
source: Towa thanks us for helping her. She gives our operatives the coordinates of the Anu haven and offers several suggestions for how to infiltrate it without being noticed.
de: Това благодарит нас за помощь. Она дает нашим оперативникам координаты убежища Ану и советует, как проникнуть в него незаметно.
es: Towa ci ringrazia per l'aiuto. Comunica ai nostri agenti le coordinate del rifugio Anu e offre diversi consigli su come infiltrarsi senza essere visti.
fr: Towa nos agradece la ayuda. Les entrega a nuestros operativos las coordenadas del refugio Anu y les ofrece una serie de ideas sobre cómo infiltrarse sin ver vistos.
it: Towa dankte uns für die Hilfe. Sie gab unseren Aktivisten die Koordinaten der Anu-Zuflucht und hatte mehrere Vorschläge, wie man sie infiltrieren kann, ohne bemerkt zu werden.
ja: 東和は協力に礼を述べた。彼女は問題のアヌのヘイヴンの座標を職員達に示すと、気付かれずに潜入するための方法をいくつか提案した。
ru: Towa dziękuje nam za pomoc. Przekazuje naszym operatorom współrzędne bastionu Anu i udziela kilku wskazówek, byśmy mogli go zinfiltrować, nie ryzykując wykrycia.
zh_cn: Towa nous remercie pour notre aide. Elle remet à nos agents les coordonnées du refuge d'Anu et nous suggère plusieurs moyens de l'infiltrer sans être repérés.

# HavenBackers/BCR10_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR10_CHOICE_1_OUTCOME_GENERAL
source: The Phoenix Project shouldn't be getting involved in the internal affairs of independent havens.
de: Проект Феникс не должен вмешиваться во внутренние дела независимых убежищ.
es: Il Progetto Phoenix non dovrebbe essere coinvolto negli affari interni dei rifugi indipendenti.
fr: El Proyecto Fénix no debería involucrarse en asuntos internos de refugios independientes.
it: Das Phoenix-Projekt sollte sich nicht in die inneren Angelegenheiten unabhängiger Zufluchten einmischen.
ja: フェニックスポイントは独立ヘイヴンの内政問題に関与すべきではない。
ru: Projekt Phoenix nie powinien angażować się w wewnętrzne sprawy niezależnych bastionów.
zh_cn: Le Projet Phoenix ne devrait pas s'impliquer dans les affaires internes de refuges indépendants.

# HavenBackers/BCR10_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR10_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR10_FAIL_TEXT_GENERAL_0
source: Unfortunately, our attempt to retrieve the sword has failed, and the Disciples have proceeded to melt it down as a symbol of the old world passing away. Hikari Towa will not be pleased.[LF]
de: К сожалению, наша попытка выкрасть меч провалилась, и Последователи успели расплавить в знак исчезновения старого мира. Хикари Това будет недовольна.
es: Sfortunatamente, il nostro tentativo di recuperare la spada è fallito e i Discepoli l'hanno distrutta, come a simboleggiare la fine del vecchio mondo. Hikari Towa non ne sarà entusiasta.
fr: Por desgracia, nuestro intento por recuperar la espada ha fracasado y los Discípulos han procedido a fundirla como representación de la muerte del viejo mundo. A Hikari Towa no le va a gustar.
it: Leider ist unser Versuch, das Schwert zu besorgen, gescheitert, und die Jünger haben es als Symbol für das Verschwinden der alten Welt eingeschmolzen. Hikari Towa wird nicht begeistert sein.
ja: 残念ながら草薙の剣を回収する試みは失敗し、ディサイプルズは消えゆく古き世界の象徴として剣を溶解処理してしまった。東和光は快く思わないだろう。[LF]
ru: Niestety nasze próby odzyskania miecza spełzły na niczym. Akolici stopili go jako symbol przeminięcia starego świata. Hikari Towa nie będzie zadowolona.
zh_cn: Malheureusement, notre tentative visant à récupérer l'épée à échoué, et les Disciples l'ont fondue pour en faire un symbole de l'ancien monde qui n'est plus. Hikari Towa ne sera pas contente.

# HavenBackers/BCR10_FAIL_TITLE
source: Loss of Valor
de: Потеря доблести
es: Perdita di valore
fr: Pérdida de valor
it: Verlust der Tapferkeit
ja: 武勇の喪失
ru: Męstwa brak
zh_cn: Perte de valeur

# HavenBackers/BCR10_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR10_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR10_MISS_SUMMARY
source: Find and reclaim the Imperial Regalia from the Disciples of Anu.
de: Найти и верните императорские регалии, похищенные Последователями Ану.
es: Trova e rivendica le insegne imperiali dai Discepoli di Anu.
fr: Encontrar y conseguir el tesoro imperial de los Discípulos de Anu.
it: Finde die kaiserlichen Insignien und hole sie von den Jünger von Anu zurück.
ja: ディサイプルズ・オブ・アヌから三種の神器を見つけだして回収する。
ru: Znajdź i odzyskaj regalia cesarskie, które są w rękach Akolitów Anu.
zh_cn: Trouver et récupérer les trésors impériaux des mains des Disciples d'Anu.

# HavenBackers/BCR10_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The sword Kusanagi, one of the Three Sacred Treasures, is being kept in this haven. As the Disciples have no interest in history, they probably consider it a curiosity at best, disposable at worst. We must retrieve it before it is destroyed.
de: СВОДКА МИССИИ[LF][LF]В этом убежище хранится одно из трех священных сокровищ — Меч Кусанаги. Поскольку Последователи не интересуются историей, для них это в лучшем случае интересная, а в худшем — бесполезная вещица. Мы должны заполучить его, прежде чем он будет уничтожен.
es: RIEPILOGO MISSIONE[LF][LF]La spada Kusanagi, uno dei Tre sacri tesori, è custodita in questo rifugio. Dato che i Discepoli non nutrono alcun interesse per la storia: nel migliore dei casi probabilmente la considerano una stranezza, nel peggiore come qualcosa di cui poter fare a meno. Dobbiamo recuperarla prima che venga distrutta.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]La espada Kusanagi, uno de los Tres Tesoros Sagrados, está en este refugio. Puesto que los Discípulos no tienen ningún interés en la historia, lo más probable es que solo la consideren una curiosidad y se acaben deshaciendo de ella. Debemos recuperarla antes de que la destruyan.
it: MISSIONSBESCHREIBUNG[LF][LF]Das Kusanagi-Schwert, einer der Drei Heiligen Schätze, wird in dieser Zuflucht aufbewahrt. Da die Jünger keinerlei Interesse an Geschichte haben, betrachten sie es vermutlich bestenfalls als Kuriosität, schlimmstenfalls als Abfall. Wir müssen es zurückholen, bevor es zerstört wird.
ja: ブリーフィング[LF][LF]三種の神器の一つである草薙の剣がこのヘイヴンに保管されている。ディサイプルズは歴史に関心を持たないため、剣のことは良くて珍品、最悪の場合消耗品とみなしているだろう。剣が破壊される前に回収せねばならない。
ru: ODPRAWA[LF][LF]W bastionie przechowywany jest miecz Kusanagi, jeden z Trzech Świętych Skarbów. Akolitów nie interesuje historia, więc prawdopodobnie postrzegają artefakt jako ciekawostkę. Nie wykluczamy jednak, że planują go zniszczyć. Musimy odzyskać miecz, zanim to zrobią.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]L'épée Kusanagi, l'une des trois reliques sacrées, est conservée dans ce refuge. Les Disciples n'ayant aucun intérêt pour l'histoire, ils la considèrent probablement comme une curiosité dans le meilleur des cas, jetable, dans le pire. Nous devons la récupérer avant qu'elle ne soit détruite.

# HavenBackers/BCR10_MISS_TITLE
source: Stealing Valor
de: Кража доблести
es: Furto di valori
fr: Robando coraje
it: Gestohlene Tapferkeit
ja: 武勇の奪還
ru: Kradzież odwagi
zh_cn: Vol de vaillance

# HavenBackers/BCR10_OUT_CHOICE_0_OUTCOME_GENERAL
source: Our mission also helped Towa flush out the traitor in her haven, which she considers equally important. In fact, our operatives somewhat suspect that tracking down the Three Sacred Treasures may have been as much a provocation to push the traitor to reveal himself as an attempt to actually secure these symbols.[LF][LF]Towa gladly honors her promise to pay for our services.
de: Наша миссия также помогла Тове вывести на чистую воду предателя из ее убежища, что, по ее мнению, не менее важно. На самом деле, наши оперативники начинают подозревать, что поиски Трех Священных Сокровищ никак не связаны с их сохранением, и были ни чем иным, как провокацией с целью выявить предателя.[LF][LF]Това с радостью выполняет свое обещание оплатить наши услуги.
es: Il nostro successo ha permesso a Towa di scovare il traditore nel suo rifugio, fatto che lei considera altrettanto importante. I nostri agenti sospettano che la missione per rintracciare i Tre sacri tesori non sia stata un tentativo fine a se stesso per recuperare gli oggetti, bensì una provocazione per spingere il traditore a rivelarsi.[LF][LF]Towa onora con piacere la sua promessa di pagamento.
fr: Nuestra misión también ha ayudado a Towa a eliminar al traidor en el refugio, que considera igual de importante. De hecho, nuestros operativos sospechan que la idea de hallar los Tres Tesoros Sagrados no era más que una provocación para obligar al traidor a salir de su escondite a la hora de intentar hacerse con los símbolos.[LF][LF]Towa cumple con su palabra con mucho gusto y paga por nuestros servicios.
it: Unsere Mission half Towa außerdem, den Verräter in ihrer Zuflucht zu finden, was sie für ebenso wichtig hält. Tatsächlich vermuteten unsere Soldaten, dass die Suche nach den drei heiligen Schätze ebenso eine Provokation gewesen sein könnte, um den Verräter dazu zu drängen, sich zu offenbaren, um diese Symbole tatsächlich zu bergen.[LF][LF]Towa hielt ihr Versprechen, uns für unsere Dienste zu bezahlen.
ja: 私達のミッションは、東和が剣の回収と同じぐらい重要とみなしていた裏切り者の狩りだしにも一役買った。実のところ三種の神器を探すことは、実際にそれを確保するのと同じぐらいに、裏切り者に正体を明かさせるための挑発になっていたのだろう。[LF][LF]東和は、私達の働きに報酬を支払うという約束を喜んで果たしてくれた。
ru: Dzięki naszej misji Towa pozbyła się również zdrajcy ze swojego bastionu, co jest dla niej równie ważne. Nasi operatorzy podejrzewają nawet, że poszukiwanie Trzech Świętych Skarbów mogło być jedynie próbą sprowokowania zdrajcy do ujawnienia się i próby ich odbicia.[LF][LF]Towa z radością dotrzymuje obietnicy i płaci za nasze usługi.
zh_cn: Notre mission a également permis de débusquer le traître dans son refuge, ce qu'elle considère comme une victoire aussi importante que la récupération des trésors. En fait, nos agents soupçonnent que la recherche des trois trésors sacrés pourrait avoir pour but de pousser le traître à révéler son identité sous couvert de sécuriser ces symboles du passé.[LF][LF]Towa accepte volontiers de nous rétribuer pour nos services.

# HavenBackers/BCR10_OUT_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.
