Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# DLC2/PROG_LE1_WARN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Phoenix Project[LF][LF]From a scientific standpoint, Living Crystal is a material with myriad potential applications in engineering and medicine. From a philosophical standpoint, it represents the duality of our universe, a duality that we in Synedrion strive to embed in the foundation of a successful future. From a strategic standpoint, the risks of leaving these sites in your hands outweigh the benefits. It is only prudent, then, that we dispatch our elite teams to secure the Living Crystal locations. We urge you to leave peacefully, for Synedrion detest bloodshed - but do not confuse this for weakness, for we shall not show any.
de: СООБЩЕНИЕ[LF] ОТ: Жителя Афин (Синедрион)[LF]КОМУ: Проект Феникс[LF][LF] С научной точки зрения Живой Кристалл – это материал с множеством потенциальных применений в технике и медицине. С философской точки зрения, он представляет двойственность нашей вселенной, двойственность, которую мы в Синедрионе стремимся заложить в основу успешного будущего. Со стратегической точки зрения, риски оставить эти объекты в ваших руках перевешивают преимущества. Поэтому будет разумно направить наши элитные команды на охрану территорий с Живым кристаллом. Мы призываем вас уйти мирно, потому что Синедрион ненавидит кровопролитие, но не путайте это со слабостью, мы не покажем ее.
es: MESSAGGIO[LF] DA: Cittadina Athena (Synedrion)[LF] A: Progetto Phoenix[LF] [LF]Da un punto di vista scientifico, il cristallo vivo è un materiale con infinite potenzialità di impiego in campo ingegneristico e medico. Da un punto di vista filosofico, rappresenta il dualismo del nostro universo, un dualismo caro a noi di Synedrion, che cerchiamo di incorporarlo nelle fondamenta di un futuro radioso. Da un punto di vista strategico, lasciare nelle vostre mani questi siti comporta molti più rischi che vantaggi. Riteniamo quindi una scelta dettata dalla prudenza inviare le nostre squadre d'élite per mettere al sicuro i luoghi che presentano cristallo vivo. Vi intimiamo di abbandonarli senza opporre resistenza, poiché Synedrion aborra gli spargimenti di sangue. Non credete che questa avversione sia segno di debolezza; se necessario, non avremo pietà.
fr: MENSAJE[LF] DE: Ciudadana Atenea (Synedrion)[LF] PARA: Proyecto Fénix[LF] [LF]Desde un punto de vista científico, el cristal viviente es un material con un potencial infinito y aplicaciones para la ingeniería y la medicina. Desde un punto de vista filosófico, representa la dualidad de nuestro universo, una dualidad que en Synedrion luchamos por incorporar en la fundación de un futuro exitoso. Desde un punto de vista estratégico, los riesgos de dejar estos sitios en vuestras manos son superiores a los beneficios. Por tanto, es prudente que enviemos a nuestros equipos de élite para asegurar las ubicaciones del cristal viviente. Os instamos a que os vayáis de forma pacífica, para que Synedrion abandone el derramamiento de sangre. No obstante, no penséis que esto proviene de la debilidad, pues eso es algo que nunca mostraremos.
it: NACHRICHT[LF] VON: Bürger Athena (Synedrion)[LF] AN: Phoenix-Projekt[LF] [LF]Aus wissenschaftlicher Sicht sind Lebendkristalle ein Material mit unzähligen potenziellen Anwendungsmöglichkeiten in Technik und Medizin. Aus philosophischer Sicht repräsentieren sie die Dualität unseres Universums – eine Dualität, die wir in Synedrion in die Grundlage einer erfolgreichen Zukunft einzubetten versuchen. Aus strategischer Sicht überwiegen die Risiken, die damit verbunden sind, diese Orte deinen Händen zu überlassen, die Vorteile. Es ist daher nur ratsam, dass wir unsere Elite-Teams entsenden, um die Lebendkristallvorkommen zu sichern. Wir halten dich dazu an, friedlich abzureisen, denn Synedrion verabscheut Blutvergießen – aber verwechsle das nicht mit Schwäche, denn wir werden keine zeigen.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]科学的見地から言えば、リビングクリスタルは工学や医学への適用における無数の可能性を秘めた素材。哲学的な見地から言えば、リビングクリスタルは私達の世界の二重性を、シネドリオンの私達が栄えある未来に組み込もうと取り組んでいる二重性を表している。戦略的な見地から言えば、その場所をあなた達の手に委ねることはメリットよりもリスクの方が大きい。それ故、私達は当然の分別として、リビングクリスタルの場所を確保するためのエリートチームを派遣するわ。シネドリオンは流血をとても嫌うの。だからあなた達には平和的に立ち去ることを要請しておくわね。だけどそれを甘さと勘違いしないでちょうだい。私達はそんなもの、微塵も示すつもりはないから。
ru: WIADOMOŚĆ[LF] OD: Obywatelka Atena (Synedrion)[LF] DO: Projekt Phoenix[LF][LF] Z naukowego punktu widzenia żywy kryształ jest materiałem o potencjalnie wielu zastosowaniach w inżynierii i medycynie. Z punktu widzenia filozofii symbolizuje dualizm naszego wszechświata. W Synedrionie staramy się budować naszą pełną sukcesów przyszłość na bazie tego dualizmu. Biorąc pod uwagę strategię, zagrożenia wynikające z pozostawienia tych obiektów w waszych rękach przewyższają korzyści. Dlatego bylibyśmy nierozważni, gdybyśmy nie wysłali naszych elitarnych oddziałów w celu zabezpieczenia lokalizacji, w których znaleziono żywy kryształ. Wzywamy was do pokojowego opuszczenia tych miejsc, ponieważ Synedrion brzydzi się rozlewem krwi, ale nie należy tego mylić ze słabością, której u nas nie uświadczycie.
zh_cn: MESSAGE[LF] DE : Citoyenne Athéna (Synédrion)[LF] À : Projet Phoenix[LF][LF] D'un point de vue scientifique, le cristal vivant est un matériau présentant une myriade d'applications potentielles en ingénierie et en médecine. D'un point de vue philosophique, il représente la dualité de notre univers, une dualité que nous, le Synédrion, essayons d'intégrer au fondement d'un avenir prospère. D'un point de vue stratégique, les risques de vous laisser prendre le contrôle de ces sites l'emportent sur les avantages. Ce n'est donc que faire preuve de prudence de déployer nos équipes d'élite pour sécuriser les sites du cristal vivant. Nous vous exhortons à partir en paix, car le Synédrion ne cautionne pas la violence – mais ne prenez pas cette qualité pour une faiblesse, car nous n'en montrerons aucune.

# DLC2/PROG_LE1_WARN_TITLE
source: Gatekeeping
de: Привратничество
es: Di guardia
fr: Protegiendo la entrada
it: Torwache
ja: ゲートキーピング
ru: Pilnując bram
zh_cn: Gardien des portes

# DLC2/PROG_LE1_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: D'accord.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC2/PROG_LE1_WIN_TEXT_GENERAL_0
source: After all this time of research, investigation, and preparation, we have it - our first collection of ancient schemata, texts, and artifacts that can be unified into a coherent blueprint for an advanced weapon.[LF][LF]Unfortunately, the blueprint alone is not enough. We need a much more plentiful source of ancient artifacts, which our Archaeological Facilities can process using exotic materials to craft the new weapons. And even then, our scientists indicate we will need yet another thing: control over the special locations the Antediluvians used to assemble their technology.[LF][LF]In the meantime, we have identified another collection. According to our sources, it describes a weapon releasing deadly flechettes of an unknown composition.
de: После всех этих исследований, расследований и подготовки мы получили то, что хотели: нашу первую коллекцию древних схем, текстов и артефактов, которые наши ученые могут объединить в чертеж оружия, основанного на технологии допотопных людей.[LF][LF] К несчастью, одного чертежа недостаточно. Нам нужен источник с большими запасами древних артефактов, которые наши археологические лаборатории могут обрабатывать и использовать для создания нового оружия. Даже тогда наши ученые указывают, что нам понадобится еще одна вещь: контроль над особыми территориями, которые допотопные жители использовали для сборки своих технологий.[LF] [LF] А пока мы определили местоположение еще одной коллекции. Согласно нашим источникам, в ней описывается оружие, выпускающее смертельные стреловидные поражающие элементы неизвестного состава.
es: Dopo tutti gli sforzi profusi in ricerche, indagini e preparativi, finalmente abbiamo ottenuto la nostra prima raccolta di schemi, testi e manufatti antichi che i nostri scienziati fonderanno per creare un progetto di un'arma basata sulla tecnologia antidiluviana.[LF] [LF] Purtroppo, un progetto non basta. Dobbiamo ottenere più manufatti antichi da lavorare nelle nostre strutture archeologiche per fabbricare nuove armi, anche se i nostri scienziati ci indicano che non basterà raggiungere questo obiettivo: dovremo anche controllare i luoghi speciali di cui la civiltà antidiluviana si serviva per assemblare la sua tecnologia.[LF] [LF] Nel frattempo, abbiamo individuato un'altra raccolta. Secondo le nostre fonti, permette di creare un'arma che rilascia fléchette letali composte da un materiale sconosciuto.
fr: Tras toda esta investigación y preparación, lo hemos conseguido. Ya tenemos nuestra primera colección de diagramas, textos y artefactos antiguos para que los científicos los unifiquen en un plano de un arma basada en la tecnología antediluviana.[LF] [LF] Por desgracia, dicho plano no es suficiente por sí mismo. Necesitamos una fuente abundante de artefactos antiguos que nuestras instalaciones arqueológicas puedan procesar y utilizar para crear armas nuevas. Al llegar a ese momento, nuestros científicos indicarán que necesitamos algo más: controlar las ubicaciones especiales que los antediluvianos usaron para crear su tecnología.[LF] [LF] Mientras tanto, hemos identificado otra colección. Según nuestras fuentes, esta describe un arma que lanza dardos mortíferos de una composición desconocida.
it: Nach all den Forschungen, Untersuchungen und Vorbereitungen haben wir sie endlich – unsere erste Sammlung uralter Pläne, Texte und Artefakte, die unsere Wissenschaftler zu einem Waffenbauplan zusammenfügen können, der auf antediluvianischer Technologie basiert.[LF] [LF] Leider reicht der Bauplan allein nicht aus. Wir benötigen eine gehaltvollere Quelle uralter Artefakte, die unsere archäologischen Anlagen verarbeiten und zur Herstellung neuer Waffen nutzen können. Doch selbst dann werden unsere Wissenschaftler noch etwas brauchen: Kontrolle über die speziellen Orte, an denen die Antediluvianer ihre Technologie zusammensetzten.[LF] [LF] In der Zwischenzeit haben wir eine weitere Sammlung identifiziert. Unseren Quellen zufolge wird darin eine Waffe beschrieben, die tödliche Projektile unbekannter Zusammensetzung abfeuert.
ja: これまでの研究、調査、準備を経た末、私達はようやく手に入れた。高度な兵器の理路整然とした設計図にまとめ上げることが可能な、古代のスキーマや文書、アーティファクトの最初のコレクションを。[LF][LF]あいにく設計図だけでは不十分である。考古学施設で精製可能な古代のアーティファクトの供給が、新兵器の製造に用いるための特殊素材が必要なのだ。そのうえさらに、科学者達はもう一つのことが必要であると述べている。古代人達がそのテクノロジーをまとめあげるために利用していた、特別な場所の支配権を握らねばならないのだ。[LF][LF]それはともかく、私達は別のコレクションを特定した。情報源によるとそのコレクションは、未知の組成物からなる強力なフレシェット弾を発射する兵器について記述しているらしい。
ru: Wreszcie po tych wszystkich badaniach, dochodzeniach i przygotowaniach udało nam się osiągnąć nasz cel. Zdobyliśmy naszą pierwszą kolekcję pradawnych planów, tekstów i artefaktów, którą nasi naukowcy mogą ujednolicić w formie schematu broni stworzonej w oparciu o przedpotopową technologię.[LF] [LF] Niestety sam schemat nie wystarczy. Potrzebujemy bogatszego źródła pradawnych artefaktów, które będą mogły zostać przetworzone przez nasze placówki archeologiczne i wykorzystane do budowy nowych rodzajów broni. Nawet wówczas zdaniem naszych naukowców będziemy potrzebować jeszcze czegoś: kontroli nad specjalnymi miejscami, w których Pradawni rozwijali swoją technologię.[LF] [LF] W międzyczasie zlokalizowaliśmy kolejną kolekcję. Według naszych źródeł znajduje się w niej opis broni wyrzucającej z siebie śmiercionośne strzałki o nieznanym składzie.
zh_cn: Après toutes ces recherches, ces enquêtes et ces préparations, nous l'avons – notre première collection de schémas, de textes et de reliques d'Anciens qui peuvent être unifiés par nos scientifiques dans l'élaboration d'un plan d'arme basée sur la technologie antédiluvienne.[LF][LF] Malheureusement, le plan seul ne suffit pas. Il nous faut une plus grande source de reliques anciennes que nos laboratoires d'archéologie peuvent traiter et utiliser pour fabriquer de nouvelles armes. Mais nos scientifiques nous expliquent qu'ils auront même encore besoin d'autre chose : le contrôle de lieux spéciaux que la civilisation antédiluvienne utilisait pour assembler sa technologie.[LF] [LF] Entre-temps, nous avons identifié une autre collection. Selon nos sources, elle décrit une arme qui tire des fléchettes mortelles d'une composition inconnue.

# DLC2/PROG_LE1_WIN_TITLE
source: The Mattock Blueprint
de: Чертеж кирки
es: Il progetto del Piccone
fr: El plano del azadón
it: Hacke-Bauplan
ja: マトックの設計図
ru: Schemat oskarda
zh_cn: Le plan du hoyau

# DLC2/PROG_LE2_FAIL_CHOICE_0_TEXT
source: Yes.
de: Да.
es: Sì.
fr: Sí.
it: Ja.
ja: そうしよう。
ru: Tak.
zh_cn: Oui.

# DLC2/PROG_LE2_FAIL_TEXT_GENERAL_0
source: The Phoenix Project can be deterred, but not stopped. We will try again.
de: Проект Феникс можно сдержать, но нельзя остановить. Мы попытаемся снова.
es: Il Progetto Phoenix può essere intralciato, ma non fermato. Riproveremo.
fr: Es posible disuadir al Proyecto Fénix, pero no detenerlo. Volveremos a intentarlo.
it: Das Phoenix-Projekt kann verzögert, aber nicht aufgehalten werden. Wir versuchen es erneut.
ja: フェニックスプロジェクトは抑えられようとも止まることはない。再度挑戦しよう。
ru: Projekt Phoenix można odstraszyć, ale nie powstrzymać. Spróbujemy ponownie.
zh_cn: Le Projet Phoenix peut être rebuté, mais pas arrêté. Nous réessaierons.

# DLC2/PROG_LE2_FAIL_TITLE
source: The Shard Gun Denied
de: Без осколочного ружья
es: Il Fucile a frammenti negato
fr: La Escopeta de esquirlas perdido
it: Splitterflinte verweigert
ja: シャードガン顕ぜず
ru: Brak dostępu do pistoletu odłamkowego
zh_cn: Le fusil à fragments refusé

# DLC2/PROG_LE2_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC2/PROG_LE2_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC2/PROG_LE2_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]It appears the Disciples of Anu worship a schemata collection of Antediluvian origin. Proceed with caution and obtain the collection.[LF]
de: ОПИСАНИЕ МИССИИ[LF][LF] Похоже, что Последователи Ану поклоняются коллекции допотопного происхождения. Соблюдайте осторожность и заберите коллекцию.
es: RIEPILOGO MISSIONE[LF] [LF] Sembra che i Discepoli di Anu venerino una collezione di origine antidiluviana. Procedete con cautela e ottenetela.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Parece ser que los Discípulos de Anu veneran a una colección de origen antediluviano. Se debe proceder con precaución y obtener la colección.
it: MISSIONSBESCHREIBUNG[LF] [LF] Die Jünger von Anu scheinen eine Sammlung antediluvianischen Ursprungs zu verehren. Gehe vorsichtig vor und sichere uns die Sammlung.
ja: ブリーフィング[LF][LF]ディサイプルズ・オブ・アヌが古代人由来のスキーマコレクションを崇めているらしい。警戒しつつ進みコレクションを入手せよ。[LF]
ru: ODPRAWA[LF] [LF] Wygląda na to, że Akolici Anu czczą kolekcję pochodzenia przedpotopowego. Zachowajcie ostrożność i przejmijcie tę kolekcję.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Il semble que les Disciples d'Anu vénèrent une collection d'origine antédiluvienne. Procédez avec prudence et récupérez la collection.

# DLC2/PROG_LE2_MISS_TITLE
source: The Shard Gun
de: Осколочное ружье
es: Il Fucile a frammenti
fr: La Escopeta de esquirlas
it: Die Splitterflinte
ja: シャードガン
ru: Pistolet odłamkowy
zh_cn: Le fusil à fragments

# DLC2/PROG_LE2_WARN_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: Vale.
it: Okay.
zh_cn: D'accord.

# DLC2/PROG_LE2_WARN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]Industry is the foundation of military power. You are not the only one to seek the legacy of the Ancients. Orichalcum - their greatest secret - is too powerful to be left in the hands of an upstart organization of dubious ability and ethics. Only New Jericho can safeguard the Orichalcum sites from the hubris of Men and the predations of the Pandoran. We will soon send a force to relieve your command. Do not resist us!
de: СООБЩЕНИЕ[LF] ОТ: Софии Виллановой (Новый Иерихон)[LF] КОМУ: Проект Феникс[LF] [LF] Промышленность – основа военной силы. Вы не единственные ищете наследие древних. Орихалк – величайший секрет – слишком могущественый, чтобы оставаться в руках амбициозной организации с сомнительными способностями и этическими принципами. Только Новый Иерихон может защитить территории с орихалком от высокомерия людей и хищников-Пандоранов. Скоро мы пришлем отряд, чтобы отстранить вас от командования. Не сопротивляйтесь нам!
es: MESSAGGIO[LF] DA: Sophia Villanova (Nuova Gerico)[LF] A: Progetto Phoenix[LF][LF] L'industria è la base della potenza militare. Non siete gli unici che si sono messi sulle tracce dell'eredità degli Antichi. Il loro più grande segreto, l'oricalco, è troppo potente e non deve essere lasciato in mano a un'organizzazione appena costituita con un codice morale e capacità discutibili. Solo Nuova Gerico può proteggere i siti di oricalco dalla superbia dell'uomo e dalle razzie dei Pandora. Invieremo presto un'unità per sollevarvi dalla vostra posizione di comando. Non opponete resistenza!
fr: MENSAJE[LF] DE: Sophia Villanova (Nueva Jericó)[LF] PARA: Proyecto Fénix[LF][LF] La industria es la fundación del poder militar. No sois los únicos que buscáis el legado de los antiguos. El oricalo, su mayor secreto, es demasiado poderoso para que caiga en manos de una organización presuntuosa y con una ética y capacidades de dudoso valor. Solo Nueva Jericó puede proteger los sitios de oricalo de la arrogancia de la humanidad y la depredación pandoriana. Pronto enviaremos una unidad militar para liberarte del mando. ¡No te resistas!
it: NACHRICHT[LF] VON: Sophia Villanova (Neu-Jericho)[LF] AN: Phoenix-Projekt[LF][LF] Die Industrie ist das Fundament militärischer Macht. Du bist nicht der Einzige, der das Vermächtnis der Uralten sucht. Orichalcum – ihr größtes Geheimnis – ist zu mächtig, um es einer emporkommenden Organisation mit zweifelhaften Fähigkeiten und zweifelhafter Ethik zu überlassen. Nur Neu-Jericho kann die Orichalcum-Vorkommen vor der Überheblichkeit der Menschen und den Plünderungen der Pandoraner schützen. Wir werden bald eine Truppe entsenden, um dein Kommando abzulösen. Widersetze dich uns nicht!
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]産業は軍事力の基盤よ。古代の遺産を探し求めるのはあなた達だけではないわ。古代人最大の秘密であるオリハルコンは、能力や倫理が不明瞭な新興組織の手に委ねるには強力すぎる。人の野心やパンドランの略奪からオリハルコンの地を保護できるのはニュージェリコのみ。あなた達に代わってその地を管轄するため、間もなくニュージェリコは部隊を派遣するでしょう。抵抗はやめておきなさい!
ru: WIADOMOŚĆ[LF] OD: Sophia Villanova (Nowe Jerycho)[LF] DO: Projekt Phoenix[LF] [LF] Przemysł to podstawa potęgi militarnej. Nie tylko wy szukacie spuścizny Pradawnych. Orichalcum — ich największy sekret — jest zbyt potężne, aby pozostawić je w rękach raczkującej organizacji o wątpliwych zdolnościach i specyficznym pojmowaniu etyki. Tylko Nowe Jerycho może zabezpieczyć złoża orichalcum przed pychą człowieka i zakusami Pandoran. Wkrótce wyślemy siły, aby przejąć te zasoby. Wszelki opór będzie daremny!
zh_cn: MESSAGE[LF] DE : Sophia Villanova (Nouvelle-Jéricho)[LF] À : Projet Phoenix[LF][LF] L'industrie est la fondation de la puissance militaire. Vous n'êtes pas les seuls à chercher l'héritage des Anciens. L'orichalque, leur plus grand secret, est trop puissant pour être laissé aux prises d'une organisation arriviste dont les capacités sont aussi douteuses que son éthique. Seule la Nouvelle-Jéricho peut protéger les sites d'orichalque contre l'orgueil démesuré des hommes et les prédations des Pandoriens. Nous enverrons bientôt une équipe pour les libérer de votre commandement. N'opposez pas de résistance !

# DLC2/PROG_LE2_WARN_TITLE
source: Gold Rush
de: Золотая лихорадка
es: Corsa all'oro
fr: Prisa dorada
it: Goldrausch
ja: ゴールドラッシュ
ru: Gorączka złota
zh_cn: Ruée vers l'or

# DLC2/PROG_LE2_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: D'accord.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC2/PROG_LE2_WIN_TEXT_GENERAL_0
source: We have our second collection that our scientists can unify into an actionable weapon blueprint! Remember: blueprints alone are not enough. Plentiful sources of ancient artifacts processed by our Archaeological Facilities provide the exotic materials from which to craft the new weapons.[LF][LF]We have identified another collection. If reports about it are to be believed, we could develop an explosive of unparalleled power based on it.
de: У нас есть вторая коллекция, которую наши ученые могут использовать для создания нового чертежа оружия! Помните: одних чертежей недостаточно. Древние артефакты, обработанные нашими археологическими лабораториями, предоставляют материалы, необходимые для создания нового оружия.[LF] [LF] Мы определили местонахождение еще одной коллекции. Если верить сообщениям, мы могли бы разработать взрывчатку небывалой силы.
es: Abbiamo ottenuto una seconda collezione e i nostri scienziati potranno usarla per creare il progetto di un'arma nuova! Ma ricorda che i progetti non bastano. I manufatti antichi lavorati nelle nostre strutture archeologiche forniscono i materiali necessari alla fabbricazione di nuove armi.[LF] [LF] Abbiamo individuato un'altra collezione. Se i rapporti sono corretti, potremmo sviluppare un esplosivo di immensa potenza.
fr: Tenemos una segunda colección con el que los científicos pueden crear un plano para una nueva arma. Recuerda: los planos por sí mismos no son suficientes. Los artefactos antiguos procesados por nuestras instalaciones arqueológicas aportan los materiales necesarios para crear armas nuevas.[LF][LF] Hemos localizado otra colección. Si los informes son fiables, podríamos desarrollar un explosivo con un poder sin parangón.
it: Wir haben eine zweite Sammlung, mit deren Hilfe unsere Wissenschaftler einen neuen Waffenbauplan erstellen können! Denk daran: Baupläne allein reichen nicht aus. Uralte Artefakte, die von unseren archäologischen Anlagen verarbeitet werden, produzieren die nötigen Materialien zur Herstellung der neuen Waffen.[LF] [LF] Wir haben eine weitere Sammlung identifiziert. Wenn man den Berichten darüber Glauben schenken kann, können wir eine noch nie dagewesene Sprengkraft entwickeln.
ja: 二つ目のコレクションを手に入れた!私達の科学者達の手により、実用可能な兵器の設計図にまとめ上げることが可能なものだ。注意:設計図だけでは不十分である。古代のアーティファクトの大量の供給が考古学施設で精製されることで、新兵器製造のための特殊素材が得られるのだ。私達は別のコレクションを特定した。報告を信じるならば、それを基にした比類なき爆発物の開発が可能になるかもしれない。
ru: Mamy drugą kolekcję, którą nasi naukowcy mogą wykorzystać do opracowania nowego schematu broni! Pamiętaj: same schematy nie wystarczą. Pradawne artefakty przetwarzane przez nasze placówki archeologiczne są źródłem materiałów potrzebnych do produkcji nowych rodzajów broni.[LF] [LF] Znaleźliśmy kolejną kolekcję. Jeżeli to, co znalazło się w raportach, jest prawdą, moglibyśmy opracować materiał wybuchowy o nieznanej dotychczas sile.
zh_cn: Nous avons une deuxième collection que nos scientifiques peuvent utiliser pour créer un nouveau plan d'arme ! Rappel : les plans seuls ne suffisent pas. Les reliques des Anciens traitées par nos installations archéologiques fournissent les matériaux nécessaires pour fabriquer de nouvelles armes.[LF][LF] Nous avons identifié une autre collection. Si l'on en croit les rapports, nous pourrions créer un explosif d'une puissance inégalée.
