Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_ELITECOMMANDO2_RESEARCHDEF_COMPLETE
source: Species classification A-Gamma-E2[LF]A subspecies of Scourge with hardened head and torso chitin serving as thick armor. Equipped with an enhanced machine gun melded to its arm, the creature shares a lot of behavior similarities with standard Assault soldiers, suggesting that the Pandorans are learning our tactics.
de: Classificazione specie A-Gamma-E2[LF]Sottospecie del Fustigatore con chitina rinforzata sulla testa e sul busto che funge da spessa armatura. Equipaggiata con una mitragliatrice migliorata fusa al braccio, la creatura condivide un comportamento simile a quello dei soldati d'assalto regolari, segno che i Pandora stanno apprendendo le nostre strategie.
es: [null]
fr: Spezies-Klassifizierung A-Gamma-E2[LF]Eine Plage-Subspezies mit gehärtetem Kopf- und Rumpfchitin, das als dicke Panzerung dient. Ausgestattet mit einem verbesserten Maschinengewehr, das mit ihrem Arm verschmolzen ist, teilt die Kreatur viele Verhaltensähnlichkeiten mit Standard-Angriffssoldaten, was darauf hindeutet, dass die Pandoraner unsere Taktiken lernen.
it: Klasyfikacja gatunku A-Gamma-E2[LF]Podgatunek Żołnierza o utwardzanej powłoce chitynowej na głowie i tułowiu, która pełni rolę grubego pancerza. Stwór jest wyposażony w usprawniony karabin maszynowy połączony z ramieniem. Jego zachowanie jest w dużej mierze zbliżone do zwykłych szturmowców, co sugeruje, że Pandoranie uczą się naszych taktyk.
ja: 種分類 A-Gamma-E2[LF]分厚いアーマーとして機能する硬化キチン質の頭部と胴体を有するスカージの亜種。腕部に癒合した強化マシンガンを備えるこの生物は、標準的なアサルト兵の挙動と数多くの類似性を有しており、パンドランが私達の戦術を学習していることを暗示している。
pl: Классификация А-Гамма-Е2[LF]Голова и туловище этого подвида Карателя защищены толстой и прочной хитиновой броней. Одна из его рук соединена с пулеметом. Возможно, пандораны изучают наши тактики боя, так как модель поведения существа очень похожа на обычных солдат класса «Штурмовик».
ru: Clasificación de especies A-Gamma-E2[LF]Una subespecie de flagelo con una cabeza reforzada y un torso de quitina a modo de armadura. Está equipado con una ametralladora mejorada unida a su brazo. Esta criatura comparte muchas similitudes en su comportamiento con los soldados de asalto estándar, suponiendo así que los pandorianos están aprendiendo de nuestras tácticas.

# Pandoran Research/ALN_ELITECOMMANDO3_RESEARCHDEF_NAME
source: ARTHRON SCOURGE CHAMPION
de: FUSTIGATORE ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-PLAGE CHAMPION
it: ARTHRONOWY ŻOŁNIERZ – CZEMPION
ja: アースロン スカージ チャンピオン
pl: АРТРОН-КАРАТЕЛЬ (ЧЕМПИОН)
ru: ARTHRON FLAGELO ADALID

# Pandoran Research/ALN_ELITECOMMANDO3_RESEARCHDEF_COMPLETE
source: Species classification A-Gamma-E2[LF]Similar to the standard Scourge, this subspecies has evolved to be almost entirely covered with defensive chitin. Reports have confirmed that its grenade arm has also evolved and is capable of throwing more potent grenades at a greater distance.
de: Classificazione specie A-Gamma-E2[LF]Simile al Fustigatore base, l'evoluzione di questa sottospecie ne ha ricoperto quasi tutto il corpo di chitina difensiva. I rapporti confermano che anche il braccio lanciagranate si è evoluto ed è in grado di lanciare munizioni più potenti a una distanza maggiore.
es: [null]
fr: Spezies-Klassifizierung A-Gamma-E2[LF]Ähnlich wie die Standard-Plage hat sich diese Subspezies so entwickelt, dass sie fast vollständig von schützendem Chitin bedeckt ist. Berichte haben bestätigt, dass ihr Granatenarm sich ebenfalls entwickelt hat und in der Lage ist, stärkere Granaten aus größerer Entfernung zu werfen.
it: Klasyfikacja gatunku A-Gamma-E2[LF]Podobny do zwykłego Żołnierza podgatunek ma ciało omalże całkowicie pokryte chitynowym pancerzem. Z raportów wynika, że odpowiedzialne za miotanie granatami ramię również wyewoluowało – granaty są teraz potężniejsze i lecą dalej.
ja: 種分類 A-Gamma-E2[LF]標準的なスカージと同様、この亜種はほぼ全身を防護キチン質で覆う進化を果たした。報告によって確認されているところでは、そのグレネード腕もまた進化しており、さらに強力になったグレネードをより長距離に投射する能力を有している。
pl: Классификация А-Гамма-Е2[LF]Этот подвид схож с обычным Карателем, однако почти все его тело покрыто защитной хитиновой оболочкой. Согласно докладам с поля боя, он вооружен более мощными гранатами и способен метать их на более дальние расстояния.
ru: Clasificación de especies A-Gamma-E2[LF]De forma similar al flagelo estándar, esta subespecie ha evolucionado hasta estar cubierta casi por completo de una capa defensiva de quitina. Los análisis han confirmado que su brazo lanzagranadas también ha evolucionado y es capaz de lanzar granadas más potentes a una distancia mayor.

# Pandoran Research/ALN_ULTRACOMMANDO_RESEARCHDEF_NAME
source: ARTHRON SCOURGE PRIME
de: FUSTIGATORE ARTHRON SCELTO
es: [null]
fr: ARTHRON-PLAGE PRIME
it: ARTHRONOWY ŻOŁNIERZ – DOWÓDCA
ja: アースロン スカージ プライム
pl: АРТРОН-КАРАТЕЛЬ (ЛИДЕР)
ru: ARTHRON FLAGELO SUPREMO

# Pandoran Research/ALN_ULTRACOMMANDO_RESEARCHDEF_COMPLETE
source: Species classification A-Gamma-CAS[LF]A command type Scourge, the subspecies has every part of its body covered in chitin armor. The specimen is skilled with both grenades and firearms, and is capable of instructing other Pandorans.
de: Classificazione specie A-Gamma-CAS[LF]Fustigatore comandante, questa sottospecie è interamente ricoperta di un'armatura di chitina. Ha padronanza sia delle granate sia delle armi da fuoco ed è in grado di dare ordini agli altri Pandora.
es: [null]
fr: Spezies-Klassifizierung A-Gamma-CAS[LF]Diese Subspezies ist ein Exemplar des Kommandantentyps, bei dem jeder Teil des Körpers mit einer Chitinpanzerung bedeckt ist. Es kann sowohl mit Granaten als auch mit Feuerwaffen umgehen und ist in der Lage, anderen Pandoranern Befehle zu erteilen.
it: Klasyfikacja gatunku A-Gamma-CAS[LF]Przystosowany do dowodzenia podgatunek Żołnierza, którego całe ciało jest pokryte chitynowym pancerzem. Stwór potrafi używać zarówno granatów, jak i broni palnej, a także wydawać polecenia innym Pandoranom.
ja: 種分類 A-Gamma-CAS[LF]指揮官タイプのスカージであるこの亜種は、その肉体の全ての部位がキチン質のアーマーで覆われている。本例はグレネードと火器の双方に長けており、さらに他のパンドランに指示を行う能力を持つ。
pl: Классификация А-Гамма-КАС[LF]Все тело этого подвида Карателя типа «Командир» покрыто хитиновой броней. Существо умело обращается с гранатами и огнестрельным оружием, а также способно давать указания другим пандоранам.
ru: Clasificación de especies A-Gamma-CAS[LF]Un flagelo del tipo comando. Esta subespecie tiene todas las partes de su cuerpo cubiertas de una armadura de quitina. Este espécimen es hábil tanto con granadas como con armas de fuego y, además, es capaz de instruir a otros pandorianos.

# Pandoran Research/ALN_PRETORIAN_RESEARCHDEF_NAME
source: ARTHRON TYRANT
de: TIRANNO ARTHRON
es: [null]
fr: ARTHRON-TYRANN
it: ARTHRONOWY TYRAN
ja: アースロン タイラント
pl: АРТРОН-ТИРАН
ru: ARTHRON DÉSPOTA

# Pandoran Research/ALN_PRETORIAN_RESEARCHDEF_COMPLETE
source: Species classification A-Delta[LF]A mutated Arthron evolved to counter flash attacks. Equipped with a chitin carapace, shield, and a machine gun implanted in its arm. Analysis suggests the specimen is the Pandoran equivalent of a support unit. The Arthron is further capable of spitting poison at medium range.
de: Classificazione specie A-Delta[LF]Un Arthron evoluto per resistere agli attacchi rapidi. L'equipaggiamento include un carapace di chitina, uno scudo e una mitragliatrice integrata nel braccio. Le analisi indicano che questo Pandora è l'equivalente delle unità di supporto. È inoltre in grado di sputare veleno a medio raggio.
es: [null]
fr: Spezies-Klassifizierung A-Delta[LF]Eine Arthron-Mutation, die Blitzangriffe zu kontern weiß. Ausgestattet mit einer Chitinpanzerung, einem Schild und einem Maschinengewehr, das in ihren Arm implantiert wurde. Analysen legen nahe, dass das Exemplar das pandoranische Äquivalent einer Unterstützungseinheit ist. Diese Arthron-Spezies ist außerdem in der Lage, auf mittlere Entfernung Gift zu spucken.
it: Klasyfikacja gatunku A-Delta[LF]Zmutowany Arhtron przystosowany do odpierania błyskawicznych ataków. Dysponuje chitynowym pancerzem, tarczą i karabinem maszynowym wszczepionym w ramię. Analiza wskazuje, że jest to pandorański odpowiednik jednostki wsparcia. Ten typ Arthrona pluje również trucizną na średnią odległość.
ja: 種分類 A-Delta[LF]速攻に対抗するために進化した変異アースロン。キチン質の甲殻に盾、腕部に移植されたマシンガンを備えている。分析は、本例がパンドランのサポートユニットであることを示唆している。このアースロンは中距離へのより優れた毒吐き能力を有する。
pl: Классификация А-Дельта[LF]Эта мутация Артрона была выведена как ответ на вероятность внезапных атак противника. Существо защищено хитиновым панцирем и щитом, а его рука соединена с пулеметом. Согласно анализу, этот подвид является эквивалентом отряду поддержки на поле боя. Этот Артрон способен эффективно плеваться ядом на среднем расстоянии.
ru: Clasificación de especies A-Delta[LF]Un Arthron mutado y evolucionado para contrarrestar los ataques rápidos. Está equipado con un caparazón de quitina, un escudo y una ametralladora implantada en su brazo. Los análisis sugieren que este espécimen es el equivalente pandoriano a una unidad de apoyo. Este tipo de Arthron es capaz de escupir veneno a una distancia media.

# Pandoran Research/ALN_ADVANCEDPRETORIAN_RESEARCHDEF_NAME
source: ARTHRON TYRANT ALPHA
de: TIRANNO ARTHRON ALFA
es: [null]
fr: ARTHRON-TYRANN ALPHA
it: ARTHRONOWY TYRAN ALFA
ja: アースロン タイラント アルファ
pl: АРТРОН-ТИРАН (АЛЬФА)
ru: ARTHRON DÉSPOTA ALFA

# Pandoran Research/ALN_ADVANCEDPRETORIAN_RESEARCHDEF_COMPLETE
source: Species classification A-Delta-1[LF]An evolved Tyrant with increased poison spitting capabilities. Reports also confirm that it is equipped with superior intelligence and has a reinforced chitin shield.
de: Classificazione specie A-Delta-1[LF]Un tiranno evoluto con maggiori abilità di sputo del veleno. I rapporti confermano inoltre che è dotato di intelligenza superiore e di uno scudo di chitina rinforzato.
es: [null]
fr: Spezies-Klassifizierung A-Delta-1[LF]Ein weiterentwickelter Tyrann mit erhöhten Fähigkeiten zum Giftspucken. Berichte bestätigen auch, dass die Kreatur mit einer überlegenen Intelligenz ausgestattet ist und einen verstärkten Chitinschild besitzt.
it: Klasyfikacja gatunku A-Delta-1[LF]Rozwinięty Tyran o zwiększonych zdolnościach plucia trucizną. Z raportów wynika również, że stwór dysponuje wysoką inteligencją i wzmocnioną tarczą chitynową.
ja: 種分類 A-Delta-1[LF]より向上した毒吐き能力を持つ進化版タイラント。また報告により、優れた知能と強化されたキチン質の盾を備えていることが確認されている。
pl: Классификация А-Дельта-1[LF]Подвид Тирана, имеющий более совершенные способности плеваться ядом. Согласно докладам с поля боя, он обладает более развитым интеллектом и более прочным хитиновым щитом.
ru: Clasificación de especies A-Delta-1[LF]Un déspota evolucionado con la capacidad de escupir mejorada- Los informes también confirman que está equipado con una inteligencia superior y un escudo de quitina reforzado.

# Pandoran Research/ALN_ADVANCEDPRETORIAN2_RESEARCHDEF_NAME
source: ARTHRON TYRANT ALPHA
de: TIRANNO ARTHRON ALFA
es: [null]
fr: ARTHRON-TYRANN ALPHA
it: ARTHRONOWY TYRAN ALFA
ja: アースロン タイラント アルファ
pl: АРТРОН-ТИРАН (АЛЬФА)
ru: ARTHRON DÉSPOTA ALFA

# Pandoran Research/ALN_ADVANCEDPRETORIAN2_RESEARCHDEF_COMPLETE
source: Species classification A-Delta-2[LF]A mutation of the Tyrant, this subspecies has evolved a thicker carapace capable of withstanding standard weapons. The creature also has a large caliber firearm as well as enhanced perception.
de: Classificazione specie A-Delta-2[LF]Mutazione del Tiranno, questa sottospecie ha sviluppato un carapace più spesso in grado di resistere alle armi standard. La creatura integra nel braccio un'arma di grosso calibro e ha una percezione migliorata.
es: [null]
fr: Spezies-Klassifizierung A-Delta-2[LF]Diese Subspezies ist eine Tyrannen-Mutation und hat einen dickeren Panzer entwickelt, der Standardwaffen standhalten kann. Die Kreatur verfügt über eine großkalibrige Feuerwaffe sowie eine verbesserte Wahrnehmung.
it: Klasyfikacja gatunku A-Delta-2[LF]Będący zmutowaną odmianą Tyrana podgatunek ma grubszy pancerz odporny na zwykłą broń. Stwór dysponuje również bronią palną większego kalibru i cechuje się zwiększonym zasięgiem widzenia.
ja: 種分類 A-Delta-2[LF]タイラントの一変異型であるこの亜種は、並の兵器相手なら耐えられるだけの分厚い甲殻を発達させた。この生物は強化された知覚力を持つうえ、大口径の火器まで有している。
pl: Классификация А-Дельта-2[LF]Утолщенный панцирь этого подвида Тирана способен выдерживать огонь из стандартного оружия. Кроме того, он обладает улучшенным восприятием и использует оружие более крупного калибра.
ru: Clasificación de especies A-Delta-2[LF]Una mutación del déspota. Esta subespecie tiene un caparazón evolucionado más grueso, capaz de soportar los ataques de las armas estándar. Esta criatura también tiene un arma de gran calibre y una percepción mejorada.

# Pandoran Research/ALN_ELITEPRETORIAN_RESEARCHDEF_NAME
source: ARTHRON TYRANT CHAMPION
de: TIRANNO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-TYRANN CHAMPION
it: ARTHRONOWY TYRAN – CZEMPION
ja: アースロン タイラント チャンピオン
pl: АРТРОН-ТИРАН (ЧЕМПИОН)
ru: ARTHRON DÉSPOTA ADALID

# Pandoran Research/ALN_ELITEPRETORIAN_RESEARCHDEF_COMPLETE
source: Species classification A-Delta-E1[LF]An evolved Tyrant with enhanced defensive and offensive capabilities. Reports have shown that several of these specimens are capable of clearing scavenger strongholds without issue. To be avoided unless engaged with overwhelming force.
de: Classificazione specie A-Delta-E1[LF]Tiranno evoluto con abilità difensive e offensive migliorate. I rapporti mostrano che diversi esemplari di questa sottospecie sono in grado di ripulire senza problemi le roccaforti dei saccheggiatori. Evitare, attaccare solo se in superiorità schiacciante.
es: [null]
fr: Spezies-Klassifizierung A-Delta-E1[LF]Ein weiterentwickelter Tyrann mit verbesserten defensiven und offensiven Fähigkeiten. Berichte haben gezeigt, dass mehrere dieser Exemplare in der Lage sind, Festungen von Banditen anzugreifen und auszuschalten. Sie sollten vermieden werden, es sei denn, sie werden mit überwältigender Gewalt angegriffen.
it: Klasyfikacja gatunku A-Delta-E1[LF]Rozwinięty Tyran o lepszych zdolnościach obronnych i ofensywnych. Zaobserwowano, że grupa okazów jest w stanie bez problemu oczyścić twierdzę bandytów. Stworów należy unikać, chyba że oddział dysponuje potężną siłą ognia.
ja: 種分類 A-Delta-E1[LF]強化された防御能力と攻撃能力を持つ進化型タイラント。報告が示すところでは、本例は数体だけでもスカベンジャーの拠点を問題なく一掃できる能力を持つ。圧倒的な武力をもって遭遇するのでもない限りは回避すべきである。
pl: Классификация А-Дельта-Е1[LF]Мутация Тирана, обладающая более совершенными способностями к атаке и защите. Согласно докладам с поля боя, отряд таких особей способен с легкостью уничтожить несколько укреплений мусорщиков. Рекомендуется избегать встреч при отсутствии явного преимущества.
ru: Clasificación de especies A-Delta-E1[LF]Un déspota evolucionado con capacidades defensivas y ofensivas mejoradas. Los informes indican que algunos de estos especímenes son capaces de eliminar fortalezas de carroñeros sin mayor problema. Es conveniente evitarlos salvo que el enfrentamiento pueda llevarse a cabo con fuerzas de poder abrumador.

# Pandoran Research/ALN_ELITEPRETORIAN2_RESEARCHDEF_NAME
source: ARTHRON TYRANT CHAMPION
de: TIRANNO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-TYRANN CHAMPION
it: ARTHRONOWY TYRAN – CZEMPION
ja: アースロン タイラント チャンピオン
pl: АРТРОН-ТИРАН (ЧЕМПИОН)
ru: ARTHRON DÉSPOTA ADALID

# Pandoran Research/ALN_ELITEPRETORIAN2_RESEARCHDEF_COMPLETE
source: Species classification A-Delta-E2[LF]An advanced Tyrant subspecies with a carapace and body covered in chitin armor. The specimen has learned to mimic the tactics of the opponents it faces.
de: Classificazione specie A-Delta-E2[LF]Una sottospecie avanzata di Tiranno, dotata di carapace e protetta da un'armatura di chitina. L'esemplare ha imparato a emulare le strategie degli avversari che affronta.
es: [null]
fr: Spezies-Klassifizierung A-Delta-E2[LF]Eine hochentwickelte Tyrann-Subspezies mit Panzer und einem mit Chitinpanzerung bedeckten Körper. Das Exemplar hat gelernt, die Taktiken der Gegner nachzuahmen, denen es gegenübersteht.
it: Klasyfikacja gatunku A-Delta-E2[LF]Zaawansowany podgatunek Tyrana o pancerzu i ciele pokrytymi chitynową osłoną. Stwór nauczył się naśladować taktykę przeciwników.
ja: 種分類 A-Delta-E2[LF]キチン質のアーマーで覆われた甲殻と肉体を持つタイラントの上位亜種。本例は、対面した敵の戦術を模倣する術を身に着けている。
pl: Классификация А-Дельта-2[LF]Этот более совершенный подвид Тирана обладает панцирем и хитиновой броней, покрывающей все тело. Он научился копировать тактику своего врага на поле боя.
ru: Clasificación de especies A-Delta-E2[LF]Una subespecie de déspota avanzada con un caparazón y un cuerpo cubiertos de una armadura de quitina. Este espécimen ha aprendido a imitar las tácticas de los oponentes a los que se enfrenta.

# Pandoran Research/ALN_ELITEPRETORIAN3_RESEARCHDEF_NAME
source: ARTHRON TYRANT CHAMPION
de: TIRANNO ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-TYRANN CHAMPION
it: ARTHRONOWY TYRAN – CZEMPION
ja: アースロン タイラント チャンピオン
pl: АРТРОН-ТИРАН (ЧЕМПИОН)
ru: ARTHRON DÉSPOTA ADALID

# Pandoran Research/ALN_ELITEPRETORIAN3_RESEARCHDEF_COMPLETE
source: Species classification A-Delta-E2[LF]A superior mutation strain of Tyrant that has evolved to produce an even more toxic type of poison. The specimen's legs and torso are covered with an additional layer of chitin armor allowing it to rush its enemies even when under heavy fire.
de: Classificazione specie A-Delta-E2[LF]Mutazione superiore del Tiranno che si è evoluta per produrre un veleno ancora più tossico. Le gambe e il busto dell'esemplare sono coperti da un ulteriore strato di armatura di chitina, che gli consente di caricare i nemici anche se bersagliato da fuoco pesante.
es: [null]
fr: Spezies-Klassifizierung A-Delta-E2[LF]Ein überlegener Tyrann-Mutationsstamm, der sich weiterentwickelt hat, um eine noch giftigere Art von Gift zu produzieren. Die Beine und der Rumpf des Exemplars sind mit einer zusätzlichen Schicht Chitinpanzerung überzogen, die es ihm ermöglicht, seinen Feinden auch unter schwerem Beschuss zuzusetzen.
it: Klasyfikacja gatunku A-Delta-E2[LF]Udoskonalona odmiana Tyrana produkująca jeszcze bardziej toksyczną truciznę. Stwór ma nogi i tułów pokryte dodatkową warstwą chitynowego pancerza, dzięki czemu może atakować wrogów nawet wtedy, gdy jest pod ciężkim ostrzałem.
ja: 種分類 A-Delta-E2[LF]より強力なタイプの毒を産生できるように進化したタイラントの上位変異種。この新種例の脚部と胴体はさらなるキチン質のアーマー層で覆われており、猛烈な砲火にさらされてなお敵に向かって突撃することを可能にしている。
pl: Классификация А-Дельта-Е2[LF]Особая мутация Тирана, выделяющая еще более токсичный яд. Ноги и туловище этого подвида покрыты дополнительным слоем хитиновой брони, позволяющей ему атаковать врагов даже под шквальным огнем.
ru: Clasificación de especies A-Delta-E2[LF]Una cepa de mutación superior del déspota, cuya evolución le permite producir un tipo de veneno aún más tóxico. Las piernas y el torso de este espécimen están cubiertas de una capa adicional de armadura de quitina, algo que le permite arremeter contra los enemigos aunque esté siendo bañado por múltiples disparos.

# Pandoran Research/ALN_ULTRAPRETORIAN_RESEARCHDEF_NAME
source: ARTHRON TYRANT PRIME
de: TIRANNO ARTHRON SCELTO
es: [null]
fr: ARTHRON-TYRANN PRIME
it: ARHTHRONOWY TYRAN – DOWÓDCA
ja: アースロン タイラント プライム
pl: АРТРОН-ТИРАН (ЛИДЕР)
ru: ARTHRON DÉSPOTA SUPREMO

# Pandoran Research/ALN_ULTRAPRETORIAN_RESEARCHDEF_COMPLETE
source: Species classification A-Delta-CAS[LF]A command type Tyrant fully covered with thick chitin armor, it is capable of long and medium ranged attacks as well as leading units in battle. Analysis has found that the poison it ejects from its mouth is more potent than that of standard specimen.
de: Classificazione specie A-Delta-CAS[LF]Tiranno di tipo comandante, interamente ricoperto di una spessa armatura di chitina, in grado di eseguire attacchi a lungo e medio raggio e di guidare le unità in battaglia. Le analisi dimostrano che il veleno che secerne dalla bocca è più potente rispetto a quello degli esemplari base.
es: [null]
fr: Spezies-Klassifizierung A-Delta-CAS[LF]Als vollständig mit einer dicken Chitinpanzerung bedeckter Tyrann vom Kommandantentyp ist dieses Exemplar sowohl zu Angriffen auf lange und mittlere Entfernungen als auch zur Führung von Einheiten im Kampf fähig. Analysen haben ergeben, dass das Gift, das es aus seinem Mund ausstößt, stärker ist als das von Standardexemplaren.
it: Klasyfikacja gatunku A-Delta-CAS[LF]Przystosowany do dowodzenia Tyran pokryty grubym chitynowym pancerzem. Potrafi atakować na długim i średnim dystansie, a także dowodzić jednostkami podczas bitwy. Analiza wykazała, że tryskająca z otworu gębowego trucizna jest silniejsza niż u zwykłych okazów.
ja: 種分類 A-Delta-CAS[LF]厚いキチン質のアーマーで完全に覆われた指揮官タイプのタイラント。戦闘で部隊を率いるのみならず、中長距離の攻撃能力も有する。分析により、この新種例の口から吐き出される毒は通常種より強力なことが判明している。
pl: Классификация А-Дельта-КАС[LF]Этот подвид Тирана типа «Командир» полностью покрыт хитиновой броней, обладает арсеналом среднего и дальнего поражения, а также способен командовать другими отрядами в бою. Согласно анализу, яд, которым плюется это существо, отличается повышенной токсичностью.
ru: Clasificación de especies A-Delta-CAS[LF]Un déspota del tipo comando totalmente cubierto de una gruesa armadura de quitina capaz de atacar a media y larga distancia, así como de comandar a otras unidades en combate. Los informes desvelan que el veneno que emite por la boca es más potente que el de los especímenes normales.

# Pandoran Research/ALN_ELITERANGER_RESEARCHDEF_NAME
source: ARTHRON MYRMIDON CHAMPION
de: MIRMIDONE ARTHRON CAMPIONE
es: [null]
fr: ARTHRON-SCHERGE CHAMPION
it: ARHTRONOWY MYRMIDON – CZEMPION
ja: アースロン ミュルミドン チャンピオン
pl: АРТРОН-МИРМИДОН (ЧЕМПИОН)
ru: ARTHRON ADALID MIRMIDÓN

# Pandoran Research/ALN_ELITERANGER_RESEARCHDEF_COMPLETE
source: Species classification A-Epsilon-E1[LF]An evolved form of Arthron, with a heavy carapace that is capable of using grenades and spitting poison. Despite the creature's significant intelligence, it appears to be an evolutionary dead end, since the combination of grenades and close quarter pincer mutations cannot be efficiently used in any combat tactics.
de: Classificazione specie A-Epsilon-E1[LF]Forma evoluta di Arthron, dotata di un pesante carapace e dell'abilità di utilizzare granate e sputare veleno. Pur essendo estremamente intelligente, sembra che la specie sia un vicolo cieco evolutivo, in quanto la combinazione di granate e mutazioni delle chele per il combattimento ravvicinato non possono essere impiegate in modo efficace in alcuna strategia.
es: [null]
fr: Spezies-Klassifizierung A-Epsilon-E1[LF]Eine weiterentwickelte Arthron-Form mit einem schweren Panzer, die in der Lage ist, Granaten einzusetzen und Gift zu spucken. Trotz der bedeutenden Intelligenz der Kreatur scheint es sich um eine evolutionäre Sackgasse zu handeln, da die Kombination von Granaten und Nahkampf-Zangenmutationen in keiner Kampftaktik effizient eingesetzt werden kann.
it: Klasyfikacja gatunku A-Epsilon-E1[LF]Rozwinięta forma Arthrona o grubym pancerzu zdolna do używania granatów i plucia trucizną. Pomimo znacznej inteligencji stwór wygląda na ślepy zaułek ewolucji, gdyż połączenie granatów i używanych do walki w zwarciu szczypiec nie sprzyja żadnym taktykom bojowym.
ja: 種分類 A-Epsilon-E1[LF]グレネードと毒吐きを使用する能力および重装甲の甲殻を持つ、アースロンの一進化形態。この生物はかなりの知性を有しているにもかかわらず、グレネードと接近戦用のハサミの変異の組み合わせはいかなる戦闘においても効果的なものにはなりえないことから、進化の袋小路であると見られる。
pl: Классификация А-Эпсилон-Е1[LF]Дальнейшая мутация Артрона с тяжелым панцирем, способная метать гранаты и плеваться ядом. Несмотря на наличие относительно развитого интеллекта, похоже, является тупиком эволюции, так как эффективно комбинировать использование гранат и атаку мутировавшими клешнями невозможно ни в одной тактике боя.
ru: Clasificación de especies A-Épsilon-E1[LF]Una forma evolucionada del Arthron con un caparazón muy duro. Es capaz de usar granadas y escupir veneno. A pesar de la significativa inteligencia de la criatura, parece ser que su cadena evolutiva no es muy efectiva, puesto que la combinación de granadas y mutaciones de tenazas para combate cuerpo a cuerpo no pueden usarse de forma eficiente en ninguna táctica de combate.
