Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN15_TEXT_GENERAL_0
source: At [HavenName], the members of a local monastic order known as the Shrouded Smile are proudly announcing the creation of a new type of beer, which they are calling Exalted Ale. It is intended to help one get in touch with one's inner spiritual perfection by eroding some of the biological barriers that inhibit the human body - such as sobriety. [LF][LF]Exarch [HavenLeaderSurname], however, seems less than pleased. She feels that drinking is a sin and only leads to regression.
de: В убежище [HavenName] члены местного монашеского ордена, известного как Скрытая Улыбка, гордо объявляют о том, что нашли рецепт нового вида пива, который они назвали Эль Возвышенной. По их словам, он помогает человеку обрести свое внутреннее духовное совершенство, послабляя некоторые преграды человеческого тела, такие как трезвость ума. [LF][LF]Однако экзарх [HavenLeaderSurname], кажется, отнюдь этим не довольна. Она считает пьянство грехом, который приводит только к упадку.
es: Presso [HavenName], i membri del Sorriso celato, un ordine monastico locale, sono fieri di annunciare la creazione di un nuovo tipo di birra, che chiameranno Birra suprema. È pensata per aiutare le persone a entrare in contatto con la propria perfezione spirituale, erodendo le barriere biologiche che inibiscono il corpo umano, tra cui la sobrietà. [LF][LF]Tuttavia, l'Esarca [HavenLeaderSurname] non sembra affatto contenta. Secondo lei, bere è peccato e può solo portare a una regressione.
fr: Los miembros de la orden monástica de [HavenName], más conocidos como la Sonrisa Velada, han anunciado con orgullo la creación de un nuevo tipo de cerveza a la que llaman cerveza glorificada. El objetivo de esta bebida es ayudar a la gente a contactar con la perfección espiritual de su interior, puesto que corroe las barreras biológicas que inhiben al cuerpo humano, tales como la sobriedad.[LF][LF]La exarca [HavenLeaderSurname], no obstante, no parece muy satisfecha con todo esto. Considera que beber es un pecado que nos hace involucionar.
it: In [HavenName] kündigen die Mitglieder eines lokalen Mönchsordens, bekannt als das Verhüllte Lächeln, stolz die Entwicklung einer neuen Biersorte an, die sie als erhabenes Bier bezeichnen. Es soll dabei helfen, mit der inneren spirituellen Vollkommenheit in Kontakt zu kommen, indem es einige der biologischen Barrieren, die den menschlichen Körper hemmen – wie beispielsweise die Nüchternheit – beseitigt. [LF][LF]Exarchin [HavenLeaderSurname] scheint jedoch weniger damit einverstanden zu sein. Sie glaubt, dass Trinken eine Sünde ist und nur zu einem Rückschritt führt.
ja: [HavenName]では、シュラウデッド・スマイルとして知られる地元の修道会が、新しいタイプのビール「イグザルティド・エール」を作ったことを誇らしげに発表していた。このビールは、人間の肉体を抑制している生物学的バリアの一部(例えば素面)を侵食することによって、内なる霊的完全性に触れることを助ける目的で作られていた。[LF][LF]しかしながら、エクザルフ・[HavenLeaderSurname]はあまり喜んでいないようだ。彼女は飲酒行為を罪だと、退行に繋がるものでしかないと考えている。
ru: W bastionie [HavenName] członkowie lokalnego zakonu monastycznego znanego Całunowym Uśmiechem z dumą ogłaszają uwarzenie nowego rodzaju piwa, które nazwali Wywyższone Ale. Ma ono pomóc w nawiązaniu kontaktu z wewnętrzną duchową doskonałością każdego pijącego poprzez usunięcie niektórych barier biologicznych, które hamują ludzkie ciało. Jedną z tych barier jest trzeźwość. [LF][LF]Egzarcha bastionu [HavenLeaderSurname] jednak nie jest zachwycona. Uważa, że picie jest grzechem i prowadzi jedynie do regresji.
zh_cn: Au refuge [HavenName], les membres de l'ordre monastique local, connu comme le Sourire voilé, annoncent fièrement la création d'un nouveau type de bière, qu'ils ont nommé la bière Exaltée. Elle est destinée à aider chacun à se connecter à sa perfection intérieure en érodant certaines des barrières biologiques qui inhibent le corps humain, telle que la sobriété. [LF][LF]L'exarque [HavenLeaderSurname] semble pour le moins contrariée. Elle estime que boire est un péché et ne mène qu'à la régression.

# Anu/AN15_TEXT_GENERAL_1
source: The monks have invited our operatives to participate in the first public tasting of Exalted Ale. Should they attend?
de: Монахи пригласили наших оперативников поучаствовать в первой дегустации Эля Возвышенной на публике. Стоит ли посетить это мероприятие?
es: I monaci hanno invitato i nostri agenti a partecipare alla prima degustazione pubblica di Birra suprema. Dovremmo lasciarli andare?
fr: Los monjes han invitado a nuestros operativos a participar en la primera cata pública de cerveza glorificada. ¿Deberían asistir?
it: Die Mönche haben unsere Soldaten eingeladen, an der ersten öffentlichen Verkostung des erhabenen Biers teilzunehmen. Sollten sie teilnehmen?
ja: 修道士達が職員を招いた。イグザルティド・エールの初めての公開試飲だ。参加すべきだろうか？
ru: Mnisi zaprosili naszych operatorów do udziału w pierwszej publicznej degustacji Wywyższonego Ale. Czy operatorzy powinni uczestniczyć w degustacji?
zh_cn: Les moines ont invité nos agents à participer à la première dégustation publique de la bière Exaltée. Devraient-ils y assister ?

# Anu/AN15_TITLE
source: Unto Him That Is Ready to Perish
de: Огорченному душею
es: A chi sta per morire
fr: Hacia aquel que está preparado para morir
it: Auf ihn, der bereit zu sterben ist
ja: 滅びようとしている者に
ru: Daj sycerę skazańcom
zh_cn: À Lui qui est prêt à périr

# Anu/AN16_CHOICE_0_OUTCOME_GENERAL
source: The Rite of the Luminous Deep is far more punishing than its poetic name would suggest, but the techniques of mental and physical focus taught by the priests of Anu can definitely be applied to how we train our operatives.
de: Обряд Светозарной Бездны был гораздо более изнурительным, чем сначала могло показаться по его поэтичному названию. Техники мысленного и физического сосредоточения, которым обучают жрецы Ану, определенно можно применить в тренировке наших оперативников.
es: Il Rito dei fulgidi abissi è molto più estenuante di quanto il nome poetico faccia pensare, ma le tecniche di concentrazione fisica e mentale insegnate dai sacerdoti di Anu possono tornare utili nell'addestramento dei nostri agenti.
fr: El rito de la Profundidad Luminosa es mucho más exigente de lo que sugiere su nombre poético. Sin embargo, las técnicas mentales y físicas que enseñan los sacerdotes de Anu pueden aplicarse perfectamente al entrenamiento de nuestros operativos.
it: Der Ritus der Erleuchteten Tiefe ist weitaus unangenehmer, als sein poetischer Name vermuten lässt, doch die Techniken des mentalen und physischen Fokus, die von den Priestern von Anu gelehrt werden, können definitiv auf die Art und Weise angewendet werden, wie wir unsere Soldaten ausbilden.
ja: 「輝く深淵の儀式」は、その詩的な名称が示すよりもはるかに過酷なものだった。とはいえアヌの祭司から教わった精神的・肉体的集中の技術は、間違いなく職員達の訓練法に適用可能なものだ。
ru: Obrządek Głębi Świetlistej jest znacznie bardziej wymagający niż sugerowałaby jego poetycka nazwa. Jednak techniki skupienia umysłu i ciała przekazywane przez kapłanów Anu można z pewnością zastosować w treningu naszych operatorów.
zh_cn: Le rite de la Profondeur lumineuse est bien plus éprouvant que ne le suggère son nom poétique, toutefois les techniques de concentration mentale et physique enseignées par les prêtres d'Anu peuvent certainement s'appliquer aux méthodes d'entraînement de nos agents.

# Anu/AN16_CHOICE_0_TEXT
source: Participate.
de: Принять участие.
es: PARTECIPA
fr: Participar.
it: Nehmt teil.
ja: 参加する。
ru: Weź udział.
zh_cn: Participer.

# Anu/AN16_CHOICE_1_OUTCOME_GENERAL
source: It was an honor to be invited to participate, so our lack of interest is not received well.
de: Получить приглашение — высшая честь, поэтому наше безразличие воспринимается как дурной тон.
es: È un onore essere invitati, ecco perché il nostro disinteresse non è stato accolto bene.
fr: Era un honor que nos invitasen a participar, así que no se han tomado demasiado bien nuestra falta de interés.
it: Es war eine Ehre, zur Teilnahme eingeladen zu werden, sodass unser mangelndes Interesse nicht gut aufgenommen wird.
ja: 参加に招かれるのは名誉なことだった。それゆえに私達の無関心は失望された。
ru: To zaszczyt zostać zaproszonym do udziału, więc nasza odmowa nie zostaje dobrze przyjęta.
zh_cn: L'invitation à participer est un honneur et notre manque d'intérêt n'est pas bien reçu.

# Anu/AN16_CHOICE_1_TEXT
source: Decline.
de: Отклонить предложение.
es: RIFIUTA
fr: Rechazar.
it: Lehnt ab.
ja: 辞退する。
ru: Odmów.
zh_cn: Refuser.

# Anu/AN16_TEXT_GENERAL_0
source: The people of [HavenName] are undertaking the rare and sacred Rite of the Luminous Deep, which celebrates the tale of how Taxiarch Nergal came to serve the Exalted. But more than just a religious ritual, the Rite also involves learning techniques of self-control, of pushing oneself to the limits in the service of the greater good. [LF][LF]Our operatives are welcome to participate in the Rite, and to share this knowledge with their peers.
de: Жители убежища [HavenName] проводят редкий и священный Обряд Светозарной Бездны, в котором отмечается то, как Таксиарх Нергал начал свое служение Возвышенной. Будучи не просто религиозным ритуалом, этот обряд также включает в себя обучение техникам самоконтроля, достижению предела своих способностей для служения высшему благу. [LF][LF]Наших оперативников приглашают принять участие в обряде и передать эти знания своим людям.
es: Gli abitanti di [HavenName] stanno per dare inizio all'unico e sacro Rito dei fulgidi abissi, che rievoca il racconto di come il Tassiarca Nergal sia giunto a servire la Suprema. Oltre a essere una cerimonia religiosa, durante il Rito si apprendono tecniche di autocontrollo e si impara a superare i propri limiti per mettersi al servizio di un bene supremo [LF][LF]I nostri agenti sono invitati a partecipare e a condividere la conoscenza con i loro compagni.
fr: Los habitantes de [HavenName] están celebrando el sagrado y extraño rito de la Profundidad Luminosa, el cual celebra la historia de cómo el taxiarca Nergal llegó a servir a la Glorificada. No obstante, más que un ritual religioso, se trata de aprender técnicas de autocontrol y de llevarse a uno mismo al límite en pos de alcanzar un bien superior.[LF][LF]Nuestros operativos pueden participar en el rito y compartir este conocimiento con sus compañeros.
it: Das Volk von [HavenName] führt den seltenen und heiligen Ritus der Erleuchteten Tiefe durch, der die Geschichte feiert, wie Taxiarch Nergal dazu kam, der Erhabenen zu dienen. Dabei ist der Ritus mehr als nur ein religiöses Ritual, beinhaltet er doch auch das Erlernen von Techniken der Selbstbeherrschung, des bis an die Grenzen Gehens im Dienste des Gemeinwohls. [LF][LF]Unsere Soldaten sind herzlich eingeladen, am Ritus teilzunehmen und dieses Wissen mit ihren Kollegen zu teilen.
ja: [HavenName]の人々が、珍しく神聖な""輝く深淵の儀式""を執り行っている。いかにしてタクシアーク・ネルガルがイグザルティドに仕えることになったかの逸話を称える儀式だ。だがこれは単なる宗教儀式ではなく、大義に仕えるうえで己を制御し限界まで駆り立てるための技術を学ぶものでもある。[LF][LF]職員達はこの儀式への参加および、仲間内でこの知識を共有することを許された。
ru: Mieszkańcy bastionu [HavenName] rozpoczynają rzadki i święty Obrządek Głębi Świetlistej, upamiętniający opowieść o tym, jak Taksiarcha Nergal przybył, aby służyć Wywyższonej. Jednak obrządek ten to nie tylko rytuał religijny, ponieważ obejmuje on również techniki samokontroli i sprawdzania granic swoich możliwości w służbie wyższemu dobru. [LF][LF]Nasi operatorzy mogą uczestniczyć w Obrządku i podzielić się uzyskaną wiedzą z innymi.
zh_cn: Les habitants du refuge [HavenName] ont entrepris le rite rare et sacré de la Profondeur lumineuse, qui célèbre l'histoire du Taxiarque Nergal et comment il en est arrivé à servir l'Exaltée. Plus qu'un simple rituel religieux, le rite implique également des techniques d'apprentissage de la maîtrise de soi et du dépassement de soi au service de l'intérêt général.[LF][LF]Nos agents sont invités à participer au rite et à partager ces connaissances avec leurs pairs.

# Anu/AN16_TITLE
source: Rite of the Luminous Deep
de: Обряд Светозарной Бездны
es: Rito dei fulgidi abissi
fr: Rito de la Profundidad Luminosa
it: Ritus der Erleuchteten Tiefe
ja: 輝く深淵の儀式
ru: Obrządek Głębi Świetlistej
zh_cn: Rite de la Profondeur lumineuse

# Anu/AN17_CHOICE_0_OUTCOME_GENERAL
source: What makes us human is the best thing about us, but also the worst. We're greedy and violent, not because of our spiritual nature, but because our bodies evolved to be this way. The good news is we can change those bodies and allow ourselves to become better people in the process.
de: Человеческое в нас — наилучшее и одновременно наихудшее, что мы имеем. Мы жадны и жестоки, но не из-за своей духовной природы, а из-за грешных тел, в которые мы облечены. Однако мы можем изменить свои тела и позволить себе стать в будущем намного лучше.
es: Ciò che ci rende umani è la nostra caratteristica migliore, ma anche la peggiore. Siamo avidi e violenti, ma non a causa della nostra natura spirituale, bensì perché il nostro corpo si è evoluto a questo scopo. La buona notizia è che possiamo modificare il corpo e, così facendo, diventare persone migliori.
fr: Lo que nos hace humanos es lo mejor que tenemos, pero también lo peor. Somos codiciosos y violentos, no por nuestra naturaleza espiritual, sino porque nuestros cuerpos han evolucionado de esta forma. La buena noticia es que podemos cambiar el cuerpo y, de este modo, ayudarnos a ser mejores personas.
it: Was uns menschlich macht, ist das Beste an uns, aber auch das Schlimmste. Wir sind gierig und gewalttätig, nicht aufgrund unserer spirituellen Natur, sondern weil sich unser Körper so entwickelt hat. Die gute Nachricht ist, dass wir diese Körper verändern und uns selbst erlauben können, zu besseren Menschen zu werden.
ja: 私達を人たらしめるものは最大の長所であり、最大の短所でもある。私達が強欲で暴力的なのは精神的な本質からではなく、このように進化してしまった肉体のせいなのだ。幸いにして、私達はこの肉体を変化させられる。その過程においてより良い人間になる事ができる。
ru: Nasze człowieczeństwo to połączenie najlepszych i najgorszych cech. Jesteśmy chciwi i brutalni, nie z powodu naszej natury duchowej, ale dlatego, że nasze ciała ewoluowały w ten sposób. Możemy jednak zmienić nasze ciała i podczas tego procesu stać się lepszymi ludźmi.
zh_cn: Ce qui nous rend humains est le meilleur comme le pire de notre personne. Nous sommes avides et violents, non pas en raison de notre nature spirituelle, mais parce que nos corps ont ainsi évolué. Il est bon de savoir qu'il est possible de changer nos corps en vue de devenir de meilleures personnes.

# Anu/AN17_CHOICE_0_TEXT
source: Side with the priestess.
de: Прийти на помощь жрице.
es: SCHIERATI CON LA SACERDOTESSA
fr: Alíate con la sacerdotisa.
it: Stellt euch auf die Seite der Priesterin.
ja: 女祭司の側につく。
ru: Stań po stronie kapłanki.
zh_cn: Se ranger du côté de la prêtresse.

# Anu/AN17_CHOICE_1_OUTCOME_GENERAL
source: There is far too much to be admired about the old world to just dismiss it as sinful or broken. The system that dominated the world was incapable of correctly distributing resources and couldn't respond to planetary-scale crises, but that doesn't mean everything about that time was bad. It's not about human nature; human nature isn't really a steady concept, but something that changes based on material conditions, and it's those conditions we have to take control of.
de: Может быть, старой мир и имеет свои недостатки, но мы не можем отвергнуть его как греховный и прогнивший. Система, управлявшая тем миром, не могла правильно распределить ресурсы и справиться с общечеловеческими проблемами. Однако это вовсе не значит, что весь мир был во зле. Речь здесь идет не о человеческой природе. Человечество само по себе является не устойчивым понятием, а постоянно изменяющимся в зависимости от того, какие материальных условий в нем преобладают. Именно над такими условиями мы должны получить контроль.
es: Il vecchio mondo era troppo pieno di meraviglie per liquidarlo soltanto come un luogo di peccato e corruzione. Il sistema che governava il pianeta non prevedeva un'equa distribuzione delle risorse e non è riuscito a fronteggiare la crisi globale, ma questo non significa che ci fossero solo aspetti negativi. La natura umana non c'entra: essa non è un concetto immutabile, ma qualcosa che cambia a seconda delle condizioni materiali, ed è su queste condizioni che dobbiamo avere il controllo.
fr: El viejo mundo tiene muchas cosas que son dignas de ser admiradas, por lo que es un error tacharlo de pecaminoso y roto. Sí, el sistema que dominaba el mundo era incapaz de distribuir adecuadamente los recursos y no lograba responder a crisis a escala planetaria, pero eso no implica que todo fuese malo en aquella época. No se trata de la naturaleza humana. La naturaleza humana no es un concepto constante, sino que es algo que cambia según las condiciones materiales. Son precisamente esas condiciones las que tenemos que abrazar.
it: Es gibt viel zu viel an der alten Welt zu bewundern, um sie einfach als sündhaft oder zerstörerisch abzutun. Das System, das die Welt beherrschte, war nicht in der Lage, Ressourcen richtig zu verteilen, und konnte nicht auf Krisen im planetarischen Maßstab reagieren, aber das bedeutet nicht, dass alles an dieser Zeit schlecht war. Es geht nicht um die menschliche Natur. Sie ist nicht wirklich ein festes Konzept, sondern etwas, das sich aufgrund der materiellen Bedingungen ändert, und es sind diese Bedingungen, über die wir die Kontrolle übernehmen müssen.
ja: 旧世界を罪深く壊れていたと片付けるには、評価すべきことがあまりに多い。世界を支配していた体制は資源を正しく分配する能力が無く、惑星規模の危機に対応する事ができなかった。しかしだからといって、その時代の全てが駄目だったということにはならない。ヒトの本質の問題でもない。 ヒトの本質とは実際には不動の概念ではなく、肉体のコンディションを基に変化するものだ。そしてその肉体のコンディションこそが、私達が制御しなければならないものである。
ru: Wiele aspektów starego świata zasługuje na podziw — nie można go tylko ganić za grzeszność i wodzenie na pokuszenie. System, który zdominował świat, nie zapewniał prawidłowego podziału dóbr i nie umożliwiał reagowania na kryzysy na skalę całej planety. Jednak nie oznacza to, że wszystko wtedy było złe. Nie chodzi tu nawet o naturę ludzką, która nie jest tak naprawdę jednoznacznym pojęciem, ale czymś, co dostosowuje się w zależności od warunków materialnych. To właśnie nad tymi warunkami musimy zapanować.
zh_cn: Il y a bien trop à admirer dans l'ancien monde pour simplement le rejeter comme un monde brisé et immoral. Le système qui le dominait était incapable de distribuer correctement les ressources et ne pouvait pas répondre aux crises planétaires, mais cela ne signifie pas que tout concernant cette époque était négatif. Il ne s'agit pas de la nature humaine ; la nature humaine n'est pas un concept stable, mais quelque chose qui change selon des conditions matérielles, et ce sont ces conditions que nous devons contrôler.

# Anu/AN17_CHOICE_1_TEXT
source: Side with the Synedrion supporter.
de: Прийти на помощь стороннице Синедриона.
es: SCHIERATI CON LA SOSTENITRICE DI SYNEDRION
fr: Ponerse del lado de la simpatizante de Synedrion.
it: Stellt euch auf die Seite der Synedrion-Anhängerin.
ja: シネドリオン支持者の側につく。
ru: Stań po stronie kobiety popierającej Synedrion.
zh_cn: Se ranger du côté de la partisane du Synédrion.

# Anu/AN17_CHOICE_2_OUTCOME_GENERAL
source: It's better to let this argument play out on its own. We don't need to impose our opinion on public debates of this kind.
de: Пусть дискуссия закончится без нашего вмешательства. Нам не следует навязывать свое мнение в общественных дебатах такого рода.
es: Meglio lasciare che la discussione si esaurisca da sola. Non abbiamo bisogno di imporre le nostre opinioni in dibattiti pubblici di questo tipo.
fr: Es mejor dejar que esta discusión se desarrolle sola. No hay motivo para imponer nuestra en debates públicos como este.
it: Es ist besser, diesem Streitgespräch seinen Lauf zu lassen. Wir müssen unsere Meinung bei solchen öffentlichen Debatten nicht durchsetzen.
ja: この議論はこのまま最後まで進めてもらった方がいい。この種の公開議論に私達の意見を押し付ける必要はない。
ru: Lepiej nie ingerować w ten spór. Nie musimy narzucać swojej opinii w takich debatach publicznych.
zh_cn: Mieux vaut ne pas intervenir. Nous n'avons pas besoin d'imposer notre opinion dans des débats publics de ce genre.

# Anu/AN17_CHOICE_2_TEXT
source: Stay out of it.
de: Не вмешиваться.
es: NON INTROMETTERTI
fr: No meterse.
it: Haltet euch heraus.
ja: 議論に巻き込まれないようにする。
ru: Nie mieszaj się.
zh_cn: Ne pas prendre parti.

# Anu/AN17_TEXT_GENERAL_0
source: In one of the public squares in [HavenName], a loud debate between a supporter of Synedrion and a local priestess has drawn a lot of attention. The debate itself is actually friendly, as the two women have known each other for a long time, but there is an unusual intensity in the crowd as arguments fly back and forth. People are deeply invested.
de: На одной из площадей в убежище [HavenName] много внимания к себе привлекли громкие дебаты сторонницы Синедриона и местной жрицы. На самом деле, дискуссия проходит в довольно дружелюбной манере, поскольку обе женщины знакомы уже давно. Однако в толпе ощущается необычная напряженность по мере того, как собеседницы перекидываются аргументами. Люди внимательно следят за ходом действий.
es: In una delle piazze del rifugio [HavenName], l'acceso dibattito tra una sostenitrice di Synedrion e una sacerdotessa del posto ha attirato parecchia attenzione. In realtà la discussione è amichevole, dato che le due donne si conoscono da tempo, ma la folla è insolitamente infervorata dal botta e risposta. Le persone si sentono coinvolte nel profondo.
fr: En una de las plazas públicas de [HavenName] se está produciendo un intenso debate entre una simpatizante de Synedrion y una sacerdotisa local. El debate, que ha congregado a mucha gente, es amistoso, puesto que las dos mujeres se conocen desde hace mucho tiempo. Sin embargo, se percibe una intensidad poco habitual entre la multitud, que observa con mucha atención el intercambio de argumentos.
it: Auf einem der öffentlichen Plätze in [HavenName] hat eine laute Debatte zwischen einer Anhängerin von Synedrion und einer lokalen Priesterin viel Aufmerksamkeit erregt. Die Debatte selbst ist eigentlich freundschaftlich, da sich die beiden Frauen schon lange kennen, aber es liegt eine ungewöhnliche Intensität in der Luft, während die Argumente wild hin und her fliegen. Die Menschen sind sehr engagiert.
ja: [HavenName]の公共広場の一つで、シネドリオン支持者と地元の女祭司の声高な議論が多くの注目を集めていた。議論している女性達は二人とも古くからの知り合いであり、議論そのものは意外に打ち解けたものだったが、堂々巡りを繰り返すうちに聴衆に妙な緊張が発生していた。人々は深くのめり込んでいる。
ru: Na jednym z publicznych placów w bastionie [HavenName] uwagę zwraca głośny spór pomiędzy zwolenniczką Synedrionu i lokalną kapłanką. Spór nie jest zaogniony, ponieważ obie kobiety znają się od dawna, ale tłum jest poruszony ich argumentami i zaangażowany w debatę.
zh_cn: Sur l'une des places publiques du refuge (missing key text), un débat intense entre la partisane du Synédrion et un prêtresse locale attire l'attention. Le débat en soi est plutôt amical, car les deux femmes se connaissent depuis longtemps, mais une intensité inhabituelle émane de la foule à mesure que les arguments jaillissent. Les gens sont très investis.
