Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 1 (Polaris)/KEY_TUT_OVERWATCH_DESCRIPTION
source: The Overwatch ability allows soldiers to guard an area during the enemy’s turn. If an enemy enters the Overwatch cone, it is attacked automatically.[LF][LF] OVERWATCH CONTROLS[LF] Select target position: Move Mouse[LF] Change width of Overwatch zone: CTRL + :MW:[LF] Confirm Overwatch: :LMB:
bg: 警戒技能可以让士兵在敌人的回合中守卫某片区域。如果敌人进入了锥形警戒区，士兵将自动发起攻击。[LF][LF] 警戒控制[LF] 选择目标位置：移动鼠标[LF]变更警戒区范围：Ctrl + :MW: [LF] 确认警戒：:LMB:
de: L'abilità Guardia permette ai soldati di tenere sotto controllo un'area durante il turno del nemico. Se un nemico entra nel cono di guardia, viene attaccato in automatico.[LF] [LF] COMANDI DI GUARDIA[LF] Seleziona la posizione d'arrivo: sposta il mouse[LF] Cambia il raggio della zona di guardia: CTRL + :MW:[LF] Conferma guardia: :LMB:
es: [null]
fr: Die Fähigkeit „Überwachung“ ermöglicht es Soldaten, ein Gebiet zu beschützen, während der Feind zieht. Wenn ein Gegner in den Überwachungskegel tritt, wird er automatisch angegriffen.[LF] [LF] STEUERUNG VON ÜBERWACHUNG[LF] Zielposition auswählen: Mit der Maus[LF] Änderung der Breite der Überwachungszone: STRG + :MW:[LF] Überwachung bestätigen: :LMB:
it: Umiejętność Obserwacja umożliwia żołnierzom strzeżenie obszaru w trakcie tury przeciwnika. Jeżeli wróg wejdzie w stożkowaty obszar objęty obserwacją, zostanie automatycznie zaatakowany.[LF] [LF] STEROWANIE OBSERWACJĄ[LF] Wybór pozycji docelowej: przesuń myszkę.[LF] Zmiana szerokości obserwowanej strefy: CTRL + :MW:.[LF] Potwierdzenie ustawienia obserwacji: :LMB:.
ja: 監視のアビリティは、兵士が敵のターン中にエリア を監視することを可能にします。敵が監視範囲に入ると、その敵は自動的に攻撃を受けます。[LF][LF]監視の操作[LF]目標位置を選択:マウスを動かす[LF]監視範囲の広さを変更: CTRL + :MW: [LF]監視を確定する: :LMB:
pl: Способность Наблюдение позволяет солдатам охранять территорию во время хода противника. Если враг зайдет в область наблюдения, то он будет автоматически атакован.[LF] [LF] УПРАВЛЕНИЕ НАБЛЮДЕНИЕМ[LF] Выберите позицию цели: двигайте мышку[LF] Измените ширину зоны наблюдения: CTRL + :MW:[LF] Подтвердите наблюдение: :LMB:
ru: La habilidad de Supervisión permite a los soldados defender una zona durante el turno del enemigo. Si un enemigo entra en el cono de Supervisión, el soldado ataca automáticamente[LF] [LF] CONTROLES DE LA SUPERVISIÓN[LF]Seleccionar la zona: mover el ratón[LF] Cambiar el grosor de la zona de Supervisión: CTRL + :MW:[LF] Confirmar Supervisión: :LMB:
zh_cn: La capacité Vigilance permet aux soldats de garder une zone pendant le tour de l'ennemi. Si un ennemi entre dans la zone de vigilance, il est automatiquement attaqué.[LF] [LF] COMMANDES DE VIGILANCE[LF] Sélectionner la position cible : déplacez la souris[LF] Modifier la largeur de la zone : CTRL + :MW:[LF]Confirmer Vigilance : :LMB:

# Tutorial 1 (Polaris)/KEY_TUT_BASH_NAME
source: Bash
bg: 猛击
de: Colpo contundente
es: [null]
fr: Hämmern
it: Uderzenie przedmiotem
ja: バッシュ
pl: Врезать
ru: Golpe
zh_cn: Cogner

# Tutorial 1 (Polaris)/KEY_TUT_BASH_DESCRIPTION
source: When your soldier is next to an enemy, you can perform the BASH melee attack. [CR][LF][CR][LF]It only costs 1 Action Point, so you can usually Bash an enemy MULTIPLE TIMES.
bg: 当你的士兵位于敌人旁边时，可以发动“猛击”近战攻击。[LF][LF] 猛击只需花费 1 点行动点数，因此你通常可以多次向敌人发起猛击。
de: Quando il tuo soldato è vicino a un nemico, puoi eseguire l'attacco in mischia COLPO CONTUNDENTE. [LF] [LF] Costa solo 1 punto azione, quindi, di norma, puoi usare il colpo contundente su un nemico PIÙ VOLTE.
es: [null]
fr: Wenn dein Soldat neben einem Gegner steht, kannst du den HÄMMERN-Nahkampfangriff ausführen.[LF] [LF] Er kostet nur 1 Aktionspunkt, sodass du in der Regel MEHRFACH zuschlagen kannst.
it: Gdy twój żołnierz znajduje się przy przeciwniku, może UDERZYĆ go przedmiotem.[LF] [LF] Taki atak wręcz kosztuje tylko 1 punkt akcji, więc zazwyczaj uderzenie można wykonać WIELOKROTNIE.
ja: 兵士が敵と隣り合っている場合、バッシュの近接攻撃を行うことが可能です。[CR][LF][CR][LF]バッシュは1アクションポイントしか消費しません。なので一体の敵に対し複数回のバッシュを行える場合が多々あります。
pl: Когда ваш солдат рядом с врагом, вы можете ВРЕЗАТЬ ему. [LF] [LF] Это стоит только 1 очко действия, поэтому врезать врагу можно НЕСКОЛЬКО РАЗ.
ru: Cuando un soldado está al lado de un enemigo, puedes usar GOLPE, un ataque cuerpo a cuerpo.[LF] [LF] Solo cuesta 1 punto de acción, así que podrás usarlo contra el enemigo VARIAS VECES.
zh_cn: Lorsque votre soldat est à côté d'un ennemi, vous pouvez effectuer l'attaque de contact COGNER.[LF] [LF] Elle ne coûte que 1 point d'action, vous pouvez donc l'utiliser PLUSIEURS FOIS sur un ennemi.

# Tutorial 1 (Polaris)/KEY_TUT_SCARABMISSLE_NAME
source: Scarab Blast
bg: 圣甲虫轰炸
de: Esplosione dello Scarabeo
es: [null]
fr: Scarab-Stoß
it: Skarabeuszowa eksplozja
ja: スカラベ爆撃
pl: Удар Скарабея
ru: Estallido de escarabajo
zh_cn: Explosion de Scarabée

# Tutorial 1 (Polaris)/KEY_TUT_SCARABMISSLE_DESCRIPTION
source: The Scarab's powerful weapon launches TWO MISSLES тхат deal damage in an area. [LF][LF]It's perfect for clearing out groups of weak enemies, or damaging high-armor targets.
bg: 圣甲虫的强力武器可以发射两枚导弹，对一片区域造成范围伤害。[LF][LF] 这非常适合清理成群的弱小敌人，或是对高护甲目标造成伤害。
de: L'arma potente dello Scarabeo lancia DUE MISSILI che infliggono danni in un'area. [LF] [LF] È perfetta per eliminare gruppi di nemici deboli o danneggiare bersagli altamente corazzati.
es: [null]
fr: Die mächtige Waffen des Scarab verschießt ZWEI GESCHOSSE, die in einem Gebiet Schaden verursachen.[LF] [LF] Sie sind perfekt dazu geeignet, ganze Gruppen an schwachen Gegnern auszulöschen oder Ziele mit schwerer Panzerung zu schwächen.
it: Potężne wyrzutnie Skarabeusza wystrzeliwują DWA POCISKI RAKIETOWE, które zadają obrażenia w określonym obszarze.[LF] [LF] To znakomity sposób na wyeliminowanie grupy słabszych przeciwników lub uszkodzenie celów o silnym pancerzu.
ja: スカラベの強力な兵装は２発のミサイルを発射して範囲にダメージを与えます。[LF][LF]弱い敵のグループを一掃したり、固い装甲の目標にダメージを与えるのにうってつけです。
pl: Мощное оружие Скарабея выпускает ДВЕ РАКЕТЫ, наносящие урон местности. [LF] [LF] Оно идеально для уничтожения групп слабых врагов или нанесения урона бронированным целям.
ru: La poderosa arma del escarabajo lanza DOS MISILES que infligen daño en una zona.[LF] [LF] Es ideal para acabar con grupos de enemigos débiles o para dañar a objetivos con mucha armadura.
zh_cn: L'arme puissante du Scarabée lance DEUX MISSILES qui infligent des dégâts dans une zone.[LF] [LF] Elle est parfaite pour éliminer des groupes d'ennemis faibles ou infliger des dégâts à des cibles portant des armures performantes.

# Tutorial 1 (Polaris)/KEY_TUT_BLEEDSTATUS_NAME
source: Status Effect: Bleed
bg: 状态效果：流血
de: Effetto di stato: Sanguinamento
es: [null]
fr: Statuseffekt: Bluten
it: Efekt stanu: Krwawienie
ja: ステータス効果: 出血
pl: Статус: кровотечение
ru: Efecto de estado: sangrado
zh_cn: État : saignement

# Tutorial 1 (Polaris)/KEY_TUT_BLEEDSTATUS_DESCRIPTION
source: You were hurt and are now BLEEDING.[LF] [LF]Bleeding soldiers will continue to lose Hit Points every turn until healed or evacuated.
bg: 你受到了伤害并受到了流血状态效果。[LF][LF] 流血的士兵每回合都会损失生命值，直到获得治疗或撤离。
de: Hai subito un colpo e ottenuto l'effetto di stato SANGUINAMENTO. [LF] [LF] I soldati sanguinanti continueranno a perdere punti ferita a ogni turno finché non vengono curati o evacuati.
es: [null]
fr: Du wurdest verletzt und hast den Statuseffekt BLUTEN erhalten.[LF] [LF] Blutende Soldaten verlieren mit jedem Zug Trefferpunkte, bis sie geheilt oder evakuiert sind.
it: Żołnierz jest poważnie ranny i ma efekt stanu KRWAWIENIE. [LF] [LF] Krwawiący żołnierze tracą punkty życia co turę aż do wyleczenia lub ewakuacji.
ja: あなたは傷を受け出血しています。[LF][LF]出血中の兵士は、治療を受けるか退避するまでのあいだ毎ターンヒットポイントを失い続けます。
pl: Вас ранили, и ваш статус — КРОВОТЕЧЕНИЕ. [LF] [LF] Солдаты с кровотечением будут терять очки здоровья с каждым ходом, пока их не вылечат или не эвакуируют.
ru: Te han herido y has sufrido el efecto de estado SANGRADO.[LF] [LF] Los soldados que están sangrando pierden puntos de salud cada turno hasta que los sanan o evacúan.
zh_cn: Vous avez subi des dégâts et vous subissez l'état de SAIGNEMENT.[LF][LF] Les soldats qui saignent perdent des points de vie à chaque tour jusqu'à ce qu'ils soient soignés ou évacués.

# Tutorial 1 (Polaris)/KEY_TUT_BLEEDEFFECT_NAME
source: Status Effect: Bleed
bg: 状态效果：流血
de: Effetto di stato: Sanguinamento
es: [null]
fr: Statuseffekt: Bluten
it: Efekt stanu: Krwawienie
ja: ステータス効果: 出血
pl: Статус: кровотечение
ru: Efecto de estado: sangrado
zh_cn: État : saignement

# Tutorial 1 (Polaris)/KEY_TUT_BLEEDEFFECT_DESCRIPTION
source: This unit was hurt and is now BLEEDING. It will lose Hit Points every turn until healed or evacuated.[LF] [LF]There are various other status effects. Some abilities provide positive effects, while special weapons can inflict negative ones.
bg: 这个单位受伤了，受到了流血状态效果，每回合都会损失生命值，直到获得治疗或撤离。[LF][LF] 战斗中还有其他各种状态效果。一些技能可以提供正面效果，而一些特殊武器则可以造成负面效果。
de: Quest'unità è stata ferita e ha ottenuto l'effetto di stato SANGUINAMENTO. Perderà punti ferita a ogni turno finché non viene curata o evacuata.[LF][LF] Esistono diversi effetti di stato. Alcune abilità forniscono effetti positivi, mentre armi speciali potrebbero infliggerne di negativi.
es: [null]
fr: Diese Einheit wurde verletzt und hat den Statuseffekt BLUTEN erhalten. Sie verliert mit jedem Zug Trefferpunkte, bis sie geheilt oder evakuiert ist.[LF][LF] Es gibt verschiedene andere Statuseffekte. Manche Fähigkeiten sorgen für positive Effekte, während Spezialwaffen negative Effekte verursachen können.
it: Ta jednostka jest ranna i ma efekt stanu KRWAWIENIE. Będzie traciła punkty życia co turę aż do wyleczenia lub ewakuacji.[LF] [LF]Istnieje szereg innych efektów stanu. Niektóre umiejętności dają pozytywne efekty, a pewne bronie specjalne mogą wywołać u celu negatywny efekt.
ja: このユニットは傷を受けて出血しています。治療を受けるか退避するまでは毎ターンヒットポイントを失います。[LF][LF]他にも様々なステータス効果が存在します。特殊な武器は有害なステータス効果を与えうる一方で、一部のアビリティは有益な効果をもたらします。
pl: Эта единица ранена, и ее статус — кровотечение. Она будет терять очки здоровья с каждым ходом, пока ее не вылечат или не эвакуируют.[LF][LF] Есть и другие статусы. Некоторые способности дают положительные статусы, а урон от особого оружия может дать отрицательный статус.
ru: Esta unidad ha sido herida y ha sufrido el efecto de estado SANGRADO. Perderá puntos de salud cada turno hasta que lo sanen o evacúe.[LF] [LF] Existen otros tipos de efectos de estado. Algunas habilidades conceden efectos positivos, mientras que las armas especiales pueden aplicar efectos negativos.
zh_cn: Cette unité a subi des dégâts et est sous l'effet du SAIGNEMENT. Elle perdra des points de vie jusqu'à ce qu'elle soit soignée ou évacuée.[LF][LF] Il existe plusieurs autres états. Certaines capacités accordent des effets positifs, tandis que les armes spéciales en infligent des négatifs.

# Tutorial 1 (Polaris)/KEY_TUT_INVENTORY_NAME
source: Inventory
bg: 物品栏
de: Inventario
es: [null]
fr: Inventar
it: Ekwipunek
ja: インベントリ
pl: Инвентарь
ru: Inventario
zh_cn: Inventaire

# Tutorial 1 (Polaris)/KEY_TUT_INVENTORY_DESCRIPTION
source: The Inventory shows everything carried by soldiers, items on the ground, and items in adjacent crates.[LF] [LF]ENCUMBRANCE[LF]If the weight of all carried items and armor exceeds the soldier's Strength, the soldier suffers a movement penalty.[LF]The tactical inventory display is divided into three sections:[LF][LF]READY: Contains items that are currently equipped and ready for immediate use.[LF]BACKPACK: Holds all items that are carried but not equipped.[LF]GROUND: Items on the soldier’s tile or surrounding tiles.
bg: 物品栏显示士兵携带的所有物品以及地上和相邻箱子中的物品。[LF][LF] 负重[LF] 如果所有携带的物品和护甲的重量之和大于士兵的力量，士兵将受到移动惩罚。[LF]战术物品栏指示器分成三个分区。[LF][LF] 就绪区：包含当前装备并可立即使用的物品。[LF]背包区：包含所有已携带但未装备的物品。[LF]地面区：士兵所在方格或周围方格里的物品。
de: L'inventario mostra tutto ciò che viene trasportato da un soldato, ma anche gli oggetti sul terreno o in casse adiacenti.[LF] [LF] INGOMBRO[LF] Se il peso di tutti gli oggetti trasportati e dell'armatura è superiore alla forza del soldato, il soldato riceve una penalità sul movimento.[LF] La schermata dell'inventario tecnico è divisa in tre sezioni.[LF] [LF] PRONTO: Contiene oggetti attualmente equipaggiati e pronti all'uso immediato.[LF] ZAINO: Contiene tutti gli oggetti trasportati, ma non equipaggiati.[LF] TERRENO: Oggetti sulla casella del soldato o nelle caselle circostanti.
es: [null]
fr: Das Inventar zeigt dir alles, was ein Soldat trägt, sowie die Gegenstände auf dem Boden oder in Kisten in der Nähe.[LF] [LF] LAST[LF] Wenn das Gewicht aller mitgeführten Gegenstände und Rüstungen größer ist als die Kraft des Soldaten, erhält der Soldat eine Bewegungsstrafe.[LF] Die taktische Inventaranzeige ist in drei Abschnitte unterteilt.[LF] [LF] BEREIT: Enthält Gegenstände, die derzeit ausgerüstet sind und sofort eingesetzt werden können.[LF] RUCKSACK: Enthält alle getragenen Gegenstände, die nicht ausgerüstet sind.[LF] BODEN: Gegenstände auf dem Feld des Soldaten oder auf umliegenden Feldern.
it: W ekwipunku możesz zobaczyć wszystko, co ma przy sobie żołnierz, a także przedmioty na ziemi lub w sąsiadujących skrzyniach.[LF][LF] OBCIĄŻENIE[LF] Jeżeli ciężar wszystkich przenoszonych przedmiotów i pancerza jest większy od siły żołnierza, wówczas żołnierz otrzymuje karne punkty poruszania się.[LF]Podgląd ekwipunku taktycznego jest podzielony na trzy sekcje.[LF] [LF] GOTOWE: zawiera przedmioty, które są obecnie na wyposażeniu i są gotowe do natychmiastowego użycia.[LF] PLECAK: przechowuje się w nim wszystkie przenoszone przedmioty, które nie są na bieżącym wyposażeniu.[LF] NAZIEMNE: przedmioty umieszczone na polu żołnierza lub na pobliskich polach.
ja: インベントリには、兵士が携行している全ての アイテム及び、足元のアイテムや隣接する箱の 中身が表示されます。[LF][LF]重量超過[LF]所持しているアイテムとアーマーの総重量が兵士の ストレングスを上回った場合、その兵士は移動力にペナルティを受けることになります。[LF]タクティカルインベントリの表示は三つのセクションに分かれています。[LF][LF]レディ: 現在装備中のアイテム及び、即時使用の為のアイテムを含有する。[LF]バックパック: 携行してはいるが装備していない全アイテムを抱える。[LF]グラウンド: その兵士の足元と周囲のタイル上にあるアイテム。
pl: В инвентаре показано все, что есть у солдата, а также предметы на земле или в соседних ящиках.[LF] [LF] ОБРЕМЕНЕНИЕ[LF]Если вес всех переносимых предметов и брони больше, чем сила солдата, то перемещение солдата ограничивается.[LF]Экран тактического инвентаря разделен на три раздела.[LF][LF] ГОТОВО: содержит предметы, которые в настоящее время снаряжены и готовы к немедленному использованию.[LF]РЮКЗАК: содержит все предметы, которые есть у солдата, но не экипированы.[LF]ЗЕМЛЯ: предметы на клетке солдата или на соседних клетках.
ru: El inventario muestra todo lo que lleva un soldado, además de los objetos que hay en el suelo o en cajas adyacentes.[LF] [LF] IMPEDIMENTO[LF] Los soldados sufren una penalización al movimiento si el peso de los objetos y la armadura que llevan es superior a su fuerza.[LF] La pantalla del inventario táctico se divide en tres secciones.[LF] [LF] LISTO: Contiene los objetos equipados y listos para su uso inmediato.[LF] MOCHILA: Contiene los objetos que se llevan, pero que no están equipados.[LF] SUELO: Los objetos en la casilla del soldado o en casillas cercanas.
zh_cn: L'inventaire montre tous les objets transportés par un soldat, ainsi que ceux au sol ou dans des caisses à proximité.[LF] [LF] CHARGE[LF] Si le poids des objets transportés et de l'armure dépasse la puissance du soldat, il subit alors une pénalité de mouvement.[LF] L'écran d'inventaire tactique est divisé en trois sections.[LF] [LF] PRÊT : comprend tous les objets équipés et prêts à l'emploi.[LF] SAC À DOS : comprend tous les objets transportés, mais non équipés.[LF] À TERRE : les objets sur la case du soldat et sur celles aux alentours.

# Tutorial 1 (Polaris)/KEY_TUT_STANDBY_NAME
source: Stand By
bg: 预备
de: Attesa
es: [null]
fr: Bereithalten
it: Tryb czuwania
ja: 待機
pl: Режим ожидания
ru: Reposo

# Tutorial 1 (Polaris)/KEY_TUT_STANDBY_DESCRIPTION
source: You can choose to end a soldier's turn by selecting STAND BY from the Action Bar. [CR][LF][CR][LF]If a soldier is OUT OF ACTION POINTS, they will Stand By automatically.
bg: 你可以在行动条中选择“预备”来结束一名士兵的回合。[LF][LF] 如果士兵的行动点数耗尽，将自动进入预备模式。
de: Puoi scegliere di terminare il turno di un soldato selezionando ATTESA dalla barra azione. [LF] [LF] Se un soldato ha TERMINATO I PUNTI AZIONE, andrà in Attesa automaticamente.
es: [null]
fr: Sie kannst die Runde eines Soldaten beenden, in dem du BEREITHALTEN in der Aktionsleiste wählst.[LF] [LF] Wenn ein Soldat KEINE AKTIONSPUNKTE mehr hat, hält er sich automatisch bereit.
it: Możesz zakończyć turę żołnierza, wybierając opcję TRYB CZUWANIA z paska akcji.[LF] [LF] Żołnierz BEZ PUNKTÓW AKCJI automatycznie przechodzi w tryb czuwania.
ja: アクションバーの「待機」を選択することで、兵士一人のターンを終わらせることができます。[CR][LF][CR][LF]兵士のアクションポイントが尽きた場合、その兵士は自動的に待機します。
pl: Вы можете завершить ход солдата, выбрав РЕЖИМ ОЖИДАНИЯ на панели действий. [LF] [LF] Если у солдата КОНЧИЛИСЬ ОЧКИ ДЕЙСТВИЯ, он перейдет в режим ожидания автоматически.
ru: Puedes terminar el turno de un soldado seleccionando REPOSO en la barra de acciones.[LF] [LF] Si al soldado NO LE QUEDAN PUNTOS DE ACCIÓN, entrarán en modo Reposo automáticamente.
zh_cn: Vous pouvez choisir de terminer le tour d'un soldat en sélectionnant STAND-BY dans la barre d'actions.[LF] [LF] Si un soldat n'a PLUS DE POINTS D'ACTION, il se mettra automatiquement en stand-by.

# Tutorial 1 (Polaris)/KEY_TUT_MEDKIT_NAME
source: MedKit
bg: 医疗包
de: Kit medico
es: [null]
it: Apteczka
ja: メディキット
pl: Аптечка
ru: Botiquín
zh_cn: Médikit

# Tutorial 1 (Polaris)/KEY_TUT_MEDKIT_DESCRIPTION
source: MEDKITS are powerful tools that can RESTORE HIT POINTS, disabled limbs, and remove status effects such as Bleeding. [CR][LF] [CR][LF]A soldier can use a Medkit on themselves or an ALLY.
bg: 医疗包是一种很有用的工具，可以恢复生命值、治愈损坏的肢体并移除流血之类的状态效果。[LF][LF] 士兵可以对自己或盟友使用医疗包。
de: I KIT MEDICI sono strumenti potenti che possono RIPRISTINARE PUNTI FERITA, arti fuori uso e rimuovere effetti di stato come il Sanguinamento. [LF] [LF]Un soldato può usare un kit medico su di sé o su un ALLEATO.
es: [null]
fr: MEDKITS sind leistungsstarke Werkzeuge, die TREFFERPUNKTE und versehrte Gliedmaßen WIEDERHERSTELLEN sowie Statuseffekte wie „Bluten“ entfernen.[LF] [LF] Ein Soldat kann Medkits an sich selbst oder an VERBÜNDETEN einsetzen.
it: APTECZKI to potężne narzędzia, które PRZYWRACAJĄ PUNKTY ŻYCIA, leczą kontuzjowane kończyny i usuwają efekty stanu takie jak krwawienie[LF] [LF] Żołnierz może użyć apteczki na sobie lub SOJUSZNIKU.
ja: メディキットはヒットポイントを回復させ、さらに出血などのステータス効果を除去する強力なツールです。[CR][LF][CR][LF]兵士は自分自身や味方に対してメディキットを使用することができます。
pl: АПТЕЧКА — мощное средство, которое может ВОССТАНОВИТЬ ОЧКИ ЗДОРОВЬЯ и поврежденные части тела и убрать такие статусы, как кровотечение. [LF] [LF] Солдат может применить аптечку к себе или к СОЮЗНИКУ.
ru: Los BOTIQUINES son herramientas poderosas que RESTAURAN PUNTOS DE SALUD y extremidades inhabilitadas y eliminan efectos de estado como el de Sangrado.[LF][LF] Los soldados pueden usar los botiquines en sí mismos o en los ALIADOS.
zh_cn: Les MÉDIKITS sont des outils très utiles qui peuvent RESTAURER DES POINTS DE VIE, des membres désactivés et retirer des états comme le saignement.[LF] [LF] Un soldat peut utiliser un médikit pour lui-même ou pour un ALLIÉ.

# Tutorial 1 (Polaris)/KEY_TUT_PXHEAVYCANNON_NAME
source: Hel II Cannon
bg: 赫尔 II 号加农炮
de: Cannone Hel II
es: [null]
fr: Hel-II-Kanone
it: Działo Hel II
ja: ヘルIIキャノン
pl: Пушка «Хель II»
ru: Cañón Hel II
zh_cn: Canon Hel II

# Tutorial 1 (Polaris)/KEY_TUT_PXHEAVYCANNON_DESCRIPTION
source: The HEL II CANNON is a powerful heavy weapon with LOW ACCURACY and HIGH DAMAGE. [CR][LF][CR][LF]Firing it costs 3 Action Points. Use it to deal with nearby enemies!
bg: 赫尔 II 号加农炮是一种强大的重型武器，精度较低但伤害较高。[LF][LF] 开火需要消耗 3 点行动点数。用它来对付附近的敌人吧！
de: Il CANNONE HEL II è una potente arma pesante con BASSA PRECISIONE e DANNI ELEVATI. [LF] [LF] Usarla costa 3 punti azione. Utilizzala contro i nemici vicini!
es: [null]
fr: Die HEL-II-KANONE ist eine mächtige Waffe von GERINGER GENAUIGKEIT und HOHEM SCHADEN.[LF] [LF] Das Abfeuern kostet 3 Aktionspunkte. Setze sie ein, um Gegner in der Nähe auszuschalten!
it: DZIAŁO HEL II to potężna broń ciężka o NISKIEJ CELNOŚCI i DUŻEJ SILE RAŻENIA. [LF] [LF] Strzał z działa kosztuje 3 punkty akcji. Użyj go, aby rozprawić się z pobliskimi przeciwnikami!
ja: ヘルIIキャノンは低い命中精度と大ダメージを有する強力なヘビーウェポンです。[CR][LF][CR][LF]この武器の発射には3アクションポイントを要します。近くの敵の対処に利用しましょう!
pl: ПУШКА «ХЕЛЬ II» — мощное оружие с НИЗКОЙ ТОЧНОСТЬЮ и ВЫСОКИМ УРОНОМ. [LF] [LF] Выстрелить из нее стоит 3 очка действия. Используйте ее, чтобы разделаться с врагами рядом с вами!
ru: El CAÑÓN HEL II es una poderosa arma pesada con BAJA PRECISIÓN, pero MUCHO DAÑO.[LF] [LF] Usarlo cuesta 3 puntos de acción. ¡Deshazte de los enemigos cercanos con él!
zh_cn: Le CANON HEL II est une arme lourde puissante avec une FAIBLE PRÉCISION et des DÉGÂTS ÉLEVÉS.[LF] [LF] Son utilisation coûte 3 points d'action. Utilisez-le pour éliminer les ennemis à proximité !

# Tutorial 1 (Polaris)/KEY_TUT_RECOVER_NAME
source: Recover
bg: 恢复
de: Recupero
es: [null]
fr: Wiederherstellen
it: Odzyskanie
ja: リカバー
pl: Восстановить
ru: Recuperación
zh_cn: Récupérer

# Tutorial 1 (Polaris)/KEY_TUT_RECOVER_DESCRIPTION
source: A soldier can recover half of their Will Points by spending all 4 Action Points on the RECOVER ability. Timing is key!
bg: 士兵可以使用恢复技能，花费全部的 4 点行动点数来恢复一半的意志力点数。使用时机至关重要！
de: Un soldato può recuperare la metà dei suoi punti volontà spendendo tutti e 4 i punti azione per l'abilità RECUPERA. Il tempismo è fondamentale!
es: [null]
fr: Ein Soldat kann die Hälfte seiner Willenskraftpunkte durch Investieren aller 4 Aktionspunkte in die WIEDERHERSTELLEN-Fähigkeit auffüllen.
it: Żołnierz może odzyskać połowę punktów woli, używając umiejętności ODZYSKANIE za wszystkie 4 punkty akcji. Wyczucie czasu to podstawa!
ja: 兵士はリカバーアビリティでアクションポイント4つ全てを消費することにより、ウィルポイントの半分を回復できます。タイミングが肝要です!
pl: Солдат может восстановить половину очков силы воли, потратив 4 очка действия на способность ВОССТАНОВЛЕНИЯ. Своевременность очень важна!
ru: Los soldados pueden recuperar la mitad de sus puntos de voluntad gastándose los 4 puntos de acción en la habilidad de RECUPERACIÓN. ¡Úsala con cabeza!
zh_cn: Un soldat peut récupérer la moitié de ses points de volonté en utilisant 4 points d'action pour la capacité RÉCUPÉRER. Tout est dans le timing !

# Tutorial 1 (Polaris)/KEY_TUT_PANIC_NAME
source: Panic
bg: 恐慌
de: Panico
es: [null]
fr: Panik
it: Panika
ja: パニック
pl: Паника
ru: Pánico
zh_cn: Panique

# Tutorial 1 (Polaris)/KEY_TUT_PANIC_DESCRIPTION
source: When a unit's Will Points drop to 0, it becomes PANICKED. Panicked units will automatically move to find cover.
bg: 当单位的意志力点数降为 0 时，就会陷入恐慌。恐慌单位会自动移动寻找掩体。
de: Quando i punti volontà di un'unità arrivano a 0, essa va IN PANICO. Le unità in panico si muoveranno automaticamente per trovare copertura.
es: [null]
fr: Wenn die Willenskraftpunkte einer Einheit auf 0 fallen, verfällt sie in PANIK. Panische Einheiten bewegen sich automatisch, um Deckung zu suchen.
it: Gdy jednostka straci wszystkie punkty woli, zacznie PANIKOWAĆ. Spanikowane jednostki automatycznie szukają osłony.
ja: ユニットのウィルポイントが0に落ち込むと、そのユニットはパニックに陥ります。パニックになったユニットはカバーを求めて自動的に移動します。
pl: Когда очки силы воли солдата доходят до 0, он ПАНИКУЕТ. Паникующие солдаты автоматически ищут укрытие.
ru: Las unidades quedan ATERRORIZADAS cuando sus puntos de voluntad se reducen a 0. Se moverán automáticamente en busca de cobertura.
zh_cn: Lorsque les points de volonté d'une unité tombent à 0, l'unité entre en état de PANIQUE. Les unités paniquées se déplacent automatiquement pour se mettre à couvert.

# Tutorial 1 (Polaris)/KEY_TUT_HANDGUNS_NAME
source: Handguns
bg: 手枪
de: Pistole
es: [null]
fr: Handfeuerwaffen
it: Pistolety
ja: ハンドガン
pl: Пистолеты
ru: Pistolas
zh_cn: Pistolets
