Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Research/RE19_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Synod of Yearning (Anu)[LF]TO: Public[LF][LF]Their bodies are too weak for this world. Yes. Soft and weak and broken. Hide in their gardens, pretend the world will change. But we know the truth. Yes. Change is already here. We must adapt. We must learn. Yes. Become greater. This is the only hope. Everything else is delusion. Yes.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Синод Возжелания (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Их тела слишком слабы для этого мира. Да. Мягкие, слабые, сломленные. Спрячутся в садах, притворятся, что мир изменится. Но мы знаем правду. Да. Перемены уже на пороге. Мы должны адаптироваться. Мы должны учиться. Да. Совершенствоваться. Эта одна наша надежда. Все прочее — обман. Да.
es: MESSAGGIO[LF]DA: Sinodo di Bramosia (Anu)[LF]A: Comunità[LF][LF]I loro corpi sono troppo deboli per questo mondo. Sì. Soffici, deboli e spezzati. Si nascondono nei loro giardini, facendo finta che il mondo cambierà. Ma noi sappiamo la verità. Sì. Il mondo è già cambiato. Dobbiamo adattarci. Dobbiamo imparare. Sì. Diventare migliori. Questa è l'unica speranza. Tutto il resto è un'illusione. Sì.
fr: MENSAJE[LF]DE: Sínodo del Anhelo (Anu)[LF]PARA: Público[LF][LF]Sus cuerpos son demasiado débiles para el mundo actual. Flojos, débiles y rotos. Se esconden en sus jardines y pretenden que el mundo cambie solo. Pero conocemos la verdad, sí. El cambio ya ha llegado. Tenemos que adaptarnos. Tenemos que aprender, sí. Tenemos que mejorar; no hay alternativa. Lo demás son falsas esperanzas, sí.
it: NACHRICHT[LF]VON: Der Synode der Sehnsucht (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Ihre Körper sind zu schwach für diese Welt. Ja. Weich und schwach und gebrochen. Versteckt euch nur in ihren Gärten und tut so, als würde sich die Welt ändern. Wir kennen die Wahrheit. Ja. Der Wandel ist bereits da. Wir müssen uns anpassen. Wir müssen lernen. Ja. Wachst über euch heraus. Das ist unsere einzige Hoffnung. Alles andere ist Wahn. Ja.
ja: メッセージ[LF]FROM:シノッド・オブ・ヤーニング(アヌ)[LF]TO:パブリック[LF][LF]彼らの肉体はこの世界で生きていくには脆弱過ぎる。そうだ。脆弱であり、劣り、衰弱している。自分達の庭に隠れ、世界はこれから変わるのだと偽っている。だが我らは真実を知っている。そうだ。変化は既にここにある。我らは適応せねばならない。我らは学ばねばならない。そうだ。より優れたものになるのだ。それが唯一の希望。他の全ては妄想でしかない。そうだ。
ru: WIADOMOŚĆ[LF]OD: Synod Pragnienia (Anu)[LF]DO: Publiczna[LF][LF]Ich ciała są zbyt słabe na ten świat. Tak. Miękkie, kruche i zniszczone. Kryją się w swych ogrodach i udają, że świat się zmieni. Ale my znamy prawdę. O tak. Zmiany już nastąpiły. Musimy się dostosować. Musimy się uczyć. Tak. Doskonalić. To nasza jedyna nadzieja. Wszystko inne to urojenie. Tak.
zh_cn: MESSAGE[LF]DE : Synode de l'appétence (Anu)[LF]À : Public[LF][LF]Leurs corps sont trop faibles pour ce monde. Oui. Délicats et faibles et rompus. Ils se cachent dans leurs jardins et font comme si le monde allait changer. Mais nous connaissons la vérité. Oui. Le changement est déjà là. Nous devons nous adapter. Nous devons apprendre. Oui. Devenir supérieurs. C'est le seul espoir. Tout le reste n'est que fantasme. Oui.

# Research/RE19_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE19_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Synod of Yearning (Anu)[LF]TO: Public[LF][LF]The Nature of Synedrion revealed. Yes. Witness their fear. Hiding in ""safe zones"" like children, trying to keep out the world. Apostates from reality, escaping to shallow dreams of comfort. Afraid to dream the deeper dreams. Afraid to plunge into the deep black sky and swim. Yes. Yes.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Синод Возжелания (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Истинная суть Синедриона раскрыта. Да. Узрите их страх. Прячутся от мира в своих «безопасных зонах», будто беспомощные детишки. Отвергают реальность ради иллюзии комфорта. Боятся перемен, боятся мечтать. Боятся темных глубин небесного свода. Да. Да.
es: MESSAGGIO[LF]DA: Sinodo di Bramosia (Anu)[LF]A: Comunità[LF][LF]La natura di Synedrion è stata rivelata. Sì. Osservate la loro paura. Si nascondono nelle ""zone sicure"" come bambini, nel tentativo di lasciar fuori il mondo. Apostati della realtà, fuggitivi alla ricerca del sogno superficiale degli agi. Troppo spaventati per fare sogni più profondi. Per tuffarsi nel cielo nero come la pece e nuotare. Sì. Sì.
fr: MENSAJE[LF]DE: Sínodo del Anhelo (Anu)[LF]PARA: Público[LF][LF]Se ha mostrado la verdadera naturaleza de Synedrion. Sí. Contemplad su miedo. Se esconden en ""sitios seguros"" como críos para ignorar el mundo exterior. Apóstatas de la realidad; huyen a sus frívolos sueños de consuelo. Tienen miedo a los sueños profundos. Tienen miedo a sumergirse en las profundidades del cielo negro y nadar. Sí. Sí.
it: NACHRICHT[LF]VON: Der Synode der Sehnsucht (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Synedrion hat sein wahres Gesicht offenbart. Ja. Seht nur ihre Angst. Sie verstecken in „sicheren Zonen“, wie Kinder, die versuchen, die Welt draußen zu lassen. Sie sind Abtrünnige von der Realitä und fliehen in die seichten Träume ihrer Behaglichkeit. Zu ängstlich, die tieferen Träume zu träumen. Zu ängstlich, sich in den tiefschwarzen Himmel zu stürzen und zu schwimmen. Ja. Ja.
ja: メッセージ[LF]FROM:シノッド・オブ・ヤーニング(アヌ)[LF]TO:パブリック[LF][LF]シネドリオンの本性が明らかになった。そうだ。彼らの恐怖を見よ。幼子のように""安全地帯""に身を隠しながら。この世界を締め出そうとしている。現実からの脱退者。より深き夢を見ることを恐れ。深き暗黒の空に飛び込み泳ぐことを恐れ。安楽な底の浅い夢に逃避している。そうだ。そうだ。
ru: WIADOMOŚĆ[LF]OD: Synod Pragnienia (Anu)[LF]DO: Publiczna[LF][LF]Synedrion pokazał swą prawdziwą naturę. Tak. Myśmy świadkami ich lęku. Kryją się w swych bezpiecznych strefach niczym dzieci, nie dopuszczając świata. Apostaci rzeczywistości pogrążeni w ulotnych marzeniach o komforcie. Boją się zapaść w głęboki sen. Boją się skoczyć w głębię czarnego nieba i odpłynąć. O tak.
zh_cn: MESSAGE[LF]DE : Synode de l'appétence (Anu)[LF]À : Public[LF][LF]La nature du Synédrion éclate au grand jour. Oui. Regardez-les, comme ils ont peur. Ils se cachent dans des « zones sûres » comme des enfants, ils essayent de se couper du monde. Des apostats de la réalité qui s'échappent vers de futiles rêves de confort. Ils ont peur de rêver à des rêves plus profonds. Peur de plonger et de nager dans le ciel ténébreux. Oui. Oui.

# Research/RE19_TITLE
source: The Book of Lies
de: Книга лжи
es: Il libro delle bugie
fr: El libro de las mentiras
it: Das Buch der Lügen
ja: 嘘の書
ru: Księga kłamstw
zh_cn: Le livre des mensonges

# Research/RE1_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]A logical argument, at least on the surface. But I remember how many irrational policies were justified by an appeal to pragmatism, even as the Pandoravirus was destroying the world we knew. I would advise avoiding short-term thinking, and considering the long-term risks inherent in this technology you have developed. The Pandorans are the problem, not the solution.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]На первый взгляд, вполне разумный аргумент. Но я помню, сколько иррациональных действий было оправдано прагматизмом, в то время как пандоравирус разрушал мир, который мы знали. Я призываю вас мыслить шире и учитывать долгосрочные риски, которые могут возникнуть из-за разработанной вами технологии. Пандораны — проблема, а не решение проблемы.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Un ragionamento logico, almeno in superficie. Ma ricordo quante politiche irrazionali sono state giustificate da un appello al pragmatismo, anche quando il Pandoravirus stava distruggendo il mondo che conoscevamo. Consiglio di evitare i ragionamenti a breve termine e di considerare i rischi a lungo termine inerenti a questa tecnologia che avete sviluppato. I Pandora sono il problema, non la soluzione.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Parece un debate lógico a primera vista. Pero todavía me acuerdo de las políticas irracionales que se denominaron pragmáticas, aun cuando el Pandoravirus asolaba nuestro mundo. Os sugiero que dejéis de lado los objetivos a corto plazo y os centréis en las futuras consecuencias de esta tecnología que habéis desarrollado. Los pandorianos son el problema, no la solución.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Oberflächlich zumindest ist es ein logisches Argument. Aber ich erinnere mich daran, wie viele irrationale Politikentscheidungen durch einen Apell an den Pragmatismus gerechtfertigt waren, selbst als das Pandoravirus die uns bekannte Welt zerstörte. Ich würde raten, über den Tellerrand hinauszublicken und die langfristigen Risiken zu berücksichtigen, die mit dieser Technologie verbunden sind. Die Pandoraner sind das Problem, nicht die Lösung.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]少なくとも表面上は論理的な主張だ。だが私は覚えている。パンドランが我々の知る世界を破壊していたにもかかわらず、どれだけ多くの不合理な政策が実利主義へのアピールによって正当化されてきたかを。短期的な思考は避け、君達が開発したこの技術に付いて回る長期的なリスクを考慮すべきだ。パンドランは解決すべき問題であって、解決策ではないのだからな。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]To logiczny argument, przynajmniej powierzchownie. Pamiętam, ile irracjonalnych rozwiązań uzasadniano odniesieniami do pragmatyzmu, nawet gdy Pandorawirus niszczył już znany nam świat. Zalecam unikanie doraźnych rozwiązań i uwzględnienie dalekosiężnego ryzyka, które wiąże się z opracowaną przez Was technologią. Pandoranie to problem, a nie rozwiązanie.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Voilà un argument logique, du moins en apparence. Mais je me souviens du nombre de politiques irrationnelles qui ont été justifiées par un appel au pragmatisme, alors même que le Pandoravirus détruisait le monde que nous connaissions. Je recommande d'éviter de penser sur le court terme, et de plutôt réfléchir sur le long terme aux risques inhérents à cette technologie que vous avez développée.

# Research/RE1_CHOICE_0_TEXT
source: Harvesting nutrients from Pandorans is a pragmatic choice guided by reason.
de: Сбор питательных веществ с пандоранов — это прагматичный выбор, основанный на рациональной мысли.
es: RACCOGLIERE NUTRIENTI DAI PANDORA È UNA SCELTA PRAGMATICA GUIDATA DALLA RAGIONE
fr: La recolección de nutrientes de los pandorianos es una idea pragmática y razonable.
it: Nährstoffe aus den Pandoranern zu extrahieren ist eine pragmatische Entscheidung, die aus der Vernunft entspringt.
ja: パンドランから栄養素を採取することは、理性によって導き出された実利的な選択だ。
ru: Pozyskiwanie składników odżywczych z Pandoran to pragmatyczne i rozsądne rozwiązanie.
zh_cn: L'extraction des nutriments des Pandoriens est un choix pragmatique guidé par la raison.

# Research/RE1_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]To recognize the nature of the war we are fighting is not a type of phobia. I do not ascribe quasi-magical abilities to the Pandorans; I merely understand that reasonable precautions are essential. How many innocents died in shelters that were supposed to be safe? How many armies were wiped out by nothing more than clouds of mist? We should never underestimate the Pandoravirus.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Признание природы нашей войны — это не проявление слепого страха. Я не приписываю некие волшебные свойства пандоранам. Я лишь осознаю, что необходимо соблюдать разумные меры предосторожности. Сколько невинных сгинуло в, казалось бы, защищенных убежищах? Сколько солдат погибло из-за обычного с виду тумана? Нельзя недооценивать пандоравирус.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Riconoscere la natura della guerra che stiamo combattendo non è un tipo di fobia. Non attribuisco abilità pseudo-magiche ai Pandora: capisco a malapena la necessità di precauzioni ragionevoli. Quanti innocenti sono morti in ripari che dovevano essere sicuri? Quanti eserciti sono stati spazzati via da una mera nuvola di bruma? Non dovremmo mai sottovalutare il Pandoravirus.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Conocer la naturaleza de la guerra en la que participamos no es una fobia. No puedo atribuirles habilidades cuasimágicas a los pandorianos, pero sí puedo deciros que existen precauciones razonables fundamentales. ¿Cuántas personas fallecieron en refugios supuestamente seguros? ¿Cuántos ejércitos cayeron ante simples nubes de niebla? No nos convendría subestimar al Pandoravirus.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Die Art und Weise des Krieges zu erkennen, den wir führen, hat nichts mit Phobien zu tun. Ich schreibe den Pandoranern keine magischen Fähigkeiten zu. Ich weiß nur, dass angemessene Vorsichtsmaßnahmen unerlässlich sind. Wie viele Unschuldige starben in Notunterkünften, die Sicherheit bieten sollten? Wie viele Armeen wurden von bloßen Nebelwolken ausgelöscht? Wir dürfen das Pandoravirus niemals unterschätzen.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]我々が戦っているこの戦争の本質を認識することは、恐怖症の一種などではない。私は何も、疑似呪術的な能力がパンドランにあると思っているわけではない。私はただ、合理的な警戒が不可欠であると知っているだけだ。一体どれだけ多くの罪のない者達が、安全とされていたシェルターの中で死んでいった？どれだけ多くの軍勢が、ミストの雲でしかないものによって全滅した？パンドラウィルスのことは、決して過小評価するべきではないのだ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Dostrzeganie natury prowadzonej przez nas wojny to nie fobia. Nie przypisuję Pandoranom pseudomagicznych właściwości — uważam, że konieczne są odpowiednie środki ostrożności. Ilu niewinnych zginęło już w schronach, które miały być bezpieczne? Ile armii uległo obłokowi mgły? Nie wolno nam lekceważyć Pandorawirusa.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]La reconnaissance de la nature de la guerre que nous menons n'est pas une forme de phobie. Je n'attribue aux Pandoriens aucune faculté pseudo-magique. Je comprends simplement qu'il est essentiel de prendre des précautions raisonnables. Combien d'innocents ont perdu la vie dans des abris qui étaient censés être sûrs ? Combien d'armées ont été anéanties par rien de plus que quelques nuages de brume ? Nous ne devrions jamais sous-estimer le Pandoravirus.

# Research/RE1_CHOICE_1_TEXT
source: The process is entirely safe. Opposing it because of mysophobia is absurd.
de: Процесс совершенно безопасен. Отвергать его из-за банальной боязни микробов — полный абсурд.
es: IL PROCESSO È TOTALMENTE SICURO, OPPORVISI PER MISOFOBIA È ASSURDO
fr: El proceso es completamente seguro. Es absurdo rechazarlo por tener misofobia.
it: Der Prozess ist absolut sicher. Es ist absurd, sich aufgrund von Mysophobie dagegen zu wehren.
ja: 採取過程は全くの安全だ。感染恐怖症だからといってそれに反対するのは馬鹿げている。
ru: Proces jest całkowicie bezpieczny. Sprzeciwianie mu się przez mizofobię to absurd.
zh_cn: Le processus est entièrement sûr. S'y opposer par pure mysophobie serait absurde.

# Research/RE1_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Point[LF][LF]It saddens me to hear such foolishness coming from the Phoenix Project. This isn't science, it's superstition.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Phoenix Point[LF][LF]Мне жаль слышать такую нелепость от Проекта Феникс. Это не наука, а суеверие.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Mi rattrista sentire tali sciocchezze da parte del Progetto Phoenix. Questa non è scienza, è superstizione.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Punto Fénix[LF][LF]Es decepcionante escuchar semejantes tonterías por parte del Proyecto Fénix. Esto no es ciencia, es superstición.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Phoenix Point[LF][LF]Es betrübt mich, solche Dummheit vom Phoenix-Projekt zu hören. Das ist keine Wissenschaft, es ist Aberglaube.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]フェニックスプロジェクトからそのような愚かな発言を聞かされるとは嘆かわしい。それは科学ではなく迷信だ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Phoenix Point[LF][LF]Martwi mnie, że Projekt Phoenix wierzy w takie bzdury. To nie nauka, tylko przesądy.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Je suis attristé d'entendre de telles inepties de la part du Projet Phoenix. Ce n'est pas de la science, c'est de la superstition.

# Research/RE1_CHOICE_2_TEXT
source: Partaking of the flesh of the enemy is a step towards learning to exist in the new world.
de: Вкушение плоти врага своего — вот, что укажет нам путь в новый мир.
es: NUTRIRSI DELLA CARNE DEL NEMICO È UN PASSO VERSO L'ADATTAMENTO NEL NUOVO MONDO
fr: Consumir la carne del enemigo es un paso más hacia la supervivencia en el nuevo mundo.
it: Das Fleisch des Feindes zu verspeisen ist der erste Schritt zu einem Leben in einer neuen Welt.
ja: 敵の肉を食することは、この新たな世界で存在することを学ぶ第一歩だ。
ru: Żywienie się ciałem wroga to krok w kierunku egzystencji w nowym świecie.
zh_cn: Consommer la chair de l'ennemi est un premier moyen d'apprendre à exister dans le nouveau monde.

# Research/RE1_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Are you aware of the Legend of Fort Bacon? It's a tall tale, a myth of the post-apocalypse, that circulates among our soldiers. It tells of a haven where people have found a way to safely eat the Pandorans... which, if reports are to be believed, actually taste of bacon. It's a very human response, I suppose, not unlike the utopias dreamed up by medieval peasants.[LF][LF]But despite what Synedrion may tell us, there is no land of plenty, no secret haven ruled by Prester John. The reality of this world is constant struggle against infection. And I wonder: has the Phoenix Project forgotten that? Have you decided to set up your own little Cockaigne, where the corpses of our enemies are a source of health and happiness?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Знакома ли вам легенда о Форте Беконе? Это байка, постапокалиптический миф, популярный среди наших солдат. Якобы где-то существует убежище, в котором люди нашли способ безопасно питаться пандоранами... которые, если верить легенде, на вкус напоминают бекон. Такие истории подобны мечтам средневекового крестьянина о прекрасной жизни.[LF][LF]Но, несмотря на уверения Синедриона, на земле нет такого райского уголка, секретного убежища, которым правит пресвитер Иоанн. Наша реальность — это нескончаемая борьба с заражением. Я задаюсь вопросом, забыли ли об этом в Проекте Феникс. Решили создать свою маленькую «Страну лентяев», где трупы наших врагов дарят здоровье и счастье?
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Conoscete la Leggenda di Forte Bacon? È una storiella, un mito post-apocalittico che circola tra i nostri soldati. Parla di un rifugio nel quale delle persone hanno trovato il modo di mangiare i Pandora senza incorrere in alcun rischio... E che, se le voci sono vere, sanno di bacon. È una reazione piuttosto umana, direi, non diversa dalle utopie sognate dai paesani medievali.[LF][LF]Ma a prescindere da quel che ci racconta Synedrion, non esiste il paese della cuccagna, né un rifugio segreto governato dal Prete Gianni. La realtà in questo mondo è che siamo tutti in continua lotta contro l'infezione. E mi chiedo: il Progetto Phoenix se n'è dimenticato? Avete deciso di fondare il vostro paese dei balocchi, dove i cadaveri dei nemici sono una fonte di salute e felicità?
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]¿Estáis al tanto de la Leyenda del Fuerte Beicon? Es un cuento, un mito postapocalíptico, que nuestros soldados relatan. Es la historia de un refugio en el que los habitantes han hallado una manera de alimentarse de los pandorianos y que sugiere que saben a beicon. Supongo que tiene algo humano, a diferencia de la utopías que soñaban los campesinos medievales.[LF][LF]Aun así, pese a lo que nos haya dicho Synedrion, no existe tal lugar; no existe un refugio al mando de ningún Pastor Juan. La realidad del mundo es que nos enfrentamos a una infección constante. Y eso me hace pensar: ¿acaso lo ha olvidado el Proyecto Fénix? ¿Acaso habéis decidido montar vuestro propio País de Cucaña en el que los cuerpos de nuestros enemigos son una fuente de salud y felicidad?
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Kennt ihr die Legende von Fort Bacon? Es ist eine grandiose Geschichte, ein Mythos der Postapokalype, den sich unsere Soldaten erzählen. Es geht um eine Zuflucht, in der die Menschen einen Weg gefunden haben, die Pandoraner sicher zu essen ... die, wenn man den Berichten glauben darf, tatsächlich nach Speck schmecken. Es ist wohl eine sehr menschliche Reaktion, nicht unähnlich den Utopien, die sich die mittelalterlichen Bauern ausgedacht haben.[LF][LF]Aber trotz dessen, was Synedrion uns sagen will, gibt es kein Land der Fülle, keine geheime Zuflucht, die von Prester John regiert wird. In unserer Welt geht es einzig um den Kampf gegen die Infektion. Und jetzt stelle ich mir die Frage: Hat das Phoenix-Projekt das vergessen? Habt ihr euch entschieden, euer eigenes, kleines Schlaraffenland zu erschaffen, in dem die Leichen unserer Feinde uns Glück und Gesundheit bescheren?
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]君達はフォート・ベーコンの伝説を知っているか？我々の兵士達の間で広まっている黙示録後の世界の神話であり、作り話だ。この伝説は、パンドランを安全に食する方法を見つけだした人々の住むヘイヴンの話だ…仮に報告を信じるとするならば、実際にベーコンの味がするらしい。中世の小作農たちが思い描いた理想郷とたいして変わらない、いかにも人間らしい反応といった所だな。[LF][LF]しかしシネドリオンが言いそうなことはどうあれ、豊穣の土地やプレスタ―・ジョンに治められた秘密のヘイヴンなどといったものは存在しない。この世界の現実は、感染との絶えなき戦いなのだ。そして私は疑問を持った。フェニックスプロジェクトはそれを忘れてしまったのかと。君達は、敵の死体が健康と幸福の源泉となる自分達の小さなコケーニュの地を築くと決めたのか？
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Znacie legendę Fortu Boczek? To postapokaliptyczny mit, historia przekazywana sobie przez naszych żołnierzy. Opowiada o bastionie, którego mieszkańcy nauczyli się bezpiecznie żywić ciałami Pandoran. Jeśli wierzyć opowieści, smakują jak boczek. To ludzka reakcja, przeciwieństwo utopijnych marzeń średniowiecznych chłopów.[LF][LF]Mimo tego, co wmawia nam Synedrion, nie ma żadnej krainy obfitości, żadnego tajemnego bastionu pod rządami księdza Jana. Ten świat to nieustanna walka z infekcją. Czy Projekt Phoenix o tym zapomniał? Chcecie stworzyć własną Kukanię, w której ciała poległych wrogów będą stanowiły źródło zdrowia i szczęścia?
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Avez-vous déjà entendu parler de la légende de Fort Bacon ? C'est une légende urbaine, un mythe de la post-apocalypse, qui circule entre les soldats. Elle parle d'un refuge dont les habitants auraient trouvé un moyen de manger les Pandoriens sans aucun risque... Si l'histoire dit vrai, ces derniers auraient un goût de bacon. J'imagine que c'est là une réponse profondément humaine, assez similaire aux utopies imaginées par les paysans médiévaux.[LF][LF]Mais malgré les dires du Synédrion, il n'existe aucune terre d'abondance, aucun refuge secret dirigé par le prêtre Jean. La réalité de ce monde n'est autre qu'un combat constant contre l'infection. Et je me demande une chose : le Projet Phoenix a-t-il oublié cela ? Avez-vous décidé de bâtir votre propre petit pays de Cocagne, où les cadavres de vos ennemis sont sources de santé et de bonheur ?

# Research/RE1_TITLE
source: The Legend of Fort Bacon
de: Легенда о Форте Беконе
es: La Leggenda di Forte Bacon
fr: La Leyenda del Fuerte Beicon
it: Die Legende von Fort Bacon
ja: フォート・ベーコンの伝説
ru: Legenda Fortu Boczek
zh_cn: La légende de Fort Bacon
