Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR6_TEXT_GENERAL_1
source: ""Anyway,"" he continues, ""what I want from you people is this: go to the Synedrion research lab at these coordinates, retrieve the equipment on this list, and bring it all to me for a nice reward. No questions asked. You up for that?""
de: «Как бы там ни было», — продолжает он, — «Я хочу, чтобы вы отправились в исследовательскую лабораторию Синедриона, нашли оборудование из этого списка и принесли его мне в обмен на щедрое вознаграждение. Без лишних вопросов. Вы в деле?»
es: ""Comunque"", CONTINUA ""ecco ciò che vi chiedo: recatevi al laboratorio di ricerca Synedrion che si trova a queste coordinate, recuperate le attrezzature indicate nella lista e portatemele per ricevere una ricompensa. Senza fare domande. Vi interessa?""
fr: “Bueno”, continúa, “lo que quiero es lo siguiente: quiero que vayáis al laboratorio de investigación de Synedrion de las coordenadas, recuperéis el equipo en la lista y me lo traigáis a cambio de una bonita recompensa. Sin preguntas. ¿Cómo lo veis?”
it: „Wie dem auch sei“, fuhr er fort. „Von euch will ich Folgendes: Geht zum Synedrion-Forschungslabor an diesen Koordinaten, holt die Ausrüstung auf dieser Liste und bringt sie mir. Ohne Fragen zu stellen. Kriegt ihr das hin?“
ja: 「とにかく」彼は話を続ける。「私が君達に望むのはこうだ。この座標にあるシネドリオンの研究所に向かい、このリストにある機材を回収し、全てを私の元に持ち帰ってくれ。報酬は十分以上、質問はなし。どうかね？」
ru: — W każdym razie — ciągnie — wasze zadanie brzmi następująco. Udacie się do laboratorium Synedrionu, to jego współrzędne. Odzyskacie wskazane urządzenia i przyniesiecie je mnie, a ja was wynagrodzę. Żadnych pytań. Piszecie się na to?
zh_cn: « Bref, » continue-t-il. « j'attends de vous que vous vous rendiez au laboratoire de recherche du Synédrion à ces coordonnées, que vous retrouviez l'équipement inscrit sur cette liste et que vous me le rameniez sans poser de questions. Vous serez grassement récompensé. Cela vous intéresse-t-il ? »

# HavenBackers/BCR6_TITLE
source: An Idle King
de: Праздный король
es: Un re indolente
fr: Un rey inútil
it: Ein untätiger König
ja: アイドルキング
ru: Bezczynny król
zh_cn: Un roi désœuvré

# HavenBackers/BCR6_WIN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR6_WIN_TEXT_GENERAL_0
source: We have successfully managed to retrieve the equipment Ulysses J. Black requested. These seem to be parts for advanced cybernetic devices, mostly organ replacements. It's possible Black is far less human, biologically speaking, than he appears.
de: Нам успешно удалось заполучить оборудование для Улисса Дж. Блэка. Похоже, что это какие-то современные кибернетические устройства, в основном для замены органов. Вполне возможно, что с биологической точки зрения, Блэк не совсем человек.
es: Siamo riusciti a recuperare l'equipaggiamento richiesto da Ulysses J. Black. Sembra che si tratti di componenti di dispositivi cibernetici avanzati, soprattutto rimpiazzi per organi. Forse, da un punto di vista biologico, Black è più misterioso di quanto sembri.
fr: Hemos logrado recuperar el equipo de Ulises J. Black con éxito. Parece que consiste en partes de dispositivos cibernéticos avanzados, sobre todo reemplazos de órganos. Es posible que Black sea mucho menos humano, biológicamente hablando, de lo que parece.
it: Es ist uns gelungen, die von Ulysses J. Black angeforderte Ausrüstung wiederzubeschaffen. Es scheint sich dabei um Teile für hochentwickelte kybernetische Geräte zu handeln, vor allem für den Ersatz von Organen. Gut möglich, dass Black weit weniger menschlich ist, biologisch gesehen, als er den Anschein macht.
ja: ユリシーズ・J・ブラックの注文にあった機材の回収は無事に成功した。これらの機材は、大半が臓器置換用の最新式サイバネティクス装置のパーツのようだ。生物学的には、ブラックは見た目よりもはるかに人間から離れているのかもしれない。
ru: Odzyskaliśmy wyposażenie, o które prosił Ulysses J. Black. Wygląda na części zaawansowanych urządzeń cybernetycznych, w większości sztucznych organów. Niewykluczone, że Black jest, z biologicznego punktu widzenia, mniej ludzki, niż się wydaje.
zh_cn: Nous avons réussi à récupérer l'équipement qu'Ulysses J. Black demandait. Cela semble être des pièces pour des dispositifs cybernétiques avancés, principalement des remplacements d'organes. C'est possible que Black soit bien moins humain, biologiquement parlant, qu'il n'y paraisse.

# HavenBackers/BCR6_WIN_TITLE
source: Beyond the Utmost
de: За пределами возможностей
es: Oltre il possibile
fr: Pasado el límite
it: Jenseits des Möglichen
ja: 極限を越えて
ru: Poza granicami
zh_cn: Au-delà de l'essentiel

# HavenBackers/BCR7_CHOICE_0_OUTCOME_GENERAL
source: ""Thank you,"" Fabio says. ""I appreciate your help. Sometimes we have to rely on other people, even if it's frightening. That's the first lesson we learned during the war.""
de: «Спасибо», — говорит Фабио. «Я ценю вашу помощь. Иногда нам приходится полагаться на других людей, даже если это пугает. Это первый урок, который мы усвоили во время войны».
es: ""Grazie"", dice Fabio. ""Apprezzo il vostro aiuto. A volte dobbiamo contare sugli altri, anche se ne siamo spaventati. È la prima lezione che abbiamo imparato durante la guerra.""
fr: “Gracias”, dice Fabio. “Os agradezco vuestra ayuda. A veces tenemos que depender de otros aunque tengamos miedo. Es lo primero que aprendimos durante la guerra.”
it: „Danke, sagte Fabio. „Ich weiß eure Hilfe zu schätzen. Manchmal müssen wir uns auf andere Menschen verlassen, auch wenn es beängstigend ist. Das ist die erste Lektion, die wir während des Krieges gelernt haben.“
ja: 「ありがとう。」ファビオは言う。「協力に感謝するよ。たとえ恐ろしくても、時には他の人々を頼らねばならない。それが、俺達があの大戦中に学んだ最初の教訓だ。」
ru: — Dziękuję — mówi Fabio. — Jestem wam wdzięczny za pomoc. Czasem trzeba polegać na innych, nawet jeśli to przerażające. To pierwsza rzecz, której nauczyła nas wojna.
zh_cn: « Merci, j'apprécie votre aide. Parfois, nous devons faire confiance à d'autres personnes, même si l'idée même est effrayante. Voilà la première leçon que nous devons tirer de la guerre. » déclare Fabio.

# HavenBackers/BCR7_CHOICE_0_TEXT
source: Agree to extract Felipe.
de: Помогите вызволить Фелипе.
es: ACCETTA DI ESFILTRARE FELIPE
fr: Aceptar la extracción de Felipe.
it: Zustimmen, Felipe zu befreien
ja: フェリペを連れ出すことを承諾する。
ru: Zgódź się ewakuować Felipe.
zh_cn: Accepter d'évacuer Felipe.

# HavenBackers/BCR7_CHOICE_1_OUTCOME_GENERAL
source: As it turns out, the problem can be solved diplomatically: Felipe, whose mutations are quite extensive, has willingly joined the Monastic Order of Silent Contemplation, and Fabio's messages were not relayed to avoid disturbing Felipe's meditation. In this case, however, an exception will be made with the blessing of the Exalted, and the two brothers will be temporarily reunited.[LF][LF]Fabio and Felipe have chosen paths that are not compatible with each other; but they are brothers, and they will find a way of dealing with it. Family, as a wise man once said, should not end in blood.[LF]
de: Оказывается, проблему можно решить дипломатическим путем: Фелипе, чьи мутации довольно обширны, охотно присоединился к Монастырскому Ордену Безмолвного Созерцания, поэтому сообщения Фабио не передавались, чтобы не помешать его медитации. В этом случае, однако, будет сделано исключение с благословения Возвышенной, и оба брата будут временно воссоединены.[LF][LF]Фабио и Фелипе выбрали пути, которые не совместимы друг с другом; но они братья, а поэтому найдут, как с этим справиться. Как сказал один мудрый человек: «Семья — это не только кровные узы».
es: A quanto pare il problema, può essere risolto per vie diplomatiche: Felipe, le cui mutazioni sono a uno stato avanzato, si è unito volontariamente all'Ordine monastico della Contemplazione silente e i messaggi di Fabio non gli sono stati recapitati per evitare di disturbare la sua meditazione. In questo caso, tuttavia, verrà fatta un'eccezione con la benedizione della Suprema, e i due fratelli verranno momentaneamente riuniti.[LF][LF]Fabio e Felipe hanno scelto strade incompatibili tra loro, ma grazie al legame fraterno sapranno trovare un modo per affrontare la situazione. Come disse qualcuno, la famiglia non dovrebbe finire nel sangue.
fr: Por lo visto, el problema se puede solucionar de manera diplomática. Felipe padece de una mutación bastante extensa y se ha unido a la orden monástica de la Contemplación Silenciosa y los mensajes de Fabio no se retransmitían para no interrumpir la meditación de Felipe. En este caso, se ha hecho una excepción con la bendición de la Glorificada y se permitirá que los hermanos se reúnan temporalmente.[LF][LF]Fabio y Felipe han escogido vidas incompatibles la una con la otra, pero son hermanos, así que encontrarán una manera de lidiar con ello. Un sabio dijo una vez que la familia no debería acabar con sangre.
it: Wie sich herausstellt, lässt sich das Problem diplomatisch lösen: Felipe, dessen Mutationen recht umfangreich sind, hat sich bereitwillig dem Mönchsorden der stillen Einkehr angeschlossen, und Fabios Botschaften wurden nicht weitergeleitet, damit Felipes Meditation nicht gestört wird. In diesem Fall genehmigt jedoch die Erhabene eine Ausnahme, und die beiden Brüder werden vorübergehend wieder vereint.[LF][LF]Fabio und Felipe haben Wege gewählt, die nicht miteinander vereinbar sind; aber sie sind Brüder, und sie werden einen Weg finden, damit umzugehen. Wie ein weiser Mann einst sagte: Familie hört nicht beim Blut auf.
ja: 結局のところ、この問題は外交的に解決可能なものだった。かなりの変異を遂げていたフェリペは"沈黙の瞑想の修道会"に自ら進んで加入していた。ファビオのメッセージが伝えられていなかったのは、彼の瞑想を妨げないようにするためだったのだ。しかしながらこの場合においては、イグザルティドの賛同を得て例外が認められ、二人の兄弟は一時的な再会を果たすだろう。[LF][LF]ファビオとフェリペは互いに交じり合うことのない道を選んだ。だが二人は兄弟であり、いずれ折り合いをつける方法を見出すだろう。かつて賢人が言った通り、家族が暴力で終わるようなことはあるべきではない。[LF]
ru: Okazuje się, że problem można rozwiązać dyplomatycznie. Felipe, u którego wystąpiły rozległe mutacje, dobrowolnie dołączył do Monastycznego Zakonu Cichej Kontemplacji, a wiadomości Fabia nie przekazano, by nie zakłócać medytacji Felipego. W tym przypadku Wywyższona udzieliła jednak błogosławieństwa na uczynienie wyjątku i spotkanie braci.[LF][LF]Fabio i Felipe obrali odmienne ścieżki, ale są braćmi, więc muszą sobie z tym poradzić. Jak rzekł niegdyś ktoś mądry, rodzina nie powinna przelewać swojej krwi.
zh_cn: Aussi improbable que cela puisse paraître, le souci peut être résolu par la voie diplomatique. Felipe, dont les mutations sont nombreuses, a rejoint de son plein gré l'Ordre monastique de la contemplation silencieuse, et Felipe n'avait pas reçu les messages de Fabio pour ne pas troubler sa méditation. Toutefois, une exception sera accordée aux deux frères qui pourront se rencontrer pendant une courte durée.[LF][LF]Fabio et Felipe ont choisi des voies incompatibles, mais ils restent frères et ils trouveront sûrement un moyen de concilier leurs différences. La famille, selon un homme sage, ne devrait jamais terminer en bains de sang.

# HavenBackers/BCR7_CHOICE_1_TEXT
source: Contact the Disciples of Anu to inquire about Felipe.
de: Свяжитесь с Последователями Ану, чтобы узнать о Фелипе.
es: CONTATTA I DISCEPOLI DI ANU PER AVERE INFORMAZIONI SU FELIPE
fr: Contactar con los Discípulos de Anu y preguntar por Felipe.
it: Kontaktiere die Jünger von Anu und erkundige dich über Felipe.
ja: フェリペのことを問い合わせるため、 ディサイプルズ・オブ・アヌに連絡を取る。
ru: Zapytaj Akolitów Anu o Felipego.
zh_cn: Contacter les Disciples d'Anu pour les interroger sur la situation de Felipe.

# HavenBackers/BCR7_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR7_FAIL_TEXT_GENERAL_0
source: The mission has ended in failure. We will never know whether this individual really was Felipe Mena. We can only hope he was not.
de: Миссия обернулась неудачей. Теперь мы никогда не узнаем, был ли это на самом деле Фелипе Мена. Остается лишь надеяться, что это был не он.
es: La missione è stata un fallimento. Non sapremo mai se quell'individuo fosse veramente Felipe Mena. Possiamo solo sperare di no.
fr: La misión ha resultado ser un fracaso. Nunca sabremos si el individuo era realmente Felipe Mena. Solo podemos esperar que no fuese así.
it: Die Mission ist gescheitert. Wir werden nie erfahren, ob diese Person wirklich Felipe Mena war. Wir können nur hoffen, dass er es nicht war.
ja: ミッションは失敗に終わった。この人物が本当にフェリペ・ミーナだったのか、もう分かることはないだろう。そうでなかったことを願うばかりだ。
ru: Misja zakończyła się porażką. Nigdy nie dowiemy się, czy osoba ta rzeczywiście była Felipe Meną. Miejmy nadzieję, że nie.
zh_cn: La mission s'est soldée par un échec. Nous ne saurons jamais si cet individu était réellement Felipe Mena. Nous ne pouvons qu'espérer que non.

# HavenBackers/BCR7_FAIL_TITLE
source: Sometimes I Feel Like A Brotherless Child
de: Иногда мне кажется, что у меня нет брата
es: A volte mi sento come un figlio unico
fr: A veces siento que no tengo hermanos
it: Manchmal fühle ich mich wie ein bruderloses Kind
ja: 時に兄弟無し子のように
ru: Braci się nie traci
zh_cn: Parfois, j'ai l'impression d'être un enfant unique

# HavenBackers/BCR7_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR7_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR7_MISS_SUMMARY
source: Extract Felipe Mena from a Disciples of Anu haven.
de: Спасите Фелипе Мена из убежища Последователей Ану.
es: Estrai Felipe Mena da un rifugio dei Discepoli di Anu.
fr: Rescatar a Felipe Mena de un refugio de los Discípulos de Anu.
it: Hole Felipe Mena aus der Zuflucht der Jünger von Anu heraus.
ja: ディサイプルズ・オブ・アヌのヘイヴンからフェリペ・ミーナを連れ出す。
ru: Odbij Felipego Menę z bastionu Akolitów Anu.
zh_cn: Délivrer Felipe Mena d'un refuge des Disciples d'Anu.

# HavenBackers/BCR7_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]We must extract an individual who we think is Felipe Mena, brother of Fabio Mena, from this haven - ideally without attracting too much attention.
de: СВОДКА МИССИИ[LF][LF]Мы должны вызволить из этого убежища человека, который, как мы полагаем является Фелипе Меной, братом Фабио Мены. В идеале, без привлечения слишком большого внимания.
es: RIEPILOGO MISSIONE[LF][LF]Dobbiamo esfiltrare da questo rifugio un individuo che crediamo sia Felipe Mena, il fratello di Fabio Mena, possibilmente senza attirare troppo l'attenzione.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Debemos extraer a un individuo de este refugio, el cual creemos que es Felipe Mena, hermano de Fabio Mena. Lo ideal sería no llamar mucho la atención.
it: MISSIONSBESCHREIBUNG[LF][LF]Wir sollen eine Person befreien, von der wir annehmen, dass es sich dabei um Felipe Mena handelt, den Bruder von Fabio Mena aus dieser Zuflucht – idealerweise ohne allzu viel Aufmerksamkeit zu erregen.
ja: ブリーフィング[LF][LF]ファビオ・ミーナの兄フェリペ・ミーナだとみなされる人物を、このヘイブンから連れ出さねばならない-理想的には、過度の注目を集めないように。
ru: ODPRAWA[LF][LF]Musimy ewakuować człowieka, który jest prawdopodobnie Felipe Meną, bratem pochodzącego z tego bastionu Fabia Meny, najlepiej unikając przy tym zbędnej uwagi.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nous devons évacuer un individu que nous pensons être Felipe Mena, le frère de Fabio Mena, de ce refuge ; dans l'idéal, sans attirer l'attention.

# HavenBackers/BCR7_MISS_TITLE
source: Undercover Brother
de: Брат под прикрытием
es: Fratello sotto copertura
fr: Hermano encubierto
it: Geheimer Bruder
ja: アンダーカバー・ブラザー
ru: Brat w ukryciu
zh_cn: Frère infiltré

# HavenBackers/BCR7_OUT_CHOICE_0_OUTCOME_GENERAL
source: Fabio thanks our operatives, but it's clear that the decision about what to do next weighs heavy on him.[LF][LF]""Still, even though our paths are very different, it's good that you found him. We will have to find a way to do what we believe in without hurting each other. That's what family is all about, right? Whatever else happens, we'll always be brothers.""
de: Фабио благодарит наших оперативников, но по нему видно, что решение о том, что делать дальше, тяготит его.[LF][LF]«Пускай наши пути сильно отличаются, я рад, что вы его нашли. Нам нужно будет придумать, как делать то, во что мы верим, не причиняя вреда друг другу. В этом вся суть семейных отношений, верно? Что бы ни случилось, мы всегда будем братьями».
es: Fabio ringrazia i nostri agenti, ma è chiaro che la decisione sul da farsi grava sulle sue spalle.[LF][LF]""I nostri cammini sono molto diversi, ma è un bene che l'abbiate trovato. Dovremo riuscire a portare a termine ciò in cui crediamo senza nuocerci l'un l'altro. È questo che significa essere una famiglia, no? Qualunque cosa accada, saremo sempre fratelli.""
fr: Fabio agradece a nuestros operativos, pero está claro que la decisión sobre como proseguir es una carga pesada.[LF][LF]“Aun así, aunque nuestras vidas sean muy diferentes, me alegra saber que lo habéis encontrado. Tendremos que hallar una manera de continuar con nuestras vidas sin que corra la sangre. Así es la familia, ¿no? Pase lo que pase, seguimos siendo hermanos.”
it: Fabio bedankte sich zwar bei unseren Soldaten, aber es ist klar, dass die Entscheidung über das weitere Vorgehen schwer auf ihm lastete.[LF][LF]„Obwohl unsere Wege sehr unterschiedlich sind, ist es gut, dass ihr ihn gefunden habt. Wir müssen einen Weg finden, das zu tun, woran wir glauben, ohne uns gegenseitig zu verletzen. Darum geht es doch bei Familien, oder? Was auch immer passiert, wir werden immer Brüder sein.“
ja: ファビオは職員達に礼を述べたが、次に何をすべきかの決断が重くのしかかっていることは明らかだ。[LF][LF]「それでも、たとえ俺達兄弟の道が非常に異なったものだとしても。あんた達が兄貴を見つけてくれて良かった。俺達で、傷付けあわずにお互いが信じあえるようにする術を見つけて見せるよ。家族ってのはそういうもんだろ？何が起こったとしても、俺達は常に兄弟だ。」
ru: Fabio dziękuje naszym operatorom, ale widać, że decyzja dotycząca dalszego postępowania mu ciąży.[LF][LF]— Choć obraliśmy różne drogi, cieszę się, że go znaleźliście. Będziemy musieli znaleźć sposób, by podążać za swoimi przekonaniami, nie krzywdząc siebie nawzajem. Od tego jest rodzina, prawda? Co by się nie działo, zawsze będziemy braćmi.
zh_cn: Fabio remercie nos agents, mais la suite des événements reposera sur ses épaules.[LF][LF]« Même si nos chemins sont différents, j'apprécie que vous l'ayez retrouvé. Nous avons du chemin à faire pour parvenir à nous entendre sans nous entredéchirer. J'imagine que c'est le lot de nombreuses familles, n'est-ce pas ? Mais quoi qu'il arrive, nous serons toujours frères. »[LF][LF][LF]

# HavenBackers/BCR7_OUT_CHOICE_0_TEXT
source: Continue.[LF]
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。[LF]
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR7_OUT_TEXT_GENERAL_0
source: Fabio Mena is faced with a difficult dilemma: his brother, the man we extracted, is extensively mutated. Moreover, he didn't need rescuing, but had joined the Disciples of Anu on purpose, to learn how to control his powers. The only reason he came along with us is because he thought it was an opportunity to prevent further bloodshed, by showing Fabio that the Disciples can save people.
de: Фабио Мена столкнулся с трудной дилеммой: его брат, человек, которого мы спасли, сильно мутировал. Более того, он не нуждался в спасении, постольку он специально присоединился к Последователям Ану, чтобы научиться контролировать свои силы. Он согласился пойти с нами только лишь потому что думал, что показав Фабио, что Последователи могут спасать людей, он сможет остановить дальнейшее кровопролитие.
es: Fabio Mena deve affrontare un arduo dilemma: suo fratello, l'uomo che abbiamo prelevato, ha subito intense mutazioni. Inoltre, non aveva bisogno di essere salvato, perché si era unito ai Discepoli di Anu volontariamente, per capire come gestire i propri poteri. L'unico motivo per cui è venuto con noi è che credeva ci fosse un'opportunità di evitare spargimenti di sangue, dimostrando a Fabio che i Discepoli possono salvare le persone.
fr: Fabio Mena tiene que enfrentarse a un difícil dilema: su hermano, el hombre que extrajimos, está mutado en gran medida. Sin embargo, no necesitaba ser rescatado, pues se había unido a los Discípulos de Anu por propia voluntad para aprender a controlar sus poderes. El único motivo por lo que vino con nosotros es porque pensó que sería una buena oportunidad para evitar un mayor derramamiento de sangre al demostrarle a Fabio que los Discípulos pueden salvar a la gente.
it: Fabio Mena steht vor einem schwierigen Dilemma: Sein Bruder, der Mann, den wir befreit haben, ist stark mutiert. Außerdem wollte er gar nicht befreit werden, sondern hatte sich den Jüngern von Anu freiwillig angeschlossen, um zu lernen, seine Kräfte zu kontrollieren. Der einzige Grund, warum er uns begleitet hat, ist, dass er dachte, dass dies eine Gelegenheit sei, weiteres Blutvergießen zu verhindern, indem er Fabio beweist, dass die Jünger den Menschen helfen können.
ja: ファビオ・ミーナは厄介なジレンマに直面している。連れ出してもらった彼の兄は広範に変異していたのだ。その上、兄は自らの力を制御する方法を学ぶ目的でディサイプルズ・オブ・アヌに入信したのであり、救出など必要としていなかった。フェリペが私達に同行した唯一の理由は、ディサイプルズが人々を救済できることをファビオに示すことで、さらなる流血を防ぐチャンスになると考えたからだ。
ru: Fabio Mena stoi przed trudnym dylematem: jego brat — mężczyzna, którego ewakuowaliśmy — przeszedł rozległe mutacje. Co więcej, wcale nie potrzebował ratunku: z własnej woli dołączył do Akolitów Anu, aby nauczyć się sprawować kontrolę nad swoimi mocami. Poszedł z nami tylko, ponieważ dostrzegł okazję na uniknięcie dalszego rozlewu krwi: chciał pokazać Fabiowi, że Akolici ratują ludzi.
zh_cn: Fabio Mena est confronté à un dilemme : son frère, l'homme que nous avons récupéré, a subi des mutations considérables. En outre, il n'avait pas besoin d'être sauvé, car il avait rejoint les Disciples d'Anu de son plein gré pour apprendre à contrôler ses pouvoirs. Il a uniquement accepté de nous accompagner ici parce qu'il pensait que ce serait une occasion d'éviter d'autres massacres en montrant à Fabio que les Disciples peuvent sauvent les gens.

# HavenBackers/BCR7_OUT_TITLE
source: Brother's Keeper
de: Хранитель брата
es: Custode fraterno
fr: Guardian del hermano
it: Des Bruders Hüter
ja: ブラザーズ・キーパー
ru: Opiekun brata
zh_cn: Gardien de notre frère
