Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 1 (Polaris)/KEY_TUT_HANDGUNS_DESCRIPTION
source: HANDGUNS are light weapon helds in ONE HAND. They are the ideal BACKUP if your soldier's main weapon on one of their arms get disabled.[LF][LF]Handguns require only 1 Action Point to shoot and usually can be used multiple times per turn.
bg: 手枪是单手持有的轻型武器。当某个士兵的一只手臂损坏而无法使用主武器时，手枪是理想的备用武器。[LF][LF] 使用手枪开火只需要 1 点行动点数，因此每个回合通常可以多次使用。
de: Le PISTOLE sono armi leggere da tenere in UNA MANO. Sono la RISERVA ideale se l'arma principale del tuo soldato su una delle sue braccia viene messa fuori uso.[LF] [LF] Le pistole richiedono solo 1 punto azione per sparare e possono essere solitamente usate più volte per turno.
es: [null]
fr: HANDFEUERWAFFEN sind leichte Waffen, die in EINER HAND gehalten werden, und das ideale BACKUP, wenn die Hauptwaffe deines Soldaten oder seine Arme in Mitleidenschaft geraten.[LF] [LF] Handfeuerwaffen benötigen zum Abfeuern nur 1 Aktionspunkt und können in der Regel mehrmals pro Zug eingesetzt werden.
it: PISTOLETY to JEDNORĘCZNA broń lekka. Są znakomitą BRONIĄ ZAPASOWĄ na wypadek unieszkodliwienia głównej broni żołnierza.[LF][LF] Strzał z pistoletu zużywa tylko 1 punkt akcji. Zazwyczaj można strzelić pistoletem wiele razy w jednej turze.
ja: ハンドガンは片手持ちの軽量武器です。兵士の片腕が使用不能になりメイン武器が使用できなくなった場合の理想的な予備武器です。[LF][LF]ハンドガンは射撃に1APしか使用しません。なので多くの場合1ターンに複数回の使用が可能です。
pl: ПИСТОЛЕТЫ — легкое оружие, которое можно держать одной рукой. Это идеальный ЗАПАСНОЙ ВАРИАНТ, если основное оружие в одной из рук вашего солдата выведено из строя.[LF][LF] Чтобы выстрелить из пистолета, нужно только 1 очко действия, и обычно пистолет можно использовать несколько раз за ход.
ru: Las pistolas son armas ligeras de UNA MANO. Son ideales como armas de REPUESTO si el arma principal en una de las manos de un soldado queda inhabilitada.[LF][LF] Hace falta 1 punto de acción para disparar una pistola y suelen poder usarse más de una vez por turno.
zh_cn: Les PISTOLETS sont des armes légères tenues à UNE MAIN. C'est l'arme de SECOURS idéale si l'arme principale de votre soldat sur l'un de ses bras est hors de combat.[LF] [LF] Les pistolets ne nécessitent que 1 point d'action pour tirer et peuvent généralement s'utiliser plusieurs fois par tour.

# Tutorial 1 (Polaris)/KEY_TUT_ASSAULTRIFLES_NAME
source: Assault Rifles
bg: 突击步枪
de: Fucili d'assalto
es: [null]
fr: Sturmgewehre
it: Karabiny szturmowe
ja: アサルトライフル
pl: Штурмовые винтовки
ru: Rifles de asalto
zh_cn: Fusils d'assaut

# Tutorial 1 (Polaris)/KEY_TUT_ASSAULTRIFLES_DESCRIPTION
source: The ASSAULT RIFLE is a versatile two-handed weapon.[LF][LF]It requires 2 APs to use, and fires multiple shots that SHRED armor.
bg: 突击步枪是一种多功能双手武器。[LF][LF] 使用突击步枪开火需要 2 点行动点数，并且可以射出多发子弹来粉碎护甲。
de: Il FUCILE D'ASSALTO è un'arma versatile a due mani.[LF] [LF] Richiede 2 PA per essere utilizzato e spara colpi multipli che LACERANO l'armatura.
es: [null]
fr: Das STURMGEWEHR ist eine vielseitige Zweihandwaffe.[LF] [LF] Sein Einsatz kostet 2 AP, und es gibt mehrere Schüsse ab, die Rüstung ZERFETZEN.
it: KARABIN SZTURMOWY to wszechstronna broń dwuręczna.[LF] [LF] Jej użycie wymaga 2 PA. Karabin wystrzeliwuje wiele pocisków, które SZATKUJĄ pancerz.
ja: アサルトライフルは汎用性の高い両手武器です。[LF][LF]アサルトライフルは射撃に2APを使用し、アーマーを破砕する複数の弾を発射します。
pl: ШТУРМОВАЯ ВИНТОВКА — это универсальное двуручное оружие.[LF][LF] Для его использования требуется 2 ОД, и оно выстреливает несколькими зарядами, которые РАЗРЫВАЮТ броню.
ru: El RIFLE DE ASALTO es una arma versátil de dos manos.[LF] [LF] Hacen falta 2 PA para usarse. Dispara varias veces y provoca la ROTURA de armadura.
zh_cn: Le FUSIL D'ASSAUT est une arme à deux mains polyvalente.[LF] [LF] Son utilisation nécessite 2 PA et il peut tirer plusieurs balles qui DÉCHIQUETTENT les armures.

# Tutorial 1 (Polaris)/KEY_TUT_ENEMYEXITMAP_NAME
source: Fleeing Enemies
bg: 逃跑的敌人
de: Nemici in fuga
es: [null]
fr: Fliehende Feinde
it: Uciekający przeciwnicy
ja: 逃走する敵
pl: Убегающие враги
ru: Enemigos huyendo
zh_cn: Ennemis en fuite

# Tutorial 1 (Polaris)/KEY_TUT_ENEMYEXITMAP_DESCRIPTION
source: Enemies that are too injured to fight will FLEE the battlefield.
bg: 受伤严重而无法战斗的敌人会逃离战场。
de: I nemici troppo feriti per combattere FUGGONO dal campo di battaglia.
es: [null]
fr: Gegner, die zu schwer verletzt sind, um zu kämpfen, FLIEHEN vom Schlachtfeld.
it: Przeciwnicy, którzy są zbyt ranni, aby walczyć, UCIEKNĄ z pola bitwy.
ja: 戦うには負傷し過ぎた敵はその戦場から撤退します。
pl: Если враг тяжело ранен и не может продолжать бой, то он УБЕЖИТ с поля боя.
ru: Los enemigos que estén demasiado heridos para luchar HUIRÁN del campo de batalla.
zh_cn: Les ennemis qui sont trop blessés pour se battre FUIENT le champ de bataille.

# Tutorial 1 (Polaris)/KEY_TUT_RELOAD_NAME
source: Out of Ammo
bg: 弹药耗尽
de: Senza munizioni
es: [null]
fr: Ohne Munition
it: Brak amunicji
ja: 弾切れ
pl: Кончились заряды
ru: Sin munición
zh_cn: Munitions épuisées

# Tutorial 1 (Polaris)/KEY_TUT_RELOAD_DESCRIPTION
source: Your weapon is OUT OF AMMO. You'll need to use the RELOAD action to fire it again. [LF][LF]Reloading is only possible if you are carrying an AMMO MAGAZINE of the correct type.
bg: 你的武器弹药已耗尽。需要重新装填才能再次开火。[LF][LF] 只有携带正确类型的弹匣才能重新进行装填。
de: La tua arma è SENZA MUNIZIONI. Dovrai usare l'azione RICARICA per sparare di nuovo. [LF] [LF] L'azione di ricarica è possibile solo se hai con te un CARICATORE DI MUNIZIONI del tipo giusto.
es: [null]
fr: Deine Waffe ist OHNE MUNITION. Du musst die Aktion NACHLADEN verwenden, um sie erneut abzufeuern.[LF] [LF] Nachladen ist nur möglich, wenn du ein MUNITIONSMAGAZIN des passenden Typs dabeihast.
it: NIE MASZ AMUNICJI w broni. Aby ponownie z niej wystrzelić, musisz użyć czynności PRZEŁADOWANIE.[LF] [LF] Przeładowanie jest możliwe tylko, jeśli masz przy sobie MAGAZYNEK odpowiedniego typu.
ja: 武器が弾切れになっています。再び射撃できるようにするためには、リロードアクションを行う必要があります。[LF][LF]正しいタイプのマガジンを携行していない場合、リロードは出来ません。
pl: У вашего оружия ЗАКОНЧИЛИСЬ ЗАРЯДЫ. Нужно использовать действие ПЕРЕЗАРЯДИТЬ, чтобы снова стрелять. [LF] [LF] Перезарядка возможна только в том случае, если у вас есть МАГАЗИН нужного типа.
ru: El arma NO TIENE MUNICIÓN. Tendrás que usar la acción de RECARGA antes de disparar de nuevo.[LF] [LF] Solo podrás recargar si llevas un CARGADOR del tipo adecuado.
zh_cn: Votre arme N'A PLUS DE MUNITIONS. Vous devrez utiliser l'action RECHARGER pour continuer à tirer.[LF] [LF] La recharge n'est possible que si vous transportez le bon type de CHARGEUR DE MUNITIONS.

# Tutorial 1 (Polaris)/KEY_TUT_VEHICLEAUTOFAMMO_NAME
source: Vehicle Out of Ammo
bg: 载具弹药耗尽
de: Veicolo senza munizioni
es: [null]
fr: Fahrzeug ohne Munition
it: Brak amunicji w pojeździe
ja: 弾薬切れの車両
pl: У машины кончились заряды
ru: Vehículos sin munición
zh_cn: Munitions du véhicule épuisées

# Tutorial 1 (Polaris)/KEY_TUT_VEHICLEAUTOFAMMO_DESCRIPTION
source: Your vehicle is OUT OF AMMO. [LF]Unlike firearms, vehicles don't have a Reload action. [LF][LF]Your vehicle's weapon will be recharged AFTER THE MISSION.
bg: 你的载具弹药已耗尽。[LF] 载具与枪炮不同，不需要重新装填。[LF][LF] 任务结束后，载具武器就会重新补充弹药。
de: Il tuo veicolo è SENZA MUNIZIONI. [LF] A differenza delle armi da fuoco, i veicoli non hanno l'azione RICARICA. [LF] [LF] L'arma del tuo veicolo sarà ricaricata DOPO LA MISSIONE.
es: [null]
fr: Dein Fahrzeug ist OHNE MUNITION.[LF] Im Gegensatz zu Schusswaffen besitzen Fahrzeuge keine Nachladeaktion.[LF] [LF] Die Waffe deines Fahrzeugs wird NACH DER MISSION wieder aufgeladen.
it: NIE MASZ AMUNICJI w pojeździe. [LF] W przeciwieństwie do broni palnej pojazdy nie mają czynności Przeładowanie.[LF] [LF] Broń pojazdu zostanie przeładowana PO MISJI.
ja: 車両が弾切れになっています。[LF]銃器とは違い、車両にはリロードアクションがありません。[LF][LF]車両の兵器はミッション終了後に再装填されます。
pl: У вашей машины КОНЧИЛИСЬ ЗАРЯДЫ. [LF] В отличие от огнестрельного оружия, у машин нет действия перезарядки. [LF] [LF] Орудие вашей машины перезарядится ПОСЛЕ МИССИИ.
ru: El vehículo NO TIENE MUNICIÓN.[LF] A diferencia de las armas, los vehículos no tienen una acción de recarga.[LF] [LF] El arma del vehículo se recarga DESPUÉS DE LA MISIÓN.
zh_cn: Votre véhicule N'A PLUS DE MUNITIONS[LF] Contrairement aux armes à feu, les véhicules ne bénéficient pas d'action Recharger.[LF] [LF] L'arme du véhicule sera rechargée APRÈS LA MISSION.

# Tutorial 1 (Polaris)/KEY_TUT1_MOVEMENT_NAME
source: Camera and Movement
bg: 视角与移动
de: Telecamera e movimento
es: [null]
fr: Kamera und Bewegung
it: Kamera i poruszanie się
ja: カメラと移動
pl: Камера и перемещение
ru: Cámara y movimiento
zh_cn: Caméra et déplacements

# Tutorial 1 (Polaris)/KEY_TUT1_MOVEMENT_DESCRIPTION_BIND_K
source: TRY THE CAMERA CONTROLS[LF][LF]Camera movement: :LMB: + drag, or [<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>][LF]Camera rotation: [<color=#ECBA62>{[Rotate Left]}</color>] and [<color=#ECBA62>{[Rotate Right]}</color>][LF]Camera zoom: [<color=#ECBA62>{[Discrete Zoom In]}</color>] and [<color=#ECBA62>{[Discrete Zoom Out]}</color>][LF]
bg: 尝试视角控制[LF] [LF] 视角移动： :LMB: + 拖动，或 [<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>][LF] 视角旋转：[<color=#ECBA62>{[Rotate Left]}</color>] 和 [<color=#ECBA62>{[Rotate Right]}</color>][LF] 视角缩放：[<color=#ECBA62>{[Discrete Zoom In]}</color>] 和 [<color=#ECBA62>{[Discrete Zoom Out]}</color>]
de: PROVA I COMANDI DELLA TELECAMERA[LF] [LF] Movimento della telecamera: :LMB: + trascina, oppure [<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>][LF] Rotazione della telecamera: [<color=#ECBA62>{[Rotate Left]}</color>] e [<color=#ECBA62>{[Rotate Right]}</color>][LF] Zoom della telecamera: [<color=#ECBA62>{[Discrete Zoom In]}</color>] e [<color=#ECBA62>{[Discrete Zoom Out]}</color>]
es: [null]
fr: TESTE DIE KAMERASTEUERUNG[LF] [LF] Kamerabewegung: :LMB: + ziehen oder [<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>][LF] Kamerarotation: [<color=#ECBA62>{[Rotate Left]}</color>] und [<color=#ECBA62>{[Rotate Right]}</color>][LF]Kamerazoom: [<color=#ECBA62>{[Discrete Zoom In]}</color>] und [<color=#ECBA62>{[Discrete Zoom Out]}</color>]
it: WYPRÓBUJ STEROWANIE KAMERĄ[LF] [LF] Ruch kamery: kliknij :LMB: i przeciągnij lub [<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>][LF]Obrót kamery: [<color=#ECBA62>{[Rotate Left]}</color>] i [<color=#ECBA62>{[Rotate Right]}</color>].[LF] Przybliżenie kamery: [<color=#ECBA62>{[Discrete Zoom In]}</color>] i [<color=#ECBA62>{[Discrete Zoom Out]}</color>].
ja: カメラ操作をしてみましょう。[LF][LF]カメラ移動::LMB:をホールド＆ドラッグ、[LF]または[<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>][LF]カメラ回転:[<color=#ECBA62>{[Rotate Left]}</color>]と[<color=#ECBA62>{[Rotate Right]}</color>][LF]カメラズーム:[<color=#ECBA62>{[Discrete Zoom In]}</color>]と[<color=#ECBA62>{[Discrete Zoom Out]}</color>][LF]
pl: ПОПРОБУЙТЕ УПРАВЛЯТЬ КАМЕРОЙ[LF] [LF] Перемещение камеры: :LMB + тащите, или [<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>[LF] Поворот камеры: [<color=#ECBA62>{[Rotate Left]}</color>] и [<color=#ECBA62>{[Rotate Right]}</color>][LF] Увеличить\уменьшить: [<color=#ECBA62>{[Discrete Zoom In]}</color>] и [<color=#ECBA62>{[Discrete Zoom Out]}</color>]
ru: PRUEBA LOS CONTROLES DE LA CÁMARA[LF] [LF] Movimiento de la cámara: :LMB: y arrastrar, o [<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>][LF] Rotación de la cámara: [<color=#ECBA62>{[Rotate Left]}</color>] y [<color=#ECBA62>{[Rotate Right]}</color>][LF] Acercar/alejar la cámara: [<color=#ECBA62>{[Discrete Zoom In]}</color>] y [<color=#ECBA62>{[Discrete Zoom Out]}</color>]
zh_cn: TESTER LES COMMANDES DE LA CAMÉRA[LF] [LF] Mouvement de caméra : :LMB: + glisser ou [<color=#ECBA62>{[Camera Up]}</color>] [<color=#ECBA62>{[Camera Left]}</color>] [<color=#ECBA62>{[Camera Down]}</color>] [<color=#ECBA62>{[Camera Right]}</color>][LF] Rotation de caméra : [<color=#ECBA62>{[Rotate Left]}</color>] et [<color=#ECBA62>{[Rotate Right]}</color>][LF] Zoom : [<color=#ECBA62>{[Discrete Zoom In]}</color>] et [<color=#ECBA62>{[Discrete Zoom Out]}</color>]

# Tutorial 1 (Polaris)/KEY_TUT1_MOVEMENT_DESCRIPTION_BIND_C
source: TRY THE CAMERA CONTROLS[LF][LF]Camera movement: <size=60>:LTS:</size>[LF]Camera rotation: <size=60>:RTSLEFT:</size> and <size=60>:RTSRIGHT:</size>[LF]Camera zoom: <size=60>:DUP:</size> and <size=60>:DDOWN:</size>
bg: 尝试视角控制[LF] [LF] 视角移动：<size=60>:LTS:</size>[LF]视角旋转：<size=60>:RTSLEFT:</size> 和 <size=60>:RTSRIGHT:</size>[LF]视角缩放：<size=60>:DUP:</size> 和 <size=60>:DDOWN:</size>
de: PROVA I COMANDI DELLA TELECAMERA[LF] [LF] Movimento della telecamera: <size=60>:LTS:</size>[LF]Rotazione della telecamera: <size=60>:RTSLEFT:</size> e <size=60>:RTSRIGHT:</size>[LF]Zoom della telecamera: <size=60>:DUP:</size> e <size=60>:DDOWN:</size>
es: [null]
fr: TESTE DIE KAMERASTEUERUNG[LF] [LF] Kamerabewegung: <size=60>:LTS:</size>[LF] Kamerarotation: <size=60>:RTSLEFT:</size> und <size=60>:RTSRIGHT:</size>[LF] Kamerazoom: <size=60>:DUP:</size> und <size=60>:DDOWN:</size>
it: WYPRÓBUJ STEROWANIE KAMERĄ[LF] [LF] Ruch kamery: <size=60>:LTS:</size>[LF]Obrót kamery: <size=60>:RTSLEFT:</size> i <size=60>:RTSRIGHT:</size>[LF]Przybliżanie/oddalanie kamery: <size=60>:DUP:</size> i <size=60>:DDOWN:</size>
ja: カメラ操作をしてみましょう。[LF]カメラ移動: <size=60>:LTS:</size>[LF]カメラ回転: <size=60>:RTSLEFT:</size>と<size=60>:RTSRIGHT:</size>[LF]カメラズーム: <size=60>:DUP:</size> と <size=60>:DDOWN:</size>
pl: ПОПРОБУЙТЕ УПРАВЛЯТЬ КАМЕРОЙ[LF] [LF] Перемещение камеры: <size=60>:LTS:</size>[LF] Поворот камеры: <size=60>:RTSLEFT:</size> и <size=60>:RTSRIGHT:</size>[LF]Увеличить\уменьшить: <size=60>:DUP:</size> и <size=60>:DDOWN:</size>
ru: PRUEBA LOS CONTROLES DE LA CÁMARA[LF] [LF] Movimiento de la cámara: <size=60>:LTS:</size>[LF]Rotación de la cámara: <size=60>:RTSLEFT:</size> and <size=60>:RTSRIGHT:</size>[LF]Acercar/alejar la cámara: <size=60>:DUP:</size> and <size=60>:DDOWN:</size>
zh_cn: TESTER LES COMMANDES DE LA CAMÉRA[LF] [LF] Mouvement de caméra : <size=60>:LTS:</size>[LF]Rotation de caméra : <size=60>:RTSLEFT:</size> et <size=60>:RTSRIGHT:</size>[LF]Zoom : <size=60>:DUP:</size> et <size=60>:DDOWN:</size>

# Tutorial 1 (Polaris)/KEY_TUT1_MOVEMENT_PART2_NAME
source: Camera and Movement
bg: 视角与移动
de: Telecamera e movimento
es: [null]
fr: Kamera und Bewegung
it: Kamera i poruszanie się
ja: カメラと移動
pl: Камера и перемещение
ru: Cámara y movimiento
zh_cn: Caméra et déplacements

# Tutorial 1 (Polaris)/KEY_TUT1_MOVEMENT_PART2_DESCRIPTION_BIND_K
source: MOVE YOUR SOLDIER TO THE HIGHLIGHTED TILE[LF][LF]:RMB: on the destination tile or :LMB:, then select MOVE[LF]
bg: 将你的士兵移动至高亮显示的方格处[LF][LF] :RMB: 或 :LMB: 点击目标方格，然后选择移动
de: SPOSTA IL TUO SOLDATO SULLA CASELLA EVIDENZIATA[LF] [LF] :RMB: sulla casella di destinazione o :LMB:, quindi seleziona MUOVI
es: [null]
fr: BEWEGE DEINEN SOLDATEN AUF DAS HERVORGEHOBENE FELD[LF] [LF] :RMB: auf das Zielfeld oder :LMB: und BEWEGEN wählen.
it: PRZEMIEŚĆ ŻOŁNIERZA NA PODŚWIETLONE POLE[LF] [LF] Kliknij :RMB: na docelowym polu lub kliknij :LMB:, a następnie wybierz opcję RUCH
ja: ハイライト表示されたタイルに兵士を移動させてください。[LF][LF]目標タイル上で :RMB: または :LMB:後に「移動」を選択[LF]
pl: ПЕРЕМЕСТИТЕ СОЛДАТА НА ВЫДЕЛЕННУЮ КЛЕТКУ[LF] [LF] :RMB: на клетку назначения или :LMB:, а затем выберите ПЕРЕМЕЩЕНИЕ
ru: MUEVE AL SOLDADO A LA CASILLA RESALTADA[LF] [LF] :RMB: en la casilla de destino o :LMB: y después selecciona MOVER
zh_cn: DÉPLACER VOTRE SOLDAT VERS LA CASE EN ÉVIDENCE[LF] [LF] :RMB: sur la case de destination ou :LMB:, puis sélectionnez SE DÉPLACER

# Tutorial 1 (Polaris)/KEY_TUT1_MOVEMENT_PART2_DESCRIPTION_BIND_C
source: MOVE YOUR SOLDIER TO THE HIGHLIGHTED TILE[LF][LF]Мove the Selection Marker with <size=60>:LTS:</size> and press <size=60>:A:</size>[LF]
bg: 将你的士兵移动至高亮显示的方格处[LF][LF] 使用 :RTS: 移动选择标记并按 :A:
de: SPOSTA IL TUO SOLDATO SULLA CASELLA EVIDENZIATA[LF] [LF] Sposta l'indicatore di selezione con :RTS: e premi :A:
es: [null]
fr: BEWEGE DEINEN SOLDATEN AUF DAS HERVORGEHOBENE FELD[LF] [LF] Bewege den Auswahlmarker mit :RTS: und drücke :A:
it: PRZEMIEŚĆ ŻOŁNIERZA W PODŚWIETLONE POLE[LF] [LF] Przesuń wskaźnik za pomocą :RTS: i naciśnij przycisk :A:
ja: ハイライト表示されたタイルに兵士を移動させてください。[LF][LF][LF] <size=60>:LTS:</size> で選択マーカーを動かし <size=60>:A:</size> を押す[LF]
pl: ПЕРЕМЕСТИТЕ СОЛДАТА НА ВЫДЕЛЕННУЮ КЛЕТКУ[LF] [LF] Передвиньте маркер выделения с помощью :RTS: и нажмите :A:
ru: MUEVE AL SOLDADO A LA CASILLA RESALTADA[LF] [LF] Mueve el cursor de selección con :RTS: y pulsa :A:
zh_cn: DÉPLACER VOTRE SOLDAT VERS LA CASE EN ÉVIDENCE[LF] [LF] Déplacez votre marqueur de sélection avec :RTS: et appuyez sur :A:

# Tutorial 1 (Polaris)/KEY_TUT1_SPOTTING_NAME
source: Spotting Enemies
bg: 发现敌人
de: Individuare i nemici
es: [null]
fr: Feinde entdecken
it: Wypatrywanie wrogów
ja: 敵の発見
pl: Обнаружение врагов
ru: Avistar enemigos
zh_cn: Détection d'ennemis

# Tutorial 1 (Polaris)/KEY_TUT1_SPOTTING_DESCRIPTION
source: ENEMY ICONS above your Action Bar show all spotted enemies.[LF][LF]А RED ICON (<color=#E51919>:CRABMAN:</color>) shows an enemy in direct line of sight of the selected soldier.
bg: 行动条上方的敌人图标显示所有已经发现了的敌人。[LF][LF] 红色图标 (<color=#E51919>:CRABMAN:</color>) 表示敌人正位于选中士兵的直接视线之内。
de: Le ICONE NEMICO sulla barra azione mostrano tutti i nemici individuati.[LF][LF] UN'ICONA ROSSA (<color=#E51919>:CRABMAN:</color>) mostra un nemico nella linea di visuale diretta del soldato selezionato.
es: [null]
fr: FEINDSYMBOLE über deiner Aktionsleiste zeigen dir alle gesichteten Feinde.[LF][LF] Ein ROTES SYMBOL (<color=#E51919>:CRABMAN:</color>) zeigt einen Gegner in direkter Sichtlinie des ausgewählten Soldaten.
it: IKONY WROGÓW nad paskiem akcji oznaczają wszystkich zauważonych wrogów.[LF] [LF] CZERWONA IKONA (<color=#E51919>:CRABMAN:</color>) oznacza wroga w bezpośrednim polu widzenia wybranego żołnierza.
ja: アクションバー上に表示される敵アイコンは、発見した全ての敵を表します。[LF][LF](<color=#E51919>:CRABMAN:</color>)と表示されている赤色のアイコンは、 選択した兵士の視界内にある敵を表しています。
pl: ЗНАЧКИ ВРАГОВ над вашей панелью действий показывают всех обнаруженных вами врагов.[LF] [LF] КРАСНЫЙ ЗНАЧОК (<color=#E51919>:CRABMAN:</color>) показывает врага в прицельной линии выбранного солдата.
ru: Los ICONOS ENEMIGOS encima de tu barra de acciones muestran los enemigos avistados.[LF] [LF] El ICONO ROJO (<color=#E51919>:CRABMAN:</color>) indica que hay un enemigo a la vista para el soldado seleccionado.
zh_cn: Les ICÔNES D'ENNEMIS au-dessus de votre barre d'actions montrent tous les ennemis repérés.[LF] [LF] Une ICÔNE ROUGE (<color=#E51919>:CRABMAN:</color>) affiche un ennemi en ligne de mire directe du soldat sélectionné.

# Tutorial 1 (Polaris)/KEY_TUT1_SELECTION_NAME
source: Selecting Soldiers
bg: 选择士兵
de: Selezionare i soldati
es: [null]
fr: Auswahl von Soldaten
it: Wybór żołnierza
ja: 兵士の選択
pl: Выбор солдат
ru: Seleccionar soldados
zh_cn: Sélection des soldats

# Tutorial 1 (Polaris)/KEY_TUT1_SELECTION_DESCRIPTION_BIND_K
source: SELECT YOUR SOLDIER[LF][LF]:LMB: on the soldier, or press TAB
bg: 选择你的士兵[LF] [LF] :LMB: 点击士兵，或按 TAB
de: SELEZIONA IL TUO SOLDATO[LF] [LF] :LMB: sul soldato o premi TAB
es: [null]
fr: WÄHLE DEINEN SOLDATEN[LF] [LF] :LMB: auf den Soldaten oder drücke TAB
it: WYBIERZ ŻOŁNIERZA[LF] [LF] Kliknij :LMB: żołnierza lub naciśnij klawisz TAB
ja: 兵士を選択してください。[LF][LF]兵士の上で :LMB: 、もしくはTABキーを使用
pl: ВЫБЕРИТЕ СОЛДАТА[LF][LF] :LMB: на солдата, или нажмите TAB
ru: SELECCIONA AL SOLDADO[LF] [LF] :LMB: en el soldado o pulsa TABULADOR
zh_cn: SÉLECTIONNER VOTRE SOLDAT[LF] [LF] :LMB: sur le soldat ou appuyez sur TAB

# Tutorial 1 (Polaris)/KEY_TUT1_SELECTION_DESCRIPTION_BIND_C
source: SELECT YOUR SOLDIER[LF]Press :RB:, or move the Selection Marker onto the soldier and press <size=60>:A:</size>
bg: 选择你的士兵[LF] 按 :RB:，或移动选择标记至士兵身上然后按 <size=60>:A:</size>
de: SELEZIONA IL TUO SOLDATO[LF] Premi :RB: o sposta l'indicatore di selezione sul soldato e premi <size=60>:A:</size>
es: [null]
fr: WÄHLE DEINEN SOLDATEN AUS[LF] Drücke :RB: oder bewege den Auswahlmarker auf den Soldaten und drücke <size=60>:A:</size>
it: WYBIERZ ŻOŁNIERZA[LF] Naciśnij :RB: lub przesuń wskaźnik na wybranego żołnierza i wciśnij przycisk <size=60>:A:</size>
ja: 兵士を選択してください。[LF]:RB: を押すか、選択マーカーを兵士の上に移動させて<size=60>:A:</size>を押す
pl: ВЫБЕРИТЕ СОЛДАТА[LF]Нажмите :RB:, или передвиньте маркер выбора на солдата и нажмите <size=60>:A:</size>
ru: SELECCIONA AL SOLDADO[LF] Pulsa :RB: o mueve el cursor de selección sobre el soldado y pulsa <size=60>:A:</size>
zh_cn: SÉLECTIONNER VOTRE SOLDAT[LF] Appuyez sur :RB: ou déplacez le marqueur de sélection sur le soldat et appuyez sur <size=60>:A:</size>

# Tutorial 1 (Polaris)/KEY_TUT1_AP_NAME
source: Movement
bg: 移动
de: Movimento
es: [null]
fr: Bewegung
it: Ruch
ja: 移動
pl: Перемещение
ru: Movimiento
zh_cn: Déplacement

# Tutorial 1 (Polaris)/KEY_TUT1_AP_DESCRIPTION
source: Let's move to attack![LF][LF]Tiles inside BLUE AREA allow soldiers to move and shoot in the same turn.[LF][LF]A blue SHOOTING LINE will be drawn from the selected tile if an enemy can be shot from it.[LF][LF]MOVE TO THE HIGHLIGHTED TILE[LF]
bg: 移动并攻击！[LF] [LF] 蓝色区域内的方格可以让士兵在同一回合内进行移动和射击。[LF][LF] 如果可以从某个位置射击到敌人，所选方格将显示出一条蓝色的射击线。[LF][LF] 移动至高亮方格
de: Passiamo all'attacco![LF] [LF] Le caselle dentro l'AREA BLU consentono ai soldati di muoversi e sparare nello stesso turno.[LF] [LF] Se è possibile sparare a un nemico dalla casella selezionata, verrà tracciata una LINEA BLU.[LF][LF] SPOSTATI SULLA CASELLA EVIDENZIATA
es: [null]
fr: Ziehen wir in den Angriff![LF] [LF] Auf Feldern innerhalb der BLAUEN BEREICHE können Soldaten sich während eines Zuges bewegen und schießen.[LF][LF] Eine blaue SCHUSSLINIE wird vom ausgewählten Feld aus gezeichnet, wenn ein Soldat von dort aus auf einen Gegner schießen kann.[LF] [LF] BEWEGE DEN SOLDATEN ZUM HERVORGEHOBENEN FELD
it: Ruszajmy do ataku![LF] [LF] Z pól oznaczonych NIEBIESKĄ OBWÓDKĄ żołnierz może oddać strzał w tej samej turze, w której wykonuje ruch.[LF] [LF] Jeżeli z miejsca umieszczenia wskaźnika wyboru można oddać strzał do wroga, wyświetli się tam niebieska LINIA STRZAŁU.[LF] [LF] PRZEMIEŚĆ ŻOŁNIERZA NA PODŚWIETLONE POLE
ja: 攻撃するために移動しましょう![LF][LF]青いエリア内のタイルは、兵士が移動と射撃を同一ターン内で行うことができる範囲です。[LF][LF]選択したタイル上から敵に対して射撃可能である場合、青色の射撃ラインが表示されます。[LF][LF]ハイライトされているタイルに移動してください。[LF]
pl: Переместимся для атаки![LF] [LF] Клетки внутри СИНЕЙ ЗОНЫ позволяют солдатам двигаться и стрелять в один ход.[LF] [LF] Синяя ЛИНИЯ ТРАЕКТОРИИ ВЫСТРЕЛА появится на позиции маркера выделения, если оттуда можно попасть по врагу.[LF] [LF] ПЕРЕМЕСТИТЕСЬ НА ВЫДЕЛЕННУЮ КЛЕТКУ
ru: ¡Avancemos para atacar![LF] [LF] Las casillas dentro de la ZONA AZUL permiten a los soldados desplazarse y disparar en el mismo turno.[LF] [LF] Una LÍNEA DE DISPARO azul surgirá de la casilla seleccionada si se puede disparar a un enemigo desde ahí.[LF] [LF] MUÉVETE A LA CASILLA RESALTADA
zh_cn: Déplaçons-nous pour attaquer ![LF] [LF] Sur les cases qui se trouvent dans une ZONE BLEUE, les soldats peuvent se déplacer et tirer dans le même tour.[LF] [LF] Une LIGNE DE TIR bleue sera présente sur la case sélectionnée si un ennemi peut être atteint depuis cette case.[LF] [LF] DÉPLACEZ-VOUS VERS LA ZONE EN ÉVIDENCE.
