Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Pandoran Research/ALN_FISHMANBASIC_RESEARCHDEF_NAME
source: TRITON STRANGLER
de: STRANGOLATORE TRITONE
es: [null]
fr: TRITON-WÜRGER
it: TRYTONOWY DUSICIEL
ja: トリトン ストラングラー
pl: ТРИТОН-ДУШИТЕЛЬ
ru: TRITÓN ESTRANGULADOR

# Pandoran Research/ALN_FISHMANBASIC_RESEARCHDEF_COMPLETE
source: Species classification T-Zero[LF]A humanoid Pandoran species with four arms and heightened perception capabilities. Generally weak, the creature can use its upper appendages to drain blood from its opponents at close range.
de: Classificazione specie T-Zero[LF]Specie umanoide di Pandora con quattro braccia e spiccate abilità percettive. Comunemente debole, questa creatura può utilizzare gli arti superiori per dissanguare i nemici durante il combattimento ravvicinato.
es: [null]
fr: Spezies-Klassifizierung T-Zero[LF]Eine humanoide pandoranische Spezies mit vier Armen und erhöhten Wahrnehmungsfähigkeiten. Im Allgemeinen ist die Kreatur schwach, kann jedoch ihre oberen Gliedmaßen benutzen, um ihren Gegnern aus nächster Nähe Blut abzulassen.
it: Klasyfikacja gatunku T-Zero[LF]Humanoidalny gatunek Pandoran o czterech ramionach i dużym zasięgu widzenia. Choć stwór jest ogólnie słaby, w bliskiej odległości może za pomocą kończyn górnych wyssać krew przeciwnika.
ja: 種分類 T-Zero[LF]四本の腕と高められた知覚力を持つヒューマノイド型パンドラン種。概して弱いこの生物は、近距離で上部付属腕を使用することによって敵から血を吸うことができる。
pl: Классификация Т-Зеро[LF]Человекообразный вид пандоранов с четырьмя руками и улучшенными способностями восприятия. В целом слабые существа. На близком расстоянии могут высасывать кровь противника с помощью верхних конечностей.
ru: Clasificación de especies T-Zero[LF]Una especie de pandoriano humanoide con cuatro brazos y capacidades agudizadas de percepción. Suele ser débil, pero puede usar sus apéndices superiores para chupar la sangre de sus enemigos a corta distancia.

# Pandoran Research/ALN_FISHMANSNEAKER_RESEARCHDEF_NAME
source: TRITON WRETCH
de: SUPPLIZIO TRITONE
es: [null]
fr: TRITON-HALUNKE
it: TRYTONOWY KAMELEON
ja: トリトン レッチ
pl: ТРИТОН-ОТБРОС
ru: TRITÓN DESDICHADO

# Pandoran Research/ALN_FISHMANSNEAKER_RESEARCHDEF_COMPLETE
source: Species classification T-Zero-B[LF]An evolved Triton subspecies with chameleon-like skin allowing it to vanish at will on the battlefield. The specimen's appendages have evolved to the point it can use simple human-made pistols. The creature is further capable of emitting a cloud of mist to hide itself when threatened.
de: Classificazione specie T-Zero-B[LF]Sottospecie evoluta di Tritone con pelle camaleontica che le consente di mimetizzarsi sul campo di battaglia. La mutazione degli arti le consente di utilizzare semplici pistole umane. Se minacciata, la creatura è inoltre capace di emanare una nube di bruma per nascondersi.
es: [null]
fr: Spezies-Klassifizierung T-Zero-B[LF]Eine weiterentwickelte Triton-Subspezies mit chamäleonartiger Haut, die es ihr erlaubt, nach Belieben auf dem Schlachtfeld zu verschwinden. Die Gliedmaßen des Exemplars haben sich so weit entwickelt, dass es einfache, von Menschenhand gefertigte Pistolen verwenden kann. Die Kreatur ist zudem in der Lage, eine Nebelwolke auszustoßen, um sich bei Bedrohung zu verbergen.
it: Klasyfikacja gatunku T-Zero-B[LF]Podgatunek Trytona o przypominającej skórę kameleona skórze, która pozwala mu w dowolnej chwili stać się niewidzialnym dla przeciwników. W wyniku ewolucji u stwora wykształciły się kończyny zdolne do obsługi prostych pistoletów stworzonych przez człowieka. Trytonowy kameleon potrafi także wytworzyć mgłę, aby ukryć się w obliczu zagrożenia.
ja: 種分類 T-Zero-B[LF]戦場で任意に姿を消すことを可能にするカメレオンのような皮膚を持つ、進化したトリトン亜種。本例の腕は人間製の単純なピストルを使用できるまでに進化している。さらにこの生物は、危険に晒された際に自らの身を隠すためのミストの雲を放出する能力を持つ。
pl: Классификация Т-Зеро-Б[LF]Эволюционировавший подвид Тритона с хамелеоноподобной кожей. Может по желанию исчезать с поля боя. Конечности подвида эволюционировали до такой степени, что он может использовать простые пистолеты, созданные человеком. Существо также может выпускать облако тумана, чтобы прятаться в случае угрозы.
ru: Clasificación de especies T-Zero-B[LF]Una subespecie de tritón evolucionada con una piel similar a la de un camaleón que le permite desaparecer a voluntad en el campo de batalla. Los apéndices de este espécimen han evolucionado hasta el punto en el que puede usar pistolas normales creadas por humanos. Esta criatura es capaz de emitir una nube de niebla con la que ocultarse cuando se ve amenazada.

# Pandoran Research/ALN_FISHMANASSAULT_RESEARCHDEF_NAME
source: TRITON FOOTPAD
de: PREDONE TRITONE
es: [null]
fr: TRITON-STRAUCHDIEB
it: TRYTONOWY ROZBÓJNIK
ja: トリトン フットパッド
pl: ТРИТОН-РАЗБОЙНИК
ru: TRITÓN LADRÓN

# Pandoran Research/ALN_FISHMANASSAULT_RESEARCHDEF_COMPLETE
source: Species classification T-Alpha[LF]A subspecies of Triton evolved to use human Assault Rifles. The specimen has enhanced perception and is capable of regenerating wounds. Additionally, reports confirm the existence of a second pair of arms that can drain blood of enemies from close distance.
de: Classificazione specie T-Alfa[LF]Sottospecie di Tritone, la cui evoluzione le consente di utilizzare fucili d'assalto umani. L'esemplare ha una percezione migliorata e può rigenerare le ferite. I rapporti confermano l'esistenza di un secondo paio di braccia in grado di dissanguare i nemici durante il combattimento ravvicinato.
es: [null]
fr: Spezies-Klassifizierung T-Alpha[LF]Eine Triton-Subspezies. Entwickelt, um menschliche Sturmgewehre zu benutzen. Das Exemplar hat eine verbesserte Wahrnehmung und ist in der Lage, Wunden zu regenerieren. Darüber hinaus bestätigen Berichte die Existenz eines zweiten Armpaares, das Feinden aus nächster Nähe Blut ablassen kann.
it: Klasyfikacja gatunku T-Alfa[LF]Podgatunek Trytona zdolny do obsługi ludzkich karabinów szturmowych. Stwór ma zwiększony zasięg widzenia i zdolność regeneracji. Z raportów wynika także, że dysponuje on drugą parą ramion potrafiącą wyssać krew przeciwnika w bliskiej odległości.
ja: 種分類 T-Alpha[LF]人間用のアサルトライフルを使用できるように進化したトリトンの亜種。本例は向上した知覚力と傷を再生させる能力を持つ。さらに報告では、近接戦闘で敵の血を吸うことができる二次付属肢の存在が確認されている。
pl: Классификация Т-Альфа[LF]Эволюционировавший подвид Тритона, который может использовать штурмовые винтовки. Обладает улучшенным восприятием и способен к регенерации. Также имеет вторую пару конечностей, которые на близком расстоянии могут высасывать кровь противника.
ru: Clasificación de especies T-Alfa[LF]Una subespecie de tritón evolucionada para emplear rifles de asalto creados por humanos. Este espécimen tiene una percepción mejorada y es capaz de regenerarse de sus heridas. Además, los informes confirman la existencia de un segundo par de brazos con los que puede chupar sangre de sus enemigos a corta distancia.

# Pandoran Research/ALN_FISHMANSTRIKER_RESEARCHDEF_NAME
source: TRITON THUG
de: RAZZIATORE TRITONE
es: [null]
fr: TRITON-SCHLÄGER
it: TRYTONOWY ZBIR
ja: トリトン サグ
pl: ТРИТОН-ГОЛОВОРЕЗ
ru: TRITÓN MATÓN

# Pandoran Research/ALN_FISHMANSTRIKER_RESEARCHDEF_COMPLETE
source: Species classification T-Gamma[LF]A mutated subspecies of Strangler that has adapted to use human Shotguns. While the creature generally does not present a serious threat, its ability to regenerate and drain opponents' blood to heal make it a nuisance.[LF]
de: Classificazione specie T-Gamma[LF]Sottospecie mutata di Strangolatore che si è adattata all'uso dei fucili a pompa umani. Generalmente non rappresenta una grande minaccia, ma l'abilità di rigenerarsi e di assorbire il sangue nemico per guarire rende questa creatura alquanto fastidiosa.
es: [null]
fr: Spezies-Klassifizierung T-Gamma[LF]Eine mutierte Würger-Subspezies, die sich an den Gebrauch menschlicher Schrotflinten angepasst hat. Zwar stellt die Kreatur im Allgemeinen keine ernsthafte Bedrohung dar, doch ihre Fähigkeit, sich zu regenerieren und das Blut des Gegners zur Heilung abzuzapfen, macht sie zu einem Ärgernis.
it: Klasyfikacja gatunku T-Gamma[LF]Zmutowany podgatunek Dusiciela zdolny do obsługi ludzkich strzelb. Choć stwór nie jest zbyt groźny, walkę z nim utrudnia zdolność regeneracji i leczenia poprzez wysysanie krwi przeciwników.
ja: 種分類 T-Gamma[LF]人間用のショットガンの使用に適応したストラングラーの変異亜種。大抵の場合この生物は深刻な脅威を示すことはないが、その再生能力と敵の血を吸って自らを治癒する能力は同生物を厄介なものとしている。[LF]
pl: Классификация Т-Гамма[LF]Мутировавший подвид Душителя, который научился использовать ружья. Обычно не представляет серьезной угрозы, но способен регенерировать и высасывать кровь противника для исцеления, из-за чего может потребоваться много времени на его ликвидацию.
ru: Clasificación de especies T-Gamma[LF]Una subespecie mutada del estrangulador que se ha adaptado al uso de escopetas creadas por humanos. A pesar de que esta criatura no suele suponer una amenaza real, su capacidad de regenerarse y de chupar la sangre de sus rivales para curarse lo convierte en un enemigo bastante latoso.

# Pandoran Research/ALN_FISHMANAGGROASSAULT_RESEARCHDEF_NAME
source: TRITON MANIAC
de: FOLLE TRITONE
es: [null]
fr: TRITON-IRRER
it: TRYTONOWY MANIAK
ja: トリトン マニアック
pl: ТРИТОН-МАНЬЯК
ru: TRITÓN MANÍACO

# Pandoran Research/ALN_FISHMANAGGROASSAULT_RESEARCHDEF_COMPLETE
source: Species classification T-Alpha-1[LF]A variation of the Footpad. The specimen has been observed to always be equipped with New Jericho gauss rifles. Enhanced perception and bloodsucking capabilities are present, as well as an enhanced regeneration factor.
de: Classificazione specie T-Alfa-1[LF]Variante del Predone. Si è osservato che l'esemplare è sempre equipaggiato con fucili gauss di Nuova Gerico. Vanta abilità di percezione e dissanguamento potenziate, nonché un migliore fattore rigenerativo.
es: [null]
fr: Spezies-Klassifizierung T-Alpha-1[LF]Eine Variation des Strauchdiebs. Es wurde beobachtet, dass das Exemplar immer mit Gauss-Gewehren aus Neu-Jericho ausgestattet ist. Erhöhte Wahrnehmungs- und Blutsaugfähigkeiten sind ebenso vorhanden wie ein erhöhter Regenerationsfaktor.
it: Klasyfikacja gatunku T-Alfa-1[LF]Odmiana Rozbójnika. Stwór jest zawsze wyposażony w karabiny Gaussa Nowego Jerycha. Zaobserwowano u niego zwiększony zasięg widzenia i zdolność wysysania krwi, a także szybszą regenerację.
ja: 種分類 T-Alpha-1[LF]フットパッドの一変化形。観察されてきた限りでは、本例は常にニュージェリコのガウスライフルを装備している。強化された再生因子はもちろんのこと、強化された知覚力と吸血能力も同様に保持している。
pl: Классификация Т-Альфа-1[LF]Разновидность Разбойника. Всегда имеет при себе гауссовую винтовку Нового Иерихона. Обладает улучшенным восприятием, может высасывать кровь, а также быстро регенерирует.
ru: Clasificación de especies T-Alfa-1[LF]Una variación del ladrón. Este espécimen suele estar equipado con rifles de Gauss de Nueva Jericó. Tiene una percepción aumentada y la capacidad de chupar sangre, además de un factor de regeneración mejorado.

# Pandoran Research/ALN_FISHMANFOCUSASSAULT_RESEARCHDEF_NAME
source: TRITON FOOTPAD ALPHA
de: PREDONE TRITONE ALFA
es: [null]
fr: TRITON-STRAUCHDIEB ALPHA
it: TRYTONOWY ROZBÓJNIK ALFA
ja: トリトン フットパッド アルファ
pl: ТРИТОН-РАЗБОЙНИК (АЛЬФА)
ru: TRITÓN LADRÓN ALFA

# Pandoran Research/ALN_FISHMANFOCUSASSAULT_RESEARCHDEF_COMPLETE
source: Species classification T-Alpha-2[LF]An evolved Footpad observed to be exclusively equipped with Synedrion technology. Analysis suggests that it is able to use any type of Assault Rifle, but chooses to use only Synedrion tech. The specimen has enhanced perception and regeneration capabilities and a second pair of arms capable of sucking blood from its victims.
de: Classificazione specie T-Alfa-2[LF]Predone evoluto, esclusivamente equipaggiato con tecnologia Synedrion. Le analisi indicano che è in grado di utilizzare qualsiasi tipologia di fucile d'assalto, ma sceglie di munirsi unicamente di tecnologia Synedrion. L'esemplare possiede abilità percettive e rigenerative migliorate, nonché un secondo paio di braccia in grado di assorbire il sangue delle vittime.
es: [null]
fr: Spezies-Klassifizierung T-Alpha-2[LF]Ein weiterentwickelter Strauchdieb, der ausschließlich mit Synedrion-Technologie ausgestattet ist. Die Analyse deutet darauf hin, dass die Kreatur in der Lage ist, jede Art von Sturmgewehr zu verwenden, sich aber dafür entscheidet, ausschließlich Synedrion-Technologie zu verwenden. Das Exemplar hat verbesserte Wahrnehmungs- und Regenerationsfähigkeiten und ein zweites Paar Arme, die in der Lage sind, Blut von seinen Opfern abzusaugen.
it: Klasyfikacja gatunku T-Alfa-2[LF]Rozwinięty Rozbójnik, którego wszystkie zaobserwowane okazy są wyposażone w technologię Synedrionu. Analiza wykazała, że stwór potrafi obsługiwać dowolny karabin szturmowy, ale preferuje tylko broń Synedrionu. Cechuje się zwiększonym zasięgiem widzenia oraz rozwiniętymi zdolnościami regeneracji. Dysponuje drugą parą ramion potrafiących wysysać krew z ofiar.
ja: 種分類 T-Alpha-2[LF]例外なくシネドリオンのテクノロジーのみを装備した状態で観察される、進化型フットパッド。分析が示すところでは、本例はあらゆるタイプのアサルトライフルを使用可能でありながらも、使用するのはシネドリオンのテクノロジーに絞っているようだ。本例は強化された知覚や再生能力に、犠牲者から血を吸うことができる二次付属肢を有する。
pl: Классификация Т-Альфа-2[LF]Подвид Разбойника, использующий исключительно технологии Синедриона. Анализ показывает, что он может обращаться с любыми штурмовыми винтовками, но предпочитает только оружие Синедриона. Обладает улучшенным восприятием, способен к регенерации. Может высасывать кровь жертвы с помощью дополнительных конечностей.
ru: Clasificación de especies T-Alfa-2[LF]Un ladrón evolucionado equipado únicamente con tecnología de Synedrion. Los informes sugieren que es capaz de usar cualquier tipo de rifle de asalto, pero elige usar únicamente tecnología de Synedrion. Este espécimen tiene una percepción mejorada y la capacidad de regenerarse, además de un segundo par de brazos capaces de chupar la sangre de sus víctimas.

# Pandoran Research/ALN_FISHMANELITESTRIKER_RESEARCHDEF_NAME
source: TRITON THUG ALPHA
de: RAZZIATORE TRITONE ALFA
es: [null]
fr: TRITON-SCHLÄGER ALPHA
it: TRYTONOWY ZBIR ALFA
ja: トリトン サグ アルファ
pl: ТРИТОН-ГОЛОВОРЕЗ (АЛЬФА)
ru: TRITÓN MATÓN ALFA

# Pandoran Research/ALN_FISHMANELITESTRIKER_RESEARCHDEF_COMPLETE
source: Species classification T-Gamma-E[LF]An enhanced type of Thug with extremely heightened intelligence and regeneration capabilities. The specimen's weapon of choice is a human Shotgun, which it can occasionally use to create diversions by attracting attention to itself. To be approached with caution.
de: Classificazione specie T-Gamma-E[LF]Tipologia migliorata di Razziatore con intelligenza sviluppata e abilità di rigenerazione. L'esemplare si arma di fucile a pompa umano, che utilizza occasionalmente per creare diversivi e attirare l'attenzione su di se. Avvicinare con cautela.
es: [null]
fr: Spezies-Klassifizierung T-Gamma-E[LF]Ein verbesserter Schlägertyp mit extrem gesteigerten Intelligenz- und Regenerationsfähigkeiten. Die Waffe der Wahl des Exemplars ist eine menschliche Schrotflinte, die es gelegentlich zur Ablenkung einsetzen kann, indem es die Aufmerksamkeit auf sich zieht. Mit Vorsicht zu nähern.
it: Klasyfikacja gatunku T-Gamma-E[LF]Udoskonalony typ Zbira o znacznie rozwiniętej inteligencji i zdolności regeneracji. Jako broń stwór preferuje ludzką strzelbę, której używa czasami w celu przyciągnięcia do siebie uwagi i przeprowadzenia dywersji. W razie napotkania stwora należy zachować ostrożność.
ja: 種分類 T-Gamma-E[LF]著しく高められた知能と再生能力を有する、サグの強化タイプ。本例が選んだ武器は、時に自身に注意を引き付けての陽動に利用することも可能な人間用のショットガンである。用心して対処すること。
pl: Классификация Т-Гамма-Е[LF]Подвид Головореза с чрезвычайно высоким интеллектом и способностью к регенерации. Предпочитает ружья, которые использует для отвлекающих маневров, привлекая к себе внимание. При встрече проявлять осторожность.
ru: Clasificación de especies T-Gamma-E[LF]Un tipo de matón mejorado con una inteligencia extremadamente agudizada y la capacidad de regenerarse. El arma favorita de este espécimen es la escopeta creada por los humanos, la cual puede usar ocasionalmente para crear distracciones y atraer, así, la atención de los enemigos hacia él. Debe extremarse la precaución al enfrentarse a ellos.

# Pandoran Research/ALN_FISHMANPIERCERASSAULT_RESEARCHDEF_NAME
source: TRITON MANIAC ALPHA
de: FOLLE TRITONE ALFA
es: [null]
fr: TRITON-IRRER ALPHA
it: TRYTONOWY MANIAK ALFA
ja: トリトン マニアック アルファ
pl: ТРИТОН-МАНЬЯК (АЛЬФА)
ru: TRITÓN MANÍACO ALFA

# Pandoran Research/ALN_FISHMANPIERCERASSAULT_RESEARCHDEF_COMPLETE
source: Species classification T-Alpha-E[LF]This subspecies is believed to be the most intelligent Maniac, capable of tactical combat analyses and equipped with a piercing Assault Rifle. Reports suggest it has extremely high perception, along with high regeneration capabilities. To be avoided at all costs.
de: Classificazione specie T-Alfa-E[LF]Si crede che questa sottospecie comprenda i Folli con maggiore intelligenza, in grado di effettuare analisi strategiche ed equipaggiati con fucili d'assalto perforanti. I rapporti suggeriscono che l'esemplare possieda un'elevata percezione e abilità rigenerative migliorate. Evitare a qualsiasi costo.
es: [null]
fr: Spezies-Klassifizierung T-Alpha-E[LF]Diese Subspezies gilt als intelligenteste Variation der Irren, ist zu taktischen Kampfanalysen fähig und mit einem durchdringenden Sturmgewehr ausgerüstet. Berichten zufolge verfügt die Kreatur über eine extrem hohe Wahrnehmungsfähigkeit sowie hohe Regenerationsfähigkeiten. Um jeden Preis zu vermeiden.
it: Klasyfikacja gatunku T-Alfa-E[LF]Ten podgatunek jest uważany za najbardziej inteligentnego Maniaka, zdolnego do analizy bojowej i wyposażonego w przeciwpancerny karabin szturmowy. Z raportów wynika, że stwór cechuje się niezwykle dużym zasięgiem widzenia, a także rozwiniętymi zdolnościami regeneracji. Unikać za wszelką cenę.
ja: 種分類 T-Alpha-E[LF]本例は戦術戦闘分析能力を有する最も知能の高いマニアックと考えられており、貫通アサルトライフルを装備している。報告が示唆するところでは、同種は高い再生能力に加えて極めて高い知覚力を有する。何としてでも避けるべきである。
pl: Классификация Т-Альфа-Е[LF]Этот подвид обладает самым высоким интеллектом из Маньяков. Способен к тактическому анализу боя и оснащен бронебойной штурмовой винтовкой. Согласно докладам с поля боя, обладает чрезвычайно высоким восприятием, а также быстро регенерирует. Избегать любой ценой.
ru: Clasificación de especies T-Alfa-E[LF]Esta subespecie parece ser la variante de maníaco más inteligente, capaz de realizar análisis tácticos de los combates. Está equipado con un rifle de asalto perforante y los informes sugieren que tiene una capacidad de percepción muy elevada, además de grandes capacidades de regeneración. Debe ser evitado a toda costa.

# Pandoran Research/ALN_FISHMANHUNTER_RESEARCHDEF_NAME
source: TRITON POACHER
de: BRACCONIERE TRITONE
es: [null]
fr: TRITON-WILDERER
it: TRYTONOWY ŁOWCA
ja: トリトン ポーチャー
pl: ТРИТОН-ОХОТНИК
ru: TRITÓN FURTIVO

# Pandoran Research/ALN_FISHMANHUNTER_RESEARCHDEF_COMPLETE
source: Species classification T-Delta[LF]Unlike other types of tritons, the primary goal of this subspecies is to hunt down and capture humans. Equipped with a Neural pistol and evolved paralyzing appendages it is to be avoided whenever possible.
de: Classificazione specie T-Delta[LF]Al contrario delle altre tipologie di Tritone, lo scopo primario di questa sottospecie è cacciare e catturare gli esseri umani. È armata di pistola neurale e di arti paralizzanti evoluti, se possibile si consiglia di evitarla.
es: [null]
fr: Spezies-Klassifizierung T-Delta[LF]Im Gegensatz zu anderen Triton-Typen besteht das Hauptziel dieser Subspezies darin, Menschen zu jagen und zu fangen. Ausgestattet mit einer Neuralpistole und lähmenden Gliedmaßen. Sollte möglichst vermieden werden.
it: Klasyfikacja gatunku T-Delta[LF]W przeciwieństwie do innych typów Trytona głównym celem tego podgatunku jest tropienie i łapanie ludzi. Stwór dysponuje pistoletem neuronowym i kończynami potrafiącymi sparaliżować przeciwnika. Unikać, gdy tylko jest to możliwe.
ja: 種分類 T-Delta[LF]他のタイプのトリトンと違い、この亜種の主要目的は人間を追い詰めての捕獲となっている。ニューラルピストルと進化した麻痺付属肢を備える本例は、可能な限り避けるべき相手である。
pl: Классификация Т-Дельта[LF]В отличие от других Тритонов, главная цель этого подвида — выслеживать и брать в плен людей. Оснащен нейронным пистолетом и парализующими конечностями. По возможности избегать.
ru: Clasificación de especies T-Delta[LF]A diferencia de los otros tipos de tritón, el objetivo principal de esta subespecie es cazar y capturar humanos. Está equipado con una pistola neuronal y apéndices con un paralizante evolucionado. Debe ser evitado siempre que sea posible.

# Pandoran Research/ALN_FISHMANELITEHUNTER_RESEARCHDEF_NAME
source: TRITON POACHER ALPHA
de: BRACCONIERE TRITONE ALFA
es: [null]
fr: TRITON-WILDERER ALPHA
it: TRYTONOWY ŁOWCA ALFA
ja: トリトン ポーチャー アルファ
pl: ТРИТОН-ОХОТНИК (АЛЬФА)
ru: TRITÓN FURTIVO ALFA

# Pandoran Research/ALN_FISHMANELITEHUNTER_RESEARCHDEF_COMPLETE
source: Species classification T-Delta-E[LF]A commander type Pandoran, this subspecies represents an evolution of the Poacher that has developed a taste for hunting humans. Reports indicate it is always armed with a neural Sniper Rifle and Pistol and often toys with its opponents before killing them. To be avoided at all costs.
de: Classificazione specie T-Delta-E[LF]Pandora di tipo comandante, questa sottospecie rappresenta un'evoluzione del Bracconiere e ha sviluppato una predilezione per la caccia agli umani. I rapporti segnalano che è sempre armata con un fucile di precisione neurale e spesso stuzzica gli avversari prima di ucciderli. Da evitare a ogni costo.
es: [null]
fr: Spezies-Klassifizierung T-Delta-E[LF]Diese Subspezies des Kommandantentyps stellt eine Weiterentwicklung des Wilderers dar, die eine Vorliebe für die Jagd auf Menschen entwickelt hat. Berichten zufolge ist die Kreatur immer mit einem neuralen Scharfschützengewehr und einer Pistole bewaffnet und spielt oft mit ihren Gegnern, bevor sie sie tötet. Um jeden Preis zu vermeiden.
it: Klasyfikacja gatunku T-Delta-E[LF]Przystosowany do dowodzenia podgatunek Pandoran jest rozwiniętą formą Łowcy, który uwielbia polować na ludzi. Z raportów wynika, że stwór jest zawsze wyposażony w neuronowy karabin snajperski i pistolet oraz często bawi się przeciwnikami przed ich zabiciem. Unikać za wszelką cenę.
ja: 種分類 T-Delta-E[LF]指揮官タイプのパンドランであるこの亜種は、人間狩りの嗜好を発達させたポーチャーの進化版に相当する。報告が示すところでは、本例はニューラススナイパーライフル及びニューラルピストルを装備しており、敵を弄んでから殺すことが頻繁にあるようだ。是が非でも避けるべきである。
pl: Классификация Т-Дельта-Е[LF]Подвид Охотника типа «Командир». Пристрастился к охоте на людей. Согласно докладам с поля боя, всегда оснащен нейронной снайперской винтовкой и любит поиграть с противником, прежде чем его убить. Избегать любой ценой.
ru: Clasificación de especies T-Delta-E[LF]Un pandoriano del tipo comando que representa una evolución del furtivo con un gran gusto por la caza de humanos. Los informes indican que siempre va armado con un rifle de francotirador neural y una pistola, así como que suele jugar con sus enemigos antes de matarlos. Debe ser evitado a toda costa.

# Pandoran Research/ALN_FISHMANSNIPER_RESEARCHDEF_NAME
source: TRITON HITMAN
de: SICARIO TRITONE
es: [null]
fr: TRITON-KILLER
it: TRYTONOWY ZABÓJCA
ja: トリトン ヒットマン
pl: ТРИТОН-КИЛЛЕР
ru: TRITÓN SICARIO
