Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_MUTAGENHARVESTING_RESEARCHDEF_UNLOCK
source: A method for extracting mutagens from captured Pandorans is being devised. The process is still in its infancy, but should it be successful it would provide us with a virtually endless source of mutagens.
de: È stato creato un metodo per estrarre mutageni dai Pandora catturati. Il processo è ancora agli inizi, ma se dovesse rivelarsi efficace, ci fornirebbe una fonte potenzialmente infinita di mutageni.
es: Nous sommes en train de mettre au point une méthode pour extraire des mutagènes à partir des Pandoriens capturés. Le processus n'en est qu'à ses balbutiements, mais s'il venait à être couronné de succès, il nous offrirait pour ainsi dire une source infinie de mutagènes.
fr: Eine Methode zur Extraktion von Mutagenen aus gefangenen genommenen Pandoranern wird entwickelt. Der Prozess steckt noch in den Kinderschuhen, aber sollte er erfolgreich sein, wird sich uns eine schier endlose Quelle an Mutagenen bieten.
it: Trwają prace nad metodą pozyskiwania mutagenów ze schwytanych Pandoran. Technika ta znajduje się na wczesnym etapie rozwoju, ale jeśli przyniesie pożądane rezultaty, zyskamy praktycznie niewyczerpalne źródło mutagenów.
ja: 捕獲したパンドランからミュータジェンを抽出する手法が考案されている。その抽出プロセスはまだ初期段階にあるが、仮に成功すれば事実上無制限のミュータジェンの供給源を得ることになるだろう。
pl: Разрабатывается метод извлечения мутагена из пойманных пандоранов. Процесс до сих пор находится в зачаточном состоянии, но если вдруг он окажется успешным, это фактически станет нескончаемым ресурсом для производства мутагенов.
ru: Estamos creando un método para extraer mutágenos a partir de los pandorianos capturados. El proyecto aún está en pañales, pero si tuviera éxito podría proporcionarnos una fuente prácticamente inagotable de mutágenos.

# Research/PX_NEWJERICHO_RESEARCHDEF_COMPLETE
source: New Jericho is a militaristic organization founded by Tobias West, the enigmatic billionaire founder of Vanadium Inc. Ideologically committed to West's values of reason and meritocracy, New Jericho valorizes human will as the foundation of freedom, and sees the Pandorans as a threat to the very core of human identity. West is said to have developed a long-term military strategy that will succeed where previous campaigns have failed. Some accuse him of having built a cult of personality around himself.
de: Nuova Gerico è un'organizzazione paramilitare fondata da Tobias West, l'enigmatico miliardario fondatore della Vanadium Inc. Ideologicamente affine ai valori di ragione e meritocrazia propugnati da West, Nuova Gerico crede nella volontà umana come base della libertà e ritiene i Pandora una minaccia all'essenza stessa dell'identità umana. Sembra che West abbia sviluppato una strategia militare a lungo termine che potrebbe riuscire dove altri hanno fallito. Alcuni l'hanno accusato di aver costruito un culto della personalità attorno alla propria figura.
es: La Nouvelle-Jéricho est une organisation militariste fondée par Tobias West, milliardaire énigmatique et fondateur de Vanadium Inc. Engagée idéologiquement dans les valeurs de raison et de méritocratie dictées par West, la Nouvelle-Jéricho valorise la volonté humaine comme le fondement de la liberté, et voit chez les Pandoriens une menace pour l'essence même de l'identité humaine. On raconte que West a mis au point une stratégie militaire de longue haleine qui devrait réussir là où les autres campagnes ont échoué. Certains l'accusent de s'être construit un véritable culte de la personnalité.
fr: Neu-Jericho ist eine von Tobias West, dem rätselhaften und milliardenschweren Gründer von Vanadium Inc., ins Leben gerufene Militärorganisation. Ideologisch Wests Werten der Rationalität und Meritokratie verschrieben, sieht Neu-Jericho den menschlichen Willen als freiheitliches Fundament sowie die Pandoraner als Bedrohung der menschlichen Identität an. West soll eine langfristige militärische Strategie entwickelt haben, die dort Erfolg verspricht, wo frühere Kampagnen gescheitert sind. Manche werfen ihm vor, einen Personenkult um sich herum geschaffen zu haben.
it: Nowe Jerycho to organizacja wojskowa utworzona przez Tobiasa Westa, enigmatycznego miliardera i założyciela spółki Vanadium Inc. Kierując się opartą na rozumie i merytokracji filozofią Westa, Nowe Jerycho uważa, że wola ludzka stanowi klucz do wolności, a Pandoran postrzega jako zagrożenie dla tożsamości samego gatunku ludzkiego. Mówi się, że West opracował długoterminową strategię wojskową, która odniesie sukces tam, gdzie inne kampanie zawiodły. Niektórzy oskarżają go o stworzenie kultu osobowości skupionego na jego własnej osobie.
ja: ニュージェリコは、バナジウム社の創業者である謎の億万長者トビアス・ウェストによって設立された軍国主義的組織である。イデオロギー的には理性と能力主義を重視するウェストの価値観に傾倒しており、人の意思を自由の礎と規定している。パンドランについては人のアイデンティティーの核心に対する脅威とみなしている。ウェストは、以前の軍事作戦が失敗してしまった内容を成功に導く長期の軍事的戦略を立てたのだと言われている。一部の人々は彼のことを、彼自身を中心とする個人崇拝カルトを築いたとして非難している。
pl: Новый Иерихон — военная организация, созданная таинственным миллиардером Тобиасом Вестом, основателем корпорации «Ванадий». Идеологически преданный ценностям разума и меритократии Веста, Новый Иерихон представляет человеческую волю как основу свободы и рассматривает пандоранов исключительно как угрозу самой идентичности человечества. Говорят, что Вест разработал долгосрочную военную стратегию, которая окажется успешнее предыдущих проваленных миссий. Некоторые обвиняют его в создании культа своей личности.
ru: Nueva Jericó es una organización militarista fundada por Tobias West, un enigmático multimillonario y fundador de Vanadium Inc. La organización comparte los principios ideológicos de West, que son la razón y la meritocracia. Además, concibe la voluntad humana como el pilar de la libertad y a los pandorianos como una amenaza a la identidad humana más fundamental. Se dice que West ha desarrollado una estrategia militar a largo plazo que triunfará donde otras han fracasado. También hay quien le acusa de haber fundado una secta basada en su propia persona.

# Research/PX_NEWJERICHO_RESEARCHDEF_NAME
source: New Jericho
de: Nuova Gerico
es: Nouvelle-Jéricho
fr: Neu-Jericho
it: Nowe Jerycho
ja: ニュージェリコ
pl: Новый Иерихон
ru: Nueva Jericó

# Research/PX_NEWJERICHO_RESEARCHDEF_UNLOCK
source: New Jericho is a militaristic organization founded by the enigmatic billionaire Tobias West.
de: Nuova Gerico è un'organizzazione paramilitare fondata dall'enigmatico miliardario Tobias West.
es: Neu-Jericho ist eine von Tobias West, dem rätselhaften Milliardär, ins Leben gerufene Militärorganisation.
fr: Neu-Jericho ist eine von Tobias West, dem rätselhaften Milliardär, ins Leben gerufene Militärorganisation.
it: Nowe Jerycho to organizacja wojskowa stworzona przez enigmatycznego miliardera Tobiasa Westa.
ja: ニュージェリコは、謎めいた億万長者トビアス・ウェストによって設立された軍国主義的組織だ。
pl: Новый Иерихон — военная организация, созданная таинственным миллиардером Тобиасом Вестом.
ru: Nueva Jericó es una organización militarista fundada por el enigmático multimillonario Tobias West.

# Research/PX_PALACEMISSION_RESEARCHDEF_COMPLETE
source: WARNING: We must consider the ethics of this strategy before continuing.[LF][LF]We have confirmed the location of the Pandoran Palace, and prepared plans for infiltrating it and injecting the Antediluvian Virophage directly into the Yuggothian Receptacle's central cortex. This would certainly result in the destruction of the Pandoran threat, but would most likely also decimate humanity.[LF][LF]Step by step, we've turned this nightmarish possibility into a real option. We ran the simulations, we designed the injector. Now all the plans are ready, but we must be absolutely certain that this is the only way.
de: ATTENZIONE: è necessario valutare i metodi etici di questa strategia prima di procedere.[LF][LF]Abbiamo confermato il luogo in cui si trova il Palazzo Pandora e redatto piani per infiltrarci e iniettare il virofago antidiluviano direttamente nella corteccia centrale del Ricettacolo yuggothiano. Ciò eliminerebbe sicuramente la minaccia Pandora, ma probabilmente decimerebbe anche la popolazione umana.[LF][LF]Passo dopo passo, tale terribile opzione è divenuta sempre più realistica. Abbiamo avviato simulazioni e progettato l'iniettore. Ora tutto è pronto, ma dobbiamo essere assolutamente sicuri che sia l'unica opzione possibile.
es: ALERTA: Antes de continuar, debemos plantearnos las implicaciones morales de esta estrategia.[LF][LF]Hemos confirmado la ubicación del Palacio Pandoriano y hemos preparado los planos para infiltrarnos en él. Además, tenemos todo lo necesario para inyectar el virófago antediluviano directamente en la corteza central del receptáculo de Yuggoth. De llevar a cabo este plan, acabaríamos de una vez por todas con la amenaza pandoriana, pero también correríamos un altísimo riesgo de aniquilar a la humanidad.[LF][LF]Poco a poco, hemos ido convirtiendo esta siniestra y oscura posibilidad en una opción real. Hemos hecho las simulaciones y diseñado el inyector. Todos los planes están listos; solo queda asegurarnos de que esta es la única salida posible.
fr: ACHTUNG: Bevor wir fortfahren, müssen wir die ethischen Fragen dieser Strategie berücksichtigen.[LF][LF]Wir haben den Standort des Pandorapalastes bestätigt und Pläne zu seiner Infiltrierung und der Injektion des Antediluvianischen Virophagen direkt in den zentralen Kortex des Yuggoth-Rezeptakels in Vorbereitung. Dies würde mit Gewissheit in der Zerstörung der pandoranischen Bedrohung münden, jedoch höchstwahrscheinlich auch die Menschheit dezimieren.[LF][LF]Schritt für Schritt haben wir diese albtraumhafte Möglichkeit in eine echte Option umgewandelt. Wir haben Simulationen durchgeführt und den Injektor entwickelt. Nun liegen sämtliche Pläne vor, aber wir müssen uns absolut sicher sein, dass dies der einzige Weg ist.
it: UWAGA: Przed dalszym działaniem należy ocenić tę strategię pod względem etycznym.[LF][LF]Zlokalizowaliśmy Pandorański Pałac i opracowaliśmy plan polegający na infiltracji budowli i wstrzyknięciu przedpotopowego środka przeciwwirusowego bezpośrednio do centralnego rdzenia yuggotańskiego zbiornika. Doprowadzi to do likwidacji zagrożenia ze strony Pandoran, ale również zdziesiątkowania ludzkości.[LF][LF]Krok za krokiem zamieniliśmy tę koszmarną koncepcję w rzeczywistą opcję. Przeprowadziliśmy symulacje, opracowaliśmy iniektor. Wszystkie plany są gotowe, ale musimy mieć całkowitą pewność, że jest to jedyne wyjście.
ja: 警告:続行前に、この戦略の倫理を必ず考慮に入れること。[LF][LF]パンドラン・パレスの位置を確認した私達は、そこに潜入してユゴシアン・レセプタクルの中央皮質に古代人のバイロファージを直接注入するための計画を作成した。これは確かにパンドランの脅威の消滅につながるが、人類の大多数までもが死亡する可能性が高い。[LF][LF]私達は少しずつ、この悪夢のような可能性を現実的な選択肢へと変えていった。シミュレーションを行い、インジェクターを設計した。これで計画の全ての準備は整ったが、私達はこれが唯一の方法であることに絶対の確信を持っていなければならない。
pl: ВНИМАНИЕ! Прежде чем продолжить, мы должны рассмотреть этику этой стратегии.[LF][LF]Мы подтвердили местоположение Дворца пандоранов и подготовили планы для внедрения Допотопного вирофага непосредственно в центральный отдел коры головного мозга у Югготского Рецептакула. Это определенно приведет к уничтожению пандоранов, но, вероятнее всего, это также уничтожит и человечество.[LF][LF]Постепенно мы превратим эту кошмарную возможность в реальность. Мы запустили процесс, мы создали оружие. Теперь все готово, но мы должны быть абсолютно уверены, что другого пути нет.
ru: ALERTA: Antes de continuar, debemos plantearnos las implicaciones morales de esta estrategia.[LF][LF]Hemos confirmado la ubicación del Palacio Pandoriano y hemos preparado los planos para infiltrarnos en él. Además, tenemos todo lo necesario para inyectar el virófago antediluviano directamente en la corteza central del receptáculo de Yuggoth. De llevar a cabo este plan, acabaríamos de una vez por todas con la amenaza pandoriana, pero también correríamos un altísimo riesgo de aniquilar a la humanidad.[LF][LF]Poco a poco, hemos ido convirtiendo esta siniestra y oscura posibilidad en una opción real. Hemos hecho las simulaciones y diseñado el inyector. Todos los planes están listos; solo queda asegurarnos de que esta es la única salida posible.

# Research/PX_PALACEMISSION_RESEARCHDEF_NAME
source: Palace Mission Preparation
de: Preparazione per la missione al Palazzo
es: Preparazione per la missione al Palazzo
fr: Vorbereitung der Palastmission
it: Przygotowanie misji w Pałacu
ja: パレスミッション準備
pl: Подготовка к миссии во Дворце
ru: Preparación de la misión del Palacio

# Research/PX_PALACEMISSION_RESEARCHDEF_UNLOCK
source: Continued analysis of the Yuggothian transmissions should help us pinpoint the location of the Pandoran Palace.
de: Un'analisi continuativa delle trasmissioni yuggothiane potrebbe aiutarci a localizzare il Palazzo Pandora.
es: El análisis continuado de las transmisiones de Yuggoth debería ayudarnos a averiguar la ubicación del Palacio Pandoriano.
fr: Die kontinuierliche Analyse der Yuggoth-Transmissionen sollten uns helfen, den Standort des Pandorapalasts zu bestimmen.
it: Dalsza analiza yuggotańskich transmisji powinna pomóc nam zlokalizować Pandorański Pałac.
ja: ユゴスからの送信の継続的な解析は、パンドラン・パレスの位置を特定するのに役立つはずだ。
pl: Постоянный анализ югготских передач должен помочь нам определить местоположение Дворца пандоранов.
ru: El análisis continuado de las transmisiones de Yuggoth debería ayudarnos a averiguar la ubicación del Palacio Pandoriano.

# Research/PX_PANDORAKEY_RESEARCHDEF_COMPLETE
source: The Exalted's genetic makeup has been altered to include the so-called Pandora Key sequence; she can now directly access the datastream being broadcast to Earth from Yuggoth. It took some time for her to learn how to use this ability without extreme pain, and one more step will be necessary before she can execute her plan: she needs a vulnerable access point. But she assures us that the Yuggothian Entity will soon provide us with one, in the form of the Yuggothian Receptacle.[LF][LF]We must prepare.
de: La composizione genetica della Suprema è stata modificata per contenere la cosiddetta sequenza chiave Pandora, grazie alla quale può accedere direttamente al flusso di dati in trasmissione dalla Terra a Yuggoth. Ha avuto bisogno di tempo per imparare a sfruttare quest'abilità senza provare un acuto dolore e sarà necessario un passo ulteriore prima che possa attuare il suo piano: le serve un punto di accesso vulnerabile. Ma ci garantisce che l'Entità yuggothiana ce ne fornirà presto uno, il Ricettacolo yuggothiano.[LF][LF]Dobbiamo essere pronti.
es: La composition génétique de l'Exaltée a été modifiée afin d'inclure la soi-disant séquence de la clé pandorienne. Elle peut désormais accéder directement au flux de données diffusé sur Terre à partir de Yuggoth. Il lui a fallu un certain temps pour apprendre à utiliser cette aptitude sans avoir à ressentir une douleur immense et une étape l'empêche encore de pouvoir mettre son plan à exécution : il lui faut un point d'accès vulnérable. Elle nous assure néanmoins que l'Entité yuggothienne nous en fournira bientôt une, sous la forme du Réceptacle yuggothien.[LF][LF]Nous devons nous préparer.
fr: Der genetische Aufbau der Erhabenen wurde um die sogenannte Pandora-Schlüsselsequenz erweitert. Sie hat nun direkten Zugriff auf den Datenstrom, der von Yuggoth zur Erde gesendet wird. Es dauerte eine Weile, bis sie gelernt hatte, ohne extreme Schmerzen auf diese Fähigkeit zuzugreifen, und noch ein weiterer Schritt wird notwendig sein, bevor sie ihren Plan umsetzen kann: Sie braucht einen verwundbaren Zugangspunkt. Aber sie versichert uns, dass das Yuggoth-Wesen uns in Form des Yuggoth-Rezeptakels bald einen zur Verfügung stellen wird.[LF][LF]Wir müssen uns vorbereiten.
it: DNA Wywyższonej zostało wzbogacone o tzw. sekwencję pandorańskiego klucza. Teraz ma ona bezpośredni dostęp do danych wysyłanych z Yuggoth na Ziemię. Opanowanie używania tej zdolności bez przeraźliwego bólu zajęło Wywyższonej sporo czasu, a przed realizacją planu został jeszcze jeden krok: potrzebuje ona niezabezpieczonego punktu dostępu. Kobieta jest jednak przekonana, że yuggotańska istota wkrótce zapewni nam go w formie tzw. „yuggotańskiego zbiornika”.[LF][LF]Musimy się przygotować.
ja: イグザルティドの遺伝子構造が、パンドラキーといわれる遺伝子配列を含むものに改変された。これで彼女は、ユゴスから地球に送信されているデータストリームに直接アクセスすることができる。彼女がこの能力を極度の苦痛を伴うことなく使う方法を学ぶには、多少の時間を要する。さらに彼女がそのプランを実行できるようになるまでには、もう一段階-アクセスポイントが必要となる。しかし彼女は断言している。まもなくユゴシアン・エンティティがユゴシアン・レセプタクルという形で、そのアクセスポイントをもたらすだろうと。[LF][LF]私達も備えておかなければならない。
pl: Генетический состав Возвышенной был видоизменен, чтобы впитать в себя последовательность так называемого Ключа Пандоры. Теперь она может получать прямой доступ к потоку данных, передаваемых на Землю с Юггота. Ей потребовалось некоторое время, чтобы научиться использовать эту способность, не ощущая нестерпимой боли. Однако ей потребуется еще один шаг, прежде чем пустить вход свой план — найти уязвимую точку для доступа. Она заверяет нас, что Югготская Сущность вскоре предоставит нам такую точку в виде Югготского Рецептакула.[LF][LF]Мы должны подготовиться.
ru: La estructura genética de la Glorificada ha sido alterada para incluir la llamada secuencia de la Llave de Pandora. Ahora puede acceder directamente al flujo de datos que se transmite a la Tierra desde Yuggoth. Tardó un tiempo en aprender a usar esta habilidad sin sufrir un dolor extremo y, además, aún le falta un paso más para poder ejecutar su plan: necesita un punto de acceso vulnerable. Sin embargo, nos asegura que la entidad de Yuggoth pronto nos proporcionará uno en forma de receptáculo de Yuggoth.[LF][LF]Debemos prepararnos.

# Research/PX_PANDORAKEY_RESEARCHDEF_NAME
source: Pandora Key
de: Chiave Pandora
es: Pandora-Schlüssel
fr: Pandora-Schlüssel
it: Pandorański klucz
ja: パンドラキー
pl: Ключ Пандоры
ru: Llave de Pandora

# Research/PX_PANDORAKEY_RESEARCHDEF_UNLOCK
source: With the information gathered by the Temple of Eanna, the Exalted has cracked the encryption used by the Yuggothian Entity in its transmissions. Now the Exalted's DNA must be modified so that she can hack the signal itself.
de: Grazie alle informazioni raccolte dal Tempio di Eanna, la Suprema ha potuto violare la codifica usata dall'Entità yuggothiana per le comunicazioni. Ora il DNA della Suprema deve essere modificato, così che lei stessa possa violare il segnale.
es: Mit den Informationen, die der Tempel von Eanna gesammelt hat, ist es der Erhabenen gelungen, die Verschlüsselung, die das Yuggoth-Wesen bei seinen Übertragungen verwendet hat, zu knacken. Nun muss die DNA der Erhabenen so verändert werden, dass sie das Signal selbst hacken kann.
fr: Mit den Informationen, die der Tempel von Eanna gesammelt hat, ist es der Erhabenen gelungen, die Verschlüsselung, die das Yuggoth-Wesen bei seinen Übertragungen verwendet hat, zu knacken. Nun muss die DNA der Erhabenen so verändert werden, dass sie das Signal selbst hacken kann.
it: Dzięki informacjom zebranym przez Świątynię Eanna Wywyższona złamała klucz używany przez yuggotańską istotę do szyfrowania swoich transmisji. Teraz należy zmodyfikować DNA Wywyższonej, aby mogła przechwycić sam sygnał.
ja: イグザルティドがエアンナの神殿で集められた情報を利用し、ユゴシアン・エンティティがその交信内で使用している暗号化を解読した。今度はイグザルティドがシグナルそのものに不正侵入できるよう、彼女のDNAを改変する必要がある。
pl: Обладая информацией, собранной Храмом Э-Ана, Возвышенная разгадала шифр, который использовала Югготская Сущность для своих передач. Теперь ДНК Возвышенной должна измениться так, чтобы она смогла перехватить сам сигнал.
ru: Con la información que hemos recogido en el Templo de Eanna, la Glorificada ha descifrado la encriptación usada por la entidad de Yuggoth en sus transmisiones. Ahora, el ADN de la Glorificada debe modificarse para que pueda hackear la señal ella misma.
