Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Equipment/KEY_NEU_HEAVY_HELMET_DESCRIPTION
source: Heavy Helmet
bg: 重型头盔
de: Elmetto Pesante
es: Casque de Mastodonte
fr: Brecher-Helm
it: Ciężki hełm
ja: ヘビー ヘルメット
pl: Тяжелый шлем
ru: Casco pesado.
zh_cn: Casque de Mastodonte

# Equipment/KEY_NEU_HEAVY_HELMET_NAME2
source: Guardian XA Helmet
bg: 守护者 XA 头盔
de: Elmetto Guardian XA
es: Elmetto Guardian XA
fr: Guardian XA Helm
it: Hełm Strażnika XA
ja: ガーディアンXA ヘルメット
pl: Шлем «Защитник-ХА»
ru: Casco Guardián XA
zh_cn: Casque Guardian XA

# Equipment/KEY_NEU_HEAVY_LEGS_DESCRIPTION
source: Heavy Leg Armor
bg: 重型腿部护甲
de: Armatura gambe Pesante
es: Protección para piernas pesada.
fr: Brecher-Beinschutz
it: Ciężkie nagolenniki
ja: ヘビー レッグアーマー
pl: Тяжелая ножная броня
ru: Protección para piernas pesada.
zh_cn: Jambières de Mastodonte

# Equipment/KEY_NEU_HEAVY_LEGS_NAME2
source: Guardian XA Leg Armor
bg: 守护者 XA 腿部护甲
de: Armatura gambe Guardian XA
es: Protección para piernas Guardián XA
fr: Guardian XA-Beinschutz
it: Nagolenniki Strażnika XA
ja: ガーディアンXA レッグアーマー
pl: Ножная броня «Защитник-ХА»
ru: Protección para piernas Guardián XA
zh_cn: Jambières Guardian XA

# Equipment/KEY_NEU_SNIPER_BODY_DESCRIPTION
source: Sniper Body Armor
bg: 狙击兵躯体护甲
de: Armatura corpo Cecchino
es: Protección corporal de francotirador.
fr: Scharfschützenrüstung
it: Pancerz snajpera
ja: スナイパー ボディアーマー
pl: Нательная броня снайпера
ru: Protección corporal de francotirador.
zh_cn: Armure de Tireur d'élite

# Equipment/KEY_NEU_SNIPER_BODY_NAME2
source: Swamp Cat Body Armor
bg: 沼泽猫躯体护甲
de: Armatura corpo Swamp Cat
es: Protección corporal del felino de ciénagas
fr: Sumpfkatzen-Rüstung
it: Pancerz kota błotnego
ja: スワンプキャット ボディアーマー
pl: Нательная броня «Болотная кошка»
ru: Protección corporal del felino de ciénagas
zh_cn: Armure Chaus

# Equipment/KEY_NEU_SNIPER_HELMET_DESCRIPTION
source: Sniper Helmet
bg: 狙击兵头盔
de: Elmetto Cecchino
es: Casque de Tireur d'élite
fr: Scharfschützenhelm
it: Hełm snajpera
ja: スナイパー ヘルメット
pl: Шлем снайпера
ru: Casco de francotirador.
zh_cn: Casque de Tireur d'élite

# Equipment/KEY_NEU_SNIPER_HELMET_NAME2
source: Swamp Cat Helmet
bg: 沼泽猫头盔
de: Elmetto Swamp Cat
es: Casco del felino de ciénagas
fr: Sumpfkatzen-Helm
it: Hełm kota błotnego
ja: スワンプキャット ヘルメット
pl: Шлем «Болотная кошка»
ru: Casco del felino de ciénagas
zh_cn: Casque Chaus

# Equipment/KEY_NEU_SNIPER_LEGS_DESCRIPTION
source: Sniper Leg Armor
bg: 狙击兵腿部护甲
de: Armatura gambe Cecchino
es: Protección para piernas de francotirador.
fr: Scharfschützen-Beinschützer
it: Nagolenniki snajpera
ja: スナイパー レッグアーマー
pl: Ножная броня снайпера
ru: Protección para piernas de francotirador.
zh_cn: Jambières de Tireur d'élite

# Equipment/KEY_NEU_SNIPER_LEGS_NAME2
source: Swamp Cat Leg Armor
bg: 沼泽猫腿部护甲
de: Armatura gambe Swamp Cat
es: Protección para piernas del felino de ciénagas
fr: Sumpfkatzen-Beinschutz
it: Nagolenniki kota błotnego
ja: スワンプキャット レッグアーマー
pl: Ножная броня «Болотная кошка»
ru: Protección para piernas del felino de ciénagas
zh_cn: Jambières Chaus

# Equipment/KEY_IN_ASSAULT_BODY_DESCRIPTION
source: Assault Body Armor
bg: 躯体突击护甲
de: Armatura corpo Assalto
es: Protección corporal de asalto.
fr: Sturmrüstung
it: Pancerz szturmowy
ja: アサルト ボディアーマー
pl: Нательная броня штурмовика
ru: Protección corporal de asalto.
zh_cn: Armure d'Unité d'assaut

# Equipment/KEY_IN_ASSAULT_BODY_NAME2
source: Praetorian 2 Body Armor
bg: 执政官 2 型躯体护甲
de: Armatura corpo Praetorian 2
es: Protección corporal pretoriana 2
fr: Prätorianer-2-Rüstung
it: Pancerz pretoriański 2
ja: プラエトリアン2 ボディアーマー
pl: Нательная броня «Преторианец-2»
ru: Protección corporal pretoriana 2
zh_cn: Armure prétorienne 2

# Equipment/KEY_IN_ASSAULT_HELMET_DESCRIPTION
source: Assault Helmet
bg: 突击头盔
de: Elmetto Assalto
es: Casque d'Unité d'assaut
fr: Sturmhelm
it: Hełm szturmowy
ja: アサルト ヘルメット
pl: Шлем штурмовика
ru: Casco de asalto.
zh_cn: Casque d'Unité d'assaut

# Equipment/KEY_IN_ASSAULT_HELMET_NAME2
source: Praetorian 2 Helmet
bg: 执政官 2 型头盔
de: Elmetto Praetorian 2
es: Elmetto Praetorian 2
fr: Prätorianer-2-Helm
it: Hełm pretoriański 2
ja: プラエトリアン2 ヘルメット
pl: Шлем «Преторианец-2»
ru: Casco pretoriano 2
zh_cn: Casque prétorien 2

# Equipment/KEY_IN_ASSAULT_LEGS_DESCRIPTION
source: Assault Leg Armor
bg: 腿部突击护甲
de: Armatura gambe Assalto
es: Protección para piernas de asalto.
fr: Beinschützer
it: Nagolenniki szturmowe
ja: アサルト レッグアーマー
pl: Ножная броня штурмовика
ru: Protección para piernas de asalto.
zh_cn: Jambières d'Unité d'assaut

# Equipment/KEY_IN_ASSAULT_LEGS_NAME2
source: Praetorian 2 Leg Armor
bg: 执政官 2 型腿部护甲
de: Armatura gambe Praetorian 2
es: Protección para piernas pretoriana 2
fr: Prätorianer-2-Beinschützer
it: Nagolenniki pretoriańskie 2
ja: プラエトリアン2 レッグアーマー
pl: Ножная броня «Преторианец-2»
ru: Protección para piernas pretoriana 2
zh_cn: Jambières prétoriennes 2

# Equipment/KEY_NJ_FIRE_RES_VEST_ATTACHMENT_NAME
source: Fire-Res Vest Module
bg: 防火背心模块
de: Modulo giubbotto ignifugo
es: Módulo para chalecos antifuego
fr: Feuerfestes Westen-Modul
it: Kamizelka ognioodporna
ja: 耐火ベスト モジュール
pl: Огнестойкий жилетный модуль
ru: Módulo para chalecos antifuego
zh_cn: Gilet anti-flammes

# Equipment/KEY_NJ_FIRE_RES_VEST_ATTACHMENT_DESCRIPTION
source: New Jericho Fire-resistant Undersuit Module
bg: 新耶利哥防火潜水服模块
de: Modulo muta ignifuga Nuova Gerico
es: Ognioodporny moduł do noszenia pod kombinezonem — Nowe Jerycho
fr: Feuerabweisendes Unterkleidungsmodul von Neu-Jericho
it: Ognioodporny moduł do noszenia pod kombinezonem — Nowe Jerycho
ja: ニュージェリコ 耐火性アンダースーツ モジュール
pl: Огнестойкий жилетный модуль Нового Иерихона
ru: Módulo inferior resistente al fuego de Nueva Jericó.
zh_cn: Module corporel anti-flammes de la Nouvelle-Jéricho

# Equipment/KEY_PX_GOO_REPEL_ATTACHMENT_NAME
source: Goo Repeller Module - Mark C
bg: 粘液退散器模块 - 马克 C 型
de: Modulo anti-melma - Mark C
es: Moduł zabezpieczający przed mazią — Mark C
fr: Schleimabweiser Modul - Vers.C
it: Moduł zabezpieczający przed mazią — Mark C
ja: グーリペラーモジュール-MarkC
pl: Противослизевой модуль: класс В
ru: Módulo repelente de viscosidad - Marca C
zh_cn: Module repousseur de gelée - Classe C

# Equipment/KEY_PX_GOO_REPEL_ATTACHMENT_DESCRIPTION
source: Phoenix Goo-repellant Boot Module
bg: 凤凰粘液退散引导模块
de: Modulo stivale anti-melma Phoenix
es: Moduł zabezpieczający buty przed mazią — Projekt Phoenix
fr: Schleimabweisendes Schuhmodul von Phoenix
it: Moduł zabezpieczający buty przed mazią — Projekt Phoenix
ja: フェニックス 撥粘液ブーツ モジュール
pl: Противослизевой обувной модуль Феникса
ru: Módulo para botas repelente de viscosidad Fénix.
zh_cn: Module de botte repousseur de gelée Phoenix

# Equipment/KEY_PX_PSYCHIC_RES_ATTACHMENT_NAME
source: Clarity Helmet Module
bg: 明晰头盔模块
de: Modulo elmetto Chiarezza
es: Módulo para cascos de claridad
fr: Helmmodul Klarheit
it: Moduł widoczności
ja: クラリティ ヘルメットモジュール
pl: Нашлемный модуль «Ясность»
ru: Módulo para cascos de claridad
zh_cn: Module de clarté pour casque

# Equipment/KEY_PX_PSYCHIC_RES_ATTACHMENT_DESCRIPTION
source: Phoenix Psychic-neutralising Helmet Module
bg: 凤凰心灵中和头盔模块
de: Modulo elmetto neutralizzatore effetti psichici Phoenix
es: Moduł neutralizujący efekty psychotyczne do użytku z hełmem — Projekt Phoenix
fr: Psycho-Neutralisierendes Helmmodul von Phoenix
it: Moduł neutralizujący efekty psychotyczne do użytku z hełmem — Projekt Phoenix
ja: フェニックス サイキック緩和性 ヘルメットモジュール
pl: Психо-нейтрализующий нашлемный модуль Феникса
ru: Módulo para cascos antipsíquico Fénix.
zh_cn: Module de casque de clarté psychique Phoenix

# Equipment/KEY_SY_MIST_REPEL_ATTACHMENT_NAME
source: Repeller Module
bg: 退散器模块
de: Modulo repellente
es: Противотуманный модуль
fr: Nebelabwehr-Modul
it: Moduł rozpraszający
ja: リペラー モジュール
pl: Противотуманный модуль
ru: Módulo repelente
zh_cn: Module repousseur

# Equipment/KEY_SY_MIST_REPEL_ATTACHMENT_DESCRIPTION
source: Synedrion Mist-repellant Helmet Module
bg: 平衡议会迷雾退散头盔模块
de: Modulo elmetto anti-bruma Synedrion
es: Moduł rozpraszający mgłę do użytku z hełmem — Synedrion
fr: Nebelabweisendes Helmmodul von Synedrion
it: Moduł rozpraszający mgłę do użytku z hełmem — Synedrion
ja: シネドリオン ミスト除去 ヘルメット モジュール
pl: Противотуманный нашлемный модуль Синедриона
ru: Módulo para cascos antiniebla de Synedrion.
zh_cn: Module de casque repousseur de brume du Synédrion

# Equipment/KEY_SY_MOTION_DETECTION_ATTACHMENT_NAME
source: Motion Detection Module
bg: 移动探测模块
de: Modulo rivelatore di movimento
es: Módulo de detección de movimiento
fr: Bewegungssensormodul
it: Moduł wykrywania ruchu
ja: モーションディテクション モジュール
pl: Модуль обнаружения движения
ru: Módulo de detección de movimiento
zh_cn: Module détecteur de mouvement

# Equipment/KEY_SY_MOTION_DETECTION_ATTACHMENT_DESCRIPTION
source: Synedrion Motion Detection Helmet Unit
bg: 平衡议会移动探测头盔单元
de: Unità elmetto rivelatore di movimento Synedrion
es: Jednostka do wykrywania ruchu przeznaczona do użytku z hełmem — Synedrion
fr: Helmeinheit mit Bewegungssensor von Synedrion
it: Jednostka do wykrywania ruchu przeznaczona do użytku z hełmem — Synedrion
ja: シネドリオン 動体検知 ヘルメットユニット
pl: Нашлемный модуль Синедриона, который обнаруживает движение
ru: Accesorio para cascos de detección de movimiento de Synedrion.
zh_cn: Module de casque détecteur de mouvement du Synédrion

# Equipment/KEY_SY_VISUAL_SENSOR_ATTACHMENT_NAME
source: Multivisual Sensor Module
bg: 多视点传感器模块
de: Modulo sensore multi-visuale
es: Мультивизуальный сенсорный модуль
fr: Multivisuelles Sensormodul
it: Moduł czujnika multiwizualnego
ja: マルチビジュアル センサーモジュール
pl: Мультивизуальный сенсорный модуль
ru: Módulo sensor de visión múltiple
zh_cn: Module de capteur multivisuel

# Equipment/KEY_SY_VISUAL_SENSOR_ATTACHMENT_DESCRIPTION
source: Synedrion Multivisual Sensor Helmet Module
bg: 平衡议会多视点传感器头盔模块
de: Modulo elmetto sensore multi-visuale Synedrion
es: Moduł czujnika multiwizualnego przeznaczony do użytku z hełmem — Synedrion
fr: Multivisuelle Helmsensoren von Synedrion
it: Moduł czujnika multiwizualnego przeznaczony do użytku z hełmem — Synedrion
ja: シネドリオン マルチビジュアル センサーヘルメット モジュール
pl: Мультивизуальный сенсорный нашлемный модуль Синедриона
ru: Módulo para cascos de sensor de visión múltiple de Synedrion.
zh_cn: Module de casque à capteur multivisuel du Synédrion

# Equipment/KEY_SY_POISON_RES_VEST_ATTACHMENT_NAME
source: Poison-Res Vest Module
bg: 防毒背心模块
de: Modulo giubbotto antiveleno
es: Kamizelka zabezpieczająca przed trucizną
fr: Antitoxin-Westenmodul
it: Kamizelka zabezpieczająca przed trucizną
ja: 耐毒ベスト モジュール
pl: Ядостойкий жилетный модуль
ru: Módulo para chalecos antiveneno
zh_cn: Gilet anti-poison

# Equipment/KEY_SY_POISON_RES_VEST_ATTACHMENT_DESCRIPTION
source: Synedrion Poison-resistant Undersuit Module
bg: 平衡议会防毒潜水服模块
de: Modulo muta antiveleno Synedrion
es: Moduł zabezpieczający przed trucizną do noszenia pod kombinezonem — Synedrion
fr: Giftresistentes Unterwäschemodul von Synedrion
it: Moduł zabezpieczający przed trucizną do noszenia pod kombinezonem — Synedrion
ja: シネドリオン 毒耐性アンダースーツ モジュール
pl: Ядостойкий жилетный модуль Синедриона
ru: Módulo inferior resistente al veneno de Synedrion.
zh_cn: Module corporel anti-poison du Synédrion

# Equipment/KEY_INVENTORY_IN_STORAGE
source: IN STORAGE
bg: 在仓库内
de: IN MAGAZZINO
es: EN ALMACENAMIENTO
fr: AUF LAGER
it: W MAGAZYNIE
ja: 倉庫内
pl: НА ХРАНЕНИИ
ru: EN ALMACENAMIENTO
zh_cn: EN RÉSERVE

# Equipment/KEY_INVENTORY_IN_READY_ITEMS
source: IN READY ITEMS
bg: 在就绪物品中
de: NEGLI OGGETTI PRONTI
es: W KARCIE „GOTOWE PRZEDMIOTY”
fr: IN BEREITEN GEGENSTÄNDEN
it: W KARCIE „GOTOWE PRZEDMIOTY”
ja: レディアイテム内
pl: В ГОТОВЫХ
ru: EN OBJETOS LISTOS
zh_cn: DANS LES OBJETS PRÊTS

# Equipment/KEY_INVENTORY_IN_BACKPACK
source: IN BACKPACK
bg: 在背包内
de: NELLO ZAINO
es: DANS LE SAC À DOS
fr: IM RUCKSACK
it: W PLECAKU
ja: バックパック内
pl: В РЮКЗАКЕ
ru: EN MOCHILA
zh_cn: DANS LE SAC À DOS

# Equipment/KEY_INVENTORY_IN_ARMOR
source: IN ARMOR
bg: 在护甲中
de: NELL'ARMATURA
es: DANS L'ARMURE
fr: IN RÜSTUNG
it: W PANCERZU
ja: アーマー内
pl: В БРОНЕ
ru: EN ARMADURA
zh_cn: DANS L'ARMURE

# Equipment/KEY_MOUNTED_WEAPONS_TT
source: Weapons and modules attached to the armor. They are always equipped and can provide an additional actions and abilities as well as a supplementary ready item slot.
bg: 护甲装配的武器和模块，将会处于永久装备状态，并且还能够提供额外的行动、技能以及额外就绪物品槽。
de: Armi e moduli montati sull'armatura. Sono sempre equipaggiati e possono fornire azioni e abilità aggiuntive e anche uno slot oggetto ""IN USO"" in più.
es: Waffen und Module, die an der Rüstung befestigt sind. Sie sind immer ausgerüstet und können zusätzliche Aktionen und Fähigkeiten sowie einen zusätzlichen Fertigteilplatz geben.[LF]
fr: Waffen und Module, die an der Rüstung befestigt sind. Sie sind immer ausgerüstet und können zusätzliche Aktionen und Fähigkeiten sowie einen zusätzlichen Fertigteilplatz geben.[LF]
it: Broń i moduły przymocowane do pancerza. Są zawsze używane i mogą zapewniać dodatkowe miejsce na czynności i zdolności, a także miejsce na gotowy do użycia przedmiot.
ja: アーマーに取り付けられる兵器とモジュール。常に装備され、追加のアクションやアビリティのみならず補助的なレディアイテムスロットも提供する。
pl: Прикрепленное к броне оружие и модули. Они всегда экипированы и могут дать дополнительные действия и способности, а также еще одну ячейку для готовых предметов.
ru: Armas y los módulos colocados en tu armadura. Siempre están equipados y pueden aportar acciones y habilidades adicionales, así como un hueco suplementario para objetos listos.
zh_cn: Armes et modules greffés à l'armure. Ils sont toujours équipés et peuvent fournir des actions et capacités supplémentaire, ainsi qu'un emplacement d'objet prêt en plus.

# Equipment/KEY_ARMOR_TT
source: Armor provides additional protection (to body parts they cover) in combat and can modify the soldier's attributes. Armor can only be equipped in the Personnel Equipment section.
bg: 护甲既可在战斗中提供额外防护（护甲覆盖部位），也可改变士兵属性。护甲仅可在个人装备分区装备。
de: L'armatura fornisce protezione in più in combattimento (solo alle parti che copre) e può modificare gli attributi del soldato. L'armatura può essere equipaggiata solo nella sezione Equipaggiamento del personale.
es: L'armure fournit une protection additionnelle (aux parties du corps qu'elle couvre) en combat et peut modifier les attributs du soldat. L'armure peut uniquement s'équiper dans la section Équipement du personnel.
fr: Rüstung bietet zusätzlichen Schutz (für Körperteile, die sie bedecken) im Kampf und kann die Eigenschaften des Soldaten verändern. Rüstungen können nur im Abschnitt Personalausstattung ausgestattet werden.
it: Pancerz zapewnia w walce dodatkową ochronę osłoniętych przez niego części ciała i może modyfikować atrybuty żołnierza. Można go założyć tylko z poziomu sekcji Sprzęt personelu.
ja: アーマーは戦闘時に(覆う部位への)追加の防護を提供し、また兵士の特性値に修正を加えることがある。アーマーは人材装備セクションでのみ装備できる。
pl: Броня обеспечивает дополнительную защиту (для частей тела, которые она покрывает) в бою и может изменять характеристики солдата. Броню можно надеть только в разделе снаряжения состава.
ru: La armadura aporta protección adicional (para las partes del cuerpo que cubre) en combate y puede modificar los atributos del soldado. La armadura solo se puede equipar en la sección de equipo del personal.
zh_cn: L'armure fournit une protection additionnelle (aux parties du corps qu'elle couvre) en combat et peut modifier les attributs du soldat. L'armure peut uniquement s'équiper dans la section Équipement du personnel.

# Equipment/KEY_LIVING_RIFLE_NAME
source: Danchev AR
bg: 丹切夫 AR
es: Karabin szturmowy Danchev
it: Karabin szturmowy Danchev
ja: ダンチェフAR
pl: ШВ «Данчев»

# Equipment/KEY_LIVING_RIFLE_DESCRIPTION
source: Acid Firing Living Assault Rifle
bg: 可发射酸液的活体突击步枪
de: Fucile d'assalto vivente ad acido
es: Żyjący karabin szturmowy strzelający kwasem
fr: Sturmgewehr mit Säuremunition
it: Żyjący karabin szturmowy strzelający kwasem
ja: 酸を発射する生体アサルトライフル
pl: Живой кислотный автомат
ru: Rifle de asalto orgánico lanzaácido
zh_cn: Fusil d'assaut vivant de tir d'acide

# Equipment/KEY_LIVING_MACHINE_GUN_NAME
source: Danchev MG
bg: 丹切夫 MG
es: Karabin maszynowy Danchev
it: Karabin maszynowy Danchev
ja: ダンチェフMG
pl: ПМ «Данчев»

# Equipment/KEY_LIVING_MACHINE_GUN_DESCRIPTION
source: Poison Firing Living Machine Gun
bg: 可发射毒物的活体机枪
de: Mitragliatrice vivente velenosa
es: Gift verschießendes, lebendes Maschinengewehr
fr: Gift verschießendes, lebendes Maschinengewehr
it: Żyjący karabin maszynowy strzelający trucizną
ja: 毒を発射する生体マシンガン
pl: Живой пулемет, стреляющий ядом
ru: Ametralladora orgánica lanzaveneno
zh_cn: Mitrailleuse vivante de tir de poison

# Equipment/KEY_QUEEN_ARM_BLASTER_NAME
source: BLASTER CANNON
bg: 爆能炮
de: CANNONE BLASTER
es: DZIAŁO BLASTEROWE
fr: BLASTERKANONE
it: DZIAŁO BLASTEROWE
ja: ブラスターキャノン
pl: ПУШКА-БЛАСТЕР
ru: CAÑÓN BLÁSTER
zh_cn: CANON EXPLOSIF

# Equipment/KEY_QUEEN_ARM_BLASTER_DESCRIPTION
source: A powerful multi-shot cannon
bg: 强力连发炮
de: Un potente cannone a sparo multiplo
es: [null]
fr: Eine leistungsfähige Mehrfachschuss-Kanone
it: Potężne, wielostrzałowe działo
ja: 強力なマルチショットキャノン
pl: Мощная многозарядная пушка
ru: Un cañón con potentes disparos múltiples
zh_cn: Un puissant canon à plusieurs coups

# Achievements/ACHIEVEMENT_01_NAME
source: Novice Builder
bg: 建造新手
de: Costruttore novizio
es: Początkujący budowniczy
fr: Bauherr-Novize
it: Początkujący budowniczy
pl: Начинающий строитель
ru: Constructor novato
zh_cn: Constructeur en herbe

# Achievements/ACHIEVEMENT_01_DESC
source: Build a base facility
bg: 建造一座基地设施
de: Costruisci una struttura della base
es: Costruisci una struttura della base
fr: Baue eine Basiseinrichtung
it: Zbuduj obiekt bazy
ja: 基地施設を建造する
pl: Постройте объект на базе
ru: Construye una base.
zh_cn: Construisez un base

# Achievements/ACHIEVEMENT_02_NAME
source: Base to the Max
bg: 积水成渊
de: Base completa
es: База во всей красе
fr: Maximalbasis
it: Baza na maksa
pl: База во всей красе
ru: A tope con la base
zh_cn: Base au max

# Achievements/ACHIEVEMENT_02_DESC
source: Fully build up a base
bg: 完成一处基地建设
de: Costruisci una base per intero
es: Construye una base y mejórala todo lo posible.
fr: Baue eine Basis vollständig aus
it: W pełni rozbuduj bazę
ja: 基地を完全に構築する
pl: Полностью застройте базу
ru: Construye una base y mejórala todo lo posible.
zh_cn: Construisez une base complète

# Achievements/ACHIEVEMENT_03_NAME
source: Master Builder
bg: 建造大师
de: Maestro costruttore
es: Maestro de la construcción
fr: Bauherren-Meister
it: Zaawansowany budowniczy
pl: Опытный строитель
ru: Maestro de la construcción
zh_cn: Maître d'œuvre

# Achievements/ACHIEVEMENT_03_DESC
source: Build a facility of each type
bg: 建造了每种类型的设施
de: Costruisci una struttura per tipo
es: Construisez une installation de chaque type
fr: Baue von jedem Typ eine Einrichtung
it: Zbuduj obiekt każdego typu
ja: 全種類の施設を建造する
pl: Постройте объект каждого типа
ru: Construye una instalación de cada tipo.
zh_cn: Construisez une installation de chaque type

# Achievements/ACHIEVEMENT_04_NAME
source: Phoenix Empire
bg: 凤凰帝国
de: Impero Phoenix
es: Das Reich des Phoenix
fr: Das Reich des Phoenix
it: Imperium Phoenix
pl: Империя Феникса
ru: Imperio Fénix
zh_cn: Empire Phoenix

# Achievements/ACHIEVEMENT_04_DESC
source: Control 4 Phoenix bases
bg: 控制 4 座凤凰基地
de: Controlla 4 basi Phoenix
es: Возьмите под свой контроль 4 базы Феникса
fr: Steuere vier Phoenix-Basen
it: Sprawuj kontrolę nad 4 bazami Phoenix
ja: 4つのフェニックス基地を管理する
pl: Возьмите под свой контроль 4 базы Феникса
ru: Controla 4 bases Fénix.
zh_cn: Contrôlez 4 bases Phoenix

# Achievements/ACHIEVEMENT_05_NAME
source: Novice Diplomat
bg: 外交新手
de: Diplomatico novizio
es: Początkujący dyplomata
fr: Diplomaten-Novize
it: Początkujący dyplomata
pl: Начинающий дипломат
ru: Diplomático novato
zh_cn: Diplomate en herbe

# Achievements/ACHIEVEMENT_05_DESC
source: Reach friendly reputation with a faction
bg: 与一个派系达成友好关系
de: Ottieni la reputazione Amichevole con una fazione
es: Rozwiń relacje z frakcją do poziomu „Przyjaźnie nastawiona”
fr: Knüpfe freundliche Beziehungen zu jeder Fraktion
it: Rozwiń relacje z frakcją do poziomu „Przyjaźnie nastawiona”
ja: 派閥との評判が友好的に到達する
pl: Достигните уровня отношений «Дружественность»
ru: Consigue tener una buena reputación ante una facción.
zh_cn: Obtenez une réputation de bienveillance avec une faction

# Achievements/ACHIEVEMENT_06_NAME
source: Advanced Diplomat
bg: 外交高手
de: Diplomatico superiore
es: Fortgeschrittener Diplomat
fr: Fortgeschrittener Diplomat
it: Zaawansowany dyplomata
pl: Опытный дипломат
ru: Diplomático avanzado
zh_cn: Diplomate avancé

# Achievements/ACHIEVEMENT_06_DESC
source: Reach aligned reputation with a faction
bg: 与一个派系达成一致关系
de: Raggiungi la reputazione Allineata con una fazione
es: Obtenez une réputation d'alignement avec une faction
fr: Erreiche wohlwollende Beziehungen zu jeder Fraktion
it: Rozwiń relacje z frakcją do poziomu „Sprzymierzeńcy”
ja: 派閥との評判が連携に到達する
pl: Достигните уровня отношений «Попутчик»
ru: Consigue tener una relación cordial con una facción.
zh_cn: Obtenez une réputation d'alignement avec une faction

# Achievements/ACHIEVEMENT_07_NAME
source: We're in it Together
bg: 众志成城
de: Sulla stessa barca
es: Wir stehen das zusammen durch
fr: Wir stehen das zusammen durch
it: Jesteśmy w tym razem
pl: Мы вдвоем в деле
ru: Estamos en esto juntos
zh_cn: Nous sommes une équipe

# Achievements/ACHIEVEMENT_07_DESC
source: Reach allied reputation with a faction
bg: 与一个派系达成同盟关系
de: Raggiungi la reputazione Alleata con una fazione
es: Raggiungi la reputazione Alleata con una fazione
fr: Verbünde dich mit einer Fraktion
it: Rozwiń relacje z frakcją do poziomu „Sojusznicy”
ja: 派閥との評判が同盟に到達する
pl: Достигните уровня отношений «Союзник»
ru: Consigue que una facción sea tu aliada.
zh_cn: Obtenez une réputation d'allié avec une faction

# Achievements/ACHIEVEMENT_08_NAME
source: Friends with Everyone
bg: 众人之友
de: Amici di tutti
es: Amis avec tout le monde
fr: Jedermans Freund
it: Dusza towarzystwa
pl: Дружу со всеми
ru: Aquí todos somos amigos
zh_cn: Amis avec tout le monde

# Achievements/ACHIEVEMENT_08_DESC
source: Reach allied reputation with all factions (does not have to be in the same game)
bg: 与所有派系达成同盟关系（无需在单次游戏中达成）
de: Raggiungi la reputazione Alleata con tutte le fazioni (non necessariamente all'interno della stessa partita)
es: Raggiungi la reputazione Alleata con tutte le fazioni (non necessariamente all'interno della stessa partita)
fr: Erreiche Verbündeten-Status mit jeder Fraktion (muss nicht im selben Spiel sein)
it: Rozwiń relacje ze wszystkimi frakcjami do poziomu „Sojusznicy” (niekoniecznie w tej samej grze)
ja: 全ての派閥との評判を同盟にする(同一のゲーム内である必要はない)
pl: Достигните уровня отношений «Союзник» со всеми фракциями (не обязательно за одно прохождение)
ru: Consigue que todas las facciones sean tus aliadas (no tiene que ser en la misma partida)
zh_cn: Obtenez la réputation d'allié avec toutes les factions (pas forcément dans la même partie)

# Achievements/ACHIEVEMENT_09_NAME
source: Standard Victory
bg: 标准胜利
de: Vittoria standard
es: Standardowe zwycięstwo
fr: Standard-Sieg
it: Standardowe zwycięstwo
pl: Стандартная победа
ru: Victoria estándar
zh_cn: Victoire normale

# Achievements/ACHIEVEMENT_09_DESC
source: Deal with the Pandoran threat at any difficulty level
bg: 在任意难度下解决潘多拉体
de: Affronta la minaccia di Pandora a un livello di difficoltà qualsiasi
es: Occupez-vous d'une menace pandorienne à n'importe quel niveau de difficulté
fr: Besiege die Pandora-Gefahr auf einem beliebigen Schwierigkeitsgrad
it: Zażegnaj zagrożenie ze strony Pandoran na dowolnym poziomie trudności
ja: いずれかの難易度でパンドランの脅威に対処する
pl: Разберитесь с пандоранской угрозой на любом уровне сложности
ru: Encárgate de la amenaza pandoriana en cualquier nivel de dificultad.
zh_cn: Occupez-vous d'une menace pandorienne à n'importe quel niveau de difficulté

# Achievements/ACHIEVEMENT_10_NAME
source: The Phoenix Path
bg: 凤凰之道
de: La via di Phoenix
es: Der Weg des Phoenix
fr: Der Weg des Phoenix
it: Ścieżka Phoenix
pl: Путь Феникса
ru: La senda del Fénix
zh_cn: La voie de Phoenix
