Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Missions/KEY_MISSION_PX_BASE_DEFENCE_START
source: READY ALL DEFENSES
bg: 做好全方位防御部署
de: PREPARA TUTTE LE DIFESE
es: PRZYGOTUJ WSZYSTKIE SYSTEMY OBRONNE
fr: VERTEIDIGUNG BEREITMACHEN
it: PRZYGOTUJ WSZYSTKIE SYSTEMY OBRONNE
ja: 防衛準備完了
pl: ВСЕ ГОТОВЫ К ЗАЩИТЕ
ru: PREPARA LAS DEFENSAS
zh_cn: PRÉPARER TOUTES LES DÉFENSES

# Missions/KEY_MISSION_PX_BASE_DEFENCE_TITLE
source: PHOENIX BASE IS UNDER ATTACK
bg: 凤凰基地正遭到攻击
de: BASE PHOENIX SOTTO ATTACCO
es: BAZA PROJEKTU PHOENIX ZOSTAŁA ZAATAKOWANA
fr: PHOENIX-BASIS WIRD ANGEGRIFFEN
it: BAZA PROJEKTU PHOENIX ZOSTAŁA ZAATAKOWANA
ja: フェニックス基地が攻撃を受けている
pl: НА БАЗУ ФЕНИКСА НАПАЛИ
ru: ESTÁN ATACANDO LA BASE FÉNIX
zh_cn: LA BASE PHOENIX EST ATTAQUÉE

# Missions/KEY_MISSION_PX_BASE_DEFENDED_DESCRIPTION
source: Our forces successfully repelled the invaders. The base has been saved for now.
bg: 我们的部队成功击退了侵略者。该基地暂时脱离危险了。
de: Le nostre forze hanno respinto efficacemente gli invasori. La base è salva, per ora.
es: Nos forces ont réussi à repousser les envahisseurs. La base est saine et sauve, pour le moment.
fr: Unsere Truppen haben den Gegner erfolgreich zurückgeworfen. Die Basis ist vorerst gesichert.
it: Nasze siły skutecznie odparły ataki najeźdźców. Na razie baza jest bezpieczna.
ja: 私達の部隊は侵略部隊を撃退した。基地はとりあえずのところ保たれている。
pl: Наши войска успешно отбили захватчиков. Пока можно насладиться безопасностью.
ru: Nuestras fuerzas han rechazado a los invasores. La base está a salvo, por ahora.
zh_cn: Nos forces ont réussi à repousser les envahisseurs. La base est saine et sauve, pour le moment.

# Missions/KEY_MISSION_PX_BASE_DEFENDED_TITLE
source: PHOENIX BASE DEFENDED
bg: 已保卫凤凰基地
de: BASE PHOENIX DIFESA
es: ATAK NA BAZĘ PROJEKTU PHOENIX ZOSTAŁ ODPARTY
fr: PHOENIX-BASIS VERTEIDIGT
it: ATAK NA BAZĘ PROJEKTU PHOENIX ZOSTAŁ ODPARTY
ja: フェニックス基地は守られた
pl: БАЗА ФЕНИКСА ЗАЩИЩЕНА
ru: BASE FÉNIX DEFENDIDA
zh_cn: BASE PHOENIX DÉFENDUE

# Missions/KEY_MISSION_PX_BASE_DESTROYED_DESCRIPTION
source: Our forces were overun by invaders, and the base has suffered serious damage.
bg: 我们的部队不敌入侵者，基地遭受严重损伤。
de: Le nostre forze sono state annientate dagli invasori, e la base ha subito gravi danni.
es: Nos forces ont été submergées par les envahisseurs. Nous n'avons pas d'autre choix que d'abandonner la base.
fr: Unsere Truppen wurden von Eindringlingen überrannt. Die Basis hat schweren Schaden erlitten.
it: Intruzi pokonali nasze wojska, a baza poniosła poważne uszkodzenia.
ja: 私達の部隊は侵略者達によって蹂躙され、基地は深刻なダメージを受けてしまった。
pl: Наши войска разбиты захватчиками, а база понесла серьезный урон.
ru: Los invasores superaron a nuestras fuerzas y la base sufrió daños severos.
zh_cn: Nos forces ont été submergées par les envahisseurs et la base a subi de sévères dégâts.

# Missions/KEY_MISSION_PX_BASE_DESTROYED_TITLE
source: PHOENIX BASE RANSACKED
bg: 凤凰基地遭到洗劫
de: BASE PHOENIX SACCHEGGIATA
es: BAZA PROJEKTU PHOENIX ZOSTAŁA ZNISZCZONA
fr: PHOENIX-BASIS GEPLÜNDERT
it: BAZA PHOENIX SPLĄDROWANA
ja: フェニックス基地は荒らされた
pl: БАЗА ФЕНИКСА РАЗГРАБЛЕНА
ru: BASE FÉNIX SAQUEADA
zh_cn: BASE PHOENIX SACCAGÉE

# Missions/KEY_MISSION_PX_BASE_WARNING_DESCRIPTION
source: Base {0} is under attack by {1} forces. Eliminate the threat, protecting the base's crucial structures. Losing will result in the critical damage of this base.
bg: 基地 {0} 正遭到 {1} 部队的攻击。清除威胁并保护该基地的关键建筑。战败将使该基地遭受严重损坏。
de: La base {0} è sotto attacco per opera delle forze di \{\1}. Elimina la minaccia proteggendo le strutture cruciali della base. Se perdi, la base verrà danneggiata gravemente.
es: Basis {0} wird von {1}-Kräften angegriffen. Begegne dem Angriff und schütze die Schlüsselstrukturen der Basis. Eine Niederlage führt zum Verlust der Basis.
fr: Basis {0} wird von {1}-Kräften angegriffen. Begegne dem Angriff und schütze die Schlüsselstrukturen der Basis. Eine Niederlage führt zu einer kritischen Beschädigung der Basis.
it: Siły frakcji {1} atakują bazę {0}. Wyeliminuj zagrożenie, aby ochronić kluczowe budowle bazy. Przegrana spowoduje krytyczne uszkodzenie tej bazy.
ja: {1} 部隊により {0} 基地が攻撃を受けている。 基地の重要構造物を守りつつ、 この脅威を排除せよ。 敗北した場合は、 この基地に致命的なダメージをもたらす結果となる。
pl: На базу {0} напали войска: {1}. Устраните угрозу, защитив ключевые объекты базы. Если вы проиграете, то этой базе будет нанесен критический урон.
ru: Las fuerzas {1} están atacando la base {0}. Elimina la amenaza y protege las estructuras importantes de la base, la cual recibirá daños críticos si te derrotan.
zh_cn: La base {0} est attaquée par les forces : {1}. Éliminez la menace et protégez les installations vitales de la base. Si vous échouez, la base subira des dégâts critiques.

# Missions/KEY_MISSION_RANGE
source: Operating range: {Value} km
bg: 行动范围：{Value} 千米
de: Raggio operativo: {Value} km
es: Operationsreichweite: {Value} km
fr: Operationsreichweite: {Value} km
it: Zakres działania: {Value} km
ja: 活動範囲: {Value} km
pl: Радиус действия: {Value} км
ru: Campo operativo: {Value} km
zh_cn: Rayon d'action : {Value} km

# Missions/KEY_MISSION_RECRUIT_ARMADILLO
source: ARMADILLO AVAILABLE FOR RECRUITMENT
bg: 犰狳可供招募
de: ARMADILLO DISPONIBILE AL RECLUTAMENTO
es: ARMADILLO DISPONIBLE PARA SER RECLUTADO
fr: ARMADILLO KANN REKRUTIERT WERDEN
it: MOŻNA REKRUTOWAĆ PANCERNIKA
ja: アルマジロが雇用可能
pl: БРОНЕНОСЕЦ ДОСТУПЕН ДЛЯ ВЕРБОВКИ
ru: ARMADILLO DISPONIBLE PARA SER RECLUTADO
zh_cn: PRIODONTE DISPONIBLE AU RECRUTEMENT

# Missions/KEY_MISSION_RECRUIT_HAVEN_NAME
source: {0} HAVEN
bg: {0} 避难所
de: {0} RIFUGIO
es: {0} ZUFLUCHT
fr: {0} ZUFLUCHT
it: BASTION {0}
ja: {0} ヘイヴン
pl: УБЕЖИЩЕ {0}
ru: REFUGIO {0}
zh_cn: REFUGE {0}

# Missions/KEY_MISSION_RECRUIT_SOLDIER
source: SOLDIER AVAILABLE FOR RECRUITMENT
bg: 士兵可供招募
de: SOLDATO DISPONIBILE AL RECLUTAMENTO
es: SOLDADO DISPONIBLE PARA SER RECLUTADO
fr: SOLDAT KANN REKRUTIERT WERDEN
it: MOŻNA REKRUTOWAĆ ŻOŁNIERZA
ja: 兵士が雇用可能
pl: СОЛДАТ ДОСТУПЕН ДЛЯ ВЕРБОВКИ
ru: SOLDADO DISPONIBLE PARA SER RECLUTADO
zh_cn: SOLDAT DISPONIBLE AU RECRUTEMENT

# Missions/KEY_MISSION_RESIDENT_MUTATIONS
source: RESIDENT MUTATIONS
bg: 居民变异体
de: MUTAZIONI ABITANTI
es: MUTACIONES DE RESIDENTES
fr: MUTATIONEN VORHANDEN
it: WYKRYTE MUTACJE
ja: 住民の変異
pl: МУТАЦИИ ЖИТЕЛЕЙ
ru: MUTACIONES DE RESIDENTES
zh_cn: MUTATIONS PRÉSENTES

# Missions/#Defeat the Scylla USE OBJECTIVE STRING
source: PANDORAN BASES REVEALED
bg: 已揭示潘多拉基地
de: BASI PANDORA SCOPERTE
es: BASES PANDORIENNES RÉVÉLÉES
fr: PANDORABASEN ENTDECKT
it: ODKRYTO BAZY PANDORAN
ja: パンドランの拠点が明らかになった
pl: БАЗЫ ПАНДОРАНОВ ОБНАРУЖЕНЫ
ru: BASES PANDORIANAS REVELADAS
zh_cn: BASES PANDORIENNES RÉVÉLÉES

# Missions/KEY_MISSION_REVEALED_ALIEN_CITADEL
source: Citadel
bg: 城堡
de: Cittadella
es: Cittadella
fr: Zitadelle
it: Cytadela
ja: シタデル
pl: Цитадель
ru: Ciudadela
zh_cn: Citadelle

# Missions/KEY_MISSION_REVEALED_ALIEN_LAIR
source: Lair
bg: 大巢穴
de: Tana
es: Леговице
fr: Bau
it: Leże
ja: レア
pl: Логово
ru: Guarida
zh_cn: Tanière

# Missions/KEY_MISSION_REVEALED_ALIEN_NEST
source: Nest
bg: 巢穴
de: Nido
es: Gniazdo
it: Gniazdo
ja: ネスト
pl: Гнездо
ru: Nido
zh_cn: Nid

# Missions/KEY_MISSION_REVEALED_ALIEN_PALACE
source: Palace
bg: 宫殿
de: Palazzo
es: Palazzo
fr: Palast
it: Pałac
ja: パレス
pl: Дворец
ru: Palacio
zh_cn: Palais

# Missions/KEY_MISSION_REWARD
source: REWARD
bg: 奖励
de: RICOMPENSA
es: RÉCOMPENSE
fr: BELOHNUNG
it: NAGRODA
ja: リワード
pl: НАГРАДА
ru: RECOMPENSA
zh_cn: RÉCOMPENSE

# Missions/KEY_MISSION_REWARD_NONE
source: NONE
bg: 无
de: NESSUNA
es: NESSUNA
fr: KEINE
it: BRAK
ja: なし
pl: НЕТ
ru: NINGUNA
zh_cn: RIEN

# Missions/KEY_MISSION_SABOTAGE_ENERGY_BRIEFING_DESC
source: Destroy all key structures.
bg: 摧毁所有关键建筑。
de: Distruggi tutte le strutture chiave.
es: [null]
fr: Zerstöre alle Schlüsseleinrichtungen.
it: Zniszcz wszystkie kluczowe budowle.
ja: 全ての重要構造物を破壊する。
pl: Уничтожьте все ключевые объекты.
ru: Destruye todas las estructuras clave.
zh_cn: Détruisez toutes les structures clés.

# Missions/KEY_MISSION_SABOTAGE_ENERGY_BRIEFING_NAME
source: SABOTAGE ENERGY GENERATION
bg: 破坏能量生成
de: SABOTA GENERATORI DI ENERGIA
es: SABOTAGE DE LA PRODUCTION D'ÉNERGIE
fr: SABOTIERE DIE ENERGIEERZEUGUNG
it: SABOTOWANIE WYTWARZANIA ENERGII
ja: 発電施設を破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ НА ЭЛЕКТРОСТАНЦИИ
ru: SABOTEAR LA GENERACIÓN DE ENERGÍA
zh_cn: SABOTAGE DE LA PRODUCTION D'ÉNERGIE

# Missions/KEY_MISSION_SABOTAGE_ENERGY_DEFEAT_DESC
source: The energy generators continue to operate unhindered.
bg: 能量生成器仍在正常运行。
de: I generatori di energia continueranno a funzionare indisturbati.
es: I generatori di energia continueranno a funzionare indisturbati.
fr: Die Stromgeneratoren laufen weiter ungehindert.
it: Generatory energii nadal działają bez przeszkód.
ja: 発電施設は妨げられることなく稼働を続けている。
pl: Электрогенераторы продолжают бесперебойную работу.
ru: Los generadores de energía siguen operando sin dificultades.
zh_cn: Les générateurs sont intacts et continuent de fonctionner.

# Missions/KEY_MISSION_SABOTAGE_ENERGY_DEFEAT_NAME
source: SABOTAGE ENERGY FAILURE
bg: 破坏能量失败
de: SABOTAGGIO ENERGIA FALLITO
es: ÉCHEC DU SABOTAGE DE LA PRODUCTION D'ÉNERGIE
fr: ENERGIE-SABOTAGE GESCHEITERT
it: NIEPOWODZENIE SABOTAŻU
ja: 電力破壊工作失敗
pl: ДИВЕРСИЯ НА ЭЛЕКТРОСТАНЦИИ ПРОВАЛЕНА
ru: SABOTAJE DE ENERGÍA SIN ÉXITO
zh_cn: ÉCHEC DU SABOTAGE DE LA PRODUCTION D'ÉNERGIE

# Missions/KEY_MISSION_SABOTAGE_ENERGY_VICTORY_DESC
source: No other specialised haven zones can function until energy generators are repaired.
bg: 在能量生成器尚未修好前，其他的避难所专精区域均无法运行。
de: Nessun'altra delle zone rifugio specializzate può funzionare finché i generatori di energia non verranno riparati.
es: Nessun'altra delle zone rifugio specializzate può funzionare finché i generatori di energia non verranno riparati.
fr: Keine andere Spezialzone der Zuflucht kann funktionieren, wenn die Energieerzeugung nicht repariert wird.
it: Póki generatory energii nie zostaną naprawione, żadne inne wyspecjalizowane strefy bastionu nie będą działać.
ja: 電力施設が修理されるまで、他のヘイヴン区域は機能できない。
pl: Пока электрогенераторы не будут отремонтированы, другие объекты в убежище работать не будут.
ru: Las zonas de refugios especializadas no podrán funcionar hasta que se reparen los generadores de energía.
zh_cn: Aucune autre zone de refuges spécialisée ne peut fonctionner tant que les générateurs ne sont pas réparés.

# Missions/KEY_MISSION_SABOTAGE_ENERGY_VICTORY_NAME
source: ENERGY GENERATION SABOTAGED
bg: 已破坏能量生成
de: SABOTAGGIO ENERGIA RIUSCITO
es: ДИВЕРСИЯ НА ЭЛЕКТРОСТАНЦИИ ПРОШЛА УСПЕШНО
fr: ENERGIEERZEUGUNG SABOTIERT
it: PRZERWANO DOSTAWY ENERGII
ja: 発電施設は破壊工作された
pl: ДИВЕРСИЯ НА ЭЛЕКТРОСТАНЦИИ ПРОШЛА УСПЕШНО
ru: GENERACIÓN DE ENERGÍA SABOTEADA
zh_cn: PRODUCTION D'ÉNERGIE SABOTÉE

# Missions/KEY_MISSION_SABOTAGE_FACTORY_BRIEFING_DESC
source: Destroy all key structures.
bg: 摧毁所有关键建筑。
de: Distruggi tutte le strutture chiave.
es: [null]
fr: Zerstöre alle Schlüsseleinrichtungen.
it: Zniszcz wszystkie kluczowe budowle.
ja: 全ての重要構造物を破壊する。
pl: Уничтожьте все ключевые объекты.
ru: Destruye todas las estructuras clave.
zh_cn: Détruisez toutes les structures clés.

# Missions/KEY_MISSION_SABOTAGE_FACTORY_BRIEFING_NAME
source: SABOTAGE FACTORY
bg: 破坏工厂
de: SABOTA FABBRICA
es: ПРОВЕСТИ ДИВЕРСИЮ НА ФАБРИКЕ
fr: SABOTIERE DIE FABRIK
it: SABOTAŻ W FABRYCE
ja: 工場を破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ НА ФАБРИКЕ
ru: SABOTEAR LA FÁBRICA
zh_cn: SABOTAGE DE L'USINE

# Missions/KEY_MISSION_SABOTAGE_FACTORY_DEFEAT_DESC
source: The factory continues to boost repair and production within the haven and its influence range.
bg: 该避难所及其工厂影响范围内的维修和生产活动仍在继续。
de: La fabbrica continua a potenziare riparazioni e produzione all'interno del rifugio e del suo raggio di influenza.
es: Фабрика продолжает повышать объемы производства и ремонтных работ как в самом убежище, так и в радиусе его влияния.
fr: Die Fabrik unterstützt weiter Reparaturen und Produktion in der Zuflucht und ihrem Einflussbereich.
it: Naprawy i produkcja w bastionie i w jego strefie wpływu są nadal możliwe dzięki sprawnej fabryce.
ja: 工場は、ヘイヴンおよびその影響範囲内の修理と生産を促進し続けている。
pl: Фабрика продолжает повышать объемы производства и ремонтных работ как в самом убежище, так и в радиусе его влияния.
ru: La fábrica sigue apoyando las reparaciones y la producción en el refugio y en alcance de influencia.
zh_cn: L'usine continue d'accélérer les réparations et la production dans le refuge et dans son champ d'influence.

# Missions/KEY_MISSION_SABOTAGE_FACTORY_DEFEAT_NAME
source: SABOTAGE FACTORY FAILURE
bg: 破坏工厂失败
de: SABOTAGGIO FABBRICA FALLITO
es: ДИВЕРСИЯ НА ФАБРИКЕ ПРОВАЛЕНА
fr: FABRIK-SABOTAGE GESCHEITERT
it: NIEPOWODZENIE SABOTAŻU
ja: 工場の破壊工作失敗
pl: ДИВЕРСИЯ НА ФАБРИКЕ ПРОВАЛЕНА
ru: SABOTAJE DE FÁBRICA SIN ÉXITO
zh_cn: ÉCHEC DU SABOTAGE DE L'USINE

# Missions/KEY_MISSION_SABOTAGE_FACTORY_VICTORY_DESC
source: Repair and construction capability is drastically reduced in this haven, and reduced within the haven's influence range, until the factory zone is repaired.
bg: 在工厂区尚未修复时，该避难所及其工厂影响范围内的维修和建造能力大幅下降。
de: La capacità di riparazione e costruzione in questo rifugio e nel suo raggio di influenza si sono drasticamente ridotti, fino a quando la zona fabbrica verrà riparata.
es: Se reducen drásticamente las reparaciones y las construcciones en este refugio, además de en el alcance de influencia del refugio, hasta que se haya reparado la zona de fábricas.
fr: Reparatur- und Baukapazitäten sind in dieser Zuflucht und ihrem Einflussbereich solange drastisch reduziert, bis die Fabrikzone repariert wird.
it: Póki strefa fabryczna nie zostanie naprawiona, zdolności naprawcze i konstrukcyjne w bastionie zostały drastycznie zmniejszone, a w obrębie jego strefy wpływu — ograniczone.
ja: 工場区画が修復されるまで、このヘイヴンとその影響範囲内での 修復および建造能力は大幅に縮小する。
pl: Пока фабрика не будет отремонтирована, возможности проводить строительные и ремонтные работы резко снижаются как в этом убежище, так и в радиусе его влияния.
ru: Se reducen drásticamente las reparaciones y las construcciones en este refugio, además de en el alcance de influencia del refugio, hasta que se haya reparado la zona de fábricas.
zh_cn: Les capacités de réparation et de fabrication sont grandement diminuées dans ce refuge et dans son champ d'influence, jusqu'à ce que les usines soient réparées.

# Missions/KEY_MISSION_SABOTAGE_FACTORY_VICTORY_NAME
source: FACTORY SABOTAGED
bg: 已破坏工厂
de: SABOTAGGIO FABBRICA RIUSCITO
es: ДИВЕРСИЯ НА ФАБРИКЕ ПРОШЛА УСПЕШНО
fr: FABRIK SABOTIERT
it: SABOTAŻ W FABRYCE POWIÓDŁ SIĘ
ja: 工場は破壊工作された
pl: ДИВЕРСИЯ НА ФАБРИКЕ ПРОШЛА УСПЕШНО
ru: FÁBRICA SABOTEADA
zh_cn: USINE SABOTÉE

# Missions/KEY_MISSION_SABOTAGE_FOOD_BRIEFING_DESC
source: Destroy all key structures.
bg: 摧毁所有关键建筑。
de: Distruggi tutte le strutture chiave.
es: [null]
fr: Zerstöre alle Schlüsseleinrichtungen.
it: Zniszcz wszystkie kluczowe budowle.
ja: 全ての重要構造物を破壊する。
pl: Уничтожьте все ключевые объекты.
ru: Destruye todas las estructuras clave.
zh_cn: Détruisez toutes les structures clés.

# Missions/KEY_MISSION_SABOTAGE_FOOD_BRIEFING_NAME
source: SABOTAGE FOOD PRODUCTION
bg: 破坏食物生产
de: SABOTA PRODUZIONE DI CIBO
es: ПРОВЕСТИ ДИВЕРСИЮ НА ПИЩЕВОМ КОМБИНАТЕ
fr: SABOTIERE DIE NAHRUNGSPRODUKTION
it: SABOTOWANIE PRODUKCJI ŻYWNOŚCI
ja: 食品生産の破壊工作
pl: ПРОВЕСТИ ДИВЕРСИЮ НА ПИЩЕВОМ КОМБИНАТЕ
ru: SABOTEAR LA PRODUCCIÓN DE COMIDA
zh_cn: SABOTAGE DE LA PRODUCTION ALIMENTAIRE

# Missions/KEY_MISSION_SABOTAGE_FOOD_DEFEAT_DESC
source: Food production continues unabated, and the population celebrate with a great feast.
bg: 该避难所的食物生产并未遭到削弱，那里的人们正在享受饕餮盛宴。
de: La produzione di cibo continua indisturbata e la popolazione festeggia con un gran banchetto.
es: La production alimentaire se poursuit sans relâche, et la population organise un grand festin pour fêter l'événement.
fr: Die Nahrungsproduktion wird ungehindert fortgesetzt und die Bevölkerung feiert dies mit einem großen Gelage.
it: Żywność nadal jest produkowana, co mieszkańcy uczcili wielką fetą.
ja: 食糧生産は衰えることなく続き、 住民達は素晴らしいごちそうで祝っている。
pl: Пищевой комбинат продолжают свою бесперебойную работу, а население решает устроить большой пир.
ru: La producción de comida sigue adelante y los habitantes lo celebran con un gran banquete.
zh_cn: La production alimentaire se poursuit sans relâche, et la population organise un grand festin pour fêter l'événement.

# Missions/KEY_MISSION_SABOTAGE_FOOD_DEFEAT_NAME
source: SABOTAGE FOOD FAILURE
bg: 破坏食物生产失败
de: SABOTAGGIO CIBO FALLITO
es: ÉCHEC DU SABOTAGE DE LA PRODUCTION ALIMENTAIRE
fr: NAHRUNGS-SABOTAGE GESCHEITERT
it: NIEPOWODZENIE SABOTAŻU
ja: 食料生産の破壊工作失敗
pl: ДИВЕРСИЯ НА ПИЩЕВОМ КОМБИНАТЕ ПРОВАЛЕНА
ru: SABOTAJE DE COMIDA SIN ÉXITO
zh_cn: ÉCHEC DU SABOTAGE DE LA PRODUCTION ALIMENTAIRE

# Missions/KEY_MISSION_SABOTAGE_FOOD_VICTORY_DESC
source: Food production is dramatically reduced within this haven, and somewhat reduced within its influence range, until production facilities are repaired.
bg: 在生产设备尚未修复时，该避难所的食物生产力将会大幅下降，同时还会削弱其影响范围内的其他区域的食物产出。
de: La produzione di cibo si è drammaticamente ridotta all'interno di questo rifugio e in qualche modo anche nel suo raggio di influenza, fino a quando le strutture di produzione non verranno riparate.
es: La produzione di cibo si è drammaticamente ridotta all'interno di questo rifugio e in qualche modo anche nel suo raggio di influenza, fino a quando le strutture di produzione non verranno riparate.
fr: Die Nahrungsproduktion ist innerhalb der Zuflucht erheblich und in ihrem Einflussbereich merklich reduziert, bis die Produktionsanlagen repariert sind.
it: Póki zakłady produkcyjne nie zostaną naprawione, produkcja żywności w tym bastionie jest drastycznie zmniejszona, a w jego strefie wpływu jest w pewnym stopniu ograniczona.
ja: 食料生産施設が修復されるまで、このヘイヴンと その影響範囲内での食料生産は大幅に縮小する。
pl: Пока пищевой комбинат не будет отремонтирован, объемы производства провианта резко сокращается в этом убежище и несколько снижается в радиусе его влияния.
ru: Se reduce drásticamente la producción de comida en este refugio, además de reducirse un poco en su alcance de su influencia, hasta que se hayan reparado las instalaciones de producción.
zh_cn: Les capacités de production alimentaire sont grandement diminuées dans ce refuge et dans son champ d'influence, jusqu'à ce que les usines soient réparées.

# Missions/KEY_MISSION_SABOTAGE_FOOD_VICTORY_NAME
source: FOOD PRODUCTION SABOTAGED
bg: 已破坏食物生产
de: SABOTAGGIO CIBO RIUSCITO
es: ДИВЕРСИЯ НА ПИЩЕВОМ КОМБИНАТЕ ПРОШЛА УСПЕШНО
fr: NAHRUNGSPRODUKTION SABOTIERT
it: SABOTOWANIE PRODUKCJI ŻYWNOŚCI POWIODŁO SIĘ
ja: 食糧生産施設は破壊工作された
pl: ДИВЕРСИЯ НА ПИЩЕВОМ КОМБИНАТЕ ПРОШЛА УСПЕШНО
ru: PRODUCCIÓN DE COMIDA SABOTEADA
zh_cn: PRODUCTION ALIMENTAIRE SABOTÉE

# Missions/KEY_MISSION_SABOTAGE_MISSIONARY_BRIEFING_DESC
source: Destroy all key structures.
bg: 摧毁所有关键建筑。
de: Distruggi tutte le strutture chiave.
es: [null]
fr: Zerstöre alle Schlüsseleinrichtungen.
it: Zniszcz wszystkie kluczowe budowle.
ja: 全ての重要構造物を破壊する。
pl: Уничтожьте все ключевые объекты.
ru: Destruye todas las estructuras clave.
zh_cn: Détruisez toutes les structures clés.

# Missions/KEY_MISSION_SABOTAGE_MISSIONARY_BRIEFING_NAME
source: SABOTAGE MISSIONARY CENTER
bg: 破坏传教中心
de: SABOTA CENTRO MISSIONARIO
es: ПРОВЕСТИ ДИВЕРСИЮ В МИССИОНЕРСКОМ ЦЕНТРЕ
fr: SABOTIERE DAS MISSIONSZENTRUM
it: SABOTAŻ W CENTRUM MISYJNYM
ja: 伝道センターを破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ В МИССИОНЕРСКОМ ЦЕНТРЕ
ru: SABOTEAR EL CENTRO MISIONERO
zh_cn: SABOTAGE DU CENTRE MISSIONNAIRE

# Missions/KEY_MISSION_SABOTAGE_MISSIONARY_DEFEAT_DESC
source: The missionary center will continue to swell the ranks of Anu acolytes from populations within its influence range.
bg: 该传教中心将继续从其影响范围内的人口中招募安努侍僧。
de: Il centro missionario continuerà a ingrossare le fila degli accoliti di Anu servendosi della popolazione nel suo raggio di influenza.
es: Le centre missionnaire continuera à gonfler les rangs des Disciples d'Anu à l'aide des populations situées dans son champ d'influence.
fr: Das Missionszentrum wird weiter die Reihen der Diener Anus aus der Bevölkerung der umliegenden Zufluchten auffüllen.
it: Centrum misyjne będzie nadal umożliwiać powiększanie szeregów Akolitów Anu kosztem populacji innych frakcji w jego strefie wpływu.
ja: 伝道センターは、その影響範囲内にある人々から アヌ・アコライト階級の者達を増やし続けている。
pl: Миссионерский центр будет продолжать пополнять ряды Последователей Ану среди населения в радиусе своего влияния.
ru: El centro de misioneros sigue aumentando las filas de los acólitos de Anu con los habitantes en su alcance de influencia.
zh_cn: Le centre missionnaire continuera à gonfler les rangs des Disciples d'Anu à l'aide des populations situées dans son champ d'influence.

# Missions/KEY_MISSION_SABOTAGE_MISSIONARY_DEFEAT_NAME
source: SABOTAGE MISSIONARY CENTER FAILURE
bg: 破坏传教中心失败
de: SABOTAGGIO CENTRO MISSIONARIO FALLITO
es: ДИВЕРСИЯ В МИССИОНЕРСКОМ ЦЕНТРЕ ПРОВАЛЕНА
fr: MISSIONS-SABOTAGE GESCHEITERT
it: NIEPOWODZENIE SABOTAŻU
ja: 伝道センターの破壊工作は失敗した
pl: ДИВЕРСИЯ В МИССИОНЕРСКОМ ЦЕНТРЕ ПРОВАЛЕНА
ru: SABOTAJE DEL CENTRO MISIONERO SIN ÉXITO
zh_cn: ÉCHEC DU SABOTAGE DU CENTRE MISSIONNAIRE

# Missions/KEY_MISSION_SABOTAGE_MISSIONARY_VICTORY_DESC
source: The missionary center will no longer absorb nearby population or extend the havne's influence zone until it is repaired.
bg: 在尚未修复时，该传教中心将不再吸纳附近的人口，也不会扩张其避难所的影响区域。
de: Il centro missionario non assorbirà più la popolazione nelle vicinanze, né estenderà la zona di influenza del rifugio finché non verrà riparato.
es: Póki centrum misyjne nie zostanie naprawione, działania na rzecz nawracania pobliskich mieszkańców lub rozszerzania strefy wpływu bastionu nie będą mogły być prowadzone.
fr: Das Missionszentrum wird nicht länger die Bevölkerung der Gegend dezimieren oder den Einflussbereich dieser Zuflucht vergrößern, bis es repariert wurde.
it: Póki centrum misyjne nie zostanie naprawione, działania na rzecz nawracania pobliskich mieszkańców lub rozszerzania strefy wpływu bastionu nie będą mogły być prowadzone.
ja: 修復されるまでの間、伝道センターは近隣の人々を吸収したり ヘイヴンの影響範囲を拡張することができない。
pl: Пока миссионерский центр не будет отремонтирован, он перестает завлекать к себе соседних жителей и расширять радиус влияния убежища.
ru: El centro de misioneros dejará de atraer habitantes cercanos y el alcance de influencia del refugio no aumentará hasta que se repare.
zh_cn: Le centre missionnaire n'absorbera plus les populations avoisinantes et n'étendra plus le champ d'influence du refuge jusqu'à ce qu'il soit réparé.

# Missions/KEY_MISSION_SABOTAGE_MISSIONARY_VICTORY_NAME
source: MISSIONARY CENTER SABOTAGED
bg: 已破坏传教中心
de: SABOTAGGIO CENTRO MISSIONARIO RIUSCITO
es: ДИВЕРСИЯ В МИССИОНЕРСКОМ ЦЕНТРЕ ПРОШЛА УСПЕШНО
fr: MISSIONSZENTRUM SABOTIERT
it: SABOTAŻ W CENTRUM MISYJNYM POWIÓDŁ SIĘ
ja: 伝道センターは破壊工作された
pl: ДИВЕРСИЯ В МИССИОНЕРСКОМ ЦЕНТРЕ ПРОШЛА УСПЕШНО
ru: CENTRO MISIONERO SABOTEADO
zh_cn: CENTRE MISSIONNAIRE SABOTÉ

# Missions/KEY_MISSION_SABOTAGE_REPELLER_BRIEFING_DESC
source: Destroy all key structures.
bg: 摧毁所有关键建筑。
de: Distruggi tutte le strutture chiave.
es: [null]
fr: Zerstöre alle Schlüsseleinrichtungen.
it: Zniszcz wszystkie kluczowe budowle.
ja: 全ての重要構造物を破壊する。
pl: Уничтожьте все ключевые объекты.
ru: Destruye todas las estructuras clave.
zh_cn: Détruisez toutes les structures clés.

# Missions/KEY_MISSION_SABOTAGE_REPELLER_BRIEFING_NAME
source: SABOTAGE MIST REPELLER
bg: 破坏散雾器
de: SABOTA REPELLENTE PER BRUMA
es: ПРОВЕСТИ ДИВЕРСИЮ НА ПРОТИВОТУМАННОМ КОМПЛЕКСЕ
fr: SABOTIERE DIE NEBELABWEHR
it: SABOTOWANIE DZIAŁANIA ROZPRASZACZA MGŁY
ja: ミスト・リペラーを破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ НА ПРОТИВОТУМАННОМ КОМПЛЕКСЕ
ru: SABOTEAR EL REPELENTE DE NIEBLA
zh_cn: SABOTAGE DU REPOUSSEUR DE BRUME
