Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Loading Tips/KEY_TACTICAL_LOADING_TIP_8
source: Panicked soldiers will act upon their basic instincts, usually running away and then recovering some Will Points.
bg: 出于本能，惊慌失措的士兵通常会逃跑，随后会恢复部分意志力点数。
de: I soldati nel panico si comporteranno seguendo i propri istinti più semplici, di solito scappando per poi recuperare qualche punto volontà.
es: Ogarnięci paniką żołnierze będą działać zgodnie ze swoimi podstawowymi instynktami, co zazwyczaj oznacza ucieczkę. Po pewnym czasie odzyskują część punktów woli.
fr: Soldaten in Panik handeln nach ihren grundlegenden Instinkten, sie werden also normalerweise weglaufen und abwarten, um Willenskraftpunkte zurückzugewinnen.
it: Ogarnięci paniką żołnierze będą działać zgodnie ze swoimi podstawowymi instynktami, co zazwyczaj oznacza ucieczkę. Po pewnym czasie odzyskują część punktów woli.
ja: パニックに陥った兵士は基本本能に基づいて行動します。 通常は、逃げてからいくらかのウィルポイントを回復します。
pl: В состоянии паники солдаты действуют по своим инстинктам, обычно убегая и восстанавливая немного очков воли.
ru: Los soldados aterrorizados se dejarán llevar por el instinto y probablemente huyan. Después, recuperan puntos de voluntad.
zh_cn: Les soldats paniqués réagiront en fonction de leurs instincts primaux, et prendront généralement la fuite avant de récupérer quelques points de volonté.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_9
source: Arthron shields are almost impossible to break with conventional firearms. You will need to have damage penetration, or move to flank them.
bg: 常规武器几乎不可能打破蟹钳人盾牌。除非拥有伤害穿透效果，或者发动侧袭。
de: Gli scudi Arthron sono quasi impossibili da rompere con le armi da fuoco convenzionali. Sarà necessario causare danni penetranti o fiancheggiarli.
es: Les boucliers des Arthrons sont quasiment indestructibles contre les armes à feu conventionnelles. Vous devrez leur infliger des dégâts perforants, ou vous placer de façon à pouvoir attaquer leurs flancs.
fr: Arthronschilde sind mit herkömmlichen Schusswaffen kaum zu durchdringen. Du musst Penetrationsschaden nutzen oder sie umgehen und flankieren.
it: Zniszczenie osłon Arthrona konwencjonalną bronią palną jest prawie niemożliwe. Będziesz potrzebować broni penetrującej lub musisz zaatakować z flanki.
ja: アースロンのシールドは、従来型の火器ではほとんど破壊不可能です。 貫通ダメージを用意するか、側面に回り込む必要が生じるでしょう。
pl: Щиты Артрона почти невозможно сломать обычным огнестрельным оружием. Используйте атаки с проникающим уроном или обойдите их.
ru: Es casi imposible romper los escudos de los arthron con armas cotidianas. Necesitas tener daño perforador o moverte para flanquearlos.
zh_cn: Les boucliers des Arthrons sont quasiment indestructibles contre les armes à feu conventionnelles. Vous devrez leur infliger des dégâts perforants, ou vous placer de façon à pouvoir attaquer leurs flancs.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_10
source: Never forget to equip additional magazines for your troops. Having your soldier run out of ammo during a mission can render them useless on the field.
bg: 千万不要忘记为你的部队装备额外弹匣。如果你的士兵在执行任务期间耗尽弹药，他们在战场上将会毫无用处。
de: Non dimenticare di dotare le tue truppe di munizioni aggiuntive. Durante qualsiasi missione, un soldato che ha esaurito le munizioni è un soldato inutile sul campo.
es: No te olvides de equipar a tus tropas con cargadores adicionales. Los soldados que se quedan sin munición durante una misión pueden dejar de ser útiles en el campo de batalla.
fr: Vergiss nie, deinen Truppen zusätzliche Magazine mitzugeben. Wenn einem Soldaten während einer Mission die Munition ausgeht, ist er nutzlos für den Kampf.
it: Zawsze pamiętaj o wyposażeniu swojego oddziału w dodatkowe magazynki. Żołnierz, któremu podczas misji skończy się amunicja, jest praktycznie bezużyteczny na polu bitwy.
ja: 部隊に予備の弾倉を装備させておくのを忘れないように。ミッション中に 兵士を弾切れに させてしまうと、その戦場では使い物にならなくなる可能性があります。
pl: Никогда не забывайте оснащать свои отряды дополнительными магазинами. Если у вашего солдата закончатся боеприпасы во время задания, он окажется бесполезным на поле боя.
ru: No te olvides de equipar a tus tropas con cargadores adicionales. Los soldados que se quedan sin munición durante una misión pueden dejar de ser útiles en el campo de batalla.
zh_cn: Veillez à toujours équiper vos hommes de chargeurs supplémentaires. Un soldat sans munitions lors d'une mission est inutile sur le champ de bataille.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_11
source: It’s best to attack Sentinels with multiple soldiers and kill them in one turn, since they will activate their abilities on the next enemy turn.
bg: 攻击哨兵时，最好使用多个士兵在一回合内将其歼灭，因为哨兵会在下一个敌方回合激活自身技能。
de: È meglio attaccare le Sentinelle con più soldati e ucciderle in un turno, dato che attiveranno le loro abilità nel turno nemico successivo.
es: Il vaut mieux attaquer les Sentinelles avec plusieurs soldats et les éliminer en un seul tour, afin de les empêcher d'activer leurs compétences au prochain tour de l'ennemi.
fr: Am besten greifst du Wächter mit mehreren Soldaten zugleich an, um sie in einem Zug zu töten, da sie ihre Fähigkeiten im folgenden gegnerischen Zug aktivieren.
it: Strażników najlepiej atakować kilkoma żołnierzami i zabijać ich w ciągu jednej tury, ponieważ ich umiejętności aktywują się podczas kolejnej tury przeciwnika.
ja: センチネルは準備後の次のターンでアビリティを発動します。 複数の兵士で攻撃して1ターンで倒しきるのがベストです。
pl: Лучше всего нападать на стражей несколькими солдатами и убивать их за один ход, так как они активируют свои способности во время следующего вражеского хода.
ru: Es mejor coordinar los ataques de varios soldados contra los centinelas y acabar con ellos en un turno, ya que activan sus habilidades en el siguiente turno enemigo.
zh_cn: Il vaut mieux attaquer les Sentinelles avec plusieurs soldats et les éliminer en un seul tour, afin de les empêcher d'activer leurs compétences au prochain tour de l'ennemi.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_12
source: Use Overwatch to attack during the enemy turn at whoever passes through the cone area you have selected.
bg: 在敌方回合期间使用警戒技能便可以攻击任何穿过你所选锥形区域的敌人。
de: Utilizza ""Guardia"" per attaccare chiunque passi nell'area conica che hai selezionato durante il turno nemico.
es: Użyj umiejętności Obserwacja, aby zaatakować dowolną osobę, która w trakcie tury przeciwnika przejdzie przez wybrany przez Ciebie obszar w kształcie stożka.
fr: Benutze Überwachung, um während eines gegnerischen Zuges alle Feinde anzugreifen, die den festgelegten Kegelbereich durchqueren.
it: Użyj umiejętności Obserwacja, aby zaatakować dowolną osobę, która w trakcie tury przeciwnika przejdzie przez wybrany przez Ciebie obszar w kształcie stożka.
ja: 監視を使いましょう。 敵のターン中に、選択範囲を通過するものを攻撃します。
pl: Используйте наблюдение, чтобы во время вражеского хода атаковать тех, кто проходит через выбранную область.
ru: Usa Supervisión para atacar durante el turno del enemigo a quienes crucen la zona cónica que has seleccionado.
zh_cn: Utilisez Vigilance pour attaquer durant le tour d'un ennemi quiconque passera dans un rayon préalablement sélectionné.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_13
source: Medkits will restore your Hit Points, but will not repair any limb damage. Once you leave a mission, limbs are repaired but the soldier is still injured.
bg: 医疗包可以恢复你的生命值，但不会修复任何肢体损伤。离开任务后，士兵的肢体就能得到修复，不过仍处于受伤状态。
de: I kit medici ripristinano i punti ferita, ma non riparano danni agli arti. Quando lasci la missione, gli arti sono ripristinati ma il soldato è ancora ferito.
es: Medkits stellen Trefferpunkte wieder her, reparieren aber keine Schäden an Gliedern. Sobald du eine Mission verlässt, werden Gliedmaßen repariert, aber der Soldat ist immer noch verletzt.
fr: Medkits stellen Trefferpunkte wieder her, reparieren aber keine Schäden an Gliedern. Sobald du eine Mission verlässt, werden Gliedmaßen repariert, aber der Soldat ist immer noch verletzt.
it: Dzięki apteczkom możesz odzyskać swoje punkty życia, ale nie uleczysz w ten sposób ran kończyn. Gdy opuścisz misję, kończyny zostaną opatrzone, ale żołnierz nadal będzie ranny.
ja: メディキットはヒットポイントを回復しますが、四肢の損傷は修復しません。[LF]ミッション終了時に手足は修復されますが、兵士の負傷はそのままです。
pl: Аптечки восстановят ваши очки здоровья, но не смогут восстановить поврежденные конечности. Покинув задание, солдат восстановит поврежденные конечности, но ранения у него останутся.
ru: El botiquín restaura puntos de salud, pero no repara extremidades. Cuando dejas una misión, las extremidades se reparan, pero el soldado sigue herido.
zh_cn: Les Médikits permettent de récupérer des points de vie mais ne réparent pas les membres endommagés. Après chaque mission, les membres sont réparés, mais les soldats demeurent blessés.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_14
source: If your soldier does not have the right class to use a weapon proficiently, accuracy will be lower. In case of melee weapons there's a chance to fumble the attack as well.
bg: 如果你的士兵使用的武器并非该兵种精通的武器，则武器准度将会降低。如果是近战武器，则有可能在攻击时失手。
de: Se il tuo soldato non ha la classe adatta per usare un'arma con padronanza, la precisione sarà inferiore. In caso di armi da mischia è possibile che si compiano errori durante l'attacco.
es: Si el soldado no tiene la clase correcta para usar un arma con competencia, su precisión se reduce. Si se trata de un arma cuerpo a cuerpo, existe la posibilidad de que vacile durante el ataque.
fr: Wenn dein Soldat nicht die richtige Klasse hat, um eine Waffe kompetent einzusetzen, ist seine Genauigkeit geringer. Bei Nahkampfwaffen ist es zudem möglich, den Angriff zu vermasseln.
it: Jeżeli Twój żołnierz nie należy do klasy, która biegle posługuje się daną bronią, jego precyzja będzie niższa. W przypadku broni białej mogą zdarzać mu się błędy.
ja: 武器を上手く使用するためのクラスを兵士が有していない場合、命中精度が低下します。 さらに近接武器の場合、攻撃に失敗する可能性があります。
pl: Если класс вашего солдата не позволяет ему умело использовать какое-либо оружие, точность будет ниже. Также есть шанс отразить атаку в случае нападения в ближнем бою.
ru: Si el soldado no tiene la clase correcta para usar un arma con competencia, su precisión se reduce. Si se trata de un arma cuerpo a cuerpo, existe la posibilidad de que vacile durante el ataque.
zh_cn: Si votre soldat n'appartient à la bonne classe pour la maîtrise d'une arme particulière, sa précision sera plus faible. Dans le cas d'armes de contact, il y a une chance de rater l'attaque.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_15
source: In a scavenging mission, your goal is to collect resource packs from crates and escape from the map. Don't take too many risks!
bg: 突击兵的“猛冲”技能允许士兵花费 1 点行动点数，来移动最多等同于自己移动范围一半的距离。
de: L'abilità Scatto dell'Assalto permette a un soldato di muoversi fino a metà del suo raggio di movimento per 1 punto azione.
es: W trakcie misji w ruinach im więcej skrzyń uda Ci się ochronić przed zniszczeniem, tym więcej zasobów zdobędziesz na koniec misji.
fr: Die Sprint-Fähigkeit des Sturmsoldaten ermöglicht ihm, sich für 1 Aktionspunkt um die Hälfte seines Bewegungsbereichs zu bewegen.
it: Umiejętność sprintu, którą dysponuje szturmowiec, sprawia, że przemieszcza się on o połowę zasięgu ruchu, zużywając 1 punkt akcji.
ja: スカベンジミッションでの目的は、箱から資源パックを回収して そのマップから離脱することです。過度の危険は冒さないように!
pl: Способность «Рывок» у штурмовика позволяет ему дополнительно переместиться на расстояние до половины своего радиуса перемещения за 1 очко действия.
ru: La habilidad Correr del soldado de asalto le permite ascender para obtener una acción de movimiento más a cambio de 1 punto de acción.
zh_cn: La compétence Course de l'Unité d'assaut permet à un soldat de se déplacer dans la moitié de son rayon de déplacement normal et coûte 1 point d'action.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_16
source: Mist spread during a mission will conceal Pandorans and restore their Will Points. If one of your soldiers is caught inside mist they will be revealed to the enemy and will lose Will Points.
bg: 任务期间，如果迷雾扩散，潘多拉体就会隐蔽起来并恢复意志力点数。如果你的士兵陷入迷雾，就会暴露在敌人视野中，并且会损失意志力点数。
de: La bruma generata durante una missione nasconde i Pandora e ripristina i loro punti volontà. Se un tuo soldato viene avvolto dalla bruma viene rivelato al nemico e perde punti volontà.
es: Gdy podczas misji pojawi się mgła, nie będzie widać ruchów Pandoran, a oni odzyskają swoje punkty woli. Jeżeli jeden z Twoich żołnierzy znajdzie się w jej oparach, jego pozycja zostanie ujawniona przeciwnikowi, a sam żołnierz straci punkty woli.
fr: Nebel, der sich während einer Mission ausbreitet, verbirgt Pandoraner und stellt ihre Willenspunkte wieder her. Wenn einer deiner Soldaten in den Nebel gerät, wird er für den Feind sichtbar und verliert Willenspunkte.
it: Gdy podczas misji pojawi się mgła, nie będzie widać ruchów Pandoran, a oni odzyskają swoje punkty woli. Jeżeli jeden z Twoich żołnierzy znajdzie się w jej oparach, jego pozycja zostanie ujawniona przeciwnikowi, a sam żołnierz straci punkty woli.
ja: ミッション中のミストの広がりはパンドランを覆い隠し、そのウィルポイントを回復させます。 兵士がミストの中に入った場合、その兵士はパンドランに探知されるうえにウィルポイントを失います。
pl: Туман, которые распространяется во время задания, будет скрывать собой пандоранов и восстанавливать их очки воли. Если ваш солдат окажется в тумане, враг обнаружит его местоположение, и он потеряет очки воли.
ru: Las nieblas que se propagan durante una misión ocultan a los pandorianos y restauran sus puntos de voluntad. Si uno de los soldados queda atrapado en ellas, el enemigo conocerá su posición y el soldado perderá puntos de voluntad.
zh_cn: Les nappes de brume dissimuleront les Pandoriens durant les missions et restaureront leurs points de volonté. Si l'un de vos soldats se retrouve entouré de brume, il ne sera plus dissimulé aux yeux des ennemis et perdra des points de volonté.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_17
source: Vehicles can carry troops in them during a Mission and can also be used for scouting ahead due to their large movement range.
bg: 载具的移动范围很广，在执行任务时，不仅可以用来搭载部队，还可以用于前线侦察。
de: I veicoli possono trasportare le truppe al loro interno durante una missione e possono essere usati anche per la ricognizione in avanscoperta, grazie al loro ampio raggio di movimento.
es: I veicoli possono trasportare le truppe al loro interno durante una missione e possono essere usati anche per la ricognizione in avanscoperta, grazie al loro ampio raggio di movimento.
fr: Fahrzeuge können während einer Mission Truppen transportieren und mit ihrer großen Bewegungsreichweite auch für die Aufklärung eingesetzt werden.
it: Pojazdy można wykorzystywać do transportu oddziałów podczas misji oraz do przeprowadzania zwiadu ze względu na ich duży zakres ruchu.
ja: 車両はミッション中に部隊を乗せて運ぶことができます。 広い移動範囲を持つことから、前方の偵察にも使えます。
pl: На заданиях в машинах можно перевозить отряды и разведывать местность, так как у них большой радиус перемещения.
ru: Los vehículos pueden transportar tropas en su interior durante una misión. También pueden adelantarse y explorar gracias a su movimiento.
zh_cn: Les véhicules peuvent transporter vos soldats durant une mission et peuvent également servir à partir en reconnaissance grâce à leur grande portée de mouvement.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_18
source: Sometimes a bleed wound can be fatal in just a few turns. If an enemy is bleeding and with low health, it might be best to conserve ammo for more dangerous targets.
bg: 流血的伤口有时在几回合内便会致命。当敌人处于流血状态且生命值较低时，节省弹药来对付更具威胁的敌人往往是明智之选。
de: Se un nemico sta sanguinando e ha poca salute, può essere una buona idea conservare le munizioni per bersagli più pericolosi.
es: Une blessure peut parfois s'avérer fatale en quelques tours seulement. Si un ennemi se vide de son sang et que sa santé est basse, il serait peut-être plus judicieux de conserver vos munitions pour des cibles plus dangereuses.
fr: Eine blutende Wunde kann in wenigen Runden tödlich sein. Wenn ein Gegner blutet und wenig Gesundheit hat, ist es oft besser, die Munition für gefährlichere Ziele aufzusparen.
it: Niekiedy krwawiąca rana może doprowadzić do śmierci postaci w ciągu kilku tur. Jeżeli przeciwnik krwawi i ma niewiele PŻ, lepiej zachować amunicję na groźniejsze cele.
ja: 時にはほんの数ターンで出血傷が死に繋がることがあります。敵が出血していて ヘルスも低い場合、より危険な敵のために弾を節約しておくのが最善かもしれません。
pl: Иногда кровоточащая рана может привести к смерти через несколько ходов. Если враг с низким уровнем здоровья истекает кровью, лучше приберечь боеприпасы, чтобы поразить более опасные цели.
ru: Las heridas sangrantes pueden ser letales al cabo de unos turnos. Si un enemigo sangra y tiene poca salud, quizás sea buena idea ahorrarte la munición para objetivos más peligrosos.
zh_cn: Une blessure peut parfois s'avérer fatale en quelques tours seulement. Si un ennemi se vide de son sang et que sa santé est basse, il serait peut-être plus judicieux de conserver vos munitions pour des cibles plus dangereuses.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_19
source: If your weapon or equipment takes enough damage, it will be destroyed.
bg: 武器或装备在受到足够伤害后将被摧毁。
de: Se la tua arma o il tuo equipaggiamento subiscono abbastanza danni saranno distrutti.
es: Mocne uszkodzenie Twojej broni lub Twojego sprzętu przez przeciwnika spowoduje ich zniszczenie.
fr: Wenn deine Waffe oder Ausrüstung zu viel Schaden erleidet, wird sie zerstört.
it: Mocne uszkodzenie Twojej broni lub Twojego sprzętu przez przeciwnika spowoduje ich zniszczenie.
ja: 武器や装備が一定のダメージを受けた場合、破壊されてしまいます。
pl: Если ваше оружие или снаряжение получит достаточно урона, оно будет уничтожено.
ru: Las armas y los equipos que reciben demasiado daño se destruyen.
zh_cn: Votre arme ou votre équipement seront détruits s'ils reçoivent trop de dégâts.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_20
source: When moving next to a wall or high object, your soldier will stand ready to step to the side in order to shoot.
bg: 移动至墙体或高大物体旁时，你的士兵会侧步站定并做好射击准备。
de: Muovendosi vicino a un muro a un oggetto alto, il tuo soldato sarà pronto a fare un passo laterale per sparare.
es: Lorsque vous vous déplacez le long d'un mur ou d'un objet d'une certaine hauteur, votre soldat se tiendra prêt à faire un pas de côté pour tirer.
fr: Wenn du den Soldaten neben eine Wand oder ein hohes Objekt bewegst, macht er sich bereit, die Deckung zu verlassen und zu schießen.
it: Jeżeli Twój żołnierz porusza się przy ścianie lub wysokim obiekcie, będzie gotów wysunąć się zza krawędzi, aby oddać strzał.
ja: 壁や高さのある物の隣に移動すると、 兵士は身を乗り出して撃てるよう立位姿勢を取ります。
pl: Если ваш солдат будет двигаться рядом со стеной или высоким объектом, он будет готов сделать шаг в сторону, чтобы выстрелить.
ru: Cuando los soldados se muevan cerca de una pared o de un objeto alto, estarán preparados para asomarse por un lado y disparar.
zh_cn: Lorsque vous vous déplacez le long d'un mur ou d'un objet d'une certaine hauteur, votre soldat se tiendra prêt à faire un pas de côté pour tirer.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_21
source: When moving next to a low wall or obstacle your soldier will crouch, partially protecting the body from attack.
bg: 移动至矮墙或障碍物位置时，你的士兵会蹲伏以获得部分掩护。
de: Muovendosi vicino a un muro basso o a un ostacolo, il tuo soldato si accuccerà per proteggere in parte il corpo dagli attacchi.
es: Wenn du ihn neben eine niedrige Wand oder ein Hindernis bewegst, geht dein Soldat in die Hocke, um seinen Körper teilweise vor Angriffen zu schützen.
fr: Wenn du ihn neben eine niedrige Wand oder ein Hindernis bewegst, geht dein Soldat in die Hocke, um seinen Körper teilweise vor Angriffen zu schützen.
it: Jeżeli Twój żołnierz znajdzie się obok niskiej ściany lub przeszkody, przykucnie, aby częściowo osłonić się przed atakiem.
ja: 低い壁や障害物の隣に移動すると兵士は身を屈め、体を攻撃から部分的に保護します。
pl: Если ваш солдат будет двигаться рядом с низкой стеной или препятствием, он нагнется, частично защитив тело от атаки.
ru: Cuando los soldados se mueven cerca de un muro bajo o un obstáculo, se agacharán para protegerse de los ataques.
zh_cn: Lorsque vous vous déplacez le long d'un mur ou d'un obstacle bas, votre soldat s'accroupira et son corps sera en partie protégé contre les attaques.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_22
source: Cover will only protect soldiers from damage if it is hit by enemy fire instead of the soldier. Any shots hitting the soldier will still do full damage.
bg: 掩体只能抵挡来自敌人的伤害，无法阻挡友军伤害。被击中的士兵仍会承受此次攻击的全部伤害。
de: La copertura protegge i soldati dai danni solo se i colpi si infrangono su di essa e non sui soldati. Qualsiasi colpo inferto al soldato provocherà danni pieni.
es: Deckung schützt die Soldaten nur dann vor Schaden, wenn sie selbst vom feindlichen Feuer getroffen wird. Schüsse, die trotz Deckung den Soldaten treffen, richten vollen Schaden an.
fr: Deckung schützt die Soldaten nur dann vor Schaden, wenn sie selbst vom feindlichen Feuer getroffen wird. Schüsse, die trotz Deckung den Soldaten treffen, richten vollen Schaden an.
it: Osłony zapewniają żołnierzom ochronę tylko wtedy, gdy przeciwnik trafi w nie zamiast w żołnierza. Wszelkie strzały, które trafią w żołnierza, spowodują pełne obrażenia.
ja: カバーは代わりに敵の攻撃を受けることによってのみ兵士をダメージから保護します。 兵士に当たった射撃にダメージの減衰はありません。
pl: Укрытие защитит вашего солдата от урона только в том случае, если враг попадет по укрытию, а не по солдату. Ваш солдат получит полный урон, если враг попадет по нему.
ru: La cobertura protege a los soldados del daño si el fuego enemigo impacta ahí en vez de en el soldado. Los disparos que impacten en el soldado infligen el daño normal.
zh_cn: Les abris protègent uniquement les soldats s'ils sont touchés par des tirs ennemis à leur place. Si un soldat est touché, les dégâts reçus ne seront pas diminués.

# Loading Tips/KEY_TACTICAL_LOADING_TIP_23
source: The realistic ballistic model means that each bullet has its own trajectory and will do damage independently of any other bullets fired in a burst.
bg: 本游戏采用真实弹道模型，这就意味着每发子弹都拥有各自的轨道，且在子弹连发过程中所造成的伤害相互独立。
de: Il modello balistico realistico implica che ogni proiettile ha la sua traiettoria e provocherà danni indipendentemente da tutti gli altri proiettili sparati in una raffica.
es: Zastosowanie realistycznego modelu balistycznego oznacza, że każdy nabój ma własną trajektorię i spowoduje obrażenia niezależne od obrażeń zadawanych przez pozostałe pociski wystrzelone w serii.
fr: Realistisches Ballistik-Modell bedeutet, dass jede Kugel ihre eigene Flugbahn hat und unabhängig von den anderen Geschossen, die in einer Salve abgefeuert werden, Schaden anrichtet.
it: Zastosowanie realistycznego modelu balistycznego oznacza, że każdy nabój ma własną trajektorię i spowoduje obrażenia niezależne od obrażeń zadawanych przez pozostałe pociski wystrzelone w serii.
ja: バーストで発射された弾はそれぞれが個別の軌道を持ち、 個別にダメージを与えます。それが現実的な弾道モデルです。
pl: Реалистичная баллистическая модель означает, что каждая пуля имеет собственную траекторию и наносит урон независимо от других пуль в очереди.
ru: El modelo balístico realista hace que cada bala tenga una trayectoria propia, por lo que infligen daño independientemente de las balas disparadas en la ráfaga.
zh_cn: Dû à un modèle balistique réaliste, chaque balle possède une trajectoire qui lui est propre et infligera des dégâts indépendamment des autres balles.
