Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_SYMESTUTORIAL2_04
source: It's all up to you now. Good luck, operatives. Symes out.
bg: 一切由你决定。祝你好运，特工。赛姆斯通话完毕。
de: Ora dipende tutto da voi. In bocca al lupo, agenti. Qui Symes, chiudo.
es: Ora dipende tutto da voi. In bocca al lupo, agenti. Qui Symes, chiudo.
fr: Jetzt liegt es in Ihren Händen. Viel Glück, Agenten. Symes Ende.
it: Teraz wszystko zależy od was. Powodzenia, agenci. Bez odbioru.
ja: 今は全てが君達にかかっている。[LF]頑張ってくれ、職員諸君。サイムズ、アウト。
pl: Теперь все зависит от вас. Удачи, оперативники. Конец связи.
ru: Eso es todo por ahora. Buena suerte, operativos. Corto.
zh_cn: À présent, tout dépend de vous. Bonne chance, agents. Symes, terminé.

# Cinematic Subtitles/KEY_PP_INTRO1_01
source: The Phoenix Project was founded on October 24th, 1945.
bg: 凤凰计划建立于 1945 年 10 月 24 日。
de: Il Progetto Phoenix è stato fondato il 24 ottobre 1945.
es: Das Phoenix-Projekt wurde am 24.Oktober 1945 gegründet.
fr: Das Phoenix-Projekt wurde am 24.Oktober 1945 gegründet.
it: Projekt Phoenix powstał 24 października 1945 roku.
ja: 1945年10月24日、フェニックスプロジェクトは設立された。
pl: Проект Феникс был основан 24 октября 1945 года.
ru: El Proyecto Fénix se fundó el 24 de octubre de 1945.
zh_cn: Le Projet Phoenix a été fondé le 24 octobre 1945.

# Cinematic Subtitles/KEY_PP_INTRO1_02
source: The second war to end all wars was over
bg: 二战已经结束，所有的战火都已平息
de: La seconda guerra per mettere fine a tutte le guerre era finita
es: La Seconde Guerre mondiale, la guerre qui devait mettre fin à toutes les guerres, était terminée
fr: Der zweite Krieg, der alle Kriege beenden sollte, war vorüber,
it: Druga wojna światowa, która miała położyć kres wszystkim wojnom, właśnie się skończyła,
ja: 全ての終戦に繋がった第二次世界大戦は終わっていた
pl: Вторая война, которая положила конец всем войнам, закончилась,
ru: Había terminado la segunda guerra que pondría fin a todas las guerras,
zh_cn: La Seconde Guerre mondiale, la guerre qui devait mettre fin à toutes les guerres, était terminée

# Cinematic Subtitles/KEY_PP_INTRO1_03
source: but there were those who understood that we could no longer
bg: 但有些人明白
de: ma c'erano alcuni che avevano compreso che non potevamo più
es: aber es gab jene, die verstanden, dass wir es uns nicht länger leisten konnten,
fr: aber es gab jene, die verstanden, dass wir es uns nicht länger leisten konnten,
it: ale byli tacy, którzy rozumieli, że nie możemy dłużej
ja: しかしそこには、我々にはもはや国家や帝国などという観点で
pl: однако среди нас были те, кто понимал, что мы больше не можем
ru: pero había gente que pensaba que ya no podíamos permitirnos
zh_cn: mais il y avait ceux qui comprenaient que nous ne pouvions plus

# Cinematic Subtitles/KEY_PP_INTRO1_04
source: afford to think in terms of nations and empires.
bg: 我们已经再也无法站在国家和帝国的角度去思考问题了。
de: permetterci di pensare in termini di nazioni e imperi.
es: nous permettre de penser en termes de nations et d'empires.
fr: in Form von Nationen und Imperien zu denken.
it: myśleć w kategoriach narodów i imperiów.
ja: 物事を考えている余裕などないことを理解している者達がいたのだ。
pl: смотреть на мир с точки зрения наций и империй.
ru: pensar en términos de naciones e imperios.
zh_cn: nous permettre de penser en termes de nations et d'empires.

# Cinematic Subtitles/KEY_PP_INTRO2_01
source: For a time, the Phoenix Project successfully navigated the political conflicts of its era.
bg: 有一段时间，凤凰计划成功控制了那个时代的政治冲突。
de: Per qualche tempo, il Progetto Phoenix è riuscito a farsi strada tra i conflitti politici della sua epoca.
es: Per qualche tempo, il Progetto Phoenix è riuscito a farsi strada tra i conflitti politici della sua epoca.
fr: Eine Zeitlang gelang es dem Phoenix-Projekt, zwischen den politischen Konflikten seiner Ära zu bestehen.
it: Przez pewien czas Projekt Phoenix skutecznie radził sobie z konfliktami politycznymi swojej epoki.
ja: しばらくの間、フェニックスプロジェクトは[LF]その時代の政治的対立を上手くかじ取りしていた。
pl: Какое-то время Проект Феникс успешно справлялся с политическими конфликтами своей эпохи.
ru: Durante un tiempo, el Proyecto Fénix logró superar todos los conflictos políticos de la época.
zh_cn: Pendant un certain temps, le Projet Phoenix a réussi à naviguer les conflits politiques de son époque.

# Cinematic Subtitles/KEY_PP_INTRO2_02
source: That was our Golden Age. Phoenix Project operatives scoured the world for clues.
bg: 那是我们的黄金时代。凤凰计划的特工在世界各地寻找线索。
de: Quella fu la nostra Età dell'oro. Gli agenti del Progetto Phoenix passavano il mondo al setaccio alla ricerca di indizi.
es: Quella fu la nostra Età dell'oro. Gli agenti del Progetto Phoenix passavano il mondo al setaccio alla ricerca di indizi.
fr: Das war unser Goldenes Zeitalter. Soldatenen des Phoenix-Projekts suchten überall auf der Welt nach Hinweisen.
it: To był nasz Złoty Wiek. Pracownicy Projektu Phoenix przeszukiwali świat w poszukiwaniu wskazówek.
ja: それは私達の黄金時代だった。[LF]フェニックスプロジェクトの職員達は、手がかりを求めて世界を調査した。
pl: Это был наш золотой век. Оперативники Проекта Феникс тщательно искали следы по всему миру.
ru: Era nuestra edad de oro. Los operativos del Proyecto Fénix buscaban pistas por todo el mundo.
zh_cn: C'était notre Âge d'or. Les agents du Projet Phoenix parcouraient le monde entier à la recherche d'indices.

# Cinematic Subtitles/KEY_PP_INTRO2_03
source: We had bases in two dozen countries. Even the heavens were not off limits.
bg: 我们在二十四个国家中都设有基地。甚至连天空都有我们的踪影。
de: Avevamo basi in decine di paesi. Anche il cielo era di nostro dominio.
es: Nos bases étaient présentes dans plus d'une vingtaine de pays. Notre ambition était sans limite.
fr: Wir hatten Basen in zwei Dutzend Ländern. Selbst der Himmel stellte für uns keine Grenze dar.
it: Mieliśmy bazy w dwudziestu krajach. Nawet niebiosa mieliśmy na wyciągnięcie ręki.
ja: 私達は二十余もの国々に基地を構えていた。[LF]その活動範囲は天すらも含まれていた。
pl: У нас были базы в двух десятках стран. Для нас были открыты все двери.
ru: Teníamos bases en dos docenas de países. Ni siquiera el cielo estaba fuera de nuestro alcance.
zh_cn: Nos bases étaient présentes dans plus d'une vingtaine de pays. Notre ambition était sans limite.

# Cinematic Subtitles/KEY_PP_INTRO3_01
source: But out there, on the far side of the Moon, began our downfall.
bg: 然而，就在遥远的月球另一端，我们的衰落开始了。
de: Ma là fuori, sulla faccia nascosta della Luna, ha avuto inizio la nostra caduta.
es: Mais quelque part, de l'autre côté de la Lune, nous courrions déjà à notre perte.
fr: Doch dort, auf der Rückseite des Monds, begann unser Untergang.
it: Ale tam, po drugiej stronie Księżyca, zaczął się nasz upadek.
ja: だが、月の向こう側で、私達の凋落が始まった。
pl: Но там, на противоположной стороне Луны, началось наше падение.
ru: Fue allí, en la cara oculta de la luna, donde comenzó nuestra caída.
zh_cn: Mais quelque part, de l'autre côté de la Lune, nous courrions déjà à notre perte.

# Cinematic Subtitles/KEY_PP_INTRO3_02
source: The failure of the Phoenix-2 mission exposed us to our enemies in the UN.
bg: “凤凰 2 号”任务的失败使我们暴露在了联合国中的敌人面前。
de: Il fallimento della missione Phoenix-2 ci ha esposto ai nostri nemici all'interno dell'ONU.
es: Niepowodzenie misji Phoenix-2 sprawiło, że znajdujący się w ONZ wrogowie zaczęli działać na naszą niekorzyść.
fr: Der Fehlschlag der Phoenix-2-Mission offenbarte uns unseren Feinden in der UN.
it: Niepowodzenie misji Phoenix-2 sprawiło, że znajdujący się w ONZ wrogowie zaczęli działać na naszą niekorzyść.
ja: フェニックス-2ミッションの失敗によって、[LF]私達の存在を国連内部の敵達に晒すこととなってしまったのだ。
pl: Провал миссии «Феникс-2» сделал нас уязвимыми для наших врагов в ООН.
ru: El fracaso de la misión Fénix-2 nos expuso ante nuestros enemigos en la ONU.
zh_cn: L'échec de la mission Phoenix-2 nous a exposés à nos ennemis de l'ONU.

# Cinematic Subtitles/KEY_PP_INTRO3_03
source: Stripped of resources and scattered to the winds,
bg: 我们的资源被剥夺，人员四处飘散。
de: Privati delle risorse e dispersi nel vento,
es: Uns wurden sämtliche Ressourcen genommen, wir wurden in alle Winde verstreut,
fr: Uns wurden sämtliche Ressourcen genommen, wir wurden in alle Winde verstreut,
it: Byliśmy pozbawieni zasobów i rozproszeni na cztery strony świata.
ja: 私達は資源人員を奪われ、方々へ散らされ
pl: Мы были лишены всех ресурсов и понесли сокрушительное поражение,
ru: Nos dejaron sin recursos y nos erradicaron.
zh_cn: Dépouillés de nos ressources et dispersés aux quatre vents,

# Cinematic Subtitles/KEY_PP_INTRO3_04
source: we were reduced to a secret... a memory.
bg: 我们变成了一个秘密…一段回忆。
de: fummo ridotti a un segreto... un ricordo.
es: и вся наша былая слава сошла на нет... оставшись лишь воспоминанием.
fr: und blieben nur noch ein Geheimnis ... eine Erinnerung.
it: Umniejszeni, staliśmy się tajemnicą... wspomnieniem.
ja: 秘密へと… 記憶へと縮小していった。
pl: и вся наша былая слава сошла на нет... оставшись лишь воспоминанием.
ru: Nos quedamos reducidos a un secreto..., a un recuerdo.
zh_cn: nous avons été réduits à un secret... à un souvenir.

# Cinematic Subtitles/KEY_PP_INTRO4_01
source: When the Pandoravirus woke up, we should have been the first line of defense.
bg: 当潘多拉病毒苏醒时，我们本应该是首当其冲的第一道防线。
de: Saremmo dovuti essere in prima linea, quando il Pandoravirus si è svegliato.
es: Lorsque le Pandoravirus s'est réveillé, nous aurions dû être la première ligne de défense.
fr: Als das Pandoravirus erwachte, hätten wir die erste Verteidigungslinie sein sollen.
it: Kiedy obudził się Pandorawirus, powinniśmy stanowić pierwszą linię obrony.
ja: パンドラウィルスが目覚めた時。[LF]私達が第一防衛ラインである筈だった。
pl: Мы должны были стать первой линией обороны, когда пробудился пандоравирус.
ru: Cuando despertó el Pandoravirus, tendríamos que haber sido la primera línea de defensa.
zh_cn: Lorsque le Pandoravirus s'est réveillé, nous aurions dû être la première ligne de défense.

# Cinematic Subtitles/KEY_PP_INTRO4_02
source: When huge clouds of mist appeared over the sea, when people started vanishing,
bg: 当海上出现巨大的迷雾云团，当人们开始消失不见时，
de: Quando le enormi nubi di bruma sono comparse sul mare, quando la gente ha iniziato a svanire,
es: Lorsque les immenses nuages de brume ont recouvert la mer, lorsque les gens ont commencé à disparaître,
fr: Als riesige Nebelwolken über dem Meer erschienen, als Leute auf einmal verschwanden,
it: Kiedy nad morzami pojawiły się ogromne kłęby mgły, a ludzie zaczęli znikać,
ja: 海の向こうに巨大なミストの雲が現れた時、[LF]人々が姿を消し始めた時、
pl: Мы должны были разобраться, что происходит,
ru: Cuando apareció esa densa niebla sobre el mar y la gente empezó a desaparecer,
zh_cn: Lorsque les immenses nuages de brume ont recouvert la mer, lorsque les gens ont commencé à disparaître,

# Cinematic Subtitles/KEY_PP_INTRO4_03
source: we should have figured out what was going on.
bg: 我们本应该弄清楚发生了什么。
de: avremmo dovuto capire cosa stava succedendo.
es: когда над морем стали появляться огромные облака тумана, когда люди начали массово пропадать.
fr: hätten wir wissen sollen, was vor sich geht.
it: właśnie wtedy powinniśmy dowiadywać się, co się dzieje.
ja: 私達は、何が起こっているのかを把握していた筈だった。
pl: когда над морем стали появляться огромные облака тумана, когда люди начали массово пропадать.
ru: tendríamos que haber descubierto qué estaba pasando.
zh_cn: nous aurions dû comprendre ce qui se passait.

# Cinematic Subtitles/KEY_PP_INTRO4_04
source: And when those people started coming back, changed, hostile, alien,
bg: 当那些人变成了异类而充满敌意地回来时，
de: E poi quelle persone hanno cominciato a tornare, diverse, ostili, aliene,
es: А когда пропавшие без вести начали возвращаться уже мутировавшие и настроенные агрессивно, –
fr: Und als all diese Leute zurückkehrten, verändert, feindselig, fremdartig,
it: A kiedy ci ludzie zaczęli wracać, przemienieni, wrogo nastawieni, obcy,
ja: そして海へと消えた人々が姿を変え、[LF]敵対的なエイリアンとなって戻ってきた時、
pl: А когда пропавшие без вести начали возвращаться уже мутировавшие и настроенные агрессивно, –
ru: Y cuando esa gente empezó a regresar cambiada, hostil y alienígena,
zh_cn: Et lorsque ces gens sont revenus, transformés, hostiles, autres,

# Cinematic Subtitles/KEY_PP_INTRO4_05
source: we should have been ready to fight.
bg: 我们也本应该做好战斗的准备。
de: avremmo dovuto essere pronti a combattere.
es: tendríamos que haber estado listos para luchar.
fr: hätten wir kampfbereit sein sollen.
it: wtedy powinniśmy być już gotowi do walki.
ja: 私達は、戦う備えをしていた筈だったのだ。
pl: мы должны были быть готовы дать отпор.
ru: tendríamos que haber estado listos para luchar.
zh_cn: nous aurions dû être prêts à nous battre.

# Cinematic Subtitles/KEY_PP_INTRO5_01
source: But we failed.
bg: 但我们都失败了。
de: Ma abbiamo fallito.
es: Mais nous avons échoué.
fr: Aber wir haben versagt.
it: Ale zawiedliśmy.
ja: なのに私達はしくじった。
pl: Но мы не смогли.
ru: Pero fracasamos.
zh_cn: Mais nous avons échoué.

# Cinematic Subtitles/KEY_PP_INTRO6_01
source: The ecosystem started to change, imperceptibly at first, then faster and faster.
bg: 生态系统开始发生变化，起初还察觉不到，随后愈演愈烈。
de: L'ecosistema ha iniziato a modificarsi, all'inizio impercettibilmente, poi sempre più velocemente.
es: El ecosistema empezó a cambiar. Al principio eran cambios imperceptibles, pero la cosa se fue acelerando.
fr: Das Ökosystem veränderte sich, erst unmerklich, dann immer schneller und schneller.
it: Ekosystem zaczął się zmieniać. Najpierw niezauważalnie, potem coraz szybciej.
ja: 生態系が変化を始めていた。[LF]最初は気付かない程に、その後は加速度的に。
pl: Экосистема начала меняться, сначала незаметно, а затем все быстрее и быстрее.
ru: El ecosistema empezó a cambiar. Al principio eran cambios imperceptibles, pero la cosa se fue acelerando.
zh_cn: L'écosystème a commencé à changer, d'abord de façon imperceptible, puis de plus en plus vite.

# Cinematic Subtitles/KEY_PP_INTRO6_02
source: Three factions arose: New Jericho, trying to restore order and purity;
bg: 三个派系异军突起：新耶利哥，试图恢复秩序与纯净；
de: Sono comparse tre fazioni: Nuova Gerico, che vuole ripristinare l'ordine e la purezza;
es: Trois factions sont apparues : la Nouvelle-Jéricho, qui souhaite rétablir l'ordre et la pureté ;
fr: Drei Fraktionen entstanden: Neu-Jericho, die versuchten, Ordnung und Reinheit zu bewahren;
it: Powstały trzy frakcje: Nowe Jerycho, próbujące przywrócić porządek i czystość,
ja: 三つの派閥が興った。[LF]秩序と純潔を取り戻さんとするニュージェリコ、
pl: Возникли три фракции: Новый Иерихон, пытающийся восстановить порядок и чистоту;
ru: Surgieron tres facciones: Nueva Jericó, que intentaba restaurar el orden y la pureza;
zh_cn: Trois factions sont apparues : la Nouvelle-Jéricho, qui souhaite rétablir l'ordre et la pureté ;

# Cinematic Subtitles/KEY_PP_INTRO6_03
source: Synedrion, hoping to build a world without hierarchies;
bg: 平衡议会，希望建立一个没有等级制度的世界；
de: Synedrion, che spera di costruire un mondo senza gerarchia;
es: Synedrion, mający nadzieję na zbudowanie świata bez żadnej hierarchii,
fr: Synedrion, die hofften, eine Welt ohne Hierarchien zu errichten;
it: Synedrion, mający nadzieję na zbudowanie świata bez żadnej hierarchii,
ja: ヒエラルキーなき世界の建築を目指すシネドリオン、
pl: Синедрион, который мечтает построить мир без иерархий;
ru: Synedrion, que esperaba crear un mundo sin jerarquías;
zh_cn: le Synédrion, qui espère bâtir un monde dénué de hiérarchies ;

# Cinematic Subtitles/KEY_PP_INTRO6_04
source: and the Disciples of Anu, a new, syncretic religion dedicated to adaptation and biological change.
bg: 以及安努门徒教会，一个致力于适应环境与生物学变化的新型融合宗教。
de: e i Discepoli di Anu, una nuova religione sincretica devota all'adattamento e al cambiamento biologico.
es: и Последователи Ану, – новая, синкретическая религия, которая основана на стремлении к адаптации и биологическим изменениям.
fr: und die Jünger von Anu, eine neue, synkretistische Religion, die sich der biologischen Veränderung anpassen wollte.
it: a także Akolici Anu, nowa, synkretyczna religia oddana adaptacji i zmianom biologicznym.
ja: そして適応と生物学的変化に身を捧げる新興混成宗教、ディサイプルズ・オブ・アヌ。
pl: и Последователи Ану, – новая, синкретическая религия, которая основана на стремлении к адаптации и биологическим изменениям.
ru: y los Discípulos de Anu, una nueva religión sincrética que abrazaba la adaptación y el cambio biológico.
zh_cn: et les Disciples d'Anu, une nouvelle religion syncrétique vouée à l'adaptation et aux changements biologiques.

# Cinematic Subtitles/KEY_PP_INTRO7_01
source: At war with the world and at odds with each other,
bg: 他们一边与这个星球抗争，一边又相互为敌。
de: In guerra con il mondo e ai ferri corti l'una con le altre,
es: Diese Fraktionen befinden sich im Krieg mit der Welt und im Streit miteinander,
fr: Diese Fraktionen befinden sich im Krieg mit der Welt und im Streit miteinander,
it: Prowadząc wojnę ze światem i nie godząc się z innymi frakcjami,
ja: 世界との戦いで、互いへの反目で、
pl: Из-за мировой войны и постоянных конфликтов,
ru: Las tres facciones estaban en guerra con el mundo y entre sí,
zh_cn: En guerre contre le monde et en conflit les unes contre les autres,

# Cinematic Subtitles/KEY_PP_INTRO7_02
source: these factions cannot find a way forward.
bg: 这些派系无法找到前进的道路。
de: queste fazioni non sono in grado di trovare una soluzione.
es: de tal modo que eran incapaces de encontrar el modo de avanzar.
fr: und kommen dadurch kein Stück voran.
it: każda z nich nie była w stanie znaleźć rozwiązania.
ja: それら派閥は、前へ進むための道を見いだせないでいる。
pl: эти фракции не могут решить, что делать дальше.
ru: de tal modo que eran incapaces de encontrar el modo de avanzar.
zh_cn: ces factions ne peuvent aller de l'avant.

# Cinematic Subtitles/KEY_PP_INTRO7_03
source: Now the mist is returning, and armies are rising from the sea.
bg: 现在，迷雾即将回归，敌人的军队正在从海洋中崛起。
de: Ora la bruma sta tornando, e gli eserciti emergono dal mare.
es: À présent, la brume est de retour, et des armées se soulèvent des profondeurs de la mer.
fr: Nun kehrt der Nebel zurück und Armeen steigen aus dem Meer.
it: Teraz mgła powraca i z morza wynurzają się armie.
ja: 今、ミストは再び現れ、エイリアンの群れが海から姿を現している。
pl: Теперь туман возвращается, и из моря поднимаются целые армии.
ru: Ahora, la niebla está regresando y sus ejércitos vuelven a salir del mar.
zh_cn: À présent, la brume est de retour, et des armées se soulèvent des profondeurs de la mer.

# Cinematic Subtitles/KEY_PP_INTRO7_04
source: Without the Phoenix Project, humanity will fall.
bg: 如果没有了凤凰计划，人类将不复存在。
de: Senza il Progetto Phoenix, l'umanità non ha speranza.
es: Sin el Proyecto Fénix, la humanidad no tiene nada que hacer.
fr: Ohne das Phoenix-Projekt wird die Menschheit fallen.
it: Bez Projektu Phoenix ludzkość upadnie.
ja: フェニックスプロジェクトが無くては、人類は滅ぶ。
pl: Без Проекта Феникс человечество падет.
ru: Sin el Proyecto Fénix, la humanidad no tiene nada que hacer.
zh_cn: Sans le Projet Phoenix, l'humanité n'a aucune chance.

# Cinematic Subtitles/KEY_PP_INTRO8_01
source: It's time to rise from the ashes.
bg: 是时候从灰烬中重生了。
de: È ora di risorgere dalle ceneri.
es: Es wird Zeit, aus der Asche wiederaufzuerstehen.
fr: Es wird Zeit, aus der Asche wiederaufzuerstehen.
it: Czas odrodzić się z popiołów.
ja: 今こそ、灰より甦る時だ。
pl: Настало время восстать из пепла.
ru: Es hora de renacer de nuestras cenizas.
zh_cn: Il est temps de renaître de nos cendres.

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES1_01
source: Randolph Symes was the last leader of the Phoenix Project.
bg: 伦道夫·赛姆斯是凤凰计划的最后一任领袖。
de: Randolph Symes è stato l'ultimo leader del Progetto Phoenix.
es: Randolph Symes était le dernier dirigeant du Projet Phoenix.
fr: Randolph Symes war der letzte Leiter des Phoenix-Projekts.
it: Randolph Symes był ostatnim szefem Projektu Phoenix.
ja: ランドルフ・サイムズはフェニックスプロジェクトの最後のリーダーだった。
pl: Рэндольф Саймс был последним лидером Проекта Феникс.
ru: Randolph Symes fue el último líder del Proyecto Fénix.
zh_cn: Randolph Symes était le dernier dirigeant du Projet Phoenix.

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES1_02
source: His great-grandfather had been there when it was founded,
bg: 他的曾祖父参与并创建了这个组织，
de: Il suo bisnonno era lì al momento della fondazione,
es: Su bisabuelo estaba presente en la fundación de la organización
fr: Sein Urgroßvater war vor Ort, als es gegründet wurde,
it: Jego pradziadek był jednym z jego założycieli,
ja: 彼の曽祖父は、フェニックスプロジェクト設立前からそこに携わっていた。
pl: Его прадед стоял у истоков его основания
ru: Su bisabuelo estaba presente en la fundación de la organización
zh_cn: Son arrière grand-père a assisté à sa naissance,

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES1_03
source: and he was there to witness its end.
bg: 而他则见证了这个组织的终结。
de: e lui era presente a testimoniare la sua fine.
es: und er war vor Ort, als das Ende für das Projekt kam.
fr: und er war vor Ort, als das Ende für das Projekt kam.
it: a on sam był świadkiem jego końca.
ja: そしてその曾孫である彼は、その終焉を見届ける為にそこに在った。
pl: и стал свидетелем его конца.
ru: y él estuvo presente en su desaparición.
zh_cn: et a été témoin de sa chute.

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES2_01
source: When we took back Phoenix Point, we found his notes.
bg: 我们夺回凤凰点后，找到了他的笔记。
de: Quando abbiamo riconquistato Phoenix Point, abbiamo ritrovato i suoi appunti.
es: Quand nous avons repris le contrôle de Phoenix Point, nous avons trouvé ses notes.
fr: Als wir Phoenix Point zurückeroberten, fanden wir dort seine Notizen.
it: Kiedy odzyskaliśmy Phoenix Point, znaleźliśmy jego notatki.
ja: 私達がフェニックスポイントを取り戻した時、その彼のノートが発見された。
pl: Когда мы захватили Феникс Поинт, мы нашли его записи.
ru: Encontramos sus notas cuando recuperamos el Punto Fénix.
zh_cn: Quand nous avons repris le contrôle de Phoenix Point, nous avons trouvé ses notes.

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES2_02
source: In his final days, as the world collapsed around him,
bg: 在他最后的日子里，当他周围的世界开始崩塌时，
de: Nei suoi ultimi giorni, mentre il mondo gli crollava intorno,
es: In seinen letzten Tagen, während die Welt um ihn herum zusammenbrach,
fr: In seinen letzten Tagen, während die Welt um ihn herum zusammenbrach,
it: W ostatnich dniach, gdy świat wokół niego się rozpadał,
ja: 周囲の世界が崩壊していった最後の日々の中、
pl: В свои последние дни, когда мир вокруг него рухнул,
ru: En sus últimos días, mientras el mundo se venía abajo a su alrededor,
zh_cn: Alors que le monde s'était effondré tout autour de lui,

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES2_03
source: he had been working frantically to understand the Pandoravirus.
bg: 他一直在近乎疯狂地研究潘多拉病毒。
de: aveva lavorato freneticamente per comprendere il Pandoravirus.
es: il avait consacré ses derniers jours à l'étude acharnée du Pandoravirus.
fr: hatte er krampfhaft daran gearbeitet, das Pandoravirus zu verstehen.
it: pracował gorączkowo nad rozpracowaniem Pandorawirusa.
ja: パンドラウィルスを理解するため、彼は必死で研究を続けていた。
pl: он отчаянно пытался понять, как работает пандоровирус.
ru: se obsesionó con intentar comprender el Pandoravirus.
zh_cn: il avait consacré ses derniers jours à l'étude acharnée du Pandoravirus.

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES2_04
source: Somewhere in the complicated history of the Project,
bg: 在凤凰计划复杂的历史中，
de: Da qualche parte, nella complicata storia del Progetto,
es: Odpowiedź musiała tkwić gdzieś w skomplikowanej historii projektu,
fr: Irgendwo in der komplizierten Historie des Projekts,
it: Odpowiedź musiała tkwić gdzieś w skomplikowanej historii projektu,
ja: フェニックスプロジェクトの複雑な歴史のどこかに、
pl: Ответ должен был таиться где-то в сложной истории Проекта,
ru: Tenía que haber alguna respuesta en algún rincón de la compleja
zh_cn: Quelque part dans l'histoire complexe du Projet,

# Cinematic Subtitles/KEY_PHOENIXFILES_SYMES2_05
source: in decades of missions and investigations, there had to be an answer.
bg: 在数十年的任务和调查中，肯定会有答案。
de: in decenni di missioni e indagini, doveva esserci una risposta.
es: au milieu de décennies de missions et d'enquêtes, une réponse devait forcément se cacher.
fr: in den Jahrzehnten der Missionen und Untersuchungen, musste es eine Antwort geben.
it: wśród dziesięcioleci misji i dochodzeń.
ja: 数十年にもわたるミッションと調査のどこかに、答えがあったに違いなかった。
pl: среди многих десятилетий тайных заданий и исследований.
ru: historia del proyecto, en todas esas décadas de misiones e investigaciones.
zh_cn: au milieu de décennies de missions et d'enquêtes, une réponse devait forcément se cacher.
