Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_ANU_INTRO4_01
source: We knew that humanity needed to adapt. There was no other way to survive.
bg: 我们知道人类需要适应。除此之外，没有其他方式能够生存下去。
de: Sapevamo che l'umanità doveva adattarsi. Non c'era altro modo per sopravvivere.
es: Wir wussten, dass sich die Menschheit anpassen musste. Es gab keine andere Lösung, um zu überleben.
fr: Wir wussten, dass sich die Menschheit anpassen musste. Es gab keine andere Lösung, um zu überleben.
it: Wiedzieliśmy, że ludzkość musi się przystosować. Nie było innego sposobu na przetrwanie.
ja: 私達にも分かっていた。人類には適応が必要である事を。[LF]生き残るためには、他に道はない。
pl: Мы знали, что человечество должно адаптироваться. Другого способа выжить не было.
ru: Sabíamos que la humanidad tenía que adaptarse. No había otra forma de sobrevivir.
zh_cn: Nous savions que l'humanité devait s'adapter. C'était notre seule chance de survie.

# Cinematic Subtitles/KEY_ANU_INTRO4_02
source: The Disciples offered a solution... but what was their endgame?
bg: 安努门徒教会提供了一个方案…但他们的最终目的是什么？
de: I Discepoli offrivano una soluzione... Ma qual era il loro obiettivo?
es: Los Discípulos ofrecían una solución. Pero... ¿cuál era su objetivo final?
fr: Die Jünger boten eine Lösung ... aber wie lautete ihr finales Ziel?
it: Akolici zaproponowali rozwiązanie... ale do czego w zasadzie dążyli?
ja: ディサイプルズ・オブ・アヌは一つの解決法を提供していた…[LF]だが、彼らの最終的な目標は何なのだろう？
pl: Последователи предложили решение... но каковы их истинные намерения?
ru: Los Discípulos ofrecían una solución. Pero... ¿cuál era su objetivo final?
zh_cn: Les Disciples nous ont offert une solution... mais à quelle fin ?

# Cinematic Subtitles/KEY_ANU_INTRO4_03
source: There was something beyond their hierarchies and their rituals.
bg: 有什么东西超越了他们的等级制度和仪式。
de: C'era qualcosa, al di là delle loro gerarchie e dei loro rituali.
es: Irgendetwas lauerte noch hinter ihren Hierarchien und ihren Ritualen.
fr: Irgendetwas lauerte noch hinter ihren Hierarchien und ihren Ritualen.
it: Chodziło im o coś więcej niż ich hierarchie i rytuały.
ja: そのヒエラルキーと儀式の先には何かがあった。
pl: За всеми их иерархиями и ритуалами стояло что-то еще.
ru: Había algo más allá de sus jerarquías y de sus rituales.
zh_cn: Leurs hiérarchies et leurs rituels cachaient quelque chose.

# Cinematic Subtitles/KEY_ANU_INTRO5_01
source: The Exalted had a secret.
bg: 圣尊有一个秘密。
de: La Suprema nascondeva un segreto.
es: Wywyższona skrywała jakąś tajemnicę.
fr: Die Erhabene hatte ein Geheimnis.
it: Wywyższona skrywała jakąś tajemnicę.
ja: イグザルティドは秘密を抱えていた。
pl: У Возвышенной был секрет.
ru: La Glorificada tenía un secreto.
zh_cn: L'Exaltée avait un secret.

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES1_01
source: There had always been rumours that maybe the Pandoravirus wasn't from Earth;
bg: 一直以来都有流言称，潘多拉病毒可能并非来自地球，
de: Le voci che dicevano che il Pandoravirus forse non provenisse dalla Terra c'erano sempre state;
es: Es hatte schon immer Gerüchte gegeben, dass das Pandoravirus vielleicht nicht von der Erde stammte;
fr: Es hatte schon immer Gerüchte gegeben, dass das Pandoravirus vielleicht nicht von der Erde stammte;
it: Zawsze krążyły plotki, że Pandorawirus nie pochodził z Ziemi,
ja: パンドラウィルスは地球由来のものではなく、[LF]天から降ってきた伝染病のような
pl: Слухи о том, что пандоравирус был родом не с Земли, ходили уже давно.
ru: Desde el principio corrieron rumores de que, tal vez, el Pandoravirus no era terrestre.
zh_cn: Des rumeurs avaient toujours dit que le Pandoravirus ne venait peut-être pas de la Terre,

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES1_02
source: that some alien disease had come down from the stars like a plague from heaven.
bg: 而是从其他行星落下的外星疫病，好像从天堂降下瘟疫一般。
de: che qualche malattia aliena fosse discesa dalle stelle come una piaga celestiale.
es: Que alguna enfermedad alienígena había caído de las estrellas y que se había extendido como una plaga.
fr: dass irgendeine außerirdische Krankheit wie eine Plage vom Himmel gefallen war.
it: że z gwiazd spadła jakaś obca choroba, zupełnie jak plaga z nieba.
ja: 星々からやってきた異星の病なのではないかという噂は、[LF]常に存在し続けていた。
pl: Поговаривали, что некая инопланетная болезнь сошла со звезд, как чума с небес.
ru: Que alguna enfermedad alienígena había caído de las estrellas y que se había extendido como una plaga.
zh_cn: qu'une sorte de maladie extraterrestre était descendue du cosmos, tel un fléau céleste.

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES1_03
source: But now that we finally had the evidence we needed,
bg: 不过现在，我们终于找到了我们需要的证据。
de: Ma una volta raccolte tutte le prove necessarie,
es: Mais maintenant que nous possédions enfin les preuves dont nous avions besoin,
fr: Aber nun, da wir endlich die Beweise hatten, die wir brauchten,
it: Ale teraz w końcu zdobyliśmy potrzebne dowody
ja: しかしついに必要とする証拠を得た私達は今、
pl: Но теперь, когда у нас наконец-то есть все необходимые доказательства,
ru: Ahora que por fin teníamos las pruebas que necesitábamos,
zh_cn: Mais maintenant que nous possédions enfin les preuves dont nous avions besoin,

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES1_04
source: we realized the truth was more terrible than that. The Pandoravirus was alien, yes.
bg: 我们发现，真相竟然比那还要可怕。潘多拉病毒的确是从外星而来，没错。
de: abbiamo capito che la verità era ancora peggiore. Il Pandoravirus era alieno, è vero.
es: nous réalisions que la vérité était bien plus terrible que ça. Oui, le Pandoravirus était d'origine extraterrestre.
fr: erkannten wir, dass die Wahrheit noch viel schrecklicher war. Das Pandoravirus war außerirdisch, in der Tat.
it: i zorientowaliśmy się, że prawda była o wiele bardziej przerażająca. Owszem, Pandorawirus był pozaziemski.
ja: 真実はそれよりもずっと酷いものである事に気づいてしまった。[LF]パンドラウィルスは異星のものである、それは間違いない。
pl: мы знаем, что правда была гораздо ужаснее. Да, пандоравирус имеет инопланетное происхождение.
ru: nos percatamos de que la verdad era mucho más terrorífica. Sí, el Pandoravirus era alienígena.
zh_cn: nous réalisions que la vérité était bien plus terrible que ça. Oui, le Pandoravirus était d'origine extraterrestre.

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES1_05
source: But it wasn't a disease. It was a bioweapon.
bg: 但它不是疾病，而是一种生化武器。
de: Ma non era una malattia. Era un'arma biologica.
es: Mais ce n'était pas une maladie. C'était une arme biologique.
fr: Aber es war keine Krankheit. Es war eine Biowaffe.
it: Ale nie był chorobą, tylko bronią biologiczną.
ja: だが、それは病気などではなかった。[LF]パンドラウィルスは生物兵器だったのだ。
pl: Однако это не болезнь. Это биологическое оружие.
ru: Pero no era una enfermedad. Era un arma biológica.
zh_cn: Mais ce n'était pas une maladie. C'était une arme biologique.

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES2_01
source: We were not alone. And whatever was out there... wanted us dead.
bg: 我们在这个宇宙中并不孤独。无论这个星球之外存在着什么东西…它都希望我们灭亡。
de: Non eravamo soli. E qualsiasi cosa ci fosse là fuori... ci voleva morti.
es: No estábamos solos. Y lo que fuera que hubiese ahí fuera..., nos quería ver muertos.
fr: Wir waren nicht allein. Und was immer da draußen war ... es wollte uns umbringen.
it: Nie byliśmy sami. A to, co na nas czekało wśród gwiazd... chciało nas zabić.
ja: この宇宙に存在するのは私達だけではなかった。[LF]そして、何者であるにせよ地球外のそれは…私達の死を望んだ。
pl: Оказалось, что мы не одиноки во вселенной. И что кто-то... хочет нашей смерти.
ru: No estábamos solos. Y lo que fuera que hubiese ahí fuera..., nos quería ver muertos.
zh_cn: Nous n'étions pas seuls. Et quelque chose, quelque part, voulait nous exterminer.

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES3_01
source: None of this had deterred Randolph Symes. He'd continued his quest,
bg: 不过，这一真相并没有吓倒伦道夫·赛姆斯。他依然努力地继续探索，
de: Niente di tutto ciò ha dissuaso Randolph Symes. Lui continuava con la sua ricerca,
es: Mais rien de tout ça n'avait fait reculer Randolph Symes. Il avait continué sa quête,
fr: Nichts davon hatte Randolph Symes abgeschreckt. Er hatte seine Quest fortgesetzt,
it: Nie powstrzymało to jednak Randolpha Symesa. Kontynuował swoją misję,
ja: この事実の一片たりとも、ランドルフ・サイムズを止めるものではなかった。[LF]彼は自身の探求を続けた。
pl: Однако это не остановило Рэндольфа Саймса. Он продолжил поиски,
ru: Nada de todo esto detuvo a Randolph Symes, quien continuó con su misión.
zh_cn: Mais rien de tout ça n'avait fait reculer Randolph Symes. Il avait continué sa quête,

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES3_02
source: hoping that whatever his great-grandfather had buried in Oglethorpe University's time vault
bg: 希望能从他曾祖父埋藏在奥格尔绍普大学时间库里的东西
de: sperando che qualsiasi cosa suo bisnonno avesse seppellito nella camera del tempo della Oglethorpe University
es: espérant que la chose que son arrière grand-père avait enfoui dans la capsule temporelle de l'Université d'Oglethorpe
fr: in der Hoffnung, dass das, was sein Urgroßvater in der Zeitkammer der Oglethorpe-Universität vergraben hatte,
it: mając nadzieję, że zapiski, które jego pradziadek schował w kapsule czasu na Uniwersytecie Oglethorpe,
ja: 彼の曽祖父がオーグルソープ大学のタイムボルトに埋めた物が、
pl: надеясь, что среди старых записей своего прадеда во временном хранилище Университета Оглторп,
ru: Tenía la esperanza de que la cápsula del tiempo que enterró su bisabuelo en la Universidad de Oglethorpe
zh_cn: espérant que la chose que son arrière grand-père avait enfoui dans la capsule temporelle de l'Université d'Oglethorpe

# Cinematic Subtitles/KEY_PANDORARESEARCH_SYMES3_03
source: held the answers he needed. We would have to hope that he was right.
bg: 找到他需要的答案。我们只能希望他是对的。
de: contenesse le risposte che cercava. Come non sperare che avesse ragione.
es: contuviese las respuestas que necesitaba. No nos quedaba otra que confiar en que tuviese razón.
fr: die Antworten enthielt, die er brauchte. Wir mussten hoffen, dass er recht hatte.
it: zawierają odpowiedzi, których szukał. Pozostawało mieć nadzieję, że się nie mylił.
ja: 必要とする答えを抱えていると信じながら。[LF]私達は、彼が正しかったことを願うしかなかった。
pl: он найдет ответы на свои вопросы. Нам остается лишь надеяться, что он был прав.
ru: contuviese las respuestas que necesitaba. No nos quedaba otra que confiar en que tuviese razón.
zh_cn: lui apporterait les réponses qu'il cherchait. Nous allions devoir espérer qu'il avait raison.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES1_01
source: Finally, we knew our enemy.
bg: 终于，我们了解了我们的敌人。
de: Alla fine, facemmo la conoscenza del nostro nemico.
es: Alla fine, facemmo la conoscenza del nostro nemico.
fr: Endlich kannten wir unseren Feind.
it: Nareszcie poznaliśmy naszego wroga.
ja: ついに、私達は敵を知った。
pl: Наконец-то мы узнали нашего врага.
ru: Por fin conocíamos a nuestro enemigo.
zh_cn: Enfin, nous connaissions notre ennemi.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES2_01
source: The Pandoravirus was only a tool. It was the hand that wielded it that truly mattered.
bg: 潘多拉病毒只不过是个工具。躲藏在后面的幕后主使才是真正的威胁。
de: Il Pandoravirus era un semplice strumento. Quel che contava davvero era la mano che lo manovrava.
es: Le Pandoravirus n'était qu'un simple outil. Ce qui comptait vraiment, c'était la main qui le manipulait.
fr: Das Pandoravirus war lediglich ein Werkzeug. Wichtiger war derjenige dahinter, der es führte.
it: Pandorawirus stanowił tylko narzędzie. Jednak naprawdę liczyła się ręka, która je dzierżyła.
ja: パンドラウイルスはただの道具に過ぎなかった。[LF]真に問題となるのは、その道具を振るった手にあった。
pl: Пандоравирус был лишь инструментом. Куда более важнее было понять, кто управляет этим инструментом.
ru: El Pandoravirus no era más que una herramienta. Lo importante era la mano que la empuñaba.
zh_cn: Le Pandoravirus n'était qu'un simple outil. Ce qui comptait vraiment, c'était la main qui le manipulait.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES2_02
source: The creature we came to call the Yuggothian Entity.
bg: 那个生物，我们称之为“犹格斯实体”。
de: La creatura che chiamiamo Entità yuggothiana.
es: Nous avions donné à la créature le nom d'Entité yuggothienne.
fr: Die Kreatur, die wir schließlich das Yuggoth-Wesen nannten.
it: To stworzenie nazwaliśmy Yuggotańską istotą.
ja: 私達がユゴシアン・エンティティと呼称するようになった生命体。
pl: Мы назвали это существо Югготская Сущность.
ru: La criatura a la que bautizamos como Entidad de Yuggoth.
zh_cn: Nous avions donné à la créature le nom d'Entité yuggothienne.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES3_01
source: It was old - perhaps older than the Solar System itself.
bg: 它很古老，也许比太阳系还要古老。
de: Era antica, forse anche più vecchia del sistema solare.
es: Elle était ancienne, peut-être plus vieille que le système solaire lui-même.
fr: Es war alt – vielleicht sogar älter als das Sonnensystem.
it: Była bardzo stara – możliwe, że nawet starsza niż sam Układ Słoneczny.
ja: それは古くから存在していた - おそらくは、太陽系それ自体よりも。
pl: Предположительно, оно было старше самой Солнечной системы.
ru: Era antigua, puede que incluso más antigua que el propio sistema solar.
zh_cn: Elle était ancienne, peut-être plus vieille que le système solaire lui-même.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES3_02
source: On Yuggoth, the ninth planet, it lay waiting.
bg: 它正在第九大行星“犹格斯星”上静静地等待。
de: Su Yuggoth, il nono pianeta, l'entità attende.
es: Sur Yuggoth, la neuvième planète, elle attendait patiemment.
fr: Es wartete auf Yuggoth, dem neunten Planeten.
it: Cierpliwie czekała na dziewiątej planecie układu, Yuggoth.
ja: 太陽系9番目の惑星ユゴスで、それは待ち続けていた。
pl: Оно ждало, затаившись на Югготе, – девятой планете.
ru: Aguardaba en Yuggoth, el noveno planeta.
zh_cn: Sur Yuggoth, la neuvième planète, elle attendait patiemment.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES3_03
source: For thousands of years, it slept in the outer darkness.
bg: 数千年来，它一直在黑暗中沉睡。
de: È rimasta nel sonno dell'oscurità per migliaia di anni.
es: Pendant des milliers d'années, elle dormait dans les ténèbres.
fr: Tausende Jahre lang hatte es in der Finsternis geschlafen.
it: Przez tysiące lat drzemała w ciemnościach.
ja: 何千年もの間、それは外なる暗闇の中で眠っていた。
pl: Тысячи лет оно почило в кромешной темноте.
ru: Se pasó miles de años durmiendo en la oscuridad exterior.
zh_cn: Pendant des milliers d'années, elle dormait dans les ténèbres.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES3_04
source: But when Yuggoth's orbit approached the Earth, it expelled the seeds of our destruction.
bg: 然而，当犹格斯星的轨道接近地球之时，它抛出了毁灭人类的种子。
de: Ma quando l'orbita di Yuggoth si è avvicinata alla Terra, ha lanciato i semi della nostra distruzione.
es: Mais quand l'orbite de Yuggoth s'est approchée de la Terre, elle a expulsé les graines de notre destruction.
fr: Doch als sich Yuggoths Orbit der Erde näherte, schleuderte es die Samen unserer Zerstörung.
it: Ale kiedy orbita Yuggotha zbliżyła się do Ziemi, istota rozsiała nasiona naszej zagłady.
ja: しかしユゴスの軌道が地球に接近した時、[LF]それは私達の破滅の種子を放ったのだ。
pl: Но когда орбита Юггота приблизилась к Земле, оно сбросило семена нашего уничтожения.
ru: Pero, cuando la órbita de Yuggoth se aproximó a la Tierra, sembró las semillas de nuestra destrucción.
zh_cn: Mais quand l'orbite de Yuggoth s'est approchée de la Terre, elle a expulsé les graines de notre destruction.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES3_05
source: Its mind reached out, haunting our dreams, infesting our stories.
bg: 它的思想伸向了我们，萦绕在我们的梦中，侵扰着我们的故事。
de: La sua mente ci ha raggiunti, infestando i nostri sogni, le nostre storie.
es: Son esprit est parvenu jusqu'à nous, il a hanté nos rêves, infesté nos vies.
fr: Sein Verstand spukte in unseren Träumen, infizierte unsere Geschichten.
it: Jej umysł zaczął nawiedzać nasze sny i opanowywać nasze opowieści.
ja: その精神は私達の元まで届き、[LF]私達の夢に出没し、私達の物語を侵食した。
pl: Его разум установил контакт с нами, вызвав ночные кошмары.
ru: Su mente intentaba asolar nuestros sueños e infestar nuestras historias.
zh_cn: Son esprit est parvenu jusqu'à nous, il a hanté nos rêves, infesté nos vies.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES4_01
source: Its ultimate purpose was to transform our world into its own -
bg: 它的最终目的是把我们的世界改造成属于它自己的世界，
de: Il suo fine ultimo era trasformare il nostro mondo nel suo,
es: Sein ultimativer Zweck war es, unsere Welt in seine eigene zu verwandeln –
fr: Sein ultimativer Zweck war es, unsere Welt in seine eigene zu verwandeln –
it: Za ostateczny cel obrała sobie przekształcenie naszego świata we własny,
ja: その究極の目的は、私達の世界を自身のそれへと -
pl: Его конечная цель состояла в том, чтобы превратить наш мир в свой
ru: Su propósito final no era otro que el de apropiarse de nuestro mundo y
zh_cn: Son but ultime était de transformer notre monde à l'image du sien,

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES4_02
source: to recreate whatever long-lost abyss it had come from.
bg: 重建那个曾经养育它但却早已逝去了的深渊。
de: di ricreare chissà quale abisso perduto da cui è originata.
es: convertirlo en una réplica de ese abismo perdido en el que había nacido.
fr: um den Abgrund neu zu erschaffen, aus dem es irgendwann gekommen war.
it: by odtworzyć dawno utraconą otchłań, z której przybyła.
ja: それが元居た場所である、[LF]長きに渡って失われていた深淵へと創り変える事にあった。
pl: и воссоздать давно утерянную бездну, из которой он появилось.
ru: convertirlo en una réplica de ese abismo perdido en el que había nacido.
zh_cn: de recréer l'abysse oublié dont elle venait.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES4_03
source: Its creatures were already assembling a new body it could inhabit.
bg: 潘多拉生物已经开始为它建造新的躯体。
de: Le sue creature stavano già assemblando un corpo che la ospitasse.
es: Ses larbins assemblaient déjà une nouvelle enveloppe corporelle afin qu'elle puisse l'habiter.
fr: Seine Kreaturen setzten bereits einen neuen Körper zusammen, den es bewohnen konnte.
it: Jej stworzenia zespalały już nowe ciało, w którym mogła zamieszkać.
ja: すでにその眷属達は、それが宿る事ができる[LF]新たな肉体の作成に取りかかっていた。
pl: Его послушные рабы уже собирали новое тело, в котором бы могла поселиться сущность.
ru: Sus criaturas estaban ya montando un nuevo cuerpo para que pudiese habitarlo.
zh_cn: Ses larbins assemblaient déjà une nouvelle enveloppe corporelle afin qu'elle puisse l'habiter.

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES4_04
source: And when they were done... when the Yuggothian Entity came to Earth...
bg: 当他们完成之时…当犹格斯实体来到地球之后…
de: E una volta ultimato il lavoro... quando l'Entità yuggothiana arrivò sulla Terra...
es: Et une fois son dessein réalisé... une fois que l'Entité yuggothienne est arrivée sur Terre...
fr: Und als sie fertig waren ... als das Yuggoth-Wesen auf die Erde kam ...
it: A kiedy już było gotowe i Yuggotańska istota przybyła na Ziemię,
ja: そしてそれが終わった時が…[LF]ユゴシアン・エンティティが地球にやってくる時なのだ…
pl: И когда тело было готово... когда Югготская Сущность спустилась на Землю...
ru: Y cuando hubieron acabado... Cuando la Entidad de Yuggoth vino a la Tierra...
zh_cn: Et une fois son dessein réalisé... une fois que l'Entité yuggothienne est arrivée sur Terre...

# Cinematic Subtitles/KEY_YUGGOTHIANRESEARCH_SYMES4_05
source: nothing could stand in its way.
bg: 就没有什么能够阻止它了。
de: niente le si poté opporre.
es: plus rien ne pouvait se dresser sur son chemin.
fr: konnte sich ihm niemand entgegenstellen.
it: nic nie mogło jej przeszkodzić.
ja: それに立ち塞がることの出来るものなど、なにも無かった。
pl: ничто не могло стоять у нее на пути.
ru: Nada pudo hacerle frente.
zh_cn: plus rien ne pouvait se dresser sur son chemin.

# Cinematic Subtitles/KEY_PX_ENDING1_01
source: We had no choice. None of the factions had a viable plan.
bg: 我们别无选择。所有派系都没有可行的计划。
de: Non avevamo scelta. Nessuna delle fazioni aveva un piano praticabile.
es: У нас не было выбора. Ни у одной из фракций не было жизнеспособного плана.
fr: Wir hatten keine Wahl. Keine Fraktion hatte einen passenden Plan.
it: Nie mieliśmy wyboru. Żadna z frakcji nie miała realnego planu.
ja: 私達に選択の余地はなかった。[LF]どの派閥も、実行可能なプランを持っていなかった。
pl: У нас не было выбора. Ни у одной из фракций не было жизнеспособного плана.
ru: No teníamos alternativa. Ninguna de las facciones tenía un plan viable.
zh_cn: Nous n'avions pas le choix. Aucune faction n'avait de plan valable.

# Cinematic Subtitles/KEY_PX_ENDING1_02
source: There was no other way to save the planet and sometimes the ends had to justify the means.
bg: 我们已经没有其他方法拯救这个星球了，有时我们必须不择手段。
de: Non c'era altro modo per salvare il pianeta, e a volte il fine giustifica i mezzi.
es: Es gab keine andere Möglichkeit, um den Planeten zu retten, und manchmal heiligt der Zweck eben die Mittel.
fr: Es gab keine andere Möglichkeit, um den Planeten zu retten, und manchmal heiligt der Zweck eben die Mittel.
it: Nie było innego sposobu na uratowanie planety, a czasami cele muszą uświęcać środki.
ja: この星を救う方法は他に存在しない。[LF]そして時には目的が手段を正当化せざるを得ないこともある。
pl: У нас не было другого способа спасти планету, и иногда цель должна оправдывать средства.
ru: No había otra forma de salvar el planeta y, en ocasiones, el fin tenía que justificar los medios.
zh_cn: C'était notre seule chance de sauver la planète, et parfois la fin devait justifier les moyens.

# Cinematic Subtitles/KEY_PX_ENDING1_03
source: That's what we told ourselves, anyway.
bg: 至少，我们现在只能这样安慰自己。
de: O almeno, questo è quel che ci siamo detti.
es: Al menos, eso es lo que nos decíamos a nosotros mismos.
fr: Zumindest redeten wir uns das ein.
it: Przynajmniej tak to sobie tłumaczyliśmy.
ja: いずれにせよ、それが私達が己に言い聞かせたことだった。
pl: Во всяком случае, это то, что мы себе говорили.
ru: Al menos, eso es lo que nos decíamos a nosotros mismos.
zh_cn: En tout cas, c'est ce que nous nous sommes dit.

# Cinematic Subtitles/KEY_PX_ENDING2_01
source: Within minutes, the Pandoravirus began to die, and its creatures soon followed.
bg: 不久之后，潘多拉病毒就开始消散，那些邪恶的生物很快也失去了生命。
de: In pochi minuti, il Pandoravirus ha cominciato a morire, seguito a stretto giro dalle sue creature.
es: En cuestión de minutos, el Pandoravirus empezó a morir. Sus criaturas no tardaron en seguir el mismo camino.
fr: Innerhalb von Minuten begann das Pandoravirus zu sterben, und seine Kreaturen kurz darauf ebenfalls.
it: W ciągu kilku minut Pandorawirus zaczął obumierać, a wkrótce potem – jego stworzenia.
ja: 数分でパンドラウィルスは死に始め、[LF]すぐにパンドラ生物がそれに続いた。
pl: Пандоравирус начал отмирать за считанные минуты, а за ним последовали и его существа.
ru: En cuestión de minutos, el Pandoravirus empezó a morir. Sus criaturas no tardaron en seguir el mismo camino.
zh_cn: En quelques minutes, le Pandoravirus commença à s'éteindre, et ses créatures le suivirent rapidement.

# Cinematic Subtitles/KEY_PX_ENDING2_02
source: They died by the millions, and soon the rest of us were dying too.
bg: 无数生灵相继死亡，接着便是我们。
de: Milioni sono morti, e poco dopo anche il resto di noi stavano morendo.
es: Murieron millones de criaturas y, por después, empezamos a morir también el resto.
fr: Sie starben millionenfach, und bald schon starb der Rest von uns ebenfalls.
it: Umierały milionami, a wkrótce resztę z nas dosięgnął ten sam los.
ja: パンドランは何百万単位で死に、やがて残った人類も死に瀕した。
pl: Миллионы существ умерли в одночасье, а потом настал наш черед.
ru: Murieron millones de criaturas y, por después, empezamos a morir también el resto.
zh_cn: Elles moururent par millions, puis ce fut notre tour.

# Cinematic Subtitles/KEY_PX_ENDING2_03
source: Not everyone. Not enough to wipe us out. But too many.
bg: 虽然不是所有人。虽然也不足以让人类彻底灭绝。但数量之多令我们感到痛惜。
de: Non tutti. Non era abbastanza per spazzarci via tutti. Troppi, comunque.
es: Ale nie każdego to spotkało. Zginęła nas zbyt mała liczba, żebyśmy zostali doszczętnie zlikwidowani. Ale jednak było to zbyt wiele.
fr: Nicht alle. Nicht genug, um uns auszulöschen. Aber zu viele.
it: Ale nie każdego to spotkało. Zginęła nas zbyt mała liczba, żebyśmy zostali doszczętnie zlikwidowani. Ale jednak było to zbyt wiele.
ja: 全ての者がという訳ではなかった。[LF]人が死に絶えるまではいかなかった。しかし、あまりにも多すぎた。
pl: Однако умерли не все. Не достаточно, чтобы уничтожить нас. Тем не менее, жертвы были колоссальны.
ru: No todo el mundo. No bastó con eso para erradicarnos. Pero murió demasiada gente.
zh_cn: Certains de nous survécurent. Ce n'était pas assez pour nous exterminer, mais c'était déjà trop.
