Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Geoscape Hints/KEY_GEO_HINT_FOOD_DESC
source: You are low on FOOD which is needed to keep your soldiers alive and healthy. Here are some suggestions to relieve your shortage:[LF][LF]TRADE: Visit havens with the Food resource symbol and trade Tech or Materials for Food.[LF]STEAL: Visit a haven with the Food resource symbol and conduct a STEAL RESOURCES mission. WARNING: This will antagonize the controlling faction.[LF]SCAVENGE: Explore and locate more scavenging sites.[LF]REWARDS: Haven defence missions will get you Food, but greater amounts from havens with FOOD zones, or DISCIPLES OF ANU havens.
bg: 你的食物资源过低，这是一种用来养活士兵并保持士兵健康的资源。以下是一些缓解窘境的建议：[LF][LF] 交易：拜访具有食物资源符号的避难所，用科技或材料交换食物。[LF]窃取：拜访具有食物资源符号的避难所，并进行一次窃取资源任务。注意：这将激怒控制资源的派系。[LF]搜寻：探索并找到更多的回收地点。[LF]奖励：完成避难所防御任务可以获得食物，带有食物区域的避难所和安努门徒教会的避难所拥有更多的食物资源。
de: Hai poco CIBO, e il cibo è necessario per mantenere in salute e in vita i tuoi soldati. Qui ci sono alcuni suggerimenti per alleviare la carenza:[LF][LF] SCAMBIA: fai visita ai rifugi con il simbolo della risorsa cibo e cedi materiali o tecnologia in cambio di cibo.[LF] RUBA: fai visita a un rifugio con il simbolo della risorsa cibo e porta avanti una missione di FURTO DI RISORSE. ATTENZIONE: in questo modo ti inimicherai la fazione di controllo.[LF]ROVISTA: esplora e localizza più siti di recupero.[LF] RICOMPENSE: le missioni di difesa del rifugio ti faranno ottenere cibo, ma le quantità maggiori arrivano dai rifugi con zone di CIBO o rifugi dei DISCEPOLI DI ANU.
es: [null]
fr: Dir mangelt es an Lebensmitteln, mit denen du deine Soldaten gesund und am Leben erhältst. Hier sind ein paar Vorschläge, um diesen Mangel zu beheben:[LF] [LF] HANDEL: Besuche Zufluchten mit Lebensmittel-Ressourcen-Symbol und tausche Tech oder Materialien gegen Lebensmittel.[LF] STEHLEN: Besuche Zufluchten mit Lebensmittel-Ressourcen-Symbol und führe eine RESSOURCEN-STEHLEN-Mission durch. ACHTUNG: Damit verärgerst du die kontrollierende Fraktion.[LF] BEUTEZUG: Finde und erkunde weitere Standorte für Beute.[LF] BELOHNUNGEN: Zuflucht-Verteidigungsmissionen bringen dir ein paar Lebensmittel ein, größere Mengen gibt es in Zufluchten mit LEBENSMITTELzonen oder Zufluchten der Jünger von Anu.
it: Masz bardzo mało ŻYWNOŚCI, która jest potrzebna, aby utrzymać żołnierzy przy życiu i w dobrym zdrowiu. Oto kilka propozycji, jak zwiększyć ilość tego zasobu:[LF] [LF] HANDEL: Odwiedzaj bastiony z symbolem zasobu Żywność i wymieniaj technologię lub materiały na żywność.[LF] KRADZIEŻ: Odwiedź bastion z symbolem zasobu Żywność i wykonaj misję KRADZIEŻ ZASOBÓW. OSTRZEŻENIE: Wywoła to wrogie działania frakcji kontrolującej bastion.[LF] POZYSKIWANIE: Badaj znalezione ruiny i szukaj kolejnych.[LF] NAGRODY: Możesz zdobywać żywność, wykonując misje obronne w bastionach — najlepiej w bastionach ze strefami ŻYWNOŚCI i bastionach AKOLITÓW ANU.
ja: 兵士達を生かし健康に保つのに必要な資源である食料が欠乏しています。不足を緩和するためのいくつかのアドバイスを挙げてみます。[LF][LF]トレード:食料資源シンボル付きのヘイヴンを訪れ、テックまたはマテリアルとトレードしましょう。[LF]強奪:食料資源シンボル付きのヘイヴンを訪れ、資源強奪ミッションを実施しましょう。注意:強奪はそのヘイヴンを支配している派閥の反感を買うことになります。[LF]スカベンジ:探索を行い、より多くのスカベンジ地点を発見しましょう。[LF]リワード:ヘイヴン防衛ミッションにより食料を受け取れますが、食糧生産区画を備えるヘイヴンやディサイプルズ・オブ・アヌのヘイブンからの方がその量は多くなります。
pl: У вас мало ЕДЫ, которая нужна, чтобы солдаты были живы и здоровы. Вот несколько вариантов, как устранить нехватку:[LF][LF] ОБМЕН: Посетите убежища с символом ресурса еды и обменяйте технику или материалы на еду.[LF] КРАЖА: Посетите убежища с символом ресурса еды и проведите миссию УКРАСТЬ РЕСУРСЫ. ПРЕДУПРЕЖДЕНИЕ: это настроит фракцию, контролирующую убежище, против вас.[LF] МУСОР: Найдите и разведайте локации со свалками.[LF] НАГРАДЫ: Миссии по защите убежищ помогут вам получить еду, но этот ресурс будет выше у убежищ с зонами ЕДЫ или у убежищ ПОСЛЕДОВАТЕЛЕЙ АНУ.
ru: Tienes escasez en comida, el recurso más necesario para que tus soldados sigan vivos y sanos. Estas son algunas sugerencias para mitigar esa escasez:[LF][LF] INTERCAMBIA: Visita refugios con el símbolo de la comida e intercambia tecnología o materiales por ella.[LF] ROBA: Visita un refugio con el símbolo de la comida y realiza una misión de robo de recursos. Advertencia: Esto pondrá a la facción del lugar en tu contra.[LF] BUSCA: Explora y encuentra más sitios de búsqueda.[LF] RECOMPENSAS: Las misiones de defensa de refugios te otorgarán comida, pero obtendrás cantidades mayores de los refugios con zonas de comida, o bien de los refugios de los Discípulos de Anu.
zh_cn: Vous avez peu de VIVRES – c'est une ressource nécessaire pour que vos soldats restent en vie et soient en bonne santé. Voici quelques suggestions pour y remédier :[LF] [LF] L'ÉCHANGE : visitez les refuges avec le symbole de ressources Vivres et échangez des technologies ou des matériaux contre des vivres.[LF] LE VOL : visitez un refuge avec le symbole de ressources Vivres et effectuez une mission VOL DE RESSOURCES. AVERTISSEMENT : vous vous mettrez à dos la faction qui les contrôle.[LF] LA RÉCUPÉRATION : explorez et trouvez plus de sites de ressources.[LF] LES RÉCOMPENSES : les missions de défense de refuges vous rapporteront des vivres, mais vous en obtiendrez plus de refuges dotés de zones ALIMENTAIRES ou de refuges des DISCIPLES D'ANU.

# Geoscape Hints/KEY_GEO_HINT_CUSTOMIZE_TITLE
source: CUSTOMIZATION
bg: 自定义
de: PERSONALIZZAZIONE
es: [null]
fr: ANPASSUNG
it: PERSONALIZACJA
ja: カスタマイズ
pl: ПЕРСОНАЛИЗАЦИЯ
ru: PERSONALIZACIÓN
zh_cn: PERSONNALISATION

# Geoscape Hints/KEY_GEO_HINT_CUSTOMIZE_DESC
source: You can customize the appearance and names of your soldiers. You can use this to easily identify your key soldiers on the battlefield.
bg: 你可以自定义士兵的外观和名字。你可以利用这些定制元素在战场上轻松辨认关键的士兵。
de: Puoi personalizzare l'aspetto e i nomi dei tuoi soldati. Puoi sfruttare questa possibilità per identificare facilmente i tuoi soldati chiave sul campo di battaglia.
es: [null]
fr: Du kannst Aussehen und Namen deiner Soldaten anpassen. So kannst du deine wichtigsten Soldaten auf dem Schlachtfeld leicht identifizieren.
it: Możesz personalizować wygląd i imiona żołnierzy. Dzięki temu łatwiej znajdziesz kluczowych żołnierzy na polu bitwy.
ja: 兵士の見た目や名前はカスタマイズ可能です。これを利用して重要な兵士を戦場で識別しやすいようにできます。
pl: Вы можете персонализировать внешность и имена своих солдатов. Можете использовать это, чтобы легче узнавать ключевых солдатов на поле боя.
ru: Puedes personalizar la apariencia y los nombres de tus soldados. Puedes usar esto para identificar fácilmente a tus soldados clave en el campo de batalla.
zh_cn: Vous pouvez personnaliser l'apparence et les noms de vos soldats. Utilisez cette fonctionnalité pour facilement identifier vos soldats clés en combat.

# Geoscape Hints/KEY_GEO_HINT_STARVATION_TITLE
source: STARVATION
bg: 饥饿
de: INEDIA
es: [null]
fr: HUNGER
it: GŁÓD
ja: 餓死
pl: ГОЛОД
ru: HAMBRUNA
zh_cn: FAMINE

# Geoscape Hints/KEY_GEO_HINT_STARVATION_DESC
source: Most havens will be suffering from some degree of starvation, which will reduce the population meter over time. Food production is usually insufficient, and a small proportion of underfed populations will starve each day.[LF][LF]The starvation rate is dramatically increased if the haven is within a Pandoran mist zone, because scavenging for food becomes more hazardous.
bg: 大多数避难所都会遭受某种程度的饥饿，随着时间的推移，这将使人口仪表的数值下降。粮食生产通常并不不足够，有一小部分营养不良的人口每天都会挨饿。[LF][LF] 如果避难所处于潘多拉迷雾地带，饥饿率会急剧上升，因为在这些地区寻找食物更加危险。
de: La maggior parte dei rifugi soffrirà di un certo grado di inedia, il che ridurrà il misuratore di popolazione nel tempo. La produzione di cibo di solito è insufficiente e una piccola parte della popolazione malnutrita soffrirà d'inedia ogni giorno.[LF] [LF] Il tasso di inedia aumenta drammaticamente se il rifugio si trova in una zona di bruma dei Pandora, perché la ricerca di cibo diventa più pericolosa.
es: [null]
fr: Die meisten Zufluchten leiden mehr oder weniger Hunger, was ihre Bevölkerung im Laufe der Zeit abnehmen lässt. Die Nahrungsmittelproduktion ist in der Regel unzureichend, und ein kleiner Teil der unterernährten Bevölkerung verhungert pro Tag.[LF] [LF] Die Hungerrate erhöht sich drastisch innerhalb einer pandoranischen Nebelzone, denn dort ist die Suche nach Lebensmitteln deutlich gefährlicher.
it: Większość bastionów zostanie w jakimś stopniu dotknięta głodem, który po jakimś czasie spowoduje spadek populacji. Produkcja żywności jest zwykle niewystarczająca i niewielka część niedożywionej populacji będzie codziennie umierać z głodu.[LF][LF] Wskaźnik głodu będzie znacznie większy, gdy bastion znajdzie się w strefie pandorańskiej mgły — z powodu dodatkowego niebezpieczeństwa związanego z pozyskiwaniem żywności.
ja: 大半のヘイブンはある程度の飢餓に悩まされており、それが原因で人口メーターは徐々に減っていきます。食糧生産は多くの場合不十分であり、一日毎に栄養失調人口のうちのごく一部が餓死し続けます。[LF][LF]ミストの範囲内にあるヘイヴンは食料を求めてのスカベンジが危険と化すため、餓死率が劇的に増加します。
pl: Большинство убежищ будут страдать от голода в той или иной степени, что со временем будет уменьшать численность населения. Обычно производства еды недостаточно, и небольшое количество недоедающих жителей будут каждый день голодать.[LF] [LF] Уровень голода сильно возрастет, если убежище будет в зоне тумана пандоранов, потому что поиск еды становится опасен.
ru: La mayoría de los refugios sufrirán de algún grado de hambruna, lo cual reducirá el medidor de población con el paso del tiempo. La producción de comida suele ser insuficiente, y una pequeña proporción de la población desnutrida morirá de hambre cada día.[LF] [LF] El índice de hambruna aumenta considerablemente si el refugio se encuentra en una zona de niebla pandoriana, pues buscar comida se vuelve peligroso.
zh_cn: La majorité des refuges souffriront d'un certain degré de famine, qui réduira la jauge de population avec le temps. La production alimentaire sera généralement insuffisante et une petite proportion des populations sous-alimentées mourra de faim chaque jour.[LF] [LF] Le taux de famine augmente considérablement si le refuge se trouve dans une zone de brume pandorienne, car il devient dangereux d'y chercher des vivres.

# Geoscape Hints/KEY_GEO_HINT_DIPLOMACY_BLOCKED_TITLE
source: DIPLOMACY PROGRESSION BLOCKED
bg: 外交进展受阻
de: PROGRESSI DIPLOMATICI BLOCCATI
es: [null]
fr: DIPLOMATISCHER FORTSCHRITT BLOCKIERT
it: BLOKADA POSTĘPU DYPLOMACJI
ja: 外交の進展が止まっています
pl: УЛУЧШЕНИЕ ДИПЛОМАТИЧЕСКИХ ОТНОШЕНИЙ ЗАБЛОКИРОВАНО
ru: PROGRESO DE LA DIPLOMACIA BLOQUEADO
zh_cn: PROGRESSION DIPLOMATIQUE BLOQUÉE

# Geoscape Hints/KEY_GEO_HINT_DIP_ANU1_DESC
source: The attitude of the DISCIPLES OF ANU towards the Phoenix Project cannot improve further until you have completed their diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become SUPPORTIVE and their havens will be revealed instantly upon discovering them.
es: [null]
ja: ディサイプルズ・オブ・アヌの外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すればディサイプルズは「支持」状態となり、場所が判明している未探索地点に所属ヘイヴンが存在する場合は即座に明らかになります。

# Geoscape Hints/KEY_GEO_HINT_DIP_NJ1_DESC
source: The attitude of NEW JERICHO to the Phoenix Project cannot improve further until you have completed their diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become SUPPORTIVE and their havens will be revealed instantly upon discovering them.
es: [null]
ja: ニュージェリコの外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すればニュージェリコは「支持」状態となり、場所が判明している未探索地点に所属ヘイヴンが存在する場合は即座に明らかになります。

# Geoscape Hints/KEY_GEO_HINT_DIP_SYN1_DESC
source: The attitude of SYNEDRION to the Phoenix Project cannot improve further until you have completed their diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become SUPPORTIVE and their havens will be revealed instantly upon discovering them.
es: [null]
ja: シネドリオンの外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すればシネドリオンは「支持」状態となり、場所が判明している未探索地点に所属ヘイヴンが存在する場合は即座に明らかになります。

# Geoscape Hints/KEY_GEO_HINT_DIP_ANU2_DESC
source: The attitude of the DISCIPLES OF ANU towards the Phoenix Project cannot improve further until you have completed their next diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become ALIGNED and share their completed research with you.
bg: 在完成安努门徒教会的下一个外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“达成一致”，并且该派系会与你分享他们已经完成了的研究。
de: La disposizione dei DISCEPOLI DI ANU nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro prossima missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno ALLINEATI e condivideranno la loro ricerca completa con te.
es: [null]
fr: Die Haltung der JÜNGER VON ANU gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre nächste diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, stehen sie dir WOHLWOLLEND gegenüber und teilen ihre gesamte Forschung mit dir.
it: Nastawienie AKOLITÓW ANU do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz kolejnej misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja stanie się Twoim SPRZYMIERZEŃCEM i podzieli się z Tobą wynikami ukończonych badań.
ja: ディサイプルズ・オブ・アヌの次の外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すれば、ディサイプルズは「連携」状態となって完了済みの研究を共有してくれます。
pl: Отношение ПОСЛЕДОВАТЕЛЕЙ АНУ к проекту Феникс не может улучшиться, пока вы не завершите следующую дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вашими СОРАТНИКАМИ и откроют все свои завершенные исследования.
ru: La actitud de los Discípulos de Anu hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su siguiente misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en hermanados y compartirán toda su investigación contigo.
zh_cn: L'attitude des DISCIPLES D'ANU envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas leur mission diplomatique suivante. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction sera ALIGNÉE sur votre objectif et partagera ses recherches terminées avec vous.

# Geoscape Hints/KEY_GEO_HINT_DIP_NJ2_DESC
source: The attitude of NEW JERICHO to the Phoenix Project cannot improve further until you have completed their next diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become ALIGNED and share their completed research with you.
bg: 在完成新耶利哥的下一个外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“达成一致”，并且该派系会与你分享他们已经完成了的研究。
de: La disposizione di NUOVA GERICO nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro prossima missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno ALLINEATI e condivideranno la loro ricerca completa con te.
es: [null]
fr: Die Haltung NEU-JERICHO gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre nächste diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, stehen sie dir WOHLWOLLEND gegenüber und teilen ihre gesamte Forschung mit dir.
it: Nastawienie NOWEGO JERYCHO do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz kolejnej misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja stanie się Twoim SPRZYMIERZEŃCEM i podzieli się z Tobą wynikami ukończonych badań.
ja: ニュージェリコの次の外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すれば、ニュージェリコは「連携」状態となって完了済みの研究を共有してくれます。
pl: Отношение НОВОГО ИЕРИХОНА к проекту Феникс не может улучшиться, пока вы не завершите следующую дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вашими СОРАТНИКАМИ и откроют все свои завершенные исследования.
ru: La actitud de Nueva Jericó hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su siguiente misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en hermanados y compartirán toda su investigación contigo.
zh_cn: L'attitude de la NOUVELLE-JÉRICHO envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas sa mission diplomatique suivante. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction sera ALIGNÉE sur votre objectif et partagera ses recherches terminées avec vous.

# Geoscape Hints/KEY_GEO_HINT_DIP_SYN2_DESC
source: The attitude of SYNEDRION to the Phoenix Project cannot improve further until you have completed their next diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become ALIGNED and share their completed research with you.
bg: 在完成平衡议会的下一个外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“达成一致”，并且该派系会与你分享他们已经完成了的研究。
de: La disposizione di SYNEDRION nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro prossima missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno ALLINEATI e condivideranno la loro ricerca completa con te.
es: [null]
fr: Die Haltung SYNEDRION gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre nächste diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, stehen sie dir WOHLWOLLEND gegenüber und teilen ihre gesamte Forschung mit dir.
it: Nastawienie SYNEDRIONU do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz kolejnej misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja stanie się Twoim SPRZYMIERZEŃCEM i podzieli się z Tobą wynikami ukończonych badań.
ja: シネドリオンの次の外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すれば、シネドリオンは「連携」状態となって完了済みの研究を共有してくれます。
pl: Отношение СИНЕДРИОНА к проекту Феникс не может улучшиться, пока вы не завершите следующую дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вашими СОРАТНИКАМИ и откроют все свои завершенные исследования.
ru: La actitud de Synedrion hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su siguiente misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en hermanados y compartirán toda su investigación contigo.
zh_cn: L'attitude du SYNÉDRION envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas sa mission diplomatique suivante. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction sera ALIGNÉE sur votre objectif et partagera ses recherches terminées avec vous.

# Geoscape Hints/KEY_GEO_HINT_DIP_ANU3_DESC
source: The attitude of the DISCIPLES OF ANU towards the Phoenix Project cannot improve further until you have completed their next diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become ALLIED and you can find a solution to the Pandoran threat together.
bg: 在完成安努门徒教会的下一个外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“结为同盟”，你们将齐心协力，共同寻找解决潘多拉体威胁的办法。
de: La disposizione dei DISCEPOLI DI ANU nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro prossima missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno ALLEATI e potrete trovare una soluzione alla minaccia Pandora insieme.
es: [null]
fr: Die Haltung der JÜNGER VON ANU gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre nächste diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, werden sie zu VERBÜNDETEN, und ihr könnt gemeinsam nach einer Lösung für die pandoranische Bedrohung suchen.
it: Nastawienie AKOLITÓW ANU do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz kolejnej misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja stanie się Twoim SOJUSZNIKIEM i będziecie mogli razem szukać sposobu na ostateczne pokonanie Pandoran.
ja: ディサイプルズ・オブ・アヌの次の外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すれば、ディサイプルズは「同盟」状態となってパンドランの脅威に対する解決策を共に模索できるようになります。
pl: Отношение ПОСЛЕДОВАТЕЛЕЙ АНУ к проекту Феникс не может улучшиться, пока вы не завершите следующую дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вашими СОЮЗНИКАМИ, и вы сможете вместе найти решение проблемы пандоранской угрозы.
ru: La actitud de los Discípulos de Anu hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su siguiente misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en aliados y uniréis esfuerzos para encontrar una solución ante la amenaza pandoriana.
zh_cn: L'attitude des DISCIPLES D'ANU envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas leur mission diplomatique suivante. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction sera votre ALLIÉE et vous pourrez trouver une solution ensemble à la menace pandorienne.
