Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# DLC2/PROG_LE6_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]These ruins are controlled by the Forsaken. Extreme caution advised![LF][LF]
de: ОПИСАНИЕ МИССИИ[LF][LF] Эти руины под контролем Покинутых. Рекомендуется проявлять крайнюю осторожность!
es: RIEPILOGO MISSIONE[LF] [LF] Queste rovine sono controllate dagli Abbandonati. Si consiglia di avvicinarsi con estrema cautela!
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Estas ruinas están controladas por los Abandonados. ¡Se recomienda precaución extrema!
it: MISSIONSBESCHREIBUNG[LF] [LF] Diese Ruinen werden von den Vergessenen kontrolliert. Extreme Vorsicht ist geboten!
ja: ブリーフィング[LF][LF]これらの廃墟はフォセイクンによって支配されている。最高度の警戒を推奨する!
ru: ODPRAWA[LF] [LF] Te ruiny są kontrolowane przez Zapomnianych. Zalecamy zachowanie szczególnej ostrożności!
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Ces ruines sont sous le contrôle des Rejetés. Extrême prudence conseillée !

# DLC2/PROG_LE6_MISS_TITLE
source: The Scyther
de: Сайтер
es: Il Falciatore
fr: La Guadaña
it: Der Senser
ja: サイザー
ru: Kosiarz
zh_cn: Le Faucheur

# DLC2/PROG_LE6_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: D'accord.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC2/PROG_LE6_WIN_TEXT_GENERAL_0
source: We have managed to obtain all the collections of Antediluvian origin!
de: У нас вышло заполучить все допотопные коллекции!
es: Siamo riusciti a ottenere tutte le raccolte antidiluviane!
fr: ¡Hemos conseguido obtener todas las colecciones antediluvianas!
it: Wir konnten alle antediluvianischen Sammlungen bergen!
ja: 古代人由来のコレクションを全て入手することに成功した!
ru: Udało nam się pozyskać wszystkie kolekcje przedpotopowe!
zh_cn: Nous avons réussi à obtenir toutes les collections antédiluviennes !

# DLC2/PROG_LE6_WIN_TITLE
source: The Scyther Blueprint
de: Чертеж «Сайтера»
es: Il progetto del Falciatore
fr: El plano de la Guadaña
it: Senser-Bauplan
ja: サイザーの設計図
ru: Schemat Kosiarza
zh_cn: Le plan du Faucheur

# DLC2/PROG_LE_FINAL_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: Vale.
it: Okay.
zh_cn: D'accord.

# DLC2/PROG_LE_FINAL_TEXT_GENERAL_0
source: We've pieced together the puzzle of the ancient conflict between the Antediluvian Proto-Civilization and the Yuggothian Entity.
de: Мы разгадали загадку древнего конфликта между допотопной протоцивилизацией и Югготской сущностью.
es: Abbiamo risolto l'enigma dell'antico conflitto tra la proto-civiltà antidiluviana e l'Entità yuggothiana.
fr: Hemos juntado el puzle del conflicto antiguo entre la protocivilización antediluviana y la Entidad de Yuggoth.
it: Wir haben das Rätsel des uralten Konflikts zwischen der antediluvianischen Proto-Zivilisation und dem Yuggoth-Wesen gelöst.
ja: 私達は、古代人の先史文明とユゴシアン・エンティティのいにしえの争いの謎をつなぎ合わせた。
ru: Rozwiązaliśmy zagadkę pradawnego konfliktu między przedpotopową protocywilizacją a yuggotańską istotą.
zh_cn: Nous avons assemblé l'énigme de l'ancien conflit entre la proto-civilisation antédiluvienne et l'entité yuggothienne.

# DLC2/PROG_LE_FINAL_TITLE
source: Heroes of the Dreaming Past
de: Герои сказочного прошлого
es: Eroi di un passato dei sogni
fr: Héroes de un pasado soñado
it: Helden der Traumvergangenheit
ja: 夢見る過去の英雄たち
ru: Bohaterowie uśpionej przeszłości
zh_cn: Héros du passé de rêve

# DLC2/PROG_LE0_FAIL_CHOICE_0_TEXT
source: Yes.
de: Да.
es: Sì.
fr: Sí.
it: Ja.
ja: そうしよう。
ru: Tak.
zh_cn: Oui.

# DLC2/PROG_LE0_FAIL_TEXT_GENERAL_0
source: We failed. Our sources report Dr. Lewandowski was hospitalized, and is expected to recover. We owe it to the world to try again.
de: Мы провалили задание. Наши источники сообщают, что доктор Левандовски была госпитализирована и, как ожидается, идет на поправку. Ради всего мира мы обязаны попробовать еще раз.
es: Abbiamo fallito. Le nostre fonti riferiscono che la dott.ssa Lewandowski è stata ricoverata in ospedale, ma per fortuna si riprenderà. Abbiamo il dovere di riprovarci, per il mondo.
fr: Hemos fracasado. Nuestras fuentes indican que la Dra. Lewandowski ha sido hospitalizada y se espera que se recupere. Le debemos al mundo un segundo intento.
it: Wir haben versagt. Unsere Quellen melden, dass Dr. Lewandowski ins Krankenhaus eingeliefert wurde und auf dem Weg der Besserung ist. Wir schulden es der Welt, es noch mal zu versuchen.
ja: 私達は失敗した。情報源からの報告によればレヴァンドフスキ博士は入院しており、回復が見込まれている。もう一度挑戦するべきだ。
ru: Zawiedliśmy. Według naszych źródeł dr Lewandowska trafiła do szpitala, ale jej rokowania są dobre. Jesteśmy światu winni podjęcie ponownej próby jej odbicia.
zh_cn: Nous avons échoué. Nos sources rapportent que le Dr Lewandowski a été hospitalisée et devrait se rétablir. Nous devons réessayons, pour le monde entier.

# DLC2/PROG_LE0_FAIL_TITLE
source: Maximum Security
de: Усиленный режим
es: Sicurezza massima
fr: Máxima seguridad
it: Maximale Sicherheit
ja: 最大セキュリティ
ru: Maksymalny poziom zabezpieczeń
zh_cn: Sécurité maximale

# DLC2/PROG_LE0_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC2/PROG_LE0_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC2/PROG_LE0_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Our latest intelligence suggests that New Jericho is keeping Dr. Lewandowski in a high security lab. Secure the compound, so that we can get the doctor and her invaluable work out of the hands of Tobias West.
de: ОПИСАНИЕ МИССИИ[LF][LF] Согласно нашему последнему отчету разведки, Новый Иерихон держит доктора Левандовски в лаборатории с усиленным режимом безопасности. Обезопасьте территорию, чтобы мы могли вырвать доктора и ее бесценную работу из рук Тобиаса Уэста.
es: RIEPILOGO MISSIONE[LF] [LF] Il nostro ultimo rapporto di intelligence indica che Nuova Gerico tiene la dott.ssa Lewandowski in un laboratorio di massima sicurezza. Ottieni il controllo del complesso, così che potremo sottrarre la dottoressa e il suo lavoro inestimabile dalle grinfie di Tobias West.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Nuestro último informe indica que Nueva Jericó tiene a la Dra. Lewandowski en un laboratorio de alta seguridad. Asegura el complejo para que podamos sacar a la doctora, así como su trabajo de valor incalculable, de las manos de Tobias West.
it: MISSIONSBESCHREIBUNG[LF] [LF] Unserem jüngsten Geheimbericht zufolge hat Neu-Jericho Dr. Lewandowski in einem Hochsicherheitslabor untergebracht. Sichere die Anlage, damit wir sie und ihre unschätzbar wertvolle Arbeit Tobias Wests Händen entreißen können.
ja: ブリーフィング[LF][LF]最新の諜報は、ニュージェリコがレヴァンドフスキ博士を厳重な警備のラボに閉じ込めていると示唆している。博士本人とそのかけがえのない研究をトビアス・ウェストの手から解放するため、ラボの敷地を確保せよ。
ru: ODPRAWA[LF] [LF] Zgodnie z naszymi najnowszymi informacjami wywiadowczymi Nowe Jerycho przetrzymuje dr Lewandowską w bardzo dobrze zabezpieczonym laboratorium. Zabezpieczcie kompleks, abyśmy mogli odbić panią doktor i odzyskać jej bezcenną pracę z rąk Tobiasa Westa.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Notre dernier rapport sur la situation suggère que la Nouvelle-Jéricho garde le Dr Lewandowski dans un laboratoire de haute sécurité. Sécurisez le complexe pour que nous puissions récupérer le docteur et son travail inestimable des mains de Tobias West.

# DLC2/PROG_LE0_MISS_TITLE
source: Saving Helena
de: Спасение Хелены
es: Il salvataggio di Helena
fr: Salvando a Helena
it: Helenas Rettung
ja: ヘレナ救出
ru: Na ratunek Helenie
zh_cn: Sauver Helena

# DLC2/PROG_LE0_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: D'accord.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC2/PROG_LE0_WIN_TEXT_GENERAL_0
source: With Dr. Lewandowski onboard, we can delve into the secrets of the past. She believes an enigmatic precursor civilization once existed on Earth, its ruins scattered around the globe.[LF][LF]A facility for the study of Antediluvian Archaeology can be of use to discover the ruins of this precursor civilization. Our hope is the ancient secrets we uncover can aid in stopping the Pandoran threat.
de: Вместе с доктором Левандовски мы сможем погрузиться в секреты прошлого. Она считает, что на Земле когда-то существовала загадочная предшествующая цивилизация, а ее руины разбросаны по всему миру.[LF] [LF] Лаборатория для изучения допотопной археологии может быть полезна для обнаружения руин этой цивилизации. Мы надеемся, что обнаруженные нами древние секреты смогут остановить угрозу Пандоранов.
es: Con l'aiuto della dott.ssa Lewandowski potremo immergerci nel passato e scoprire i suoi segreti. La dottoressa crede in un'enigmatica civiltà di precursori che un tempo popolava la terra e le cui rovine sono sparse per tutto il globo.[LF] [LF] Potrebbe servirci una struttura per studiare l'archeologia antidiluviana e scoprire le rovine di questa civiltà di precursori. Speriamo che gli antichi segreti che scopriremo possano aiutarci a fermare la minaccia Pandora.
fr: Ahora que la Dra. Lewandowski está con nosotros, podemos indagar en los secretos del pasado. La doctora cree que existió una enigmática civilización precursora en la Tierra cuyas ruinas se esparcieron por todo el mundo.[LF][LF] Nos vendría bien tener unas instalaciones destinadas al estudio de la arqueología antediluviana para descubrir las ruinas de esta civilización precursora. Tenemos la esperanza de que los secretos antiguos que descubramos nos ayuden a detener la amenaza pandoriana.
it: Nun, da wir Dr. Lewandowski an Bord haben, können wir in die Geheimnisse der Vergangenheit eintauchen. Sie ist der Ansicht, dass es auf der Erde einst eine rätselhafte Vorläuferzivilisation gab, deren Ruinen auf dem ganzen Globus verstreut sind.[LF] [LF] Eine Anlage für das Studium der antediluvianischen Archäologie könnte uns für das Aufspüren von Ruinen dieser vergangenen Zivilisation nützlich sein. Unsere Hoffnung ist, dass uns die uralten Geheimnisse, die wir enthüllen, dabei helfen können, der pandoranischen Bedrohung Herr zu werden.
ja: レヴァンドフスキ博士の搭乗により、過去の秘密を掘り下げられるようになった。彼女の考えによれば、謎めいた先史文明がかつて地球上に存在していた。その遺跡は地球全体に散在しているらしい。[LF][LF]古代人考古学の研究施設が、この先史文明の遺跡の発見に利用可能だ。私達が期待しているのは、明らかにした古代の秘密がパンドランの脅威を止めるのに役立つことである。
ru: Dr Lewandowska już do nas dołączyła, dzięki czemu możemy zacząć zgłębiać tajemnice przeszłości. Pani doktor wierzy, że Ziemię zamieszkiwała niegdyś przedpotopowa cywilizacja, a pozostałe po niej ruiny można znaleźć na całym świecie.[LF] [LF] W odkrywaniu tych ruin pomoże nam ośrodek wyspecjalizowany w archeologii przedpotopowej. Mamy nadzieję, że pradawne tajemnice pomogą nam powstrzymać zagrożenie ze strony Pandoran.
zh_cn: Avec le Dr Lewandowski à bord, nous pouvons plonger dans les secrets du passé. Elle est convaincue qu'une civilisation énigmatique précurseur a jadis existé sur Terre, ses ruines disséminées aux quatre coins du globe.[LF] [LF] Un centre pour l'étude de l'archéologie antédiluvienne peut être utilisé pour découvrir les ruines de cette civilisation. Nous avons espoir que les secrets anciens que nous découvrirons pourront nous aider à réprimer la menace pandorienne.

# DLC2/PROG_LE0_WIN_TITLE
source: Helena Saved
de: Хелена спасена
es: Helena salvata
fr: Helena ha sido salvada
it: Helena gerettet
ja: ヘレナ救助
ru: Helena uratowana
zh_cn: Helena sauvée

# Anu/AN10_CHOICE_0_OUTCOME_GENERAL
source: These fungi may be an unusual source of nutrition, but these are desperate times, and humanity needs to adapt.
de: Питаться плесенью может быть и не очень привычно, но в эти отчаянные времена человечеству придется приспособиться.
es: Questi funghi saranno anche una fonte di sostentamento insolita, ma viviamo in tempi bui e l'umanità deve adattarsi.
fr: Estos hongos distan de ser una fuente de alimentación adecuada, pero en esta época desesperada a la humanidad no le queda otra que adaptarse.
it: Diese Pilze mögen eine ungewöhnliche Nahrungsquelle sein, aber dies sind verzweifelte Zeiten, und die Menschheit muss sich anpassen.
ja: これらのキノコは一風変わった栄養源かもしれない。だが今は厳しい時代であり、人類には適応が必要だ。
ru: Te grzyby są dość niezwykłym pożywieniem, ale w dramatycznych chwilach ludzkość musi się dostosować.
zh_cn: Ces champignons peuvent constituer une source inhabituelle de nutrition, mais dans cette situation désespérée, l'humanité doit s'adapter.

# Anu/AN10_CHOICE_0_TEXT
source: Accept the gift.
de: Оставить их в покое.
es: OK
fr: Vale.
it: Okay.
ja: 贈り物を受け取る。
ru: OK.
zh_cn: OK.

# Anu/AN10_CHOICE_1_OUTCOME_GENERAL
source: Declining such a gift is taken as offensive, but not exceedingly so. ""The Rite of Giving also reminds us to be kind. There are many who are afraid of the fungi because they grow on the bodies of the dead,"" a hiereus sighs. ""Superstition is a burden to humanity. I hope you will overcome it one day.""
de: Отклонить такой дар считается оскорблением, но не более того. «В первую очередь, Обряд Дарования напоминает нам быть добродетельными. Многие испытывают страх перед плесенью, ведь она растет на мертвецах, — вздыхает иерей. — Суеверия остаются бременем человечества. Надеюсь, однажды вам удастся их преодолеть».
es: Rifiutare un simile dono sarebbe offensivo, ma in fondo non è così grave. ""Il Rito della generosità ci rammenta anche di essere gentili. Molte persone hanno paura dei funghi perché crescono sui corpi dei defunti"", afferma un ministro del culto, affranto. ""La superstizione è un fardello per l'umanità. Spero che un giorno riuscirete a liberarvene"".
fr: El rechazo de la ofrenda se toma como un gesto ofensivo, pero tampoco nada exagerado. Un hiereus suspira. ""El Rito de la Entrega también nos recuerda que debemos ser amables. Son muchos los que temen a los hongos porque crecen en los cuerpos de los muertos. La superstición es un lastre para la humanidad. Espero que algún día os libréis de dicho lastre"".
it: Die Ablehnung eines solchen Geschenks wird als Beleidigung angesehen, hat allerdings keine übermäßig schwerwiegenden Folgen. „Der Ritus des Schenkens erinnert uns auch daran, freundlich zu sein. Es gibt viele, die Angst vor den Pilzen haben, weil sie auf den Körpern der Toten wachsen“, seufzt ein Hiereus. „Aberglaube ist eine Last für die Menschheit. Ich hoffe, ihr werdet ihn eines Tages überwinden.“
ja: こうした贈り物を断ることは侮辱と受け取られるものだが、思っていたほどではなかった。「分与の儀式は我々に親切であれと思い起こさせるものでもある。このキノコは死者の遺体の上で育つ故、それを恐れるものは数多い。」ヒエレウスがため息をつく。「迷信からくる恐怖は人類が抱える重荷だ。いつか汝らがそれを乗り越えることを願っている。」
ru: Odmowa przyjęcia takiego daru jest uznawana za ujmę, ale niezbyt dotkliwą. — Obrządek Dawania przypomina nam również o uprzejmości względem innych. Wielu z nas obawia się spożywać grzyby, gdyż rosną one na ciałach zmarłych — wzdycha kapłan. — Przesądy deprawują ludzi. Mam nadzieję, że kiedyś się ich wyzbędziesz.
zh_cn: Refuser un tel don est considéré comme une insulte, mais ce n'est pas un outrage. « Le rite du Don nous rappelle également qu'il faut faire preuve de bonté. Beaucoup d'entre nous ont peur des champignons, car ils poussent sur les corps des morts », explique un hiereus en soupirant. « La superstition est un poids pour l'humanité. J'espère que vous parviendrez à la surmonter un jour. »

# Anu/AN10_CHOICE_1_TEXT
source: Decline the gift.
de: Отказаться от дара.
es: RIFIUTA IL DONO
fr: Rechazar la ofrenda.
it: Lehnt das Geschenk ab.
ja: この贈り物を辞退する。
ru: Odrzuć prezent.
zh_cn: Refuser le don.

# Anu/AN10_TEXT_GENERAL_0
source: Our operatives are welcomed to [HavenName] with open arms. Today is the day of the Rite of Giving, when the Disciples of Anu share food with friends and allies. After the appropriate rituals have been performed, fungi are gathered from the Field of Transubstantiation and processed so they may be donated to our cause.[LF]
de: В убежище [HavenName] наших оперативников принимают с осторожностью. Прямо сейчас большинство жителей заняты сбором урожая на Поле Пресуществления под надзором анагноста.[LF]
es: I nostri agenti vengono accolti presso [HavenName] con qualche riserva. La maggior parte degli abitanti è impegnata a lavorare nel Campo della transustanziazione, sotto l'occhio vigile dell'Anagnoste.[LF]
fr: Nuestros operativos son recibidos en [HavenName] con cierta cautela. La mayor parte de la población está ocupada cosechando en el Campo de Transustanciación, bajo la atenta mirada de su Anagnostes.
it: Unsere Soldaten werden in [HavenName] zurückhaltend begrüßt. Der größte Teil der Bevölkerung ist derzeit damit beschäftigt, das Feld der Wandlung unter den wachsamen Augen des Anagnostes abzuernten.
ja: 職員達が[HavenName]に諸手を挙げて歓迎される。今日は""分与の儀式""の日。ディサイプルズ・オブ・アヌが友人や協力者に食料を分け与える儀式だ。適切な儀式が執り行われた後、化体の農園からキノコが採取され、その後キノコは大義への寄贈に差し支えないよう加工される。[LF]
ru: Nasi operatorzy są witani w bastionie [HavenName] z rezerwą. Większość ludzi pod czujnym okiem Anagnosty zbiera plony z Pola Transsubstancjacji.[LF]
zh_cn: Nos agents sont accueillis avec prudence au refuge [HavenName]. La majeure partie de la population est actuellement en pleine récolte dans le champ de transsubstantiation sous l'œil vigilant de l'anagnoste.[LF]

# Anu/AN10_TITLE
source: Rite of Giving
de: Обряд Дарования
es: Rito della generosità
fr: Rito de la Entrega
it: Ritus des Schenkens
ja: 分与の儀式
ru: Obrządek Dawania
zh_cn: Rite du Don

# Anu/AN11_CHOICE_0_OUTCOME_GENERAL
source: The soldier is allowed to join the Disciples of Anu and be initiated into the Waters of Life. Tobias West is said to be furious at our intervention.
de: Солдату разрешают примкнуть к Последователям Ану и посвятиться в Воды жизни. Тобиас Вест пришел в ярость из-за нашего вмешательства.
es: Il soldato ha ricevuto il permesso di unirsi ai Discepoli di Anu e verrà iniziato alle Acque della vita. Dicono che Tobias West sia furioso perché ci siamo intromessi.
fr: Se le permite al soldado unirse a los Discípulos de Anu y recibir su iniciación en las Aguas de la Vida. Se comenta que Tobias West está furioso por nuestra intervención.
it: Der Soldat darf sich den Jüngern von Anu anschließen und in die Gewässer des Lebens eingeführt werden. Tobias West soll wegen unserer Intervention wütend gewesen sein.
ja: 兵士はディサイプルズ・オブ・アヌへの加入を許され、""生命の水""へ入る儀式が執り行われた。トビアス・ウェストは私達の介入に憤慨したらしい。
ru: Żołnierz może dołączyć do Akolitów Anu i przejść inicjację Wód Życia. Tobias West podobno wściekł się, kiedy dowiedział się o naszej interwencji.
zh_cn: Le soldat est autorisé à rejoindre les Disciples d'Anu et à recevoir une initiation aux Eaux de vie. Il paraît que Tobias West est furieux que nous soyons intervenus.

# Anu/AN11_CHOICE_0_TEXT
source: Push for asylum to be granted.
de: Настоять на том, что убежище лучше предоставить.
es: INSISTI PER LA CONCESSIONE DELL'ASILO
fr: Forzar para que se conceda el asilo.
it: Drängt darauf, dass das Asylgesuch gewährt wird.
ja: 亡命が認められることを強く推す。
ru: Naciskaj o zapewnienie schronienia.
zh_cn: Faire pression pour que la demande d'asile soit accordée.

# Anu/AN11_CHOICE_1_OUTCOME_GENERAL
source: The soldier is returned to New Jericho, there to face trial for treason. The Synod of Yearning is reportedly furious at our intervention, and Synedrion expresses concern at our anti-asylum stance.
de: Солдата возвращают в Новый Иерихон, где его ждет трибунал по делу об измене. Синод Возжелания пришел в ярость из-за нашего вмешательства, а Синедрион выражает обеспокоенность нашей экстремистской позицией.
es: Il soldato deve tornare a Nuova Gerico, dove sarà processato per tradimento. Corre voce che il Sinodo di Bramosia sia furioso perché ci siamo intromessi, e Synedrion è preoccupato della nostra opposizione alla richiesta di asilo.
fr: El soldado regresa a Nueva Jericó para afrontar el juicio por traición. Según parece, el Sínodo del Anhelo está furioso por nuestra intervención y Synedrion expresó su preocupación ante nuestra postura contraria al asilo.
it: Der Soldat wird nach Neu-Jericho zurückgebracht, um dort wegen Verrats vor Gericht gestellt zu werden. Die Synode der Sehnsucht ist Berichten zufolge wütend über unsere Intervention, und Synedrion äußert sich besorgt über unsere Anti-Asyl-Haltung.
ja: 兵士はニュージェリコに戻され、そこで反逆罪の裁判に直面することになる。伝え聞くところによると、シノッド・オブ・ヤーニングが私達の介入に激怒したらしい。シネドリオンは私達の亡命反対の立場に懸念を表明している。
ru: Żołnierz wraca do Nowego Jerycha, by stanąć przed sądem za zdradę. Synod Pragnienia jest podobno wściekły na nas za interwencję, a Synedrion wyraża zaniepokojenie wobec naszej niechęci do udzielenia schronienia.
zh_cn: Le soldat est renvoyé à la Nouvelle-Jéricho où il sera jugé pour trahison. D'après certaines informations, le Synode de l'appétence est furieux de notre intervention et le Synédrion exprime ses inquiétudes concernant notre position anti-asile.

# Anu/AN11_CHOICE_1_TEXT
source: Insist that asylum isn't an option.
de: Настоять на том, что убежище лучше не предоставлять, и подкупить несогласных.
es: INSISTI SUL FATTO CHE L'ASILO NON SIA UNA POSSIBILITÀ E CORROMPI CHIUNQUE NON SIA D'ACCORDO
fr: Insistir en que el asilo no es una opción y sobornar a todo el que no esté de acuerdo.
it: Besteht darauf, dass Asyl keine Option darstellt, und bestecht jeden, der etwas dagegen sagt.
ja: 亡命は選択肢にないと主張する。
ru: Nalegaj, że nie można udzielić schronienia, i przekup wszystkich, którzy się z tobą nie zgadzają.
zh_cn: Insister sur le fait que l'asile n'est pas une option, en soudoyant quiconque n'est pas d'accord.

# Anu/AN11_CHOICE_2_OUTCOME_GENERAL
source: There is no other solution that won't cause problems down the line, and the Phoenix Project can always use more recruits. Neither New Jericho nor the Disciples of Anu are particularly pleased, but neither can they really take offense.
de: Все другие решения приведут к тем или иным неблагоприятным последствиям для нас. Проекту Феникс же всегда нужны новые люди. Новый Иерихон и Последователи Ану не очень довольны нашим выбором, но ни одна из сторон не обижена на нас.
es: È l'unica soluzione per evitare problemi in futuro, e poi al Progetto Phoenix tornano sempre utili nuove reclute. Né Nuova Gerico, né i Discepoli di Anu sono particolarmente contenti, ma non possono nemmeno prenderlo come un affronto.
fr: No hay ninguna otra solución que no vaya a acarrear problemas antes o después. Además, el Proyecto Fénix siempre puede buscar nuevos reclutas. Ni Nueva Jericó ni los Discípulos de Anu están especialmente satisfechos, pero tampoco pueden tomarse esto como una afrenta.
it: Es gibt keine andere Lösung, die nicht auch andere Probleme verursachen würde, und das Phoenix-Projekt kann Rekruten immer gebrauchen. Weder Neu-Jericho noch die Jünger von Anu sind besonders erfreut, können aber nicht wirklich Einspruch dagegen erheben.
ja: 一切の問題を引き起こさずに済む解決法はこれしかない。それにフェニックスポイントはより多くの新兵を常に必要としている。ニュージェリコにせよディサイプルズ・オブ・アヌにせよ、特に喜びはせずともそこまで気を悪くはしない。
ru: Nie ma żadnego rozwiązania, które w późniejszym czasie nie spowoduje problemów, a nowi rekruci w Projekcie Phoenix zawsze są potrzebni. Nowe Jerycho ani Akolici Anu nie są zbyt zadowoleni, ale nie mogą też tak naprawdę mieć żalu.
zh_cn: Il n'existe aucune autre solution qui ne posera pas de problèmes plus tard et le Projet Phoenix peut toujours utiliser davantage de recrues. La Nouvelle-Jéricho et les Disciples d'Anu ne sont pas particulièrement satisfaits, mais ils ne peuvent pas non plus s'en offusquer.

# Anu/AN11_CHOICE_2_TEXT
source: Recruit the soldier.
de: Принять солдата в свои ряды.
es: RECLUTA IL SOLDATO
fr: Reclutar al soldado.
it: Rekrutiert den Soldaten.
ja: この兵士を雇用する。
ru: Zrekrutuj żołnierza.
zh_cn: Recruter le soldat.
