Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Haven Screen/KEY_GEOSCAPE_ZONE_LAUNCH_DESCRIPTION
source: Synedrion has completed a launcher for a mission to the moon to recover Pandoran matter.
bg: 平衡议会建造了一架发射器，用于前往月球执行平复潘多拉事端的任务。
de: Synedrion ha completato un lanciatore per una missione sulla Luna, al fine di recuperare materia Pandora.
es: Le Synédrion a terminé la construction d'un site de décollage en vue d'une mission sur la lune ayant pour objectif de récupérer de la matière pandorienne.
fr: Synedrion hat eine Startrampe für eine Mondmission errichtet, um Pandora-Materie zu bergen.
it: Władze Synedrionu zakończyły budowę platformy startowej, z której wyślą misję na Księżyc w celu odzyskania pandorańskiej materii.
ja: シネドリオンは、パンドランの物質回収に月に向かうミッションのための発射装置を完成させた。
pl: Синедрион завершил строительство пусковой площадки для миссии по высадке на Луне, чтобы найти там пандоранское вещество.
ru: Synedrion ha completado una lanzadera para una misión a la Luna para recuperar materia pandoriana.
zh_cn: Le Synédrion a terminé la construction d'un site de décollage en vue d'une mission sur la lune ayant pour objectif de récupérer de la matière pandorienne.

# Haven Screen/KEY_GEOSCAPE_ZONE_CHAMBER_NAME
source: TEMPLE OF THE EXALTED
bg: 圣尊神殿
de: TEMPIO DELLA SUPREMA
es: TEMPLO DE LA GLORIFICADA
fr: TEMPEL DER ERHABENEN
it: ŚWIĄTYNIA WYWYŻSZONEJ
ja: イグザルティドの神殿
pl: ХРАМ ВОЗВЫШЕННОЙ
ru: TEMPLO DE LA GLORIFICADA
zh_cn: TEMPLE DE L'EXALTÉE

# Haven Screen/KEY_GEOSCAPE_ZONE_CHAMBER_DESCRIPTION
source: The exalted has created a structure to complete her final mutation to a higher being.
bg: 圣尊建造出了一座可使她的终极变异变得更加强大的建筑。
de: La Suprema ha creato una struttura per completare la sua mutazione finale in essere superiore.
es: La glorificada ha creado una estructura para completar su mutación final y ascender a una entidad superior.
fr: Die Erhabene hat ein Gebäude erschaffen, um ihre letzte Mutation zu einem höheren Wesen abzuschließen.
it: Wywyższona stworzyła obiekt, w którym dokończy proces mutacji i zmieni się w istotę wyższą.
ja: イグザルティドは、より高次の存在となる自身の最終変異を完了させるための建造物を作り上げた。
pl: Возвышенная построила это сооружение, чтобы завершить свою последнюю мутацию в высшее существо.
ru: La glorificada ha creado una estructura para completar su mutación final y ascender a una entidad superior.
zh_cn: L'Exaltée a créé une structure afin d'achever sa mutation finale et se transformer en un être supérieur.

# Haven Screen/KEY_RECRUIT_NEEDS_AIRCRAFT_TT
source: Send an aircraft to this haven to recruit this soldier.
bg: 派遣飞行器前往此避难所并招募该士兵。
de: Invia un velivolo a questo rifugio per reclutare questo soldato.
es: Wyślij statek powietrzny do tego bastionu, aby zrekrutować tego żołnierza.
fr: Schicke ein Fluggerät in diese Zuflucht, um den Soldaten zu rekrutieren.
it: Wyślij statek powietrzny do tego bastionu, aby zrekrutować tego żołnierza.
ja: この兵士を雇用するには、このヘイヴンに航空機を派遣してください。
pl: Отправьте воздушное судно в это убежище, чтобы завербовать этого солдата.
ru: Envía una nave a este refugio para reclutar a este soldado.
zh_cn: Envoyer un vaisseau sur ce refuge pour recruter ce soldat.

# Haven Screen/KEY_TRADE_NEEDS_AIRCRAFT_TT
source: Send an aircraft to this haven to conduct trade.
bg: 派遣飞行器前往此避难所进行交易。
de: Invia un velivolo a questo rifugio eseguire scambi commerciali.
es: Wyślij statek powietrzny do tego bastionu, aby dokonać wymiany handlowej.
fr: Schicke ein Fluggerät in diese Zuflucht, um zu handeln.
it: Wyślij statek powietrzny do tego bastionu, aby dokonać wymiany handlowej.
ja: トレードを行うには、このヘイヴンに航空機を派遣してください。
pl: Отправьте воздушное судно в это убежище, чтобы вести торговлю.
ru: Envía una nave a este refugio para llevar a cabo un intercambio.
zh_cn: Envoyer un vaisseau sur ce refuge pour faire du commerce.

# Haven Screen/KEY_HAVEN_INCURSION
source: RAID
bg: 掠夺
de: RAZZIA
es: INCURSION
fr: ÜBERFALL
it: NAJAZD
ja: 強奪
pl: РЕЙД
ru: INCURSIÓN
zh_cn: INCURSION

# Haven Screen/KEY_HAVEN_MILITARY_STRENGTH
source: MILITARY STRENGTH
bg: 军事力量
de: FORZA MILITARE
es: PUISSANCE MILITAIRE
fr: MILITÄRISCHE STÄRKE
it: SIŁA MILITARNA
ja: 軍事力
pl: ВОЕННЫЕ СИЛЫ
ru: PODER MILITAR
zh_cn: PUISSANCE MILITAIRE

# Haven Screen/KEY_HAVEN_PRODUCTION_CAPACITY
source: PRODUCTION CAPACITY
bg: 生产能力
de: CAPACITÀ DI PRODUZIONE
es: ПРОИЗВОДСТВЕННАЯ МОЩНОСТЬ
fr: PRODUKTIONSKAPAZITÄT
it: ZDOLNOŚCI PRODUKCYJNE
ja: 生産能力
pl: ПРОИЗВОДСТВЕННАЯ МОЩНОСТЬ
ru: CAPACIDAD DE PRODUCCIÓN
zh_cn: CAPACITÉ DE PRODUCTION

# Haven Screen/KEY_HAVEN_FOOD_SUPPLY
source: FOOD SUPPLY
bg: 食物供应
de: FORNITURA DI CIBO
es: APPROVISIONNEMENT ALIMENTAIRE
fr: NAHRUNGSVORRAT
it: ZAPASY ŻYWNOŚCI
ja: 食料供給
pl: ПОСТАВКА ПРОВИАНТА
ru: SUMINISTROS DE COMIDA
zh_cn: APPROVISIONNEMENT ALIMENTAIRE

# Haven Screen/KEY_HAVEN_MIST_STATUS
source: MIST STATUS
bg: 迷雾状态
de: STATO BRUMA
es: ESTADO DE LA NIEBLA
fr: NEBEL
it: STAN MGŁY
ja: ミスト状況
pl: СТАТУС ТУМАНА
ru: ESTADO DE LA NIEBLA
zh_cn: ÉTAT DE LA BRUME

# Haven Screen/KEY_HAVEN_MIST
source: INCREASES STARVATION RATE AND THE RISK OF PANDORAN ATTACK
bg: 增加饥饿率以及受到潘多拉攻击的风险
de: AUMENTA IL TASSO DI FAME E IL RISCHIO DI UN ATTACCO PANDORA
es: AUMENTA LA TASA DE HAMBRUNA Y EL RIESGO DE SER ATACADOS POR ALIENÍGENAS
fr: ERHÖHT HUNGER UND DAS RISIKO EINES PANDORA-ANGRIFFES
it: ZWIĘKSZA WSKAŹNIK GŁODU I RYZYKO ATAKU PANDORAN
ja: 飢餓率およびパンドラン 襲撃のリスクが増加する
pl: УВЕЛИЧИВАЕТ УРОВЕНЬ ГОЛОДА И РИСК НАПАДЕНИЕ ПАНДОРАНОВ
ru: AUMENTA LA TASA DE HAMBRUNA Y EL RIESGO DE SER ATACADOS POR ALIENÍGENAS
zh_cn: AUGMENTE LE TAUX DE FAMINE ET LE RISQUE D'ATTAQUES PANDORIENNES

# Haven Screen/KEY_HAVEN_UNKNOWN
source: UNKNOWN
bg: 未知
de: SCONOSCIUTO
es: SCONOSCIUTO
fr: UNBEKANNT
it: NIEZNANY
ja: 不明
pl: НЕИЗВЕСТНО
ru: DESCONOCIDO
zh_cn: INCONNU

# Haven Screen/KEY_HAVEN_FREE
source: FREE
bg: 无
de: LIBERO
es: СВОБОДНО
fr: KLAR
it: BRAK
ja: フリー
pl: СВОБОДНО
ru: LIBRE
zh_cn: LIBRE

# Haven Screen/KEY_HAVEN_COVERED
source: COVERED
bg: 已覆盖
de: COPERTO
es: PRZYKRYTY
fr: DICHT
it: PRZYKRYTY
ja: 覆われている
pl: НАКРЫТО
ru: CUBIERTO
zh_cn: COUVERT

# Haven Screen/KEY_MISSION_NEEDS_AIRCRAFT_TT
source: Send an aircraft with a squad to this haven to conduct a mission here
bg: 派遣一只队伍和一架飞行器前往该避难所并在此执行一项任务
de: Invia un velivolo con una squadra a bordo a questo rifugio per condurvi una missione.
es: Sende ein Flugzeug mit einem Team zu dieser Zuflucht, um hier eine Mission durchzuführen[LF]
fr: Sende ein Flugzeug mit einem Team zu dieser Zuflucht, um hier eine Mission durchzuführen[LF]
it: Wyślij statek powietrzny z gotową drużyną do tego bastionu, aby wykonać misję
ja: ミッションを遂行するため、このヘイヴンに部隊を載せた航空機を派遣してください
pl: Отправьте самолет с командой в это убежище, чтобы выполнить в нем задание.
ru: Envía una nave con un pelotón a este refugio para empezar una misión aquí
zh_cn: Envoyez un vaisseau avec une escouade à ce refuge pour y effectuer une mission

# Haven Screen/KEY_RECRUIT_LEADER_NEGATIVE_DIPLOMACY_TT
source: The haven leader is not friendly towards the Phoenix Project. Improve diplomatic relations to enable recruiting.
bg: 这位避难所领袖对凤凰计划并不友好。改善外交关系可促进招募。
de: Il leader del rifugio non apprezza il Progetto Phoenix. Migliora le relazioni diplomatiche per poter rendere possibile il reclutamento.
es: [null]
fr: Der Anführer der Zuflucht ist dem Phoenix-Projekt nicht freundlich gesinnt. Verbessere die diplomatischen Beziehungen, um Rekrutierung zu ermöglichen.
it: Przywódca bastionu nie jest przyjaźnie nastawiony wobec Projektu Phoenix. Popraw relacje dyplomatyczne, aby umożliwić rekrutację.
ja: このヘイヴンのリーダーはフェニックスプロジェクトに対して友好的ではありません。雇用を可能にするには外交関係を改善してください。
pl: Лидер убежища недружелюбно настроен по отношению к Проекту Феникс. Улучшите дипломатические отношения, чтобы получить возможность набрать персонал.
ru: El líder del refugio no es amistoso hacia el Proyecto Fénix. Mejora las relaciones diplomáticas para permitir el reclutamiento.
zh_cn: Le chef du refuge n'est pas bienveillant envers le Projet Phoenix. Améliorez les relations diplomatiques pour permettre le recrutement.

# Haven Screen/KEY_TRADE_LEADER_NEGATIVE_DIPLOMACY_TT
source: The haven leader is not friendly towards the Phoenix Project. Improve diplomatic relations to enable trading.
bg: 这位避难所领袖对凤凰计划并不友好。改善外交关系可促进贸易。
de: Il leader del rifugio non apprezza il Progetto Phoenix. Migliora le relazioni diplomatiche per poter rendere possibile il commercio.
es: [null]
fr: Der Anführer der Zuflucht ist dem Phoenix-Projekt nicht freundlich gesinnt. Verbessere die diplomatischen Beziehungen, um Handel zu ermöglichen.
it: Przywódca bastionu nie jest przyjaźnie nastawiony wobec Projektu Phoenix. Popraw relacje dyplomatyczne, aby umożliwić handel.
ja: このヘイヴンリーダーはフェニックスプロジェクトに対して友好的ではありません。トレードを可能にするには外交関係を改善してください。
pl: Лидер убежища недружелюбно настроен по отношению к Проекту Феникс. Улучшите дипломатические отношения, чтобы получить возможность торговать.
ru: El líder del refugio no es amistoso hacia el Proyecto Fénix. Mejora las relaciones diplomáticas para permitir el comercio.
zh_cn: Le chef du refuge n'est pas bienveillant envers le Projet Phoenix. Améliorez les relations diplomatiques pour permettre le commerce.

# Haven Screen/KEY_HAVEN_NEARBY_HAVENS
source: NEARBY HAVENS
bg: 附近避难所
de: RIFUGI NELLE VICINANZE
es: [null]
fr: ZUFLUCHTEN IN DER NÄHE
it: POBLISKIE BASTIONY
ja: 近隣のヘイヴン
pl: БЛИЖАЙШИЕ УБЕЖИЩА
ru: REFUGIOS CERCANOS
zh_cn: REFUGES À PROXIMITÉ

# Missions/KEY_MISSION_ALIEN_LAIR
source: PANDORAN LAIR
bg: 潘多拉大巢穴
de: TANA PANDORA
es: ИЗВЪНЗЕМНО ЛЕГОВИЩЕ
fr: PANDORABAU
it: PANDORAŃSKIE LEŻE
ja: パンドラン・レア
pl: ЛОГОВО ПАНДОРАНОВ
ru: GUARIDA PANDORIANA
zh_cn: TANIÈRE PANDORIENNE

# Missions/KEY_MISSION_ALIEN_NEST
source: PANDORAN NEST
bg: 潘多拉巢穴
de: NIDO PANDORA
es: PANDORAŃSKIE GNIAZDO
fr: PANDORANEST
it: PANDORAŃSKIE GNIAZDO
ja: パンドラン・ネスト
pl: ГНЕЗДО ПАНДОРАНОВ
ru: NIDO PANDORIANO
zh_cn: NID PANDORIEN

# Missions/KEY_MISSION_ALIEN_PALACE
source: PANDORAN PALACE
bg: 潘多拉宫殿
de: PALAZZO PANDORA
es: PALACIO PANDORIANO
fr: PANDORAPALAST
it: PANDORAŃSKI PAŁAC
ja: パンドラン・パレス
pl: ДВОРЕЦ ПАНДОРАНОВ
ru: PALACIO PANDORIANO
zh_cn: PALAIS PANDORIEN

# Missions/KEY_MISSION_ATTACK_CITADEL_BRIEFING_DESCRIPTION
source: Locate and eliminate the Scylla and then evacuate your squad
bg: 找到并消灭斯库拉，然后撤离你的小队
de: Localizza ed elimina la Scilla, poi fai evacuare la tua squadra
es: Трябва да намерите и премахнете чудовището, за да унищожите цитаделата.
fr: Finde und eliminiere die Scylla und evakuiere dann dein Team
it: Zlokalizuj i wyeliminuj Scyllę, a następnie ewakuuj oddział.
ja: スキュラを発見して倒し、その後に部隊を退避させる
pl: Обнаружьте и уничтожьте Скиллу, а затем эвакуируйте свой отряд
ru: Localiza y elimina a la Scylla y después evacúa al pelotón.
zh_cn: Localisez et éliminez la Scylla avant d'évacuer votre escouade.

# Missions/KEY_MISSION_ATTACK_CITADEL_BRIEFING_NAME
source: ATTACK PANDORAN CITADEL
bg: 攻击潘多拉城堡
de: ATTACCA LA CITTADELLA PANDORA
es: ATTAQUER LA CITADELLE PANDORIENNE
fr: GREIFE DIE PANDORAZITADELLE AN
it: ATAK NA PANDORAŃSKĄ CYTADELĘ
ja: パンドラン・シタデルを攻撃する
pl: НАПАСТЬ НА ЦИТАДЕЛЬ ПАНДОРАНОВ
ru: ATACAR LA CIUDADELA PANDORIANA
zh_cn: ATTAQUER LA CITADELLE PANDORIENNE

# Missions/KEY_MISSION_ATTACK_CITADEL_DEFEAT_DESCRIPTION
source: The monster that rules this citadel will continue its reign of terror on nearby human settlements
bg: 掌控这座城堡的怪物将在附近的人类定居点延续它的恐怖统治。
de: Il mostro che governa questa cittadella continuerà a spargere il suo regno del terrore negli insediamenti umani nelle vicinanze.
es: Das Monster, das in dieser Zitadelle herrscht, wird seine Schreckensherrschaft über die naheliegenden menschlichen Siedlungen weiter ausüben.
fr: Das Monster, das in dieser Zitadelle herrscht, wird seine Schreckensherrschaft über die naheliegenden menschlichen Siedlungen weiter ausüben.
it: Potwór, który grasuje w tej cytadeli, będzie dalej nękał pobliskie osiedla ludzi.
ja: シタデルを支配するこの怪物は、付近の人間の居住地に対して恐怖の治世を続けるだろう。
pl: Чудовище, которое правит в этой цитадели, продолжит терроризировать близлежащие поселения.
ru: El monstruo que controla esta ciudadela continuará aterrorizando a los asentamientos humanos cercanos.
zh_cn: Le monstre qui gouverne cette citadelle continuera son règne de terreur sur les colonies humaines à proximité.

# Missions/KEY_MISSION_ATTACK_CITADEL_DEFEAT_NAME
source: PANDORAN CITADEL SURVIVES
bg: 潘多拉城堡幸存
de: LA CITTADELLA PANDORA SOPRAVVIVE
es: PANDORAŃSKA CYTADELA PRZETRWAŁA ATAK
fr: PANDORAZITADELLE ÜBERLEBT
it: PANDORAŃSKA CYTADELA PRZETRWAŁA ATAK
ja: パンドラン・シタデルは生き残った
pl: ЦИТАДЕЛЬ ПАНДОРАНОВ НЕ РАЗРУШЕНА
ru: LA CIUDADELA PANDORIANA SOBREVIVE
zh_cn: LA CITADELLE PANDORIENNE A SURVÉCU

# Missions/KEY_MISSION_ATTACK_CITADEL_VICTORY_DESCRIPTION
source: The Scylla has been killed and the structure abandoned. The rest of humanity can breathe a sigh of relief.
bg: 随着斯库拉的死亡，这座城堡也被弃用。剩下的人类终于可以长吁一口气了。
de: La Scilla è stata uccisa e la struttura è stata abbandonata. Il resto dell'umanità può tirare un sospiro di sollievo.
es: Чудовището на цитаделата е убито и структурата е изоставена. Останалата част от човечеството може да диша с облекчение.
fr: Die Scylla ist tot und das Gebäude verlassen. Die verbliebene Menschheit kann erleichtert aufatmen.
it: Zabito Scyllę, a obiekt został opuszczony. Reszta ludzkości może odetchnąć z ulgą.
ja: スキュラは倒され、この構造物は破壊された。 残っている人類も安堵のため息をつくことができる。
pl: Скилла убита, а место заброшено. Человечество может вздохнуть с облегчением.
ru: La Scylla ha sido eliminada y la estructura ha quedado abandonada. La humanidad respira hondo.
zh_cn: La Scylla a été anéantie, et la structure abandonnée. Le reste de l'humanité peut pousser un soupir de soulagement.

# Missions/KEY_MISSION_ATTACK_CITADEL_VICTORY_NAME
source: PANDORAN CITADEL DESTROYED
bg: 潘多拉城堡被毁
de: LA CITTADELLA PANDORA È DISTRUTTA
es: LA CITTADELLA PANDORA È DISTRUTTA
fr: PANDORAZITADELLE ZERSTÖRT
it: ZNISZCZONO PANDORAŃSKĄ CYTADELĘ
ja: パンドラン・シタデルは破壊された
pl: ЦИТАДЕЛЬ ПАНДОРАНОВ РАЗРУШЕНА
ru: CIUDADELA PANDORIANA DESTRUIDA
zh_cn: CITADELLE PANDORIENNE DÉTRUITE

# Missions/KEY_MISSION_ATTACK_LAIR_BRIEFING_DESCRIPTION
source: Locate and eliminate the Spawnery to neutralize the Lair, and then evacuate your squad.
bg: 找到并消灭产卵腔来破坏大巢穴，然后撤离你的小队。
de: Localizza ed elimina l'Incubatrice per neutralizzare la tana, poi fai evacuare la tua squadra.
es: Finde und eliminiere die Brutkammer, um den Bau zu neutralisieren, und evakuiere dann dein Team.
fr: Finde und eliminiere die Brutkammer, um den Bau zu neutralisieren, und evakuiere dann dein Team.
it: Znajdź i usuń wyroisko, aby zniszczyć leże. Następnie ewakuuj oddział.
ja: レアを無力化するためスポーンリーを探しだして排除し、その後は部隊を脱出させる。
pl: Найдите и уничтожьте инкубатор, чтобы нейтрализовать логово и эвакуировать отряд.
ru: Localiza y elimina a la engendradora para neutralizar la guarida y después evacúa a tu pelotón.
zh_cn: Localisez et éliminez l'écloserie pour neutraliser la Tanière, puis évacuez votre escouade.

# Missions/KEY_MISSION_ATTACK_LAIR_BRIEFING_NAME
source: ATTACK PANDORAN LAIR
bg: 攻击潘多拉大巢穴
de: ATTACCA LA TANA PANDORA
es: ATTAQUER LA TANIÈRE PANDORIENNE
fr: GREIFE DEN PANDORABAU AN
it: ATAK NA PANDORAŃSKIE LEŻE
ja: パンドラン・レアを攻撃する
pl: НАПАСТЬ НА ЛОГОВО ПАНДОРАНОВ
ru: ATACAR GUARIDA PANDORIANA
zh_cn: ATTAQUER LA TANIÈRE PANDORIENNE

# Missions/KEY_MISSION_ATTACK_LAIR_DEFEAT_DESCRIPTION
source: The Pandoran lair continues to generate its vile brood, threatening all settlements within its range.
bg: 潘多拉大巢穴继续大量繁殖并威胁着其影响范围内的所有定居点。
de: La tana Pandora continua a generare la sua ignobile prole, minacciando gli insediamenti all'interno del suo raggio d'azione.
es: La tana Pandora continua a generare la sua ignobile prole, minacciando gli insediamenti all'interno del suo raggio d'azione.
fr: Der Pandorabau erzeugt weiterhin seine aasige Brut, die alle Siedlungen in der Gegend bedroht.
it: W pandorańskim leżu wciąż roją się wstrętne monstra zagrażające wszystkim osadom w najbliższej okolicy.
ja: パンドラン・レアは範囲内にあるすべての居住地を脅かしながら、その忌まわしきヒナを産み続けるだろう。
pl: В логове пандоранов продолжает появляться мерзкое потомство, которое будет угрожать всем поселениям в радиусе действия.
ru: La guarida pandoriana sigue generando proles viles que amenazan a los asentamientos a su alcance.
zh_cn: La Tanière pandorienne continue de produire sa nichée révoltante, menaçant toutes les colonies à sa portée.

# Missions/KEY_MISSION_ATTACK_LAIR_DEFEAT_NAME
source: PANDORAN LAIR SURVIVES
bg: 潘多拉大巢穴幸存
de: LA TANA PANDORA SOPRAVVIVE
es: PANDORAŃSKIE LEŻE PRZETRWAŁO ATAK
fr: PANDORABAU ÜBERLEBT
it: PANDORAŃSKIE LEŻE PRZETRWAŁO ATAK
ja: パンドラン・レアは生き残った
pl: ЛОГОВО ПАНДОРАНОВ НЕ РАЗРУШЕНО
ru: LA GUARIDA PANDORIANA SOBREVIVE
zh_cn: LA TANIÈRE PANDORIENNE A SURVÉCU

# Missions/KEY_MISSION_ATTACK_LAIR_VICTORY_DESCRIPTION
source: The Pandoran lair has been neutralized and abandoned by its inhabitants. The rest of humanity can breathe a sigh of relief.
bg: 已消除潘多拉大巢穴威胁，此建筑已被其居民抛弃。剩下的人类终于可以长吁一口气了。
de: La tana Pandora è stata neutralizzata e abbandonata dai suoi abitanti. Il resto dell'umanità può tirare un sospiro di sollievo.
es: La Tanière pandorienne a été neutralisée et abandonnée par ses habitants. Le reste de l'humanité peut pousser un soupir de soulagement.
fr: Der Pandorabau wurde neutralisiert und von seinen Bewohnern verlassen. Die verbliebene Menschheit kann erleichtert aufatmen.
it: Zneutralizowano pandorańskie leże, a zamieszkujące je stwory odeszły. Reszta ludzkości może odetchnąć z ulgą.
ja: パンドラン・レアは無力化され、その住民達から放棄された。 残っている人類も安堵のため息をつくことができる。
pl: Логово пандоранов нейтрализовано. Его бывшие обитатели покинули это место. Человечество может вздохнуть с облегчением.
ru: La guarida pandoriana ha sido neutralizada y sus habitantes la han abandonado. La humanidad respira hondo.
zh_cn: La Tanière pandorienne a été neutralisée et abandonnée par ses habitants. Le reste de l'humanité peut pousser un soupir de soulagement.

# Missions/KEY_MISSION_ATTACK_LAIR_VICTORY_NAME
source: PANDORAN LAIR DESTROYED
bg: 潘多拉大巢穴被毁
de: LA TANA PANDORA È DISTRUTTA
es: TANIÈRE PANDORIENNE DÉTRUITE
fr: PANDORABAU ZERSTÖRT
it: ZNISZCZONO PANDORAŃSKIE LEŻE
ja: パンドラン・レアは破壊された
pl: ЛОГОВО ПАНДОРАНОВ РАЗРУШЕНО
ru: GUARIDA PANDORIANA DESTRUIDA
zh_cn: TANIÈRE PANDORIENNE DÉTRUITE

# Missions/KEY_MISSION_ATTACK_NEST_BRIEFING_DESCRIPTION
source: Locate and eliminate the Hatching Sentinels to destroy the Nest.
bg: 找到并消灭孵化哨兵，进而摧毁巢穴。
de: Localizza ed elimina le Sentinelle della cova per distruggere il nido.
es: Localiza y elimina a los centinelas de incubación para destruir el nido.
fr: Entdecke und eliminiere die Brutwächter, um das Nest zu zerstören.
it: Znajdź i pokonaj Strażników Lęgu, aby zniszczyć gniazdo.
ja: ネストを破壊するため、ハッチング・センチネルを発見し排除する。
pl: Найдите и уничтожьте стражей-наседок, чтобы разрушить гнездо.
ru: Localiza y elimina a los centinelas de incubación para destruir el nido.
zh_cn: Localisez et éliminez les Sentinelles couveuses pour détruire le Nid.

# Missions/KEY_MISSION_ATTACK_NEST_BRIEFING_NAME
source: ATTACK PANDORAN NEST
bg: 攻击潘多拉巢穴
de: ATTACCA IL NIDO PANDORA
es: НАПАСТЬ НА ГНЕЗДО ПАНДОРАНОВ
fr: GREIFE DAS PANDORANEST AN
it: ATAK NA PANDORAŃSKIE LEŻE
ja: パンドラン・ネストを攻撃する
pl: НАПАСТЬ НА ГНЕЗДО ПАНДОРАНОВ
ru: ATACAR NIDO PANDORIANO
zh_cn: ATTAQUER LE NID PANDORIEN

# Missions/KEY_MISSION_ATTACK_NEST_DEFEAT_DESCRIPTION
source: The Pandoran nest continues to generate its vile brood, threatening all settlements within its range.
bg: 潘多拉藏巢穴继续大量繁殖并威胁着其影响范围内的所有定居点。
de: Il nido Pandora continua a generare la sua ignobile prole, minacciando gli insediamenti all'interno del suo raggio.
es: В гнезде пандоранов продолжает появляться мерзкое потомство, которое будет угрожать всем поселениям в радиусе действия.
fr: Das Pandoranest erzeugt weiterhin seine fiese Brut, die alle Siedlungen in der Gegend bedroht.
it: W pandorańskim gnieździe wciąż mnożą się wstrętne monstra zagrażające wszystkim osadom w najbliższej okolicy.
ja: パンドラン・ネストは範囲内にあるすべての居住地を脅かしながら、その忌まわしきヒナを産み続けるだろう。
pl: В гнезде пандоранов продолжает появляться мерзкое потомство, которое будет угрожать всем поселениям в радиусе действия.
ru: El nido pandoriano sigue generando proles viles que amenazan a los asentamientos a su alcance.
zh_cn: Le Nid pandorien continue de produire sa nichée révoltante, menaçant toutes les colonies à sa portée.

# Missions/KEY_MISSION_ATTACK_NEST_DEFEAT_NAME
source: PANDORAN NEST SURVIVES
bg: 潘多拉巢穴幸存
de: IL NIDO PANDORA SOPRAVVIVE
es: PANDORAŃSKIE GNIAZDO PRZETRWAŁO ATAK
fr: PANDORANEST ÜBERLEBT
it: PANDORAŃSKIE GNIAZDO PRZETRWAŁO ATAK
ja: パンドラン・ネストは生き残った
pl: ГНЕЗДО ПАНДОРАНОВ НЕ РАЗРУШЕНО
ru: EL NIDO PANDORIANO SOBREVIVE
zh_cn: LE NID PANDORIEN A SURVÉCU

# Missions/KEY_MISSION_ATTACK_NEST_VICTORY_DESCRIPTION
source: The Pandoran nest has been neutralized and abandoned by its inhabitants. The rest of humanity can breathe a sigh of relief.
bg: 潘多拉巢穴已经被毁，并且遭到了遗弃。剩下的人类终于可以长吁一口气了。
de: Il nido dei Pandora è stato neutralizzato e abbandonato dai suoi abitanti. Il resto dell'umanità può tirare un sospiro di sollievo.
es: Il nido dei Pandora è stato neutralizzato e abbandonato dai suoi abitanti. Il resto dell'umanità può tirare un sospiro di sollievo.
fr: Das Pandoranest wurde neutralisiert und von seinen Bewohnern verlassen. Die verbliebene Menschheit kann erleichtert aufatmen.
it: Zneutralizowano pandorańskie gniazdo, a jego mieszkańcy je porzucili. Reszta ludzkości może odetchnąć z ulgą.
ja: パンドラン・ネストは無力化され、その住民達から放棄された。 残っている人類も安堵のため息をつくことができる。
pl: Гнездо пандоранов нейтрализовано. Его бывшие обитатели покинули это место. Человечество может вздохнуть с облегчением.
ru: El nido pandoriano ha sido neutralizado y sus habitantes lo han abandonado. La humanidad respira hondo.
zh_cn: Le Nid pandorien a été neutralisé et abandonné par ses habitants. Le reste de l'humanité peut pousser un soupir de soulagement.

# Missions/KEY_MISSION_ATTACK_NEST_VICTORY_NAME
source: PANDORAN NEST DESTROYED
bg: 潘多拉巢穴被毁
de: IL NIDO PANDORA È DISTRUTTO
es: PANDORAŃSKIE GNIAZDO ZOSTAŁO ZNISZCZONE
fr: PANDORANEST ZERSTÖRT
it: PANDORAŃSKIE GNIAZDO ZOSTAŁO ZNISZCZONE
ja: パンドラン・ネストは破壊された
pl: ГНЕЗДО ПАНДОРАНОВ УНИЧТОЖЕНО
ru: NIDO PANDORIANO DESTRUIDO
zh_cn: NID PANDORIEN DÉTRUIT

# Missions/KEY_MISSION_ATTACK_PHOENIX_DISCOVERED_NAME
source: PHOENIX BASE ACTIVATED
bg: 凤凰基地激活
de: BASE PHOENIX ATTIVATA
es: ODKRYTO BAZĘ PROJEKTU PHOENIX
fr: PHOENIX-BASIS AKTIVIERT
it: AKTYWOWANO BAZĘ PHENIX
ja: フェニックス基地がアクティベートされた
pl: БАЗА ПРОЕКТА ФЕНИКС АКТИВИРОВАНА
ru: BASE FÉNIX ACTIVADA
zh_cn: BASE PHOENIX ACTIVÉE

# Missions/KEY_MISSION_ATTACK_SCAVENGING_SITE_BRIEFING_DESCRIPTION
source: Take as many items from the crates as you can safely manage and evacuate your squad
bg: 尽可能多地拿走箱子里的物品，然后撤离你的小队
de: Prendi dalle casse quanti più oggetti ti è possibile trasportare e fai evacuare la tua squadra
es: Премахване на всички враждебни сили да претендира за цялото съдържание на каси. Или можете да съберете какво искате и да излезете от сайта.
fr: Nimm so viele Gegenstände, wie du sicher tragen kannst, aus den Kisten mit und evakuiere dein Team
it: Zabierz ze skrzyń tyle przedmiotów, ile uniesiesz, a następnie ewakuuj oddział.
ja: 無事に手に負える範囲で箱から多くのアイテムを回収し、その後部隊を退避させる
pl: Возьмите столько предметов из ящиков, сколько сможете безопасно вынести и эвакуируйте свой отряд
ru: Coge una cantidad de objetos con la que puedas sin problemas de las cajas y evacúa al pelotón.
zh_cn: Prenez autant d'objets des caisses que vous pouvez porter sans risque et évacuez votre escouade.

# Missions/KEY_MISSION_ATTACK_SCAVENGING_SITE_BRIEFING_NAME
source: SCAVENGING SITE
bg: 回收处
de: SITO DI RECUPERO
es: МЕСТНОСТЬ С РЕСУРСАМИ
fr: BEUTEZUG
it: RUINY
ja: スカベンジ地点
pl: МЕСТНОСТЬ С РЕСУРСАМИ
ru: DESGUACE
zh_cn: SITE DE RESSOURCES
