Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Character Bios/KEY_BIO_DESC_EXALTED
source: The Exalted is the leader of the Disciples of Anu. She appears to be a mutated human with exceptional powers, but our evidence suggests that she appeared before the Pandoravirus started to spread. She founded her religion by uniting three pre-existing cults: the Children of the Black Tide, the Holy Disciples of the Xenoglossic Doctrine and the Order of Anu.[LF][LF]The Exalted preaches that the human soul is perfect, but human biology is flawed. She claims to be a representative of the Dead God, who sent the Pandoravirus as a punishment for humankind's sins, but also as an opportunity for growth and change.[LF][LF]While the Exalted is the undisputed leader of the Disciples and worshipped as a prophet, she only rarely appears in public, and only the most faithful are ever allowed to speak to her in person.
bg: 圣尊是安努门徒的领袖。她似乎是一个具有超凡能力的变异人类，但我们的证据表明，她在潘多拉病毒开始传播之前就出现了。她联合了三种已经存在的宗教团体：黑潮之子、异种教义神圣门徒和安努秩序，创立了自己的宗教信仰。[LF][LF]圣尊布道称，人类的灵魂是完美的，但人类在生物学上是有缺陷的。她声称自己是死亡之神的代表，而死亡之神降下潘多拉病毒作为对人类原罪的惩罚，同时也是人类成长和改变的机会。[LF][LF]虽然圣尊是安努门徒教会无可争议的领袖，且被当作先知崇拜，但她很少出现在公众面前，只有最忠诚的人才能获准与她面对面交谈。
de: La Suprema è la leader dei Discepoli di Anu. Sembra che sia un'umana mutata e dotata di poteri eccezionali, ma le nostre prove dicono che è comparsa prima che il Pandoravirus iniziasse a diffondersi. Ha fondato la sua religione unendo tre culti preesistenti: i Figli della marea nera, i Santi discepoli della dottrina xenoglossa e l'Ordine di Anu.[LF][LF]La Suprema sostiene che l'anima umana è perfetta, ma la biologia umana non lo è. Dice di essere un'emissaria del Dio morto, che ha inviato il Pandoravirus come punizione per i peccati dell'umanità, ma anche come occasione per crescere e cambiare.[LF][LF]Per quanto la Suprema sia la leader indiscussa dei Discepoli e venga venerata come una profetessa, essa appare raramente in pubblico, e soltanto ai più devoti è concesso di parlarle di persona.
es: Die Erhabene ist die Anführerin der Jünger von Anu. Es scheint sich bei ihr um einen mutierten Menschen mit außergewöhnlichen Fähigkeiten zu handeln. Uns vorliegende Indizien deuten darauf, dass sie bereits vor dem Pandoravirus erschienen ist. Sie gründete ihre Religion, indem sie drei bereits existierende Kulte vereinte: die Kinder der Schwarzen Gezeiten, die Heiligen Jünger der xenoglossischen Lehre und den Orden von Anu.[LF][LF]Die Erhabene predigt, dass die menschliche Seele vollkommen ist, die menschliche Biologie jedoch fehlerhaft ist. Sie behauptet, eine Repräsentantin des toten Gottes zu sein, der das Pandoravirus als Strafe für die Sünden der Menschheit, aber auch als Chance für Wachstum und Veränderung geschickt hat.[LF][LF]Die Erhabene ist die unangefochtene Anführerin der Jünger und wird als Prophetin verehrt, tritt aber nur selten in der Öffentlichkeit auf, und nur ihre treusten Anhänger dürfen persönlich mit ihr sprechen.
fr: Die Erhabene ist die Anführerin der Jünger von Anu. Es scheint sich bei ihr um einen mutierten Menschen mit außergewöhnlichen Fähigkeiten zu handeln. Uns vorliegende Indizien deuten darauf, dass sie bereits vor dem Pandoravirus erschienen ist. Sie gründete ihre Religion, indem sie drei bereits existierende Kulte vereinte: die Kinder der Schwarzen Gezeiten, die Heiligen Jünger der xenoglossischen Lehre und den Orden von Anu.[LF][LF]Die Erhabene predigt, dass die menschliche Seele vollkommen ist, die menschliche Biologie jedoch fehlerhaft ist. Sie behauptet, eine Repräsentantin des toten Gottes zu sein, der das Pandoravirus als Strafe für die Sünden der Menschheit, aber auch als Chance für Wachstum und Veränderung geschickt hat.[LF][LF]Die Erhabene ist die unangefochtene Anführerin der Jünger und wird als Prophetin verehrt, tritt aber nur selten in der Öffentlichkeit auf, und nur ihre treusten Anhänger dürfen persönlich mit ihr sprechen.
it: Wywyższona przewodniczy Akolitom Anu. Wydaje się, że jest zmutowanym człowiekiem z niezwykłymi mocami, ale mamy dowody na to, że pojawiła się, zanim Pandorawirus zaczął się rozprzestrzeniać. Stworzyła swoją religię poprzez połączenie trzech wcześniej istniejących kultów: Dzieci Czarnej Fali, Świętych Akolitów Doktryny Ksenoglosji oraz Zakonu Anu.[LF][LF]Wywyższona głosi, że dusza ludzka jest doskonała, ale ludzka biologia jest ułomna. Twierdzi, że jest przedstawicielką Martwego Boga, który zesłał na ludzkość Pandorawirusa nie tylko jako karę za grzechy, lecz także jako szansę, aby wzrastać i się zmienić.[LF][LF]Chociaż Wywyższona jest niekwestionowaną przywódczynią Akolitów i jest czczona jako prorokini, rzadko pojawia się publicznie, a tylko najwierniejsi słudzy są dopuszczani przed jej oblicze.
ja: イグザルティドはディサイプルズ・オブ・アヌの指導者である。並外れた力を持ちあわせた変異した人間のような姿をしているが、私達の証拠が示すところでは、彼女が姿を現したのはパンドラウィルスの拡散が始まる以前である。先に存在していた３つのカルト教団、チルドレン・オブ・ザ・ブラックタイド、ホーリーディサイプルズ・オブ・ザ・ゼノグロシックドクトリン、オーダー・オブ・アヌを統合させて自身の宗教を設立した。[LF][LF]イグザルティドはこう説いている。人の魂は完全だが、その生態には欠陥があると。人類の罪に対する罰として、しかしまた同時に成長し変化する為のチャンスとしてパンドラウィルスを送り出した""死せる神アヌ""。彼女は自身を、その代理人であると主張する。[LF][LF]イグザルティドは紛れもなくディサイプルズの指導者であり、預言者として崇拝されている一方、公の場に姿を現すのは極めて稀であり、彼女と直接会話する事を許されるのは最も信仰篤い者のみとなっている。
pl: Возвышенная является лидером Последователей Ану. На первый взгляд, она походит на мутировавшего человека с исключительными способностями. Согласно же нашим данным, она появилась до распространения пандоравируса. Она основала собственную религию, объединив три существовавших ранее культа: Чада Черного Течения, Святые Последователи Ксеноглоссической Доктрины и Орден Ану.[LF][LF]Возвышенная проповедует о том, что человеческая душа совершенна, а человеческая биология нет. Она утверждает, что является представителем Мертвого Бога, пославшего пандоравирус не только как наказание за грехи человечества, но и как возможность людям развиваться и меняться.[LF][LF]Хотя Возвышенная является бесспорным лидером среди Последователей и почитается как пророк, она редко появляется на публике, и только самым верным из ее людей разрешается говорить с ней лично.
ru: La Glorificada es la líder de los Discípulos de Anu. Parece ser una humana mutada con poderes extraordinarios, pero tenemos pruebas que indican que su aparición es previa a la propagación del Pandoravirus. Fundó su religión a partir de la unión de tres cultos que ya existían: los Hijos de la Marea Negra, los Discípulos Sagrados de la Doctrina Xenoglósica y la Orden de Anu.[LF][LF]La Glorificada predica que el alma humana es perfecta, pero que la biología humana es defectuosa. Afirma ser una representante del Dios Muerto, la entidad que envió al Pandoravirus para castigar a la humanidad por sus pecados, pero también para darles una oportunidad de crecer y cambiar.[LF][LF]Aunque la Glorificada sea, sin lugar a dudas, la líder de los Discípulos y se venere como profeta, apenas aparece en público, y solo los más leales tienen permitido hablar con ella en persona.
zh_cn: L'Exaltée est la dirigeante des Disciples d'Anu. Il s'agit d'une humaine mutée et dotée de pouvoirs exceptionnels, mais selon certaines preuves, elle serait apparue ainsi bien avant la propagation du Pandoravirus. Elle parvint à fonder sa propre religion en unissant trois cultes déjà présents : les Enfants de la Sombre vague, les Saints disciples de la doctrine xenoglossique et l'Ordre d'Anu.[LF][LF]L'Exaltée affirme que l'âme humaine est parfaite, mais que la biologie humaine est loin de l'être. Elle prétend être la représentante du Dieu défunt, qui a envoyé le Pandoravirus sur l'humanité en guise de châtiment pour ses péchés, mais également la possibilité de s'en servir pour prospérer et changer.[LF][LF]Même si l'Exaltée est la dirigeante incontestée des Disciples, qui la vénèrent comme leur prophétesse, elle n'apparaît que très rarement en public et seuls les plus fervents des Disciples sont autorisés à lui parler en personne.

# Character Bios/KEY_BIO_DESC_RICHTER
source: A wayward assault trooper, Richter was always heading for trouble. After the fall of the independent haven where he spent his childhood, Richter joined New Jericho less out of a dedication to its principles than out of a desire to kill as many Pandorans as possible. [LF][LF]A classified incident resulted in Richter being placed in quarantine, which led to him being one of four soldiers left behind to defend Fort Freiheit while the rest of the population was evacuated. Richter was the only one of the four to make it back to a New Jericho settlement, although rumors of the others surviving as well continue to circulate. Richter, for his part, will say nothing when asked, but is known to bear a grudge against Colonel Harslon, who was in charge of Fort Freiheit.[LF][LF]Richter now works in New Jericho's Training and Leader Development Department, although he is said to be involved with some of New Jericho's secret projects as well.
bg: 李希特是一名桀敖不驯的突击队员，总是会惹出各种各样的麻烦。童年时期的独立避难所沦陷之后，他便加入了新耶利哥。他这么做的理由，并不是为了什么所谓的新耶利哥原则，而是为了杀死尽可能多的潘多拉体。[LF][LF]基地里发生的一起机密事件使李希特被隔离了起来。也正是如此，当弗莱海特堡垒的居民全都撤离之后，他成为了留下来的四员守将之一。尽管其他三人也幸存下来了的谣言仍在继续流传，但李希特是四人中唯一一个回到了新耶利哥定居点的人。旁人问及李希特发生的事情时，他什么也不愿说，但人们都知道他对掌管弗莱海特堡垒的哈尔森上校心怀不满。[LF][LF]如今的李希特在新耶利哥的培训与首领培养部门工作，不过据说他也参与了一些新耶利哥的秘密项目。
de: Richter, un ribelle soldato d'assalto, ha sempre avuto un fiuto per i guai. Dopo la caduta del rifugio indipendente in cui aveva trascorso l’infanzia si unì a Nuova Gerico, non tanto perché ne ritenesse validi i principi, quanto per uccidere più Pandora possibili. [LF][LF]In seguito a un incidente, poi segretato, fu messo in quarantena, e questo fece sì che fosse uno dei quattro soldati lasciati a difendere Forte Freiheit mentre il resto della popolazione veniva evacuata. Richter fu l'unico dei quattro che riuscì a tornare vivo a un insediamento di Nuova Gerico, anche se ci sono voci insistenti riguardo altri sopravvissuti. Richter, dal canto suo, tace a riguardo, ma il suo rancore nei confronti del Colonnello Harlson, responsabile di Forte Freiheit, è risaputo.[LF][LF]Richter ora lavora nel Dipartimento Addestramento e sviluppo leader, ma si dice che sia anche coinvolto in alcuni progetti segreti di Nuova Gerico.
es: Richter war ein eigensinniger Sturmsoldat, der immer in Schwierigkeiten geriet. Nach dem Fall der unabhängigen Zuflucht, in der er seine Kindheit verbracht hatte, schloss er sich Neu-Jericho an – nicht unbedingt weil er ihren Ansichten zustimmte, sondern weil er so viele Pandoraner wie möglich erledigen.[LF][LF]Ein geheimer Vorfall auf der Basis, aufgrund dessen er unter Quarantäne gestellt wurde, sorgte dafür, dass Richter einer von vier Soldaten war, die zurückgelassen wurden, um Fort Freiheit zu verteidigen, während der Rest der Bevölkerung evakuiert wurde. Richter war der einzige der vier, der es zurück in eine Siedlung Neu-Jerichos schaffte, obwohl es Gerüchte gibt, dass auch die anderen Mitglieder überlebt haben. Richter äußert sich dazu nicht, aber es ist bekannt, dass er ein Problem mit Colonel Harslon hat, dem Fort Freiheit unterstanden hatte.[LF][LF]Richter arbeitet jetzt in Neu-Jericho mit der Trainings- und Anführerentwicklungsabteilung zusammen, obwohl es heißt, er habe auch mit einigen der geheimen Projekte Neu-Jerichos zu tun.
fr: Richter war ein eigensinniger Sturmsoldat, der immer in Schwierigkeiten geriet. Nach dem Fall der unabhängigen Zuflucht, in der er seine Kindheit verbracht hatte, schloss er sich Neu-Jericho an – nicht unbedingt weil er ihren Ansichten zustimmte, sondern weil er so viele Pandoraner wie möglich erledigen.[LF][LF]Ein geheimer Vorfall auf der Basis, aufgrund dessen er unter Quarantäne gestellt wurde, sorgte dafür, dass Richter einer von vier Soldaten war, die zurückgelassen wurden, um Fort Freiheit zu verteidigen, während der Rest der Bevölkerung evakuiert wurde. Richter war der einzige der vier, der es zurück in eine Siedlung Neu-Jerichos schaffte, obwohl es Gerüchte gibt, dass auch die anderen Mitglieder überlebt haben. Richter äußert sich dazu nicht, aber es ist bekannt, dass er ein Problem mit Colonel Harslon hat, dem Fort Freiheit unterstanden hatte.[LF][LF]Richter arbeitet jetzt in Neu-Jericho mit der Trainings- und Anführerentwicklungsabteilung zusammen, obwohl es heißt, er habe auch mit einigen der geheimen Projekte Neu-Jerichos zu tun.
it: Ten krnąbrny żołnierz oddziałów szturmowych zawsze pakuje się w kłopoty. Po upadku niezależnego bastionu, w którym spędził dzieciństwo, Richter dołączył do Nowego Jerycha, ale nie dlatego, że wierzył w głoszone tam ideały. Raczej pragnął zabić tylu Pandoran, ilu tylko zdoła.[LF][LF]Utajniony incydent w bazie, na skutek którego został poddany kwarantannie, doprowadził do tego, że był jednym z czterech żołnierzy, których pozostawiono, aby bronić Fortu Freiheit, gdy reszta mieszkańców została ewakuowana. Z tej czwórki tylko Richter zdołał wrócić do osady Nowego Jerycha, chociaż nadal krążą plotki, że innym również udało się przeżyć. Jeśli zapytacie o to Richtera, nic wam nie powie, ale wiadomo, że nadal żywi urazę do pułkownika Harlsona, który dowodził Fortem Freiheit.[LF][LF]Richter obecnie pracuje w Wydziale Szkoleń i Rozwoju Umiejętności Przywódczych Nowego Jerycha. Mówi się jednak, że jest również zaangażowany w pewne tajne projekty Nowego Jerycha.
ja: 予測不能なアサルト兵、リヒターは常にトラブルへと突き進んでいった。子供時代を過ごした独立ヘイブンの陥落後、彼はニュージェリコに加わったが、それは同派閥の指針に身を捧げるためというよりは、可能な限りパンドランを殺したいがためであった。[LF][LF]とある機密とされる事件によってリヒターは隔離される事となり、それがフォート・フライハイトの防衛で住民が避難する間に残された兵士四名のうちの一人になる事に繋がった。四名は今なお生き残っているという噂は続いたものの、ニュージェリコの居住地に生還した者は彼ただ一人である。リヒター本人は聞かれても何も答えないが、フォート・フライハイトの責任者であったハールソンに対し遺恨を抱えているとして知られる。[LF][LF]現在のリヒターはニュージェリコの訓練・指導者育成部署で働いているが、機密プロジェクトのいくつかに関わっているとも言われる。
pl: Рихтер — своенравный штурмовик, который всегда шел навстречу неприятностям. После падения независимого убежища, где он провел свое детство, Рихтер присоединился к Новому Иерихону не столько из-за преданности его принципам, сколько из-за желания убить как можно больше пандоранов. [LF][LF]Засекреченный инцидент привел к тому, что Рихтера поместили в карантин, в результате чего он стал одним из четырех солдат, оставшихся для защиты Форта «Фрайхейт», в то время как остальная часть населения была эвакуирована. Рихтер был единственным из четверых, кто вернулся в поселение Нового Иерихона, хотя до сих пор ходят слухи, что остальные тоже выжили. Рихтер по этому поводу ничего не говорит, но, как известно, затаил обиду на полковника Харслона, который руководил Фортом «Фрайхейт».[LF][LF]В настоящее время Рихтер работает в отделе подготовки и развития лидеров Нового Иерихона, хотя ходят слухи, что он также участвует в некоторых секретных проектах Нового Иерихона.
ru: Richter era un soldado de asalto díscolo que siempre se metía en problemas. Tras la caída del refugio independiente en el que pasó su infancia, se unió a Nueva Jericó, aunque no tanto por principios, como por su deseo de matar a la mayor cantidad de pandorianos posible.[LF][LF]Tras un incidente clasificado, Richter fue puesto en cuarentena, algo que le llevó a ser uno de los cuatro soldados que defendió el Fuerte Freiheit mientras el resto de la población era evacuada. Richter fue el único en volver al asentamiento de Nueva Jericó, aunque existen rumores que afirman que los otros también lograron sobrevivir. No obstante, Richter prefiere guardar silencio, aunque dicen los rumores que le guarda cierto rencor al coronel Harslon, la persona al frente del Fuerte Freiheit.[LF][LF]Richter trabaja hoy en día en el departamento de entrenamiento y formación de líderes, aunque hay quien dice que también está involucrado en algunos de los proyectos secretos de Nueva Jericó.
zh_cn: Troupier d'assaut rebelle, Richter cherchait toujours le conflit. Après la chute du refuge indépendant où il passa son enfance, Richter rejoignit la Nouvelle-Jéricho, plus par soif d’éliminer le plus de pandoriens possible que par vocation ou par principe. [LF][LF]Un incident confidentiel entraîna sa mise en quarantaine et le conduisit à faire partie des quatre soldats chargés de défendre Fort Freiheit lors de l'évacuation du reste de la population. Richter fut le seul des quatre à revenir en vie à la colonie de la Nouvelle-Jéricho, bien que la rumeur de la survie des autres soldats continua de circuler. Richter, de son côté, resta toujours muet sur le sujet, mais sa rancune contre le Colonel Harslon, qui était en charge de Fort Freiheit, est bien connue.[LF][LF]Promu au rang de capitaine, il travaille désormais à la division de récupération et d'armement sous le commandement du colonel Joshua Falken. Sa rancune envers son ancien commandant, le colonel Harlson, est de notoriété publique.

# Character Bios/KEY_BIO_NAME_HARLSON
source: Colonel Jack Harlson
bg: 杰克·哈尔森上校
de: Colonnello Jack Harlson
es: Colonnello Jack Harlson
it: Pułkownik Jack Harlson
ja: ジャック・ハールソン大佐
pl: Полковник Джек Харлсон
ru: Coronel Jack Harlson
