Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/SYN_MISTREPELLERS_RESEARCHDEF_COMPLETE
source: Mist Repellers are based on a complex set of interconnected technologies, including nanite swarms capable of advanced molecular recognition and powerful magnetic field generators, making it finally possible to slow the encroachment of the mist.[LF][LF]Mist Repellers constructed within Synedrion havens will begin the process of reclaiming the earth, and are a key part of Synedrion strategy. Deployment of this technology will make bases and settlements considerably more safe, but does not by itself constitute a long-term solution to the Pandoran threat, as only the mist itself is affected. Furthermore, any repeller construction will certainly antagonize other factions and potentially result in conflict.[LF][LF]We can use the technology for building repellers in our own bases, and do our bit for the future of humanity.
de: I Repellenti per bruma sono basati su una serie di tecnologie interconnesse, tra le quali sciami di naniti capaci di una identificazione molecolare avanzata e potenti generatori di campi magnetici, che rendono finalmente possibile rallentare l'avvicinamento della bruma.[LF][LF]I Repellenti per bruma assemblati nei rifugi Synedrion inizieranno il processo di riconquista della Terra, e saranno una componente fondamentale della strategia di Synedrion. L'utilizzo di questa tecnologia garantirà una ben maggiore sicurezza di basi e insediamenti, sebbene non sia una soluzione a lungo termine alla minaccia Pandora, poiché in grado di colpire solamente la bruma. Inoltre, la costruzione di ogni repellente attirerà l'astio di altre fazioni e potrebbe causare conflitti interni.[LF][LF]Possiamo costruire repellenti nelle nostre basi e fare la nostra parte per salvare l'uomo.
es: Les repousseurs de brume sont basés sur un savant mélange de technologies interconnectées, notamment d'essaims de nanites doués d'une reconnaissance moléculaire avancée et de puissants générateurs de champ magnétique, permettant enfin de ralentir la progression de la brume.[LF][LF]Les repousseurs de brume construits dans les refuges du Synédrion entameront le processus de récupération de la Terre et forment une partie essentielle de la stratégie du Synédrion. Le déploiement de cette technologie rendra les bases et les colonies beaucoup plus sûres, mais ne constitue pas une solution viable contre la menace pandorienne sur le long terme, étant donné que seule la brume est affectée. En outre, les repousseurs attireront sûrement les foudres d'autres factions, ce qui pourrait bien entraîner des conflits.[LF][LF]Nous pouvons employer cette technologie pour construire des repousseurs sur nos propres bases et contribuer ainsi au futur de l'humanité.
fr: Die Nebelabwehranlage basiert auf einer komplexen Reihe gekoppelter Technologien, darunter Nanitenschwärme für eine fortschrittliche Erkennung auf Molekularebene sowie leistungsstarke Magnetfeldgeneratoren, die es letztlich ermöglichen, das Vordringen des Nebels zu verlangsamen.[LF][LF]Nebelabwehranlagen, die in Synedrion-Zufluchten gebaut werden, beginnen mit dem Prozess der Rückeroberung der Erde und sind ein wichtiger Bestandteil der Strategie Synedrions. Der Einsatz dieser Technologie ist ein wesentlicher Faktor bei der Sicherung von Basen und Siedlungen, stellt aber allein keine langfristige Lösung für die Pandora-Bedrohung dar. Darüber hinaus wird jede weitere Abwehranlage die anderen Fraktionen verärgern und somit möglicherweise zu Konflikten führen.[LF][LF]Wir können diese Technologie für den Aufbau von Abwehranlagen in unseren eigenen Basen nutzen und so unseren Beitrag für die Zukunft der Menschheit leisten.
it: Rozpraszacze mgły wykorzystują szereg połączonych technologii, w tym roje nanorobotów o zaawansowanych zdolnościach rozpoznawania struktury molekularnej oraz potężne generatory pola magnetycznego, które umożliwiają spowolnienie postępu mgły.[LF][LF]Urządzenia budowane w bastionach Synedrionu rozpoczną proces odzyskiwania Ziemi i stanowią część strategii tej organizacji. Wdrożenie technologii zapewni większe bezpieczeństwo w bazach i osadach, choć nie rozwiązuje problemu Pandoran w dalszej perspektywie, gdyż wpływa wyłącznie na samą mgłę. Ponadto budowa rozpraszaczy z pewnością spotka się z wrogą reakcją innych frakcji, potencjalnie prowadząc do konfliktu.[LF][LF]Możemy użyć tej technologii do budowy rozpraszaczy we własnych bazach, pomagając w zapewnianiu lepszej przyszłości dla ludzkości.
ja: ミスト・リペラーは、高度な分子認識能力を有するナノマシン群や強力な磁場発生器などが複合的に相互接続されたテクノロジーがベースになっている。それらの技術により、ついにリペラーはミストの浸食を遅らせられるものとなった。[LF][LF]シネドリオンのヘイヴン内部に建造されたミストリペラーは、この大地を取り戻すプロセスを開始するだろう。そしてそれはシネドリオンの戦略の中核である。このテクノロジーを展開すれば基地や居住地がはるかに安全になるが、ミストそのものにしか影響しない以上、それ自体はパンドランの脅威に対する長期的な解決策を構成するものではない。そのうえミストリペラーを建造することは確実に他派閥の反感を招き、将来の対立を招く可能性がある。[LF][LF]私達も基地内にリペラーを建造するためこの技術を利用し、人類の未来に貢献することができる。
pl: В основе противотуманного комплекса лежит сложный набор взаимосвязанных технологий, в том числе нанитовых роев, способных к продвинутому молекулярному распознаванию, и мощных генераторов магнитного поля, что в конечном итоге замедляет проникновения тумана.[LF][LF]С помощью противотуманных комплексов, установленных в убежищах Синедриона, начнется процесс освоения Земли. А эти комплексы станут ключевой частью стратегии Синедриона. Развертывание этой технологии сделает базы и поселения более безопасными, но ее нельзя считать долгосрочным решением пандоранской угрозы, поскольку затрагивается только туман. Кроме того, строительство противотуманного комплекса, безусловно, приведет к противодействию со стороны других фракций, а, возможно, и к конфликту.[LF][LF]Мы можем использовать эту технологию для создания противотуманных комплексов на наших собственных базах и, таким образом, внести свой вклад в будущее человечества.
ru: Los repelentes de niebla están formados por un conjunto de tecnologías interconectadas. Contienen enjambres de nanoides con capacidad de reconocimiento molecular avanzado y unos potentes generadores de campos magnéticos. Gracias a esta tecnología, por fin es posible adentrarse en la niebla.[LF][LF]Los repelentes de niebla construidos en los refugios de Synedrion, elementos clave de su estrategia, iniciarán el proceso de reapropiación de la Tierra. El despliegue de esta tecnología hará que las bases y los asentamientos sean mucho más seguros, pero no solucionará la amenaza pandoriana a largo plazo, ya que solamente la propia niebla se ve afectada por ella. Además, la construcción de repelentes suscitará enemistades con otras facciones y podría dar pie a otros conflictos.[LF][LF]Podemos usar la tecnología para fabricar repelentes en nuestras propias bases y así contribuir a la construcción de un futuro esperanzador para la humanidad.

# Research/SYN_MISTREPELLERS_RESEARCHDEF_NAME
source: Mist Repeller Development
de: Sviluppo del Repellente per bruma
es: Разработка противотуманного комплекса
fr: Entwicklung von Nebelabwehranlagen
it: Opracowanie rozpraszacza mgły
ja: ミスト・リペラー開発
pl: Разработка противотуманного комплекса
ru: Desarrollo del repelente de niebla

# Research/SYN_MISTREPELLERS_RESEARCHDEF_UNLOCK
source: Mist Repeller technology would be a significant step towards keeping settlements and bases safe from incursion.
de: La tecnologia del Repellente per bruma potrebbe rappresentare un notevole passo in avanti nella difesa di basi e insediamenti dalle incursioni.
es: La tecnologia del Repellente per bruma potrebbe rappresentare un notevole passo in avanti nella difesa di basi e insediamenti dalle incursioni.
fr: Die Nebelabwehranlagentechnologie wäre ein bedeutender Schritt, um Siedlungen und Basen vor Nebeleinfall zu schützen.
it: Technologia rozpraszacza mgły stanowiłaby ważny krok na drodze do ochrony osad i baz przed wtargnięciem toksycznej substancji.
ja: ミスト・リペラー技術は、ミストの侵食から居住地や基地を安全に保つための重要な一歩となるだろう。
pl: Технология противотуманного комплекса станет важным шагом для обеспечения безопасности поселений и баз от вторжения.
ru: La tecnología repente de niebla sería un elemento clave para proteger a las bases y asentamientos de las incursiones.

# Research/SYN_MOONDATAANALYSIS_RESEARCHDEF_BENEFITS
source: Damage done to all pandoran units is increased by 10%.
ja: 全てのパンドランユニットに与えるダメージが10％増加する。

# Research/SYN_MOONDATAANALYSIS_RESEARCHDEF_COMPLETE
source: The data we received from the IGOR-1 probe proves the theory that our planet has been at war for aeons. In numerous meteorite impact craters, we found traces of the Pandoravirus. This is undoubtedly what caused the failure of the Phoenix-2 mission in 1973. The bodies of our astronauts are still there, transformed into dormant fungal colonies.[LF][LF]The Pandoravirus samples on the Moon are significantly different to what we are dealing with on Earth, showing a deliberate process of refinement via iteration. Clearly, the Yuggothian Entity does not think on our timescale – to it, we are no more than a blip, and its plans can take millions of years to come to fruition. But by comparing the different versions of the Pandoravirus, we have gained profound insights into how it operates, which will allow us to fight and manipulate it in entirely new ways.[LF][LF]Additionally, IGOR-1 picked up a series of signals from Earth to Yuggoth, revealing the likely location of what we have termed the Pandoran Palace.
de: I dati ottenuti dalla sonda IGOR-1 avallano la teoria secondo la quale il nostro pianeta sia in guerra da secoli. In vari crateri causati da meteoriti abbiamo trovato tracce del Pandoravirus. Questa è sicuramente la causa del fallimento della missione Phoenix-2 nel 1973. I corpi dei nostri astronauti si trovano ancora là, trasformati in colonie fungine dormienti.[LF][LF]I campioni di Pandoravirus sulla Luna sono molto diversi da quelli che abbiamo sulla Terra: ciò conferma l'esistenza di un deliberato processo di miglioramento tramite successive iterazioni. È chiaro che l'Entità yuggothiana non considera il tempo come facciamo noi: per essa non duriamo che un secondo e i suoi piani possono richiedere milioni di anni prima di arrivare a compimento. Confrontando le differenti varianti del virus, però, abbiamo scoperto numerosi dettagli sul suo funzionamento. Ciò ci permetterà di combatterlo e modificarlo in modi completamente nuovi.[LF][LF]Inoltre, IGOR-1 ha rilevato una serie di segnali dalla Terra a Yuggoth, localizzando la possibile posizione del cosiddetto Palazzo Pandora.
es: Les données que nous avons obtenues grâce à la sonde IGOR-1 prouvent notre théorie selon laquelle notre planète serait en guerre depuis des millénaires. Nous avons détecté des traces du Pandoravirus dans de nombreux cratères d'impact de météorites. C'est sans aucun doute ce qui a causé l'échec de la mission Phoenix-2 en 1973. Les cadavres des astronautes se trouvent encore là-bas, transformés depuis en colonies fongiques dormantes.[LF][LF]Les échantillons lunaires du Pandoravirus sont considérablement différents de ceux auxquels nous avons affaire sur Terre : ils indiquent un processus de perfectionnement délibéré par répétition. Visiblement, l'Entité yuggothienne a une tout autre perception du temps : à ses yeux, nous ne sommes qu'un grain de poussière, et ses plans peuvent prendre plusieurs millions d'années à se concrétiser. Mais en comparant les différentes versions du Pandoravirus, nous disposons d'importants éléments sur la manière dont il fonctionne, ce qui nous permettra de le combattre et de le manipuler de façons entièrement nouvelles.[LF][LF]En outre, IGOR-1 a intercepté une série de signaux entre la Terre et Yuggoth, révélant par la même occasion l'emplacement probable de ce que nous avons appelé Palais pandorien.
fr: Die von der IGOR-1-Sonde empfangenen Daten belegen die Theorie, dass unser Planet seit Äonen im Krieg ist. In zahlreichen Meteoritenkratern konnten wir Spuren des Pandoravirus finden. Dies ist unzweifelhaft der Grund für das Scheitern der Phoenix-2-Mission im Jahr 1973. Die Leichen unserer Astronauten sind noch immer da, umgewandelt in schlafende Pilzkolonien.[LF][LF]Die Pandoravirus-Proben auf dem Mond unterscheiden sich signifikant von denen auf der Erde und weisen einen bewussten Prozess der Verfeinerung durch Iteration auf. Das Yuggoth-Wesen denkt zweifellos nicht in unserem Zeitrahmen - wir sind nicht mehr als ein kurzer Leuchtfleck, und für seine Pläne kann es sich Millionen von Jahre Zeit lassen, bis sie in die Tat umgesetzt werden. Aber durch den Vergleich der unterschiedlichen Versionen des Pandoravirus haben wir tiefe Einblicke in seine Funktionsweise gewonnen, was es uns ermöglicht, es auf eine völlig neue Art und Weise zu bekämpfen.[LF][LF]Darüber hinaus hat IGOR-1 eine Reihe von Signalen von der Erde zum Yuggoth aufgezeichnet, die den wahrscheinlichen Standort des sogenannten Pandorapalasts offenlegen.
it: Dane otrzymane z sondy IGOR-1 potwierdzają teorię, że nasza planeta od wieków znajduje się w stanie wojny. W wielu kraterach po meteorytach znaleziono ślady Pandorawirusa. Nie ma wątpliwości, że to on odpowiada za porażkę misji Phoenix-2 w 1973 roku. Wciąż leżą tam zwłoki naszych astronautów, zamienione w będące w stanie uśpienia kolonie grzybicze.[LF][LF]Próbki Pandorawirusa z Księżyca znacznie różnią się od szczepów, z jakimi mamy do czynienia na Ziemi, wskazując na świadomy, stopniowy proces dopracowywania wirusa. Ewidentnie yuggotańska istota nie postrzega czasu tak samo jak my: nasza egzystencja jest dla niej jedynie kroplą w morzu, a realizacja jej planów może potrwać miliony lat. Jednak porównując różne odmiany Pandorawirusa, zyskaliśmy rozległą wiedzę na temat jego mechanizmu działania, która otwiera nowe możliwości jego zwalczania i modyfikowania.[LF][LF]Ponadto IGOR-1 wykrył serię sygnałów kierowanych z Ziemi na Yuggoth i wskazujących na prawdopodobną lokalizację budowli zwanej przez nas Pandorańskim Pałacem.
ja: IGOR-1探査機から受け取ったデータは、私達の星がずっと昔から戦争状態にあったという理論を裏付けた。多くの隕石衝突クレーター内で、パンドラウィルスの痕跡が見つかったのだ。これは疑いようもなく、1973年のフェニックス-2ミッションの失敗を引き起こしたものである。当時の宇宙飛行士達の死体は今なおそこに存在し、休眠状態のキノコの培地へと変わっていた。[LF][LF]月面のパンドラウィルスのサンプルは現在の地球のものと著しく異なっており、バージョンを重ねることによる計画的な改良プロセスを表している。明らかに、ユゴシアン・エンティティは私達の時間尺度では思考していない。エンティティにしてみれば、私達は一瞬の雑音でしかない。そのプランは、成就までに数百万年かかろうと構わないものなのだ。だがパンドラウィルスのバージョン違いを比較したことにより、それがどのように機能しているかについての深い洞察は得られた。全くの新しいやり方でパンドラウイルスと戦い、操作することを可能にしてくれるだろう。[LF][LF]さらに、IGOR-1は地球からユゴスへの一連の信号を捕捉しており、私達がパンドラン・パレスと名付けたものの推定場所を明らかにしている。
pl: Данные, которые мы получили с зонда ИГОРЬ-1, подтверждают теорию, что наша планета воевала на протяжении нескольких эр. В многочисленных метеоритных кратерах мы обнаружили следы пандоравируса. Он, несомненно, и стал причиной провала миссии «Феникс-2» в 1973 году. Тела наших космонавтов все еще там, превращенные в спящие грибковые колонии.[LF][LF]Образцы пандоравируса на Луне значительно отличаются от того, с чем мы имеем дело на Земле, что доказывает осознанный процесс адаптации через итерацию Предельно ясно, что Югготская Сущность не думает о нашем времени — для нее мы существуем всего секунду, а ее планы могут осуществляться в течение миллионов лет. Однако, сравнив различные варианты пандоравируса, мы отлично осознали принцип его действия: это позволит нам бороться с ним и манипулировать им совершенно новыми способами.[LF][LF]Кроме того, ИГОРЬ-1 принял череду сигналов с Земли на Юггот, раскрывающих вероятное местоположение того, что мы назвали Дворцом пандоранов.
ru: Los datos que hemos recogido gracias a la sonda IGOR-1 confirman la teoría de que nuestro planeta ha estado en guerra durante eones. Hemos encontrado rastros del Pandoravirus en numerosos cráteres provocados por impactos de meteoritos. Sin duda, eso explica el fracaso de la misión del Fénix-2 de 1973. Los cuerpos de nuestros astronautas siguen ahí, transformados en colonias fúngicas latentes.[LF][LF]Las muestras de Pandoravirus en la Luna son de un tipo muy distinto al que puebla la Tierra, lo cual demuestra que existe un proceso de refinamiento deliberado fruto de las múltiples iteraciones. Resulta obvio que la entidad de Yuggoth no mide el tiempo en la misma escala que nosotros. Para ella somos un punto insignificante en el universo, y sus planes pueden tardar millones de años en dar resultados. Sin embargo, al comparar las diferentes versiones del Pandoravirus, hemos adquirido una visión más profunda de su funcionamiento, lo cual nos brinda nuevas formas de manipularlo y enfrentarnos a él.[LF][LF]Además, la IGOR-1 también ha captado una serie de señales de la Tierra a Yuggoth que revelan la posible ubicación de lo que hemos llamado el ""Palacio Pandoriano"".

# Research/SYN_MOONDATAANALYSIS_RESEARCHDEF_NAME
source: Moon Data Analysis
de: Analisi dei dati lunari
es: Análisis de los datos lunares
fr: Monddatenanalyse
it: Analiza danych z Księżyca
ja: 月のデータ分析
pl: Анализ данных с Луны
ru: Análisis de los datos lunares

# Research/SYN_MOONDATAANALYSIS_RESEARCHDEF_UNLOCK
source: The data received from the IGOR-1 probe suggests the presence of alien biomass on the Moon and hints at further anomalies. Additional research is needed to make sense of what we're seeing.
de: I dati inviati dalla sonda IGOR-1 indicano la presenza di biomassa aliena sulla Luna e di ulteriori anomalie. È necessario procedere con la ricerca per saperne di più su queste osservazioni.
es: Les données fournies par la sonde IGOR-1 suggèrent la présence d'une biomasse extraterrestre sur la Lune, et laissent entrevoir d'autres anomalies. Nous devrons effectuer davantage de recherches afin de pouvoir donner du sens à ce que nous voyons.
fr: Die von der Sonde IGOR-1 empfangenen Daten deuten auf ein Vorhandensein außerirdischer Biomasse auf dem Mond sowie auf weitere Anomalien hin. Weitere Forschung ist notwendig, um zu begreifen, was wir da sehen.
it: Dane przesłane przez sondę IGOR-1 sugerują obecność obcej biomasy na Księżycu i wskazują na dalsze anomalie. Aby zrozumieć znaczenie tych znalezisk, musimy przeprowadzić dodatkowe badania.
ja: IGOR-1探査機から受け取ったデータは月面にバイオマスが存在することを示唆しており、さらなる異常をほのめかしている。私達が目にしているものを解明するための追加研究が必要とされる。
pl: Данные, полученные с зонда ИГОРЬ-1, свидетельствуют о наличии чужеродной биомассы на Луне и дальнейших аномалиях. Необходимы дополнительные исследования, чтобы понять, с чем мы имеем дело.
ru: Los datos de la sonda IGOR-1 sugieren la existencia de biomasa en la luna, además de otras anomalías. Para poder comprender lo que tenemos delante, es necesario seguir con las investigaciones.

# Research/SYN_MOONMISSION_RESEARCHDEF_BENEFITS
source: All aircraft speed is increased by 25%.
de: La velocità di tutti i velivoli viene aumentata del 25%.
es: La velocità di tutti i velivoli viene aumentata del 25%.
fr: Die Geschwindigkeit von Luftfahrzeugen steigt um 25 %.
it: Prędkość wszystkich statków powietrznych wzrasta o 25%.
ja: 航空機のスピードが25%増加。
pl: Скорость всех воздушных судов увеличена на 25%.
ru: La velocidad general de las naves aumenta un 25 %.

# Research/SYN_MOONMISSION_RESEARCHDEF_COMPLETE
source: The designs and calculations for the proposed Moon mission are finally complete. A manned mission is impossible under these circumstances, and the history of the Phoenix Project shows that interacting with the Pandoravirus in space is just as risky as on Earth, so an unmanned probe has been constructed, partially re-using elements of existing Synedrion vehicles.[LF][LF]With the first part of the project finished, it is now time to build the actual launch site.
de: I piani e i calcoli per la missione lunare sono finalmente giunti al termine. In queste circostanze una missione umana è da escludere, e la storia del Progetto Phoenix mostra che l'interazione col Pandoravirus nello spazio è altrettanto rischiosa che sulla Terra. È stata quindi costruita una sonda robotica riutilizzando, in parte, componenti di veicoli di Synedrion.[LF][LF]Dato che la prima parte del progetto è terminata, si può ora procedere alla costruzione del sito di lancio vero e proprio.
es: Nous avons enfin achevé les plans et les calculs pour la mission lunaire proposée. Une mission habitée est impossible dans les circonstances actuelles, et l'histoire du projet Phoenix montre qu'il est tout aussi dangereux d'interagir avec le Pandoravirus dans l'espace que sur Terre. Pour cette raison, nous avons construit une sonde non habitée en réutilisant en partie certains éléments provenant de véhicules existants du Synédrion.[LF][LF]Maintenant que la première phase du projet est achevée, le moment est venu de construire le site de lancement.
fr: Die Entwürfe und Berechnungen für die geplante Mondmission sind endlich abgeschlossen. Eine bemannte Mission wäre unter diesen Umständen unmöglich, und die Geschichte des Phoenix-Projekts zeigt, dass der Umgang mit dem Pandoravirus im Weltraum genauso riskant wie auf der Erde ist, sodass eine unbemannte Sonde, teilweise unter Verwendung von Bauteilen aus vorhandenen Synedrion-Luftfahrzeugen, gebaut wurde.[LF][LF]Nachdem der erste Teil des Projekts nun abgeschlossen ist, wird es Zeit, die Abschussbasis an sich zu errichten.
it: Projekty i obliczenia na potrzeby proponowanego lotu na Księżyc zostały ukończone. Zważywszy na okoliczności, załogowa misja jest wykluczona: historia Projektu Phoenix pokazuje, że interakcja z Pandorawirusem w kosmosie jest równie ryzykowna co na Ziemi. Dlatego zbudowano autonomiczną sondę wykorzystującą części z istniejących pojazdów Synedrionu.[LF][LF]Pierwsza część projektu dobiegła końca. Teraz czas zbudować bazę kosmiczną, z której wystrzelimy sondę.
ja: 提案された月への宇宙飛行の計画および計算がついに完了した。この状況下では有人宇宙飛行は不可能であり、フェニックスプロジェクトの歴史も、宇宙でパンドラウィルスに接触することは地球上でのそれと同じぐらい危険であることを示している。それ故、既存のシネドリオンの乗り物の要素を部分的に再利用した無人探査機が作成された。[LF][LF]プロジェクトの最初の部分が終了したことで、今度は実際の発射場を建設する段階となった。
pl: Проекты и расчеты для предполагаемой миссии на Луне наконец завершены. В этих условиях пилотируемая миссия невозможна, и история Проекта Феникс показывает, что взаимодействие с пандоравирусом в космосе столь же рискованно, как и на Земле, поэтому был создан беспилотный зонд, частично использующий элементы существующих машин Синедриона.[LF][LF]Когда первая часть проекта завершена, настало время создать настоящую пусковую площадку.
ru: Los diseños y cálculos de la próxima misión a la Luna ya se han completado. Es imposible llevar a cabo una misión tripulada en estas circunstancias, y la historia del Proyecto Fénix demuestra que interactuar con el Pandoravirus en el espacio es tan arriesgado como en la Tierra. Por eso, hemos construido una sonda no tripulada reutilizando partes de vehículos de Synedrion.[LF][LF]Ahora que la primera parte del proyecto ha concluido, es momento de construir la plataforma de lanzamiento.

# Research/SYN_MOONMISSION_RESEARCHDEF_NAME
source: Moon Mission Preparation
de: Preparazione per la missione lunare
es: Préparatifs pour la mission lunaire
fr: Vorbereitung der Mondmission
it: Przygotowanie lotu na Księżyc
ja: 月への宇宙飛行準備
pl: Подготовка к миссии на Луну
ru: Preparación para la misión lunar
