Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/Flav_NJ3_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]We are proceeding with the debriefing of Ravi Chaudri. It's going fine so far, although there are certain issues he remains quite tight-lipped about.[LF][LF]We have a detailed file on his work prior to the last war, but there are several blank areas in the documentation. If you would be happy to provide some details, in the spirit of mutual cooperation, that would be most beneficial to our efforts, and to Chaudri himself. If he understands that the Phoenix Project and New Jericho are working together as allies, he might feel he can trust us more fully.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Мы продолжаем допрашивать Рави Чаудри. Хотя проблем в целом не возникло, о некоторых моментах он предпочитает не распространяться.[LF][LF]Мы располагаем досье о его работе до последней войны, но в документах присутствует несколько белых пятен. Ввиду нашего взаимного сотрудничества, если бы вы смогли поделиться с нами некоторыми подробностями, это бы в высшей степени положительно сказалось на нашей совместной работе и на самом Чаудри. Если он поймет, что Проект Феникс и Новый Иерихон работают заодно, он сможет доверять нам больше.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Stiamo proseguendo con le domande a Ravi Chaudri. Per ora sta andando abbastanza bene, anche se ci sono questioni sulle quali tiene la bocca chiusa.[LF][LF]Abbiamo un file dettagliato sul suo lavoro prima dell'ultima guerra, ma ci sono molti buchi nella documentazione. Se voleste farci avere qualche dettaglio, nello spirito di una collaborazione reciproca, sarebbe di gran giovamento sia per noi, sia per Chaudri stesso. Se capisse che il Progetto Phoenix e Nuova Gerico collaborano come alleati, potrebbe decidere di fidarsi maggiormente di noi.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Hemos iniciado el interrogatorio a Ravi Chaudri. De momento todo marcha bien, aunque hay ciertos temas sobre los que no se pronuncia.[LF][LF]Tenemos un archivo que detalla todo el trabajo que realizó antes de la última guerra, pero los documentos tienen varias lagunas. Si, en pos de la cooperación mutua, tuvierais a bien proporcionarnos algunos detalles, sería de gran ayuda tanto para nosotros como para el propio Chaudri. Quizá, si comprende que el Proyecto Fénix y Nueva Jericó son aliados que comparten el mismo objetivo, su confianza en nosotros aumente.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Wir fahren mit der Nachbesprechung von Ravi Chaudri fort. Es läuft bisher gut, obwohl es bestimmte Fragen gibt, zu denen er sich nicht äußert.[LF][LF]Wir haben eine detaillierte Datei über seine Arbeit vor dem letzten Krieg, aber es gibt mehrere leere Stellen in der Dokumentation. Wenn Sie uns im Geiste der gegenseitigen Zusammenarbeit einige Details mitteilen würden, wäre das für unsere Bemühungen und auch für Chaudri selbst von großem Nutzen. Wenn er versteht, dass das Phoenix-Projekt und Neu-Jericho als Verbündete zusammenarbeiten, könnte er das Gefühl bekommen, dass er uns vertrauen kann.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]ラヴィ・チャウドリからの聞き取りを進めているわ。彼が口を閉ざしてしまう特定の話題は存在するけれど、これまでの所は順調。[LF][LF]先の大戦前の彼の仕事に関する詳しいファイルがあるのだけれど、その文書にはいくつか空白の部分があるの。相互協力の精神で詳細を教えてくれないかしら。そうしてもらえれば、私達の取り組みやチャウドリ本人にとって非常に有益なものとなるでしょう。フェニックスプロジェクトとニュージェリコが協力者として共に力を合わせていることを理解すれば、彼も私達のことをもっと信じてもいいと思う様になるかもしれない。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Kontynuujemy debriefing Raviego Chaudri. Jak na razie idzie dobrze, ale w pewnych kwestiach trzyma język za zębami.[LF][LF]Mamy szczegółowe dane na temat jego działalności sprzed ostatniej wojny, ale w dokumentacji jest też kilka luk. Bylibyśmy wdzięczni, gdybyście byli tak mili i w duchu wzajemnej współpracy przekazali nam pewne informacje. Bardzo by nam się to przydało, a Chaudri również by skorzystał. Jeżeli zrozumie, że Projekt Phoenix i Nowe Jerycho współpracują ze sobą jako sojusznicy, być może będzie w stanie bardziej nam zaufać.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Nous sommes en train d'interroger Ravi Chaudri. Tout se passe bien jusqu'ici, même s'il évite certains sujets.[LF][LF]Nous disposons de données détaillées sur ses activités lors de la dernière guerre, mais elles ne sont pas complètes. Si vous pouviez nous apporter plus de précisions, au nom de notre coopération mutuelle, cela contribuerait grandement à nos efforts et serait également bénéfique pour Chaudri. S'il finit par comprendre que le Projet Phoenix et la Nouvelle-Jéricho sont alliés, il nous accordera peut-être sa confiance.

# Progression/Flav_NJ3_TITLE
source: The Interrogation
de: Допрос
es: L'interrogatorio
fr: El interrogatorio
it: Die Befragung
ja: 尋問
ru: Przesłuchanie
zh_cn: L'interrogatoire

# Progression/NJ_WAR_ANU_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/NJ_WAR_ANU_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]John Stuart Mill wrote: ""Bad men need nothing more to compass their ends, than that good men should look on and do nothing."" New Jericho will no longer stand by and allow the Disciples of Anu to mislead people in the name of their rotten superstition. As of this moment, we are at war.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Джон Стюарт Милль писал: «Плохим нужно только то, чтобы добрые видели их поступки и ничего не делали». Новый Иерихон больше не будет стоять в стороне и позволять Последователям Ану вводить народ в заблуждение во имя их презренных суеверий. С этого момента мы объявляем войну.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]John Stuart Mill scrisse: ""Gli uomini malvagi non hanno bisogno che di una cosa per raggiungere i loro scopi, cioè che gli uomini buoni guardino e non facciano nulla"". Nuova Gerico non intende più rimanere inerte e permettere ai Discepoli di Anu di fuorviare i fedeli nel nome delle loro superstizioni corrotte. Da questo momento, siamo in guerra.[LF]
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]John Stuart Mill escribió: ""Para conseguir sus fines, lo único que necesitan los malvados es que los buenos se queden mirando sin hacer nada"". Nueva Jericó no va a permitir que los Discípulos de Anu sigan confundiendo a la gente en nombre de sus perversas supersticiones. A partir de este momento, estamos en guerra.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: ÖFFENTLICHKEIT[LF][LF]John Stuart Mill hat mal geschrieben: ""Voraussetzung für den Triumph des Bösen ist, dass gute Menschen nichts tun."" Neu-Jericho wird nicht länger tatenlos zusehen und es den Jüngern von Anu erlauben, die Menschen im Namen ihres faulen Aberglaubens in die Irre zu führen. Von nun an befinden wir uns im Krieg.
ja: メッセージ[LF]FROM:トビアス・ウェスト（ニュージェリコ）[LF]TO:パブリック[LF][LF]ジョン・スチュアート・ミル曰く、「悪人が自分の目的を遂げるのに、善人が袖手傍観していてくれるほど好都合なことはない」。ニュージェリコは、ディサイプルズ・オブ・アヌがその腐った迷信の名の下に人々を誤った方向に導くのを、もはやこれ以上傍観し見過ごしはしない。この時点より、我々は戦争状態に入る。[LF]
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Wszyscy zainteresowani[LF][LF]John Stuart Mill napisał kiedyś: „Złym ludziom do realizacji swoich celów nie potrzeba wiele więcej niż bezczynności ludzi dobrych”. Nowe Jerycho nie będzie dłużej bezczynnie przyglądać się temu, jak Akolici Anu sprowadzają ludzi na manowce w imię swoich zgniłych przesądów. Od tej chwili jesteśmy w stanie wojny.[LF]
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]John Stuart Mill a écrit : « Les hommes malveillants n'ont besoin de rien de plus pour atteindre leurs objectifs que les hommes bienveillants observent sans rien faire. » La Nouvelle-Jéricho ne restera plus les bras croisés à laisser les Disciples d'Anu fourvoyer les gens au nom de leur superstition corrompue. À partir de maintenant, nous sommes en guerre.

# Progression/NJ_WAR_ANU_TITLE
source: The Imperative to Act
de: Необходимость действовать
es: La necessità di agire
fr: La obligación de actuar
it: Die Notwendigkeit zum Handeln
ja: 行動する義務
ru: Imperatyw do działania
zh_cn: L'impératif d'agir

# Progression/NJ_WAR_PX_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/NJ_WAR_PX_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]Today is a sad day. Today we are forced to recognize that the Phoenix Project has strayed so far from its path that it has become our enemy. Today we declare war. May it be a short one.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Сегодня печальный день. Сегодня нас заставляют признать, что Проект Феникс отклонился от своего пути, тем самым вызвав между нами вражду. Сегодня мы объявляем войну. Пусть она поскорее закончится.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]Oggi è un triste giorno. Oggi siamo costretti a riconoscere che il Progetto Phoenix ha deviato dal suo cammino, tanto da convertirsi in un nostro nemico. Oggi dichiariamo guerra. Che possa essere breve.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]Hoy es un día triste. Nos hemos visto obligados a reconocer que el Proyecto Fénix se ha desviado tanto de su objetivo original que ha acabado convirtiéndose en nuestro enemigo. Hoy declaramos la guerra. Esperamos que sea corta.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: ÖFFENTLICHKEIT[LF][LF]Heute ist ein trauriger Tag. Heute sind wir gezwungen, anzuerkennen, dass das Phoenix-Projekt so weit von seinem Weg abgerückt ist, dass es zu unserem Feind geworden ist. Heute erklären wir den Krieg. Möge er kurz sein.
ja: メッセージ[LF]FROM:トビアス・ウェスト（ニュージェリコ）[LF]TO:パブリック[LF][LF]今日は悲しい日だ。今日、我々はフェニックスプロジェクトが道を大きく踏み外し敵となったことを認めざるを得なくなった。よって今日、我々は彼らに宣戦布告をする。願わくばこの戦いが短いものであることを祈ろう。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Wszyscy zainteresowani[LF][LF]To smutny dzień dla ludzkości. Musimy w końcu przyznać, że Projekt Phoenix tak bardzo zszedł ze ścieżki, którą powinien podążać, że stał się naszym wrogiem. Dziś wypowiadamy mu wojnę. Być może będzie to krótka wojna.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Aujourd'hui est un triste jour. Aujourd'hui, nous sommes forcés de reconnaître que le Projet Phoenix s'est tellement écarté de son objectif qu'il est devenu notre ennemi. Aujourd'hui, nous déclarons la guerre et espérons qu'elle sera courte.

# Progression/NJ_WAR_PX_TITLE
source: A Sad Day
de: Печальный день
es: Un triste giorno
fr: Un día triste
it: Ein trauriger Tag
ja: 悲しい日
ru: Smutny dzień
zh_cn: Un triste jour

# Progression/NJ_WAR_SYN_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/NJ_WAR_SYN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]Synedrion claims to stand for anarchism; but true anarchism is freedom from coercion. What Synedrion actually stands for is the tyranny of the majority. And that tyranny is leading them to a rejection of human will and accomodation of the Pandoran invaders. This is treason, and New Jericho will no longer accept it. We therefore declare war.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Синедрион призывает к анархизму; но настоящий анархизм — это свобода от принуждения. Тирания большинства — вот что поддерживает Синедрион на самом деле. А тирания приведет его к отказу от человеческой воли и принятию пандоранских захватчиков. Это измена, которую Новый Иерихон отказывается прощать. Поэтому мы объявляем войну.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]Synedrion afferma di difendere l'anarchia, ma la vera anarchia è la libertà da ogni costrizione. Ciò che Synedrion rappresenta realmente è la tirannia della maggioranza. E quella tirannia li sta conducendo a rifiutare la volontà umana, caldeggiando l'accoglienza degli invasori Pandora. Questo è tradimento e Nuova Gerico non intende accettarlo oltre. Abbiamo pertanto deciso di dichiarare guerra.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]Synedrion asegura que apoya el anarquismo, pero la esencia del verdadero anarquismo es librarse de toda coacción. Lo que Synedrion busca en realidad es la tiranía de la mayoría, y esa tiranía les está llevando a rechazar la voluntad humana y a adaptarse a los invasores pandorianos. Esto es traición; una traición que Nueva Jericó no piensa seguir aceptando. Es por eso que, a partir de ahora, les declaramos la guerra.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: ÖFFENTLICHKEIT[LF][LF]Synedrion behauptet, für Anarchismus zu stehen - doch wahrer Anarchismus ist Frei von Zwang. In Wirklichkeit steht Synedrion für die Tyrannei der Mehrheit. Und diese Tyrannei führt zu einer Ablehnung des menschlichen Willens und der Aufnahme der pandoranischen Eindringlinge. Das ist Verrat, und diesen Verrat wird Neu-Jericho nicht länger hinnehmen. Deswegen erklären wir den Krieg.
ja: メッセージ[LF]FROM:トビアス・ウェスト（ニュージェリコ）[LF]TO:パブリック[LF][LF]シネドリオンは無政府主義を主張しているが、真の無政府主義は強制からの自由であるはずだ。シネドリオンが実際に支持しているのは、多数派の専制政治ではないか。その暴政は、人間の意志を拒否して、パンドランの侵略者を受け入れることに繋がっている。これは背信であり、ニュージェリコはこれ以上それを容認しない。よって宣戦を布告する。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Wszyscy zainteresowani[LF][LF]Synedrion twierdzi, że opowiada się za anarchią, ale prawdziwa anarchia to wolność od wszelkiego przymusu. Tak naprawdę Synedrion to tyrania większości. A ta tyrania prowadzi ich do odrzucenia ludzkiej woli i zaakceptowania obecności pandorańskich najeźdźców. To zdrada, a Nowe Jerycho nie będzie jej dłużej tolerować. Dlatego wypowiadamy Synedrionowi wojnę.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]Le Synédrion prétend défendre l'anarchisme ; mais le vrai anarchisme c'est la liberté de toute forme de coercition. Ce que le Synédrion défend vraiment, c'est la tyrannie de la majorité. Et cette tyrannie l'entraîne à rejeter la volonté humaine et à accueillir les envahisseurs pandoriens. C'est une trahison et la Nouvelle-Jéricho ne l'accepte plus. Par conséquent, nous lui déclarons la guerre.

# Progression/NJ_WAR_SYN_TITLE
source: Treason
de: Измена
es: Tradimento
fr: Traición
it: Verrat
ja: 背信
ru: Zdrada
zh_cn: Trahison

# Progression/PROG_AN0_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_AN0_FAIL_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Phoenix Project[LF][LF]Well, I guess you're all new to this, so maybe this is an opportunity to get better.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Думаю, вы этим обычно не занимаетесь, поэтому сможете научиться чему-то новому.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Progetto Phoenix[LF][LF]Ebbene, suppongo che per voi si tratti di una novità. Consideratela un'opportunità per migliorare.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Bueno, supongo que para vosotros esto es una novedad. Puede que esta sea una buena oportunidad para mejorar.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Tja, ihr habt zwar keinerlei Erfahrung damit, aber ist das vielleicht die Gelegenheit, das zu ändern.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]ふむ、君達はこういう事には全くの不慣れのようだな。ならばこれも、改善のための機会というものかもしれん。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Cóż, podejrzewam, że to dla Was nowość, więc będziecie mieli okazję zdobyć doświadczenie.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Projet Phoenix[LF][LF]Eh bien, j'imagine que vous débutez avec ceci, c'est peut-être donc une occasion de s'améliorer.

# Progression/PROG_AN0_FAIL_TITLE
source: The Poison Remains
de: Вечный огонь
es: La fiamma brucia ancora
fr: La llama sigue viva
it: Die Flamme brennt noch immer
ja: 毒は在り続けて
ru: Płomień nadal płonie
zh_cn: La flamme brûle toujours

# Progression/PROG_AN0_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_AN0_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_AN0_MISS_SUMMARY
source: Eliminate the mutated worm infestation.
de: Устраните нашествие мутировавших червей.
es: Elimina l'infestazione di vermi mutanti.
fr: Eliminar la plaga de gusanos mutados.
it: Den mutierten Wurmbefall beseitigen.
ja: 変異したワームの侵入を排除する。
ru: Pozbądź się plagi zmutowanych glizd.
zh_cn: Éliminez l'infestation de vers mutants.

# Progression/PROG_AN0_MISS_TEXT_GENERAL_0
source: At the Disciples of Anu haven of [HavenName], a mutated worm infestation is causing serious problems. The locals had placed their hopes in Taxiarch Nergal, the Disciples' greatest military hero, but Nergal is said to be fighting a series of pitched battles against the Pandorans and has been unable to help.[LF][LF]We could eradicate the infestation ourselves, helping the haven and creating a good first impression with this faction.
de: В убежище Последователей Ану под названием [HavenName] настоящая катастрофа — нашествие мутировавших червей. Местные жители возлагали надежды на Таксиарха Нергала, величайшего героя войны у Последователей, но, как слышно, Нергал сражается с пандоранами и не может помочь.[LF][LF]Мы могли бы справиться с нашествием и тем самым поможем убежищу, оставив приятное впечатление у фракции.
es: Un'infestazione di vermi mutanti sta causando gravi problemi al rifugio [HavenName] appartenente ai Discepoli di Anu. I residenti hanno riposto le loro speranze nel Tassiarca Nergal, il più grande eroe militare della fazione, ma pur avendo la fama di aver combattuto in un serie di battaglie campali contro i Pandora, è stato incapace di aiutare.[LF][LF]Potremmo occuparci noi di estirpare l'infestazione, aiutando il rifugio e creando una prima impressione positiva.
fr: Hay una plaga de gusanos mutantes en el refugio [HavenName] de los Discípulos de Anu. Los locales han depositado su fe en el taxiarca Nergal, el mayor héroe de guerra de los Discípulos, pero parece que está ocupado librando otras batallas contra los pandorianos.[LF][LF]Podríamos ofrecernos a erradicar la plaga; de esta forma, ayudaríamos al refugio y nos aseguraríamos de dar una buena impresión a la facción.
it: Mutierte Würmer haben die Zuflucht [HavenName] befallen und werden zu einem immer größeren Problem für die Jünger von Anu. Die Bewohner hatten auf Hilfe von ihrem größten Kriegshelden Taxiarch Nergal gehofft. Doch der ist angeblich in Kämpfe mit den Pandoranern verwickelt und steht nicht zur Verfügung.[LF] [LF]Das ist unsere Chance: Wir könnten der Zuflucht helfen und etwas gegen den Wurmbefall unternehmen. Damit würden wir bei der Franktion der Jünger von Anu sicher einen guten ersten Eindruck hinterlassen.
ja: ディサイプルズ・オブ・アヌのヘイヴン・[HavenName]では、変異したワームの出没が深刻な問題を引き起こしていた。住民達はディサイプルズの軍事的英雄タクシアーク・ネルガルに望みを託していたが、彼はパンドランとの立て続けの会戦に出向いているとされており、救援を行えずにいた。[LF][LF]私達がワームの一掃を行うのもいいかもしれない。このヘイヴンに手を貸すことで、同派閥に良い第一印象を与えられる。
ru: W bastionie [HavenName] należącym do Akolitów Anu plaga zmutowanych glizd powoduje poważne problemy. Lokalni mieszkańcy pokładali duże nadzieje w Taksiarsze Nergalu, największym bohaterze wojennym Akolitów, ale podobno Nergal prowadzi właśnie szeroko zakrojoną kampanię wojskową przeciwko Pandoranom i nie był w stanie pomóc.[LF][LF]Możemy samodzielnie pozbyć się plagi, pomóc bastionowi i zrobić dobre pierwsze wrażenie na tej frakcji.
zh_cn: Au refuge [HavenName] des Disciples d'Anu, une infestation de vers mutants cause de sérieux problèmes. Les habitants ont placé leurs espoirs dans le Taxiarque Nergal, le plus grand héros militaire des Disciples d'Anu, mais apparemment, Nergal affronte des Pandoriens dans une série de combats féroces et il ne peut rien faire ici.[LF][LF]Nous pourrions éradiquer cette infestation nous-mêmes, et par la même occasion, aider le refuge et créer une bonne première impression avec cette faction.

# Progression/PROG_AN0_MISS_TEXT_GENERAL_1
source: MISSION BRIEFING[LF][LF]Eliminate the mutated worm infestation.
de: СВОДКА МИССИИ[LF][LF]Устраните нашествие мутировавших червей.
es: RIEPILOGO MISSIONE[LF][LF]Elimina l'infestazione di vermi mutanti.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Eliminar la plaga de gusanos mutados.
it: MISSIONSBESCHREIBUNG[LF][LF]Erledigt die mutierten Würmer.
ja: ブリーフィング[LF][LF]変異したワームの侵入を排除する。
ru: ODPRAWA[LF][LF]Pozbądź się plagi zmutowanych glizd.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Éliminez l'infestation de vers mutants.

# Progression/PROG_AN0_MISS_TITLE
source: The Poison Within
de: Внутренний огонь
es: Il fuoco interiore
fr: El fuego interior
it: Das Feuer im Innern
ja: 内なる毒
ru: Ogień we wnętrzu
zh_cn: Le feu de la passion
