Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Polaris/KEY_NEW_TUTORIAL2_SCENE5_02
source: The Scarab's missile launcher would prove very useful.
bg: 圣甲虫的导弹发射器真的非常有用。
de: Il lanciamissili dello Scarabeo si dimostrò davvero utile.
es: [null]
fr: Der Raketenwerfer des Scarabs würde sich als sehr nützlich erweisen.
it: Wyrzutnia rakiet Skarabeusza bardzo się przydała.
ja: スカラベのミサイルランチャーが大いに役立ってくれることだろう。
pl: Ракетная установка Скарабея придется кстати.
ru: El lanzamisiles del escarabajo nos vendría de perlas.
zh_cn: Le lance-missiles du Scarabée nous aura été très utile.

# Polaris/KEY_NEW_TUTORIAL3_SCENE1_01
source: After the battle, the Scarab resumed its course towards our base,
bg: 战斗结束后，圣甲虫继续朝我们的基地前进。
de: Dopo la battaglia, lo Scarabeo riprese il suo cammino verso la nostra base,
es: [null]
fr: Nach dem Kampf nahm der Scarab seinen Kurs in Richtung unserer Basis wieder auf
it: Po bitwie Skarabeusz znów ruszył w kierunku naszej bazy.
ja: 戦闘後、スカラベは荒れた地形と格闘しながら-
pl: После боя Скарабей продолжил курс на нашу базу,
ru: Tras la batalla, el escarabajo continuó rumbo a la base,
zh_cn: Après le combat, le Scarabée a repris la route vers notre base,

# Polaris/KEY_NEW_TUTORIAL3_SCENE1_02
source: struggling through the rough terrain.
bg: 我们一路摇晃着跨越崎岖的地形。
de: arrancando attraverso il terreno impervio.
es: [null]
fr: und mühte sich durch das unwegsame Gelände.
it: Teren utrudniał maszynie ruch.
ja: 基地へと進む道を再開した。
pl: с трудом пробираясь по труднопроходимой местности.
ru: luchando contra el terreno difícil.
zh_cn: avançant avec difficulté sur le terrain accidenté.

# Polaris/KEY_NEW_TUTORIAL3_SCENE1_03
source: Strange growths were contorting the road, smashing against its armor.
bg: 诡异的生长物使道路都变得扭曲，不断敲打着战车的装甲。
de: Strane escrescenze emergevano dalla strada, sbattendo contro la sua armatura.
es: [null]
fr: Seltsame Auswüchse machten die Straße schwer passierbar und schlugen gegen seine Panzerung.
it: Droga była wypaczona przez dziwne narośle, które raz po raz uderzało pancerz Skarabeusza.
ja: 奇妙な茂みが道を歪ませ、装甲に対し激しく衝突していた。
pl: Странные наросты деформировали дорогу и бились о его броню.
ru: Unos extraños crecimientos contorsionaban la carretera; impactaban contra el blindaje.
zh_cn: Des croissances bizarres déformaient la route et se fracassaient sur son blindage.

# Polaris/KEY_NEW_TUTORIAL3_SCENE1A_01
source: It wasn't long before it took one too many hits.
bg: 没过多久，圣甲虫就撑不住了。
de: Dopo non molto, i colpi furono troppi da sopportare.
es: [null]
fr: Schon bald ging der entscheidende Treffer ein.
it: Maszyna długo nie wytrzymała.
ja: それが限度を超えるまでには、長くはかからなかった。
pl: Вскоре эти удары его добили.
ru: No tardó en recibir golpes de más.
zh_cn: Il n'aura pas fallu longtemps avant qu'il prenne un coup de trop.

# Polaris/KEY_NEW_TUTORIAL3_SCENE1A_02
source: The engine gave a loud crack and the AI went dark.
bg: 引擎发出一阵响亮的声响，人工智能失去了响应。
de: Il motore fece un suono assordante e l'IA si spense.
es: [null]
fr: Die Maschine gab einen lauten Knall von sich, und die KI fiel aus.
it: Silnik wysiadł z hukiem, a SI zamarła.
ja: エンジンが大きな音をあげると、AIは停止した。
pl: Двигатель громко треснул, а ИИ выключился.
ru: El motor soltó un crujido sonoro y la IA se apagó.
zh_cn: Le moteur a fait un grand bruit de craquement et l'IA s'est éteinte.

# Polaris/KEY_NEW_TUTORIAL3_SCENE1A_03
source: We had lost a valuable member of the team.
bg: 我们失去了一位至关重要的成员。
de: Avevamo perso un membro valido della nostra squadra.
es: [null]
fr: Wir hatten ein wertvolles Mitglied des Teams verloren.
it: Straciliśmy cennego członka zespołu.
ja: 私達は貴重なチームメンバーを失ってしまったのだ。
pl: Мы потеряли ценного члена команды.
ru: Habíamos perdido a un valioso miembro del equipo.
zh_cn: Nous avions perdu un membre précieux de l'équipe.

# Polaris/KEY_NEW_TUTORIAL3_SCENE2_01
source: We knew we were close to our destination,
bg: 我们很清楚，我们已经离目的地很近了。
de: Sapevamo di essere vicini alla nostra destinazione,
es: [null]
fr: Wir wussten, dass wir in der Nähe unseres Ziels waren,
it: Wiedzieliśmy, że jesteśmy blisko celu,
ja: 私達にも目的地が近いことは分かっていたが、
pl: Мы знали, что были близки к нашему пункту назначения,
ru: Éramos conscientes de que estábamos cerca de nuestro destino,
zh_cn: Nous savions que nous étions proches de la destination,

# Polaris/KEY_NEW_TUTORIAL3_SCENE2_02
source: but we didn't know what we would find there.
bg: 但我们都不知道会在那里发现什么。
de: ma non sapevamo cosa vi avremmo trovato.
es: [null]
fr: aber wir hatten keine Ahnung, was wir dort vorfinden würden.
it: ale nie byliśmy pewni, co tam znajdziemy.
ja: そこで出くわすものが何なのかは分からなかった。
pl: но не знали, что мы там обнаружим.
ru: lo que no sabíamos era lo que nos aguardaba ahí.
zh_cn: mais nous ne savions pas ce que nous y trouverions.

# Polaris/KEY_NEW_TUTORIAL3_SCENE2_03
source: If we were to advance on foot, we had to exercise extreme caution.
bg: 如果我们步行前进，就必须极为谨慎地行事。
de: Se avessimo dovuto avanzare a piedi, sarebbe stata necessaria estrema cautela.
es: [null]
fr: Wenn wir zu Fuß vorankommen wollten, mussten wir äußerste Vorsicht walten lassen.
it: Jeśli chcieliśmy kontynuować pieszo, musieliśmy być ostrożni.
ja: 仮に徒歩で進むのであれば、極度の警戒を働かせなければならない。
pl: Раз уж нам придется идти пешком, нужно быть предельно осторожными.
ru: Para avanzar a pie, teníamos que andarnos con sumo cuidado.
zh_cn: En continuant à pied, nous avons dû faire très attention.

# Polaris/KEY_NEW_TUTORIAL3_SCENE2B_01
source: Approaching the base, we heard gunshots.
bg: 靠近基地时，我们听到了枪声。
de: Vicino alla base udimmo degli spari.
es: [null]
fr: Als wir uns der Basis näherten, hörten wir Schüsse.
it: Przy bazie doszły nas odgłosy strzałów.
ja: 基地に近づくと、銃声が聞こえた。
pl: Подходя к базе, мы услышали выстрелы.
ru: Al aproximarnos a la base, escuchamos disparos.
zh_cn: Près de la base, nous avons entendu des coups de feu.

# Polaris/KEY_NEW_TUTORIAL3_SCENE2B_02
source: Jacob and Omar took positions by my side. What was going on inside?
bg: 雅各布和奥马尔在我身边站好了位置。基地里到底发生了什么？
de: Jacob e Omar presero posizione vicino a me. Cosa stava succedendo là dentro?
es: [null]
fr: Jacob und Omar nahmen ihre Stellungen an meiner Seite ein. Was ging da drinnen vor sich?
it: Jacob i Omar stanęli u mojego boku. Co to było?
ja: ジェイコブとオマールが私の近くに陣取った。[LF]基地の内部で一体何が起こっているのか？
pl: Джэйкоб и Омар заняли позиции рядом со мной. Что происходило внутри?
ru: Jacob y Omar se colocaron junto a mí. ¿Qué ocurría en el interior?
zh_cn: Jacob et Omar ont pris position à mes côtés. Que se passait-il à l'intérieur ?

# Polaris/KEY_NEW_TUTORIAL3_SCENE2B_03
source: A bandit ambush... or something much worse?
bg: 是强盗伏击……还是更糟糕的事情？
de: Un'imboscata di banditi... o molto peggio?
es: [null]
fr: Ein Banditen-Hinterhalt ... oder etwas weitaus Schlimmeres?
it: Zasadzka bandytów... a może coś znacznie gorszego?
ja: 賊の待ち伏せか、それとも…もっと酷い何かだろうか？
pl: Засада бандитов... или что-то гораздо хуже?
ru: Una emboscada de bandidos... ¿o algo mucho peor?
zh_cn: Une embuscade de bandits... ou pire encore ?

# Polaris/KEY_NEW_TUTORIAL3_SCENE3_01
source: Following Phoenix protocol, we readied our weapons.
bg: 按照凤凰协议，我们备好了武器。
de: Seguimmo il protocollo Phoenix e preparammo le armi.
es: [null]
fr: Gemäß Phoenix-Protokoll machten wir unsere Waffen klar.
it: Zgodnie z protokołem Phoenix sięgnęliśmy po broń.
ja: フェニックス規定に従い、私達は武器を構えた。
pl: Согласно протоколу Феникса, мы привели оружие в состояние готовности.
ru: Siguiendo el protocolo Fénix, preparamos las armas.
zh_cn: Conformément au protocole de Phoenix, nous avons pris les armes.

# Polaris/KEY_NEW_TUTORIAL3_SCENE3_02
source: It was time to reclaim our home.
bg: 是时候夺回我们的家园了。
de: Era ora di riprenderci casa nostra.
es: [null]
fr: Es war Zeit, unser Zuhause zurückzuerobern.
it: Czas odebrać nasz dom.
ja: 私達の拠点を取り戻す時だった。
pl: Пора было вернуть себе наш дом.
ru: Era hora de recuperar nuestro hogar.
zh_cn: C'était l'heure de reprendre notre maison.

# Polaris/KEY_NEW_TUTORIAL4_SCENE1_01
source: The reclamation of Phoenix Point was just the first step on our path ahead.
bg: 夺回凤凰点只是我们前进道路上的第一步。
de: La riconquista di Phoenix Point era solo il primo passo verso il futuro.
es: [null]
fr: Die Rückeroberung von Phoenix Point war nur der erste Schritt auf unserem Weg.
it: Odbicie Phoenix Point było jedynie pierwszym krokiem.
ja: フェニックスポイントの再生は、これからの道のりの第一歩に過ぎない。
pl: Возвращение Базы Феникса было лишь первым шагом на нашем пути.
ru: La recuperación de Punto Fénix no era sino el primer paso en lo que estaba por venir.
zh_cn: La récupération de Phoenix Point fut la première étape d'une longue liste.

# Polaris/KEY_NEW_TUTORIAL4_SCENE1_02
source: A desperate fight against an overwhelming foe...
bg: 这场战斗，我们将面对数量占压倒性优势的敌人……
de: Una lotta disperata contro un nemico travolgente...
es: [null]
fr: Ein verzweifelter Kampf gegen einen übermächtigen Feind ...
it: Czeka nas ciężka walka z potężnym przeciwnikiem...
ja: 圧倒的な敵に対する絶望的な戦い…
pl: Отчаянный бой против превосходящего по численности врага...
ru: Una lucha desesperada ante un enemigo sobrecogedor...
zh_cn: Un combat désespéré contre un ennemi invincible...

# Polaris/KEY_NEW_TUTORIAL4_SCENE1_03
source: and only a handful of friends to help.
bg: 以及只有屈指可数的几名朋友帮忙。
de: e solo qualche amico dalla nostra.
es: [null]
fr: ... und nur eine Handvoll Freunde, die uns zur Hilfe kommen konnten.
it: i jedynie garstką sojuszników.
ja: さらに力となってくれる味方はほんのわずかでしかなかった。
pl: и лишь несколько друзей, готовых помочь.
ru: y tan solo unos amigos con los que contar.
zh_cn: et seulement quelques alliés pour nous aider.

# Polaris/KEY_NEW_TUTORIAL4_SCENE2_01
source: But if this base could withstand the attack, then so could we...
bg: 但如果这个基地能够抵挡住攻击，那我们也能……
de: Ma se questa base poteva resistere all'attacco, allora avremmo resistito anche noi...
es: [null]
fr: Aber wenn diese Basis dem Angriff standhalten konnte, so konnten auch wir es ...
it: Ale skoro ta baza jest w stanie wytrzymać atak, my również.
ja: だが、この基地があの襲撃に持ちこたえられたのであれば、[LF]私達もまた…
pl: Но если эта база могла выстоять атаку, то и мы могли...
ru: Pero si la base podía resistir el ataque, nosotros también lo haríamos...
zh_cn: Mais si cette base pouvait résister à l'attaque, nous le pouvions aussi...

# Polaris/KEY_NEW_TUTORIAL4_SCENE2_02
source: and so could Symes.
bg: 赛姆斯也能。
de: e anche Symes...
es: [null]
fr: ebenso wie Symes.
it: A to znaczy, że Symes mógł przetrwać.
ja: そしてサイムズも持ちこたえられたはずだ。
pl: ...и Саймс мог бы.
ru: incluido Symes.
zh_cn: ainsi que Symes.

# Polaris/KEY_NEW_TUTORIAL4_SCENE2_03
source: If our leader was somewhere out there, we had to reestablish contact...
bg: 如果我们的领袖就在外面的某个地方，那我们就必须重新建立联系……
de: Se il nostro leader era là fuori, dovevamo ristabilire un contatto...
es: [null]
fr: Wenn unser Anführer irgendwo da draußen war, mussten wir den Kontakt wieder herstellen ...
it: Jeśli nasz przywódca żyje, musimy za wszelką cenę
ja: 私達のリーダーがどこか他の場所にいるのだとすれば、
pl: Если наш лидер был еще жив, мы должны были связаться с ним...
ru: Si nuestro líder estuviese ahí fuera, en algún lugar, tendríamos que contactar con él...
zh_cn: Si notre chef était quelque part dans la région, il fallait que nous reprenions contact...

# Polaris/KEY_NEW_TUTORIAL4_SCENE2_04
source: no matter the cost.
bg: 不计任何代价。
de: a tutti i costi.
es: [null]
fr: um jeden Preis.
it: nawiązać z nim kontakt.
ja: 何が何でも連絡を構築し直さなければ…
pl: любой ценой.
ru: cueste lo que cueste.
zh_cn: coûte que coûte.

# Polaris/KEY_DLC_ON_INSTALLED
source: {0} is installed. Start a new game in order to use it.
bg: {0} 已安装。开始新的游戏即可使用。
de: {0} è installato. Avvia una nuova partita per poterlo utilizzare.
es: [null]
fr: {0} ist installiert. Starte ein neues Spiel, um es verwenden zu können.
it: Zainstalowano dodatek {0}. Aby go użyć, rozpocznij nową grę.
ja: {0}がインストールされました。これを使用するにはニューゲームからスタートしてください。
pl: Дополнение {0} установлено. Начните новую игру, чтобы использовать его.
ru: Se ha instalado: {0}. Empieza una partida nueva para usarlo.
zh_cn: Le DLC {0} est installé. Démarrez une nouvelle partie pour l'utiliser.

# Polaris/KEY_PS4_SIEE_LICENSE_TITLE
source: SONY INTERACTIVE ENTERTAINMENT TERMS OF SERVICE
bg: SONY INTERACTIVE ENTERTAINMENT 服务条款
de: TERMINI DEL SERVIZIO SONY INTERACTIVE ENTERTAINMENT
es: [null]
fr: SONY INTERACTIVE ENTERTAINMENT - NUTZUNGSBEDINGUNGEN
it: WARUNKI KORZYSTANIA Z USŁUGI SONY INTERACTIVE ENTERTAINMENT
ja: ソニー・インタラクティブエンタテインメント利用規約
pl: УСЛОВИЯ ОБСЛУЖИВАНИЯ SONY INTERACTIVE ENTERTAINMENT
ru: CONDICIONES DE SERVICIO DE SONY INTERACTIVE ENTERTAINMENT
zh_cn: CONDITIONS D'UTILISATION DE SONY INTERACTIVE ENTERTAINMENT

# Polaris/KEY_PS4_SIEE_LICENSE
source: Any content purchased in an in-game store will be purchased from Sony Interactive Entertainment Network Europe Limited (“SIENE”) and be subject to PlayStation™Network Terms of Service and User Agreement which is available on the PlayStation™Store. Please check usage rights for each purchase as these may differ from item to item. Unless otherwise shown, content available in any in-game store has the same age rating as the game.
bg: 在游戏内商店购买的所有内容将从 Sony Interactive Entertainment Network Europe Limited (“SIENE”) 购买，且适用 PlayStation™Network 的服务条款和使用者协议（可于 PlayStation™Store 查看）。因每件物品各有不同，请在每次购买前检查使用权限。除非另有说明，所有游戏内商店可用的内容评级与游戏本身相同。
de: Qualsiasi contenuto acquistato in un negozio in gioco sarà acquistato da Sony Interactive Entertainment Network Europe Limited (“SIENE”) e sarà soggetto ai Termini del servizio e alle Condizioni d'uso di PlayStation™Network disponibili sul PlayStation™Store. Controlla i diritti d'uso per ogni acquisto dal momento che potrebbero essere diversi da un prodotto a un altro. Se non diversamente indicato, i contenuti disponibili in qualsiasi negozio in gioco hanno la stessa classificazione in base dell'età del gioco.
es: [null]
fr: Alle Inhalte, die in In-Game-Shops käuflich erworben werden, werden von Sony Interactive Entertainment Network Europe Limited („SIENE“) erworben und unterliegen den Nutzungsbedingungen und der Endbenutzervereinbarung von PlayStation™Network, die über PlayStation™Store eingesehen werden können. Wir empfehlen, die Nutzungsrechte für jedes erworbene Produkt zu überprüfen, da sie sich von Fall zu Fall unterscheiden können. Sofern nicht anders angegeben, gilt für sämtliche Inhalte, die in In-Game-Shops erhältlich sind, dieselbe Altersfreigabe wie für das entsprechende Spiel.
it: Wszelka zawartość zakupiona w sklepie w grze jest nabywana od spółki Sony Interactive Entertainment Network Europe Limited („SIENE”) i podlega Warunkom korzystania z usługi PlayStation™Network oraz Umowie użytkownika, które są dostępne w sklepie PlayStation™Store. Przy każdym zakupie należy sprawdzić prawa do użytkowania, gdyż mogą one różnić się dla poszczególnych przedmiotów. O ile nie wskazano inaczej, zawartość dostępna w dowolnym sklepie w grze ma tę samą klasyfikację wiekową co gra.
pl: Любой контент, приобретенный во внутриигровом магазине, будет приобретен у Sony Interactive Entertainment Network Europe Limited («SIENE») и будет регулироваться Условиями обслуживания PlayStation ™ Network и Пользовательским соглашением, которые доступны в PlayStation ™ Store. Пожалуйста, проверяйте права использования для каждой покупки, поскольку они могут отличаться от элемента к элементу. Если не указано иное, контент, доступный в любом внутриигровом магазине, имеет тот же возрастной рейтинг, что и игра.
ru: Todo el contenido comprado en una tienda dentro del juego se le comprará a Sony Interactive Entertainment Network Europe Limited («SIENE») y estará sujeto a las Condiciones de Servicio y al Acuerdo de Usuario de PlayStation™Network, los cuales estarán disponibles en PlayStation™Store. Comprueba los derechos de uso para cada compra, pues estos pueden diferir de artículo a artículo. Salvo que ponga lo contrario, el contenido disponible en cualquier tienda dentro del juego tiene la misma calificación por edades que el juego.
zh_cn: Tout contenu acheté dans la boutique d'un jeu est acheté à Sony Interactive Entertainment Europe Limited (« SIENE ») et est soumis aux Conditions d'utilisation et Accord utilisateur du PlayStation™Network disponibles sur le PlayStation™Store. Vérifiez les droits d'utilisation lors de chaque achat, car ceux-ci peuvent varier d'un article à l'autre. Sauf indication contraire, la classification du contenu disponible dans la boutique d'un jeu est identique à celle du jeu lui-même.

# Polaris/KEY_DLC_NEW
source: NEW
bg: 新
de: NOVITÀ
es: [null]
fr: NEU
it: NOWY EKRAN
pl: НОВЫЙ
ru: NOVEDAD
zh_cn: NOUVEAU

# Polaris/KEY_BUTTON_UNDO
source: UNDO
bg: 撤消
de: ANNULLA
es: [null]
fr: RÜCKGÄNGIG
it: COFNIJ
ja: 元に戻す
pl: ОТМЕНИТЬ
ru: DESHACER
zh_cn: ANNULER

# Polaris/KEY_MISSION_HAVEN_INFESTATION
source: Clear haven infestation PLACEHOLDER
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: 基地占拠者の一掃 PLACEHOLDER
pl: [null]
ru: [null]
zh_cn: [null]

# Polaris/KEY_MISSION_HAVEN_INFESTATION_DESCRIPTION
source: Clear haven infestation description PLACEHOLDER
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Orryx/KEY_STATUS_PANIC_IMMUNITY_NAME
source: RECOVERED
bg: 恢复
de: RECUPERATO
es: [null]
fr: WIEDERHERGESTELLT
it: ODZYSKANO
ja: リカバー完了
pl: ВОССТАНОВЛЕНИЕ
ru: RECUPERADO
zh_cn: RÉCUPÉRÉ

# Orryx/KEY_STATUS_PANIC_IMMUNITY_DESCRIPTION
source: Immune to panic for one turn.
bg: 免疫恐慌，持续一回合。
de: Immune al panico per un turno.
es: [null]
fr: Einen Zug lang immun gegen Panik.
it: Niewrażliwość na panikę przez jedną turę.
ja: 1ターンのあいだパニック無効。
pl: Дает иммунитет к параличу на 1 ход.
ru: Inmune al pánico durante un turno.
zh_cn: Immunité contre la panique pendant un tour.

# Orryx/KEY_DAMAGE_TYPE_BASH
source: BASH
bg: 猛击
de: COLPO CONTUNDENTE
es: [null]
fr: HÄMMERN
it: UDERZENIE PRZEDMIOTEM
ja: バッシュ
pl: ВРЕЗАТЬ
ru: GOLPE
zh_cn: COGNER

# Orryx/KEY_DAMAGE_TYPE_BASH_DESC
source: BASH inflicts damage and shock value determined by held item's weight multiplied by Strength. 25% of the value is applied to the item used for bashing.
es: [null]
ja: バッシュは、手にしたアイテムの重さにストレングスの値を掛けて産出されたダメージとショックを与える。 与ダメージの25%がバッシュに使用したアイテムに適用される。

# Orryx/KEY_OPTIONS_ANIMATION_SPEED_LEVEL
source: ANIMATION SPEED
bg: 动画速度
de: VELOCITÀ ANIMAZIONE
es: [null]
fr: ANIMATIONSGESCHWINDIGKEIT
it: PRĘDKOŚĆ ANIMACJI
ja: アニメーションの速度
pl: АНИМАЦИЯ СКОРОСТИ
ru: VELOCIDAD DE ANIMACIÓN
zh_cn: VITESSE D'ANIMATION

# Orryx/KEY_OPTIONS_ANIMATION_SPEED_STANDARD
source: STANDARD
bg: 标准
es: [null]
it: STANDARDOWA
ja: 標準
pl: СТАНДАРТНО
ru: ESTÁNDAR
zh_cn: NORMALE

# Orryx/KEY_OPTIONS_ANIMATION_SPEED_FAST
source: FAST
bg: 快
de: VELOCE
es: [null]
fr: SCHNELL
it: SZYBKA
ja: 速い
pl: БЫСТРО
ru: RÁPIDA
zh_cn: RAPIDE

# Orryx/KEY_OPTIONS_ANIMATION_SPEED_FASTER
source: VERY FAST
bg: 非常快
de: MOLTO VELOCE
es: [null]
fr: SEHR SCHNELL
it: BARDZO SZYBKA
ja: 非常に速い
pl: ОЧЕНЬ БЫСТРО
ru: MUY RÁPIDA
zh_cn: TRÈS RAPIDE

# Orryx/KEY_OPTIONS_ANIMATION_SPEED_FASTEST
source: FASTEST
bg: 极快
de: VELOCISSIMA
es: [null]
fr: AM SCHNELLSTEN
it: NAJSZYBSZA
ja: 最高速
pl: САМАЯ БЫСТРАЯ
ru: LA MÁS RÁPIDA
zh_cn: LA PLUS RAPIDE

# Game Over/KEY_GAME_SUMMARY_WORLD_STATE
source: WORLD STATE
bg: 世界状态
de: STATO DEL MONDO
es: [null]
fr: WELT-STATUS
it: STAN ŚWIATA
ja: 世界状況
pl: СОСТОЯНИЕ МИРА
ru: ESTADO DEL MUNDO
zh_cn: ÉTAT DU MONDE

# Game Over/KEY_GAME_SUMMARY_ENEMIES
source: ENEMIES
bg: 敌人
de: NEMICI
es: [null]
fr: GEGNER
it: PRZECIWNICY
ja: 敵
pl: ВРАГИ
ru: ENEMIGOS
zh_cn: ENNEMIS

# Game Over/KEY_GAME_SUMMARY_PHOENIX_FORCES
source: PHOENIX FORCES
bg: 凤凰部队
de: FORZE PHOENIX
es: [null]
fr: PHOENIX-TRUPPEN
it: SIŁY PHOENIX
ja: フェニックス部隊
pl: СИЛЫ ФЕНИКСА
ru: FUERZAS FÉNIX
zh_cn: FORCES DE PHOENIX

# Game Over/KEY_GAME_SUMMARY_BATTLES
source: BATTLES FOUGHT
bg: 参与战斗
de: BATTAGLIE COMBATTUTE
es: [null]
fr: GEFÜHRTE KÄMPFE
it: STOCZONE BITWY
ja: 戦った戦闘
pl: КОЛИЧЕСТВО БОЕВ
ru: BATALLAS LIBRADAS
zh_cn: COMBATS EFFECTUÉS

# Game Over/KEY_GAME_SUMMARY_RESEARCH
source: RESEARCH & DEVELOPMENT
bg: 研究与开发
de: RICERCA E SVILUPPO
es: [null]
fr: FORSCHUNG & ENTWICKLUNG
it: BADANIA I ROZWÓJ
ja: 研究開発
pl: НАУЧНЫЕ ИССЛЕДОВАНИЯ
ru: INVESTIGACIÓN Y DESARROLLO
zh_cn: RECHERCHE ET DÉVELOPPEMENT

# Game Over/KEY_GAME_SUMMARY_CONTINUE
source: CONTINUE
bg: 继续
de: CONTINUA
es: [null]
fr: WEITER
it: KONTYNUUJ
ja: 続ける
pl: ПРОДОЛЖИТЬ
ru: CONTINUAR
zh_cn: CONTINUER

# Game Over/KEY_GAME_SUMMARY_GAME_DIFFICULTY
source: GAME DIFFICULTY :
bg: 游戏难度：
de: DIFFICOLTÀ DEL GIOCO:
es: [null]
fr: SPIEL-SCHWIERIGKEIT:
it: POZIOM TRUDNOŚCI GRY:
ja: ゲーム難易度
pl: СЛОЖНОСТЬ ИГРЫ :
ru: DIFICULTAD DEL JUEGO:
zh_cn: DIFFICULTÉ DU JEU :

# Game Over/KEY_GAME_SUMMARY_PLAYED_TIME
source: TIME PLAYED :
bg: 游戏时长：
de: TEMPO GIOCATO:
es: [null]
fr: SPIELDAUER:
it: CZAS ROZGRYWKI:
ja: プレイした時間 :
pl: ПРОВЕДЕНО В ИГРЕ :
ru: TIEMPO JUGADO:
zh_cn: TEMPS DE JEU :

# Game Over/KEY_GAME_SUMMARY_GAME_TIME
source: GAME TIME :
bg: 游戏时间：
de: TEMPO IN GIOCO:
es: [null]
fr: SPIELZEIT:
it: CZAS W GRZE:
ja: ゲーム時間:
pl: ИГРОВОЕ ВРЕМЯ :
ru: TIEMPO EN EL JUEGO:
zh_cn: DATE EN JEU :

# Game Over/KEY_GAME_SUMMARY_HAVENS
source: HAVENS
bg: 避难所
de: RIFUGI
es: [null]
fr: ZUFLUCHTEN
it: BASTIONY
ja: ヘイヴン
pl: УБЕЖИЩА
ru: REFUGIOS
zh_cn: REFUGES

# Game Over/KEY_GAME_SUMMARY_SURVIVING_HAVENS
source: SURVIVING HAVENS
bg: 幸存的避难所
de: RIFUGI SOPRAVVISSUTI
es: [null]
fr: ÜBERLEBENDE ZUFLUCHTEN
it: OCALAŁE BASTIONY
ja: 生き残っているヘイヴン
pl: ОСТАВШИЕСЯ УБЕЖИЩА
ru: REFUGIOS SUPERVIVIENTES
zh_cn: REFUGES SURVIVANTS

# Game Over/KEY_GAME_SUMMARY_DESTROYED_HAVENS
source: DESTROYED HAVENS
bg: 摧毁的避难所
de: RIFUGI DISTRUTTI
es: [null]
fr: ZERSTÖRTE ZUFLUCHTEN
it: ZNISZCZONE BASTIONY
ja: 破壊されたヘイヴン
pl: УНИЧТОЖЕННЫЕ УБЕЖИЩА
ru: REFUGIOS DESTRUIDOS
zh_cn: REFUGES DÉTRUITS

# Game Over/KEY_GAME_SUMMARY_POPULATION
source: POPULATION
bg: 人口
de: POPOLAZIONE
es: [null]
fr: BEVÖLKERUNG
it: POPULACJA
ja: 人口
pl: НАСЕЛЕНИЕ
ru: POBLACIÓN

# Game Over/KEY_GAME_SUMMARY_SURVIVING_POPULATION
source: SURVIVING POPULATION
bg: 幸存人口
de: POPOLAZIONE SOPRAVVISSUTA
es: [null]
fr: ÜBERLEBENDE BEVÖLKERUNG
it: OCALAŁA POPULACJA
ja: 残存人口
pl: ВЫЖИВШЕЕ НАСЕЛЕНИЕ
ru: POBLACIÓN SUPERVIVIENTE
zh_cn: POPULATION DE SURVIVANTS

# Game Over/KEY_GAME_SUMMARY_DEAD_POPULATION
source: FATALITIES
bg: 死亡人数
de: VITTIME
es: [null]
fr: TODESFÄLLE
it: ZABICI
ja: 死亡者数
pl: СМЕРТИ
ru: INSTALACIONES
zh_cn: NOMBRE DE MORTS

# Game Over/KEY_GAME_SUMMARY_PX_BASES
source: PHOENIX BASES
bg: 凤凰基地
de: BASI PHOENIX
es: [null]
fr: PHOENIX-BASEN
it: BAZY PHOENIX
ja: フェニックス基地
pl: БАЗЫ ФЕНИКСА
ru: BASES FÉNIX
zh_cn: BASES PHOENIX

# Game Over/KEY_GAME_SUMMARY_PX_BASES_ACTIVATED
source: ACTIVATED BASES
bg: 已激活的基地
de: BASI ATTIVATE
es: [null]
fr: AKTIVIERTE BASEN
it: AKTYWOWANE BAZY
ja: 稼働中の基地
pl: АКТИВИРОВАННЫЕ БАЗЫ
ru: BASES ACTIVADAS
zh_cn: BASES ACTIVÉES

# Game Over/KEY_GAME_SUMMARY_PX_BASES_UNACTIVATED
source: UNACTIVATED BASES
bg: 未激活的基地
de: BASI NON ATTIVATE
es: [null]
fr: NICHT AKTIVIERTE BASEN
it: NIEAKTYWNE BAZY
ja: 非稼働基地
pl: НЕАКТИВИРОВАННЫЕ БАЗЫ
ru: BASES NO ACTIVADAS
zh_cn: BASES NON ACTIVÉES

# Game Over/KEY_GAME_SUMMARY_EXPLORATION
source: EXPLORATION
bg: 探索
de: ESPLORAZIONE
es: [null]
fr: ERKUNDUNG
it: EKSPLORACJA
ja: 探索
pl: РАЗВЕДКА
ru: EXPLORACIÓN

# Game Over/KEY_GAME_SUMMARY_EXPL_SITES_REVEALED
source: EXPLORATION SITES REVEALED
bg: 已揭示的探索地点
de: SITI DI ESPLORAZIONE RIVELATI
es: [null]
fr: GEFUNDENE ERKUNDUNGSSTÄTTEN
it: ODKRYTE MIEJSCA DO ZBADANIA
ja: 明らかになった探索地点
pl: МЕСТ РАЗВЕДАНО
ru: SITIOS DE EXPLORACIÓN DESCUBIERTOS
zh_cn: SITES D'EXPLORATION RÉVÉLÉS

# Game Over/KEY_GAME_SUMMARY_EXPL_SITES_HIDDEN
source: EXPLORATION SITES HIDDEN
bg: 未揭示的探索地点
de: SITI DI ESPLORAZIONE NASCOSTI
es: [null]
fr: NICHT GEFUNDENE ERKUNDUNGSSTÄTTEN
it: UKRYTE MIEJSCA DO ZBADANIA
ja: 明らかでない探索地点
pl: МЕСТ СКРЫТО
ru: SITIOS DE EXPLORACIÓN NO DESCUBIERTOS
zh_cn: SITES D'EXPLORATION CACHÉS

# Game Over/KEY_GAME_SUMMARY_DIPLOMATIC_RELATIONS
source: DIPLOMATIC RELATIONS
bg: 外交关系
de: RELAZIONI DIPLOMATICHE
es: [null]
fr: DIPLOMATISCHE BEZIEHUNGEN
it: STOSUNKI DYPLOMATYCZNE
ja: 外交関係
pl: ДИПЛОМАТИЧЕСКИЕ ОТНОШЕНИЯ
ru: RELACIONES DIPLOMÁTICAS
zh_cn: RELATIONS DIPLOMATIQUES
