Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Analytics/KEY_ANALYTICS_DESCRIPTION
source: Thank you for playing Phoenix Point! As part of our effort to make the best game we can, we're hoping you will allow us to track some of your activities in the game. This information is anonymous, and consists of gameplay data that we use to improve Phoenix Point along with anonymous identifiers like your IP address and country location.[LF]If you'd like to help us make Phoenix Point even better, please agree to the anonymous telemetry tracking by clicking the checkbox below. You can opt out anytime by unchecking it in the Settings menu.[LF]Thank you and enjoy Phoenix Point!
bg: 感谢你游玩 Phoenix Point！为努力提供最佳的游戏体验，我们希望你能允许我们跟踪你在游戏中的一些活动。这些信息均为匿名收集，包含我们用于改进 Phoenix Point 的游戏数据，以及你的 IP 地址和国家/地区位置一类的匿名标识。[LF]如果你想帮助我们改进 Phoenix Point，请点击下面的复选框同意匿名数据跟踪。你可以随时在设置菜单中取消。[LF]感谢你的参与，祝你在 Phoenix Point 中玩得开心！
de: Grazie per aver giocato a Phoenix Point! Al fine di ottimizzare l'esperienza di gioco, speriamo che tu ci permetta di tracciare alcune tue attività durante il gioco. Queste informazioni sono anonime e comprendono i dati di gioco che usiamo per migliorare Phoenix Point, insieme a identificativi anonimi come il tuo indirizzo IP e il paese in cui ti trovi.[LF]Se ti va di aiutarci ancor più a migliorare Phoenix Point, accetta il tracciamento della telemetria cliccando sulla casella sottostante. Puoi modificare il tuo consenso in qualsiasi momento togliendo la spunta nel menu Impostazioni.[LF]Grazie e divertiti con Phoenix Point!
es: ¡Gracias por jugar a Phoenix Point! Como parte de nuestro esfuerzo por ofrecerte la mejor experiencia posible, queremos pedirte que nos permitas registrar parte de tu actividad del juego. La información que recopilamos es anónima y se limita a los datos de jugabilidad. Estos datos, junto a otros identificadores anónimos como tu dirección IP y el país en el que te encuentras, nos sirven para mejorar Phoenix Point.[LF]Si quieres colaborar en que el juego sea aún mejor, te animamos a que nos des tu consentimiento para realizar un registro telemétrico anónimo. Solo tienes que marcar la casilla que aparece abajo. Recuerda que puedes darte de baja en cualquier momento desactivando la opción correspondiente en el menú de Opciones.[LF]¡Gracias y que disfrutes de Phoenix Point!
fr: Vielen Dank, dass du Phoenix Point spielst! Als Teil unserer Bemühungen, das beste Spiel zu erschaffen, was nur irgend möglich ist, hoffen wir, dass du uns erlaubst, einige deiner Aktivitäten im Spiel nachzuverfolgen. Diese Informationen sind anonym und bestehen aus Gameplay-Daten, die wir verwenden, um Phoenix Point anhand anonymer Identifikatoren wie deiner IP-Adresse und deinem Standort (Land) zu verbessern.[LF]Wenn du uns helfen möchtest, Phoenix Point noch besser zu machen, dann stimme bitte dem anonymen Telemetrie-Tracking zu, indem du auf das Kontrollkästchen unten klickst. Du kannst dich jederzeit wieder dagegen entscheiden, indem du dies in den Einstellungen wieder änderst.[LF]Vielen Dank und viel Spaß weiterhin bei Phoenix Point!
it: Dziękujemy za grę w Phoenix Point! W celu doskonalenia gry chcielibyśmy śledzić niektóre czynności wykonywane przez ciebie w grze. Informacje te będą anonimowe i obejmują dane rozgrywki służące do usprawniania gry Phoenix Point oraz anonimowe identyfikatory takie jak twój adres IP i kraj pobytu. [LF]Jeśli chcesz pomóc nam uczynić grę Phoenix Point jeszcze lepszą, wyraź zgodę na anonimowe śledzenie danych telemetrycznych, klikając pole wyboru poniżej. Możesz w dowolnej chwili wycofać zgodę, odznaczając opcję w menu Ustawienia.[LF]Dziękujemy i życzymy miłej zabawy w Phoenix Point!
ja: フェニックスポイントをプレイしていただきありがとうございます!できる限りのベストなゲームを作りあげる取り組みの一環として、宜しければ本ゲーム内でのあなたのアクティビティの一部を追跡することを許可していただけないでしょうか。この情報は匿名であり、IPアドレスや国籍といった無記名識別子や、私達がフェニックスポイントの改善に使用するためのゲームプレイデータで構成されています。フェニックスポイントの改善にご協力いただける場合は、下にあるチェックボックスをクリックして、匿名の遠隔トラッキングの許可をお願いします。トラッキング許可の中止は、設定メニューからチェックを外す事でいつでも行えます。[LF]ありがとうございました、それではフェニックスポイントをお楽しみください!
pl: Спасибо, что вы играете в Phoenix Point! Мы хотим продолжить работать над игрой. Поэтому мы надеемся, что вы разрешите нам отслеживать некоторые ваши действия в игре. Эта информация является анонимной и состоит из данных игрового процесса, а также таких идентификаторов, как ваши IP-адрес и страна. Мы используем их, чтобы постоянно улучшать Phoenix Point.[LF]Если вы хотите помочь нам улучшить Phoenix Point, согласитесь на анонимное отслеживание телеметрии, отметив выбор в следующем пункте. Вы можете отказаться от отслеживания в любое время, отменив свой выбор в меню настроек.[LF]Благодарим вас и желаем вам насладиться игрой Phoenix Point!
ru: ¡Gracias por jugar a Phoenix Point! Como parte de nuestro esfuerzo por ofrecerte la mejor experiencia posible, queremos pedirte que nos permitas registrar parte de tu actividad del juego. La información que recopilamos es anónima y se limita a los datos de jugabilidad. Estos datos, junto a otros identificadores anónimos como tu dirección IP y el país en el que te encuentras, nos sirven para mejorar Phoenix Point.[LF]Si quieres colaborar en que el juego sea aún mejor, te animamos a que nos des tu consentimiento para realizar un registro telemétrico anónimo. Solo tienes que marcar la casilla que aparece abajo. Recuerda que puedes darte de baja en cualquier momento desactivando la opción correspondiente en el menú de Opciones.[LF]¡Gracias y que disfrutes de Phoenix Point!
zh_cn: Merci de jouer à Phoenix Point ! Dans le cadre de nos efforts pour vous offrir le meilleur jeu possible, nous espérons que vous nous autoriserez à suivre certaines de vos activités en jeu. Ces informations sont anonymes ; ce sont des données de jeu que nous utilisons pour améliorer Phoenix Point, ainsi que des données anonymes telles que votre adresse IP et le pays dans lequel vous êtes.[LF]Si vous souhaitez nous aider à améliorer Phoenix Point, veuillez autoriser le suivi anonyme des données de télémesure en cliquant sur la case ci-dessous. Vous pouvez retirer votre consentement à tout moment en décochant cette case dans le menu Paramètres.[LF]Merci et amusez-vous bien dans Phoenix Point !

# Analytics/KEY_ANALYTICS_SETTING
source: COLLECT ANONYMOUS TELEMETRY
bg: 收集匿名遥测数据
de: INVIA DATI IN FORMA ANONIMA
es: Recueillir des données de télémesure anonymes
fr: ANONYME TELEMETRIEDATEN SAMMELN
it: GROMADŹ ANONIMOWE DANE TELEMETRYCZNE
ja: 匿名の遠隔情報収集を許可
pl: СОБИРАТЬ АНОНИМНУЮ ТЕЛЕМЕТРИЮ
ru: RECOPILAR TELEMETRÍA ANÓNIMA
zh_cn: RECUEILLIR DES DONNÉES DE TÉLÉMESURE ANONYMES

# Tutorial/KEY_TUTORIAL_GEOSCAPE_DESCRIPTION
source: The GEOSCAPE shows the world and all locations and sites of interest.[LF][LF]In the beginning, all you know about is your base, Phoenix Point.[LF][LF]GEOSCAPE CONTROLS[LF]Move globe: Hold down :LMB: and drag, or use :RTS:[LF]Move controller cursor: :LTS:[LF]Zoom in/out: :MW: or use :LT: and :RT:[LF][LF]SELECT THE ""BASES"" BUTTON with :LMB: or move the cursor and press:A:
bg: 世界地图显示整个世界中的所有地区和兴趣点。[LF][LF] 游戏开始时，你唯一了解的地方只有你的基地：凤凰点。[LF][LF] 世界地图控制[LF] 转动地球仪：按住 :LMB: 并拖动，或使用 :RTS:[LF] 移动控制器光标：:LTS:[LF]放大/缩进：:MW: 或使用 :LT: 和 :RT:[LF][LF] 使用 :LMB: 选择“基地”按钮，或用移动光标然后按 :A:
de: Il GLOBO mostra il mondo e tutte le località o i siti di interesse.[LF][LF] Inizialmente, sarai a conoscenza solo della tua base, Phoenix Point.[LF][LF] COMANDI DEL GLOBO[LF] Spostare il globo: tieni premuto :LMB: e trascina, oppure usa :RTS:[LF] Sposta il cursore del controller: :LTS:[LF] Zoom avanti/indietro: :MW: oppure usa :LT: e :RT:[LF] [LF] SELEZIONA IL PULSANTE ""BASI"" con :LMB: oppure sposta il cursore e premi :A:
es: [null]
fr: Das GEOSCAPE zeigt die Welt und alle Orte und interessante Stellen.[LF] [LF]Am Anfang siehst du nur deine Basis, Phoenix Point.[LF] [LF] GEOSCAPE-STEUERUNG[LF]Globus bewegen: Halte :LMB: gedrückt und ziehe, oder verwende :RTS:[LF]Controller-Cursor bewegen: :LTS:[LF] Rein-/Rauszoomen: :MW: oder :LT: und :RT:[LF][LF] WÄHLE DEN „BASEN“-BUTTON mit :LMB: oder bewege den Cursor und drücke :A:
it: GLOB przedstawia świat oraz wszystkie miejsca i obszary zainteresowania.[LF][LF] Na początku wiesz tylko o swojej bazie – Phoenix Point.[LF] [LF]STEROWANIE GLOBEM[LF] Przesuwanie globu: przytrzymaj :LMB: i przeciągnij lub użyj :RTS:.[LF] Przesuwanie kursora kontrolera: :LTS:.[LF] Przybliżanie/oddalanie: :MW: lub :LT: i :RT:.[LF] [LF] WYBIERZ PRZYCISK „BAZY” za pomocą :LMB: lub przesuń kursor i naciśnij przycisk :A:.
ja: ジオスケープでは、この世界及び全てのロケーション、そして見所のある地点が表示されます。[LF][LF]ゲーム開始時点では、あなたの基地であるフェニックス基地しか判明していません。[LF][LF]ジオスケープの操作[LF]地球儀を動かす: :LMB: をホールド＆ドラッグ、または :RTS: を使用[LF]コントローラーカーソルを動かす: :LTS:[LF]ズームイン/アウト: :MW: または :LT: と :RT:を使用[LF][LF]:カーソルを「基地」ボタンに合わせ :LMB: または :A: で選択してください。
pl: ГЕОСКОП показывает карту мира и все места и точки, которые могут представлять интерес.[LF] [LF] В начале игры вы видите только вашу базу, – Точку Феникс.[LF][LF] УПРАВЛЕНИЕ ГЕОСКОПОМ[LF]Крутить глобус: Зажмите :LMB: и тащите, используя :RTS: [LF] Подвинуть курсор контроллера: :LTS:[LF] Приблизить/отдалить: :MW: или :LT: и :RT: [LF] [LF] ВЫБЕРИТЕ КНОПКУ «БАЗЫ» при помощи :LMB:, или передвиньте курсор и нажмите :A:
ru: La GEOVISTA muestra el mundo, las ubicaciones y los lugares.[LF] [LF] Al principio, lo único que conoces es tu base: Punto Fénix.[LF] [LF] CONTROLES DE LA GEOVISTA[LF] Mover globo: Mantener abajo :LMB: y arrastrar o usar :RTS:[LF] Cursor en mando: :LTS:[LF] Acercarse/Alejarse: :MW: o usar :LT: y :RT:[LF] [LF] SELECCIONAR EL BOTÓN DE “BASES” con :LMB: o mueve el cursor y pulsa :A:
zh_cn: Le GEOSCAPE permet d'afficher le monde ainsi que les lieux et les sites d'intérêts.[LF] [LF] Au début du jeu, vous ne connaîtrez que votre base, Phoenix Point.[LF] [LF] COMMANDES DU GEOSCAPE[LF] Déplacer le globe : maintenez :LMB: et faites glisser ou utilisez :RTS:[LF] Curseur manette : :LTS:[LF]Agrandir/réduire. : :MW: ou :LT: et :RT:[LF] [LF] SÉLECTIONNEZ LES BOUTONS « BASES » avec :LMB: ou déplacez le curseur et appuyez sur :A:.

# Tutorial/KEY_TUTORIAL_BASE_DESCRIPTION
source: Your BASE is your stronghold containing all facilities, as well as vital resources such as Food, Materials, and Tech.[LF]Phoenix Point is in bad shape. You need to repair your vehicle bay before you can launch your Manticore aircraft - and it will take some time.[LF][LF]START REPAIR OF YOUR VEHICLE BAY[LF]:LMB: on the REPAIR FACILITY button, or move the controller cursor there and press :A:[LF][LF]THEN RETURN TO GEOSCAPE AND ADVANCE TIME
bg: 你的基地是将所有设施及重要资源，如食物、材料和科技包含在内的大本营。[LF][LF] 凤凰点的情况不容乐观。发射蝎狮飞行器之前，你需要修理载具港——这需要一些时间。[LF][LF] 开始修理载具港[LF] :LMB: 点击“维修设施”按钮，或将控制器光标移动至该处后按 :A:[LF] [LF] 然后返回世界地图并加速时间
de: La BASE è la tua roccaforte, in cui si trovano tutte le strutture e risorse di vitale importanza come cibo, materiali e tecnologia.[LF] [LF] Phoenix Point è in cattive condizioni. Devi riparare il tuo garage veicoli prima di poter decollare col tuo Manticore e questo richiederà un po' di tempo.[LF][LF] INIZIA A RIPARARE IL GARAGE VEICOLI[LF] :LMB: sul pulsante RIPARA STRUTTURA, oppure selezionalo con il cursore del controller e premi :A:[LF] [LF] POI TORNA AL GLOBO E FAI AVANZARE IL TEMPO
es: Deine Basis ist deine Festung, die alle Einrichtungen sowie lebenswichtige Ressourcen wie Lebensmittel, Materialien und Technik enthält.[LF][LF]Phoenix Point ist in einem schlechten Zustand. Du musst deine Fahrzeughalle reparieren, bevor du dein Manticore-Flugzeug starten kannst – und das wird dauern.[LF][LF]BEGINNE MIT DER REPARATUR DEINER FAHRZEUGHALLE[LF]:LMB: auf „EINRICHTUNG REPARIEREN“, oder du kannst den Cursor dorthin bewegen und dann :A: drücken[LF][LF]KEHRE DANN WIEDER ZUM GEOSCAPE ZURÜCK UND LASSE DIE ZEIT WEITERLAUFEN
fr: Deine BASIS ist deine Festung, die alle Einrichtungen sowie lebenswichtige Ressourcen wie Lebensmittel, Materialien und Technik enthält.[LF] [LF] Phoenix Point ist in einem schlechten Zustand. Du musst deine Fahrzeugbucht reparieren, bevor du dein Manticore-Flugzeug starten kannst – und das wird dauern.[LF][LF] BEGINNE MIT DER REPARATUR DEINER FAHRZEUGBUCHT[LF] :LMB: auf „EINRICHTUNG REPARIEREN“, oder bewege den Controller-Cursor dorthin und drücke :A:[LF] [LF] KEHRE DANN WIEDER ZUM GEOSCAPE ZURÜCK UND LASSE DIE ZEIT WEITERLAUFEN
it: Baza to Twoja twierdza, w której znajdują się wszystkie obiekty, a także niezbędne zasoby takie jak żywność, materiały i technologie.[LF] [LF] Baza Phoenix Point jest w kiepskim stanie. Aby wystartować statkiem powietrznym Mantykora, musisz naprawić swój warsztat, a to zajmie trochę czasu.[LF] [LF] ZACZNIJ NAPRAWIAĆ WARSZTAT[LF] Kliknij :LMB: przycisk NAPRAW OBIEKT lub przesuń kursor kontrolera w to miejsce i naciśnij przycisk :A:.[LF] [LF] NASTĘPNIE WRÓĆ DO WIDOKU GLOBU I PRZYWRÓC UPŁYW CZASU
ja: 基地は全ての施設を収容するのみならず、食料やマテリアルにテックといった不可欠な資源を抱える拠点です。[LF][LF]フェニックスポイントは状態が良くありません。マンティコア航空機を発進させるには先に格納庫を修理する 必要がありますが - それには多少の時間を要します。[LF][LF]格納庫の修理を開始してください。[LF]「施設を修理」ボタンにカーソルを合わせて :LMB: または :A: [LF][LF]その後、ジオスケープに戻って時間を進めてください。
pl: Ваша база – ваша крепость. Здесь находятся все объекты, а также жизненно важные ресурсы, такие как провиант, материалы и технологии.[LF] [LF]Ваша база в плачевном состоянии. Вам необходимо отремонтировать транспортный отсек, прежде чем вы сможете запустить свою Мантикору. Это займет какое-то время.[LF] [LF] НАЧНИТЕ РЕМОНТ ВАШЕГО ТРАНСПОРТНОГО ОТСЕКА[LF] :LMB:на кнопку ПОЧИНИТЬ ОБЪЕКТ, или наведите курсор контроллера на эту кнопку и нажмите :A:[LF] [LF] ПОТОМ ВЕРНИТЕСЬ К ГЕОСКОПУ И ПЕРЕМОТАЙТЕ ВРЕМЯ
ru: Tu base es una fortaleza que incluye todas las instalaciones, además de los recursos vitales como la comida, los materiales y la tecnología.[LF][LF] El Punto Fénix está en mal estado. Necesitas reparar la plataforma de vehículos para que la nave Mantícora pueda despegar, pero esto llevará tiempo.[LF] [LF] EMPIEZA LA REPARACIÓN DE LA PLATAFORMA DE VEHÍCULOS[LF]:LMB: en el botón de REPARAR INSTALACIONES o mueve el cursor del mando hasta ahí y pulsa :A:[LF] [LF] DESPUÉS REGRESA A LA GEOVISTA Y HAZ QUE AVANCE EL TIEMPO
zh_cn: Votre base est la forteresse contenant toutes les installations, ainsi que les ressources vitales comme la nourriture, les matériaux et la technologie.[LF][LF] Phoenix Point a connu de meilleurs jours. Vous devrez réparer votre garage avant de pouvoir lancer votre vaisseau Manticore, ce qui prendra du temps.[LF] [LF] COMMENCER LES RÉPARATIONS DE VOTRE GARAGE[LF] :LMB: sur le bouton RÉPARER L'INSTALLATION, ou bougez le curseur de la manette dessus et appuyez sur :A:[LF] [LF] RETOURNEZ ENSUITE AU GEOSCAPE ET ACCÉLÉREZ LE TEMPS.

# Tutorial/KEY_TUTORIAL_MANTICORE_DESCRIPTION
source: The Manticore is YOUR AIRCRAFT for transporting soldiers and exploring the world. The aircraft’s crew is shown in the Aircraft bar in the bottom of the screen, using their soldier class icons.[LF][LF]SEND YOUR MANTICORE TO THE UNEXPLORED SITE[LF]:LMB: on the location, or move controller cursor to the location with :LTS: and press :A:[LF]Then select ""MOVE"" from the action menu.
bg: 蝎狮是用来运送士兵和探索世界的飞行器。屏幕底部的飞行器条将使用士兵的兵种图标来表示飞行器中的乘员。[LF][LF] 将蝎狮派往未探索地点。[LF] :LMB: 点击地点，或用 :LTS: 将控制器光标移动至该地点后按 :A:[LF] 然后在行动菜单中选择“移动”。
de: Il Manticore è il TUO VELIVOLO per il trasporto dei soldati e l'esplorazione del mondo. L'equipaggio del velivolo viene mostrato nella barra del velivolo in basso sullo schermo: ogni soldato è rappresentato dall'icona della sua classe.[LF] [LF] MANDA IL MANTICORE IN UN SITO INESPLORATO[LF] :LMB: sulla posizione, oppure sposta il cursore del controller sulla posizione con :LTS: e premi :A:[LF] Poi seleziona ""MUOVI"" dal menu azione.
es: [null]
fr: Der Manticore ist DEIN FLUGZEUG, mit dem du Soldaten transportierst und die Welt erkundest. Die Besatzung des Flugzeugs wird in der Flugzeugleiste am unteren Bildschirmrand mit den entsprechenden Symbolen der Soldatenklasse angezeigt.[LF] [LF] SENDE DEINEN MANTIKOR ZU DEM UNERFORSCHTEN ORT[LF] :LMB: auf dem Ort oder bewege den Controller-Cursor mit :LTS: dorthin und drücke :A:[LF] Wähle dann im Aktionsmenü „BEWEGEN“ aus.
it: Mantykora to Twój STATEK POWIETRZNY do transportu żołnierzy i odkrywania świata. Skład załogi z informacjami o klasie żołnierzy w formie ikon możesz zobaczyć na pasku Statek powietrzny u dołu ekranu.[LF] [LF] WYŚLIJ MANTYKORĘ NA NIEZBADANY OBSZAR[LF] Kliknij :LMB: dane miejsce lub przesuń kursor kontrolera w wybrane miejsce za pomocą :LTS: i naciśnij przycisk :A:.[LF] Następnie wybierz polecenie „RUCH” z menu czynności.
ja: マンティコアは、兵士を輸送し世界を探索するための航空機です。 その搭乗者達は、画面下にある航空機バー内に兵科クラスアイコンで表示されます。[LF][LF]未探索地点にマンティコアを派遣してください。[LF]ポイント上で:LMB:、または :LTS: でカーソルをポイントに合わせ :A: [LF]その後、アクションメニューから""移動""を選択してください。
pl: Мантикора – это ваш САМОЛЕТ для перевозки солдат и исследования мира. Экипаж самолета показан на панели самолетов внизу экрана с помощью значков классов солдат.[LF] [LF] ОТПРАВЬТЕ СВОЮ МАНТИКОРУ В НЕИССЛЕДОВАННУЮ ОБЛАСТЬ[LF] нажмите :LMB: на локацию, или передвиньте курсор контроллера на локацию с помощью :LTS: и нажмите :A:[LF] Потом выберите «ДВИГАТЬСЯ» из меню действий.
ru: La Mantícora es tu nave de transporte de soldados y de exploración del mundo. La tripulación de la nave se muestra en la barra de la nave en la parte inferior de la pantalla. Aparecen con el icono de su clase de soldado.[LF] [LF] ENVÍA A LA MANTÍCORA HASTA UN LUGAR SIN EXPLORAR[LF] :LMB: en la ubicación o mueve el cursor del mando hasta ahí con :LTS: y pulsa :A:[LF] Después selecciona “MOVER” en el menú de acciones.
zh_cn: La Manticore est le vaisseau vous permettant de transporter vos troupes et d'explorer le monde. Son équipage est affiché dans la jauge du vaisseau située en bas de l'écran, avec leurs icônes de classes de soldats.[LF][LF] ENVOYER VOTRE MANTICORE EN TERRITOIRE INEXPLORÉ[LF] :LMB: à l'endroit cible ou déplacez le curseur de la manette avec :LTS:, puis appuyez sur :A:[LF] Sélectionnez ensuite « SE DÉPLACER » à partir du menu des actions.

# Tutorial/KEY_TUTORIAL_EXPLORATION_NAME
source: Exploring a Site
bg: 探索地点
de: Esplorare un sito
es: Erkunden eines Orts
fr: Erkunden eines Orts
it: Odkrywanie obszaru
ja: 地点を探索する
pl: Разведка местности
ru: Explorar un lugar
zh_cn: Explorer un site

# Tutorial/KEY_TUTORIAL_EXPLORATION_DESCRIPTION
source: Initially, all sites on the Geoscape are UNEXPLORED (marked with a question mark).[LF][LF]You need at least one soldier onboard an aircraft in order to explore. Exploration takes time and you may get ambushed, so be on your guard.[LF][LF]EXPLORE THE SITE[LF]:LMB: or :A: on the site to show the site menu, and select ""EXPLORE""
bg: 一开始，世界地图上的所有地点都是未被探索的（以问号标记）。[LF][LF]飞行器上至少需要一名士兵才能进行探索。探索会花费时间，而且有可能遭到伏击，所以要保持警惕。[LF][LF]探索地点[LF]用 :LMB: 或 :A: 点选地点来弹出地点菜单，然后选择“探索”[LF]
de: All'inizio, tutti i siti del Globo sono inesplorati (e segnalati da un punto interrogativo).[LF][LF]Hai bisogno di avere almeno un soldato a bordo del velivolo per esplorarli. L'esplorazione richiede tempo e potresti cadere in un'imboscata, perciò stai in guardia.[LF][LF]ESPLORARE UN SITO[LF]:LMB: oppure :A: sul sito per mostrare il menu del sito, poi seleziona ""ESPLORA"".[LF]
es: Początkowo wszystkie obszary na Globie są niezbadane (oznaczone znakiem zapytania).[LF][LF]Aby odkrywać nowe tereny, potrzebujesz co najmniej jednego żołnierza na pokładzie statku powietrznego. Odkrywanie terenów zajmuje nieco czasu i przy okazji możesz wpaść w zasadzkę, dlatego zachowaj czujność.[LF][LF]ZBADAJ OBSZAR[LF]Kliknij :LMB: lub wciśnij przycisk :A: na danym obszarze, aby wyświetlić menu obszaru, i wybierz polecenie „ZBADAJ”.[LF]
fr: Zunächst erscheinen alle Orte auf dem Geoscape unerforscht (mit einem Fragezeichen gekennzeichnet).[LF][LF]Du benötigst mindestens einen Soldaten an Bord eines Flugzeugs, um sie zu erkunden. Diese Erkundung braucht Zeit und du kannst dabei in einen Hinterhalt geraten, also sei stets wachsam.[LF][LF]ERKUNDEN EINES ORTS[LF]:LMB: oder :A: auf dem Ort, um das entsprechende Menü zu öffnen. Wähle dann „ERKUNDEN“.[LF]
it: Początkowo wszystkie obszary na Globie są niezbadane (oznaczone znakiem zapytania).[LF][LF]Aby odkrywać nowe tereny, potrzebujesz co najmniej jednego żołnierza na pokładzie statku powietrznego. Odkrywanie terenów zajmuje nieco czasu i przy okazji możesz wpaść w zasadzkę, dlatego zachowaj czujność.[LF][LF]ZBADAJ OBSZAR[LF]Kliknij :LMB: lub wciśnij przycisk :A: na danym obszarze, aby wyświetlić menu obszaru, i wybierz polecenie „ZBADAJ”.[LF]
ja: 初めは、ジオスケープ上の地点は全て未探索になっています(?マークが付いています)。[LF][LF]探索を行うには、航空機に最低でも一人の兵士が搭乗している必要があります。 探索には時間を要するうえ奇襲を受ける可能性もあるので、警戒を怠らないように。[LF][LF]この地点を探索してください。[LF]この地点上で :LMB: または :A: を押して地点メニューを表示させ、""探索""を選択
pl: В начале игры все неразведанные места помечаются вопросительным знаком.[LF][LF]Чтобы разведать местность, на борту вашего самолета должен быть хотя бы один солдат. Разведка требует времени, а еще вы можете попасть в засаду, так что будьте начеку.[LF][LF]РАЗВЕДАЙТЕ МЕСТНОСТЬ[LF]Щелкните :LMB: или нажмите :A: по местности, чтобы открыть меню и выбрать «РАЗВЕДАТЬ»[LF]
ru: Los lugares en la Geovista estarán inexplorados de entrada (aparecen con un signo de interrogación).[LF][LF]Necesitas al menos a un soldado en la nave para poder explorar. La exploración lleva su tiempo y te pueden tender una emboscada, así que ten cuidado.[LF][LF]EXPLORA EL LUGAR[LF]:LMB: o :A: en el lugar para mostrar el menú de lugares y selecciona “EXPLORAR”
zh_cn: Au tout début, tous les sites du Geoscape sont inexplorés (ils sont marqués d'un point d'interrogation).[CR][LF][CR][LF]Il vous faudra au moins un soldat à bord d'un vaisseau pour les explorer. L'exploration prend du temps et vous courez le risque d'être pris en embuscade, alors restez vigilant.[CR][LF][CR][LF]EXPLORER UN SITE[CR][LF]:LMB: ou :A: sur le site pour montrer le menu de site, puis sélectionnez « EXPLORER ».

# Tutorial/KEY_TUTORIAL_RESOURCES_NAME
source: Mission Rewards and Fatigue
bg: 任务奖励与疲劳
de: Ricompense di missione e stanchezza
es: Nagrody za zrealizowane misje i zmęczenie
fr: Belohnungen für Missionen und Müdigkeit
it: Nagrody za zrealizowane misje i zmęczenie
ja: ミッション報酬と疲労
pl: Награды за задания и усталость
ru: Recompensas de misión y fatiga
zh_cn: Récompenses de mission et fatigue
