Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoHavens.po
Languages: de, it, ja, pl, ru

# GeoHavens/KEY_HAVEN_NAME_PHOENIX11
source: Phoenix Avionics
de: Phoenix Avionik
it: Avionica Phoenix
ja: フェニックスアビオニクス
pl: Феникс Авионика
ru: Aviónica Fénix

# GeoHavens/KEY_HAVEN_NAME_PHOENIX12
source: Phoenix Logistics B
de: Phoenix Logistik B
it: Logistica Phoenix B
ja: フェニックスロジスティクスB
pl: Феникс Лоджистикс Б
ru: Logística Fénix B

# GeoHavens/KEY_HAVEN_NAME_PHOENIX13
source: Phoenix Delta
ja: フェニックスデルタ
pl: Феникс Дельта
ru: Fénix Delta

# GeoHavens/KEY_HAVEN_NAME_PHOENIX14
source: Phoenix Echo
ja: フェニックスエコー
pl: Феникс Эхо
ru: Fénix Eco

# GeoHavens/KEY_HAVEN_NAME_PHOENIX15
source: Phoenix Storage 1
de: Phoenix Lager 1
it: Magazzino Phoenix 1
ja: フェニックスストレージ1
pl: Феникс Хранилище 1
ru: Almacenamiento Fénix 1

# GeoHavens/KEY_HAVEN_NAME_PHOENIX16
source: PHB-1
pl: ПХБ-1

# GeoHavens/KEY_HAVEN_NAME_PHOENIX17
source: PHB-2
pl: ПХБ-2

# GeoHavens/KEY_HAVEN_NAME_PHOENIX18
source: PHB-3
pl: ПХБ-3

# GeoHavens/KEY_HAVEN_NAME_PHOENIX19
source: Sumrall Memorial Base
de: Gedenkstätte Sumrall
it: Base Sumrall
ja: サムロルメモリアルベース
pl: Мемориальная база «Сумралл»
ru: Base en memoria de Sumrall

# GeoHavens/KEY_HAVEN_NAME_PHOENIX2
source: Phoenix R&D 7
de: Phoenix F&E 7
it: Ricerca e sviluppo Phoenix 7
ja: フェニックスR&D7
pl: Научно-исследовательский центр Феникс 7
ru: I+D Fénix 7

# GeoHavens/KEY_HAVEN_NAME_PHOENIX20
source: Symes Memorial Base
de: Gedenkstätte Symes
it: Base Symes
ja: サイムズメモリアルベース
pl: Мемориальная база «Саймс»
ru: Base en memoria de Symes

# GeoHavens/KEY_HAVEN_NAME_PHOENIX21
source: Phoenix Forward Command
de: Phoenix - vorgeschobener Gefechtsstand
it: Comando avanzato Phoenix
ja: フェニックスフォワードコマンド
pl: Передовой КП Феникс
ru: Mando de avanzada Fénix

# GeoHavens/KEY_HAVEN_NAME_PHOENIX22
source: Phoenix Storage 2
de: Phoenix Lager 2
it: Magazzino Phoenix 2
ja: フェニックスストレージ2
pl: Феникс Хранилище 2
ru: Almacenamiento Fénix 2

# GeoHavens/KEY_HAVEN_NAME_PHOENIX23
source: Phoenix Foxtrot
ja: フェニックスフォックストロット
pl: Феникс Фокстрот
ru: Fénix Foxtrot

# GeoHavens/KEY_HAVEN_NAME_PHOENIX3
source: Phoenix R&D 9
de: Phoenix F&E 9
it: Ricerca e sviluppo Phoenix 9
ja: フェニックスR&D9
pl: Научно-исследовательский центр Феникс 9
ru: I+D Fénix 9

# GeoHavens/KEY_HAVEN_NAME_PHOENIX4
source: Phoenix R&D 4
de: Phoenix F&E 4
it: Ricerca e sviluppo Phoenix 4
ja: フェニックスR&D4
pl: Научно-исследовательский центр Феникс 4
ru: I+D Fénix 4

# GeoHavens/KEY_HAVEN_NAME_PHOENIX5
source: Phoenix Aeronautics
de: Phoenix Aeronautik
it: Aeronautica Phoenix
ja: フェニックスエアロノーティクス
pl: Феникс Аэронавтика
ru: Aeronáutica Fénix

# GeoHavens/KEY_HAVEN_NAME_PHOENIX6
source: Phoenix Alfa
ja: フェニックスアルファ
pl: Феникс Альфа
ru: Fénix Alfa

# GeoHavens/KEY_HAVEN_NAME_PHOENIX7
source: Phoenix Bravo
ja: フェニックスブラボー
pl: Феникс Браво
ru: Fénix Bravo

# GeoHavens/KEY_HAVEN_NAME_PHOENIX8
source: Phoenix Charlie
ja: フェニックスチャーリー
pl: Феникс Чарли
ru: Fénix Charlie

# GeoHavens/KEY_HAVEN_NAME_PHOENIX9
source: Phoenix Transfer Point 1
de: Phoenix Transferpunkt 1
it: Punto di trasferimento Phoenix 1
ja: フェニックストランスファーポイント1
pl: Пункт передачи Феникс 1
ru: Punto de transferencia Fénix 1

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION1
source: Spartacus
it: Spartaco
ja: スパルタカス
pl: Спартак
ru: Espartaco

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION10
source: Neu Chennai
ja: ノイチェンナイ
pl: Нью-Ченнай

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION11
source: Neo Djibouti
ja: ネオジブチ
pl: Нео-Джибути

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION12
source: New Athens
it: Nuova Atene
ja: ニューアテネ
pl: Новые Афины
ru: Nueva Atenas

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION13
source: Shelley
ja: シェリー
pl: Шелли

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION14
source: Oz
ja: オズ
pl: Оз

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION15
source: Forty McFortface
ja: フォーティ・マクフォートフェイス
pl: Форти МакФортфейс

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION16
source: Exarchia Deux
it: Esarchia Deux
ja: エクザルヒア・ドゥ
pl: Эксархия Деус

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION17
source: Camp Laloo Chiba
de: Lager Laloo Chiba
it: Campo Laloo Chiba
ja: キャンプ・ラルー・チバ
pl: Лагерь «Лалу Чиба»
ru: Campamento Laloo Chiba

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION18
source: Peter Abrahams
ja: ピーター・エイブラハムズ
pl: Питер Абрахамс

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION19
source: Dorothy Adams
ja: ドロシー・アダムス
pl: Дороти Адамс

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION2
source: Louverture
ja: ルーヴェルチュール
pl: Лувертюра

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION20
source: Peterloo Town
it: Città di Peterloo
ja: ピータールー・タウン
pl: Город Петерлоо
ru: Villa Peterloo

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION21
source: Ginsberg
ja: ギンズバーグ
pl: Гинсберг

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION22
source: Towards Hope
it: Verso la speranza
ja: トゥワーズ・ホープ
pl: Навстречу Надежде
ru: Hacia la esperanza

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION23
source: Adrian Mitchell
ja: エイドリアン・ミッチェル
pl: Адриан Митчелл

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION24
source: Lorca
ja: ロルカ
pl: Лорка

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION25
source: Matoaka
ja: マトーカ
pl: Матоака

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION26
source: Bakunin
ja: バクーニン
pl: Бакунин

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION27
source: Freeland
it: Libertilandia
ja: フリーランド
pl: Фрилэнд

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION28
source: Baja Rebellion
it: Ribellione di Baja
ja: バハ・リベリオン
pl: Восстание Байя
ru: Baja Rebelión

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION29
source: Oaxaca Remembered
it: Ricordo di Oaxaca
ja: オアハカ・リメンバード
pl: В память об Оксаке
ru: Oaxaca Recordado

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION3
source: Camp John Brown
de: Lager John Brown
it: Campo John Brown
ja: キャンプ・ジョン・ブラウン
pl: Лагерь «Джон Браун»
ru: Campamento John Brown

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION30
source: Beloborodov
de: Beloborodow
ja: ベロボロドフ
pl: Белобородов

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION31
source: Cataloonia
it: Mattalogna
ja: カタルーニャ
pl: Каталуния

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION32
source: Gerdzhikov
de: Gerdzhikow
ja: ゲルジコフ
pl: Герджиков

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION33
source: Beloyannis
ja: ベロヤニス
pl: Белояннис

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION34
source: Amadioha
ja: アマディオハ
pl: Амадиоха

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION35
source: Marghdeen
ja: マーディーン
pl: Маргхдин

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION36
source: Rileytown
it: Rileyville
ja: ライリータウン
pl: Райлитаун

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION4
source: Bellamy
ja: ベラミー
pl: Беллами

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION5
source: Nowhere
it: Ovunque
ja: ノーウェア
pl: Нигде
ru: Ninguna parte

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION6
source: Murray
ja: マリー
pl: Мюррей

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION7
source: Anarchistan
ja: アナーキスタン
pl: Анархистан

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION8
source: Hyper Mombasa
it: Super Mombasa
ja: ハイパーモンバサ
pl: Гипер-Момбаса

# GeoHavens/KEY_HAVEN_NAME_SYNEDRION9
source: Surabaya 2.0
ja: スラバヤ2.0
pl: Сурабая 2.0

# BackerHavens/KEY_HAVEN_NAME_BCR1
source: Longinus Point
de: [null]
ja: ロンギヌスポイント
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR2
source: Zarautz
de: [null]
ja: サラウツ
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR3
source: Dokkum
de: [null]
ja: ドックム
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR4
source: Kalgoorlie
de: [null]
ja: カルグーリー
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR5
source: Cedar Ark
de: [null]
ja: シダーアーク
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR6
source: Scheria
de: [null]
ja: スケリア
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR7
source: Mena
de: [null]
ja: ミーナ
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR8
source: Ryanwood
de: [null]
ja: ライアンウッド
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR9
source: Genova
de: [null]
ja: ジェノバ
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR10
source: Towa
de: [null]
ja: 東和
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR11
source: Harmony
de: [null]
ja: ハーモニー
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_MOTTO_BCR4
source: Work Today To Get Fed Tomorrow
de: [null]
ja: 明日食むために今日を働く
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_MOTTO_BCR6
source: Faber est Suae Quisque Fortunae
de: [null]
ja: ファベル・エスト・スアエ・クゥィスクゥェ・フォルトゥーナエ
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_MOTTO_BCR7
source: Presidium Prepetua Aeternum Quaerere
de: [null]
ja: プレジディウム・プレペトゥア・アエテルヌム・クゥアエレレ
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_MOTTO_BCR9
source: Inter Nos Nostra Lex
de: [null]
ja: インテル・ノス・ノストラ・レクス
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_MOTTO_BCR11
source: With Music, Rise
de: [null]
ja: 音楽と共に、立ち上がれ
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR1
source: Justinian Cyneweard
de: [null]
ja: ジャスティニアン シネワード
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR2
source: Erik-Logan Hughes
de: [null]
ja: エリックローガン ヒューズ
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR3
source: Boris Eysbroek
de: [null]
ja: ボリス イスブローク
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR4
source: King Brown
de: [null]
ja: キング ブラウン
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR5
source: Mike Spark
de: [null]
ja: マイク スパーク
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR6
source: Ulysses J. Black
de: [null]
ja: ユリシーズ J ブラック
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR7
source: Fabio Mena
de: [null]
ja: ファビオ ミーナ
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR8
source: Ryan Dustin Wood
de: [null]
ja: ライアン ダスティン ウッド
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR9
source: Walter Ivan Toso
de: [null]
ja: ウォルター・イワン・トーソー
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR10
source: Hikari Towa
de: [null]
ja: 東和 光
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR11
source: James O'Hearn
de: [null]
ja: ジェームス オハーン
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_NAME_BCR15
source: New Warsaw
pl: [null]
ru: [null]

# BackerHavens/KEY_HAVEN_LEADER_BCR15
source: Tomasz Baer
pl: [null]
ru: [null]
