Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Opening Screen/KEY_BSNAPSHOT_GAMES_INC_BACKER_BUILD_END2
source: 8. Limitation of Liability. IN NO EVENT WILL ANY OF THE SNAPSHOT PARTIES BE LIABLE TO YOU OR ANY THIRD PARTY FOR ANY INDIRECT, CONSEQUENTIAL, SPECIAL, OR PUNITIVE DAMAGES, INCLUDING, BUT NOT LIMITED TO, LOSS OF USE, LOSS OF PROFITS, OR LOSS OF DATA, WHETHER IN AN ACTION IN CONTRACT, TORT (INCLUDING BUT NOT LIMITED TO NEGLIGENCE, WHETHER ACTIVE, PASSIVE, OR IMPUTED), OR OTHERWISE, ARISING OUT OF OR IN ANY WAY CONNECTED WITH THE SOFTWARE OR SERVICE, INCLUDING, WITHOUT LIMITATION, ANY DAMAGES CAUSED BY OR RESULTING FROM MISTAKES, OMISSIONS, INTERRUPTIONS, DELETION OF FILES OR E-MAIL, ERRORS, DEFECTS, VIRUSES, DELAYS IN OPERATION OR TRANSMISSION, OR ANY FAILURE OF PERFORMANCE, WHETHER OR NOT RESULTING FROM ACTS OF GOD, COMMUNICATIONS FAILURE, THEFT, DESTRUCTION, OR UNAUTHORIZED ACCESS TO SNAPSHOT’S RECORDS, PROGRAMS, OR SERVICES. IN NO EVENT WILL THE AGGREGATE LIABILITY OF SNAPSHOT, WHETHER IN CONTRACT, WARRANTY, TORT (INCLUDING, BUT NOT LIMITED TO, NEGLIGENCE, WHETHER ACTIVE, PASSIVE, OR IMPUTED), PRODUCT LIABILITY, STRICT LIABILITY, OR OTHER THEORY, ARISING OUT OF OR RELATING TO THE SOFTWARE EXCEED THE PURCHASE PRICE THAT YOU PAID FOR A LICENSE TO THE SOFTWARE OR SERVICE.[LF][LF]9. Arbitration; Governing Law. [LF][LF]PLEASE READ THE FOLLOWING PARAGRAPH CAREFULLY BECAUSE IT REQUIRES YOU TO ARBITRATE DISPUTES AND LIMITS THE MANNER IN WHICH YOU CAN SEEK RELIEF FROM US.[LF][LF]You and Snapshot will arbitrate any dispute arising from this Agreement and your use of the Software, except that you and Snapshot are not required to arbitrate any dispute in which either party seeks equitable and other relief for the alleged unlawful use of copyrights, trademarks, trade names, logos, trade secrets, or patents. ARBITRATION PREVENTS YOU FROM SUING IN COURT OR FROM HAVING A JURY TRIAL. [LF]You and Snapshot will notify each other in writing of any dispute within thirty (30) days of when it arises. Notice to Snapshot will be sent to Snapshot Games, Inc., Attn: David Kaye, 145 S Fairfax Ave #200, Los Angeles CA 90036. You and Snapshot further agree: to attempt informal resolution prior to any demand for arbitration; that any arbitration will occur in Los Angeles County, California; that arbitration will be conducted confidentially by a single arbitrator in accordance with the JAMS Streamlined Arbitration Rules; and that the state or federal courts in Los Angeles County, California have exclusive jurisdiction over any appeals of an arbitration award and over any suit between the parties not subject to arbitration. Other than class procedures and remedies discussed below, the arbitrator has the authority to grant any remedy that would otherwise be available in court. Any dispute between the parties will be governed solely by both this Agreement and the laws of the State of California and applicable United States law, without giving effect to any conflict of laws principles that may provide for the application of the law of another jurisdiction. The 1980 U.N. Convention on Contracts for the International Sale of Goods will not apply to this Agreement. Whether the dispute is heard in arbitration or in court, you and Snapshot will not commence against the other a class action, class arbitration or other representative action or proceeding.[LF][LF]10. Termination. Snapshot may terminate this Agreement at any time, with or without cause, immediately upon notice to you. Snapshot may also discontinue the Service at any time, in which case this Agreement will terminate automatically without notice. You may terminate this Agreement by ceasing use of the Software and Service, cancelling any account you may have with us to use the Service (if any), and deleting all copies of the Software in your possession or control. In the event of the termination of this Agreement for any reason: (a) the license granted to you in this Agreement will terminate; (b) you must immediately cease all use of the Software and Service and destroy or erase all copies of the Software in your possession or control; and (c) all sections of this Agreement except Section 2 will survive any such termination, together with the Terms of Service.[LF][LF][LF]11. Import and Export Control Laws. Snapshot is subject to regulation by agencies of the United States, such as the U.S. Department of Commerce, which prohibit export of certain products or technology to certain countries or nationals of certain countries. You will not use or otherwise export or re-export the Software except as authorized by U.S. law and the laws of the jurisdiction in which the Software was obtained. In particular, but without limitation, the Software may not be exported or re-exported (a) into (or to a nation or resident of) any U.S. embargoed countries or (b) to anyone on the U.S. Treasury Department’s list of Specially Designated Nationals or the U.S. Department of Commerce Denied Person’s List or Entity List. [LF][LF]12. General. (a) Severability. If any provision of this Agreement is held by a court of competent jurisdiction to be invalid, illegal, or unenforceable, the remainder of this Agreement will remain in full force and effect. (b) Assignment. You may not assign this Agreement or any of its rights under this Agreement without the prior written consent of Snapshot, and any attempted assignment without such consent will be void. Subject to the foregoing restriction, this Agreement will be fully binding upon, inure to the benefit of, and be enforceable by you, us, and each of your and our respective successors and assigns. (c) Entire Agreement. This Agreement, together with the Terms of Service, sets forth our entire agreement with respect to your use of the Software or Service and the subject matter hereof, and supersedes all prior and contemporaneous understandings and agreements whether written or oral. No amendment, modification, or waiver of any of the provisions of this Agreement will be valid unless set forth in a written instrument signed by the party to be bound thereby. (d) Language. This Agreement is in the English language, which language will be controlling, even if interpretations of this Agreement in other languages are made.
bg: 8. 责任范围。\ {2 \>在任何情况下，任何 Snapshot 合作伙伴均不会对您或任何第三方负以下责任：任何间接的、随之发生的、特殊或惩罚性的损害，包括但不限于使用价值损失，利润损失或数据丢失，无论是在合同诉讼中还是侵权（包括但不限于疏忽大意，无论是主动、被动还是被归咎），或因软件和服务而产生的，及以任何方式与软件和服务相关的问题，包括但不限于由于错误，疏忽，干扰，文件或电子邮件的删除，错误，缺陷，病毒，操作或传输延迟，或由于任何不可抗力、通信失效、盗窃、破坏或未经授权访问 Snapshot 程序或服务造成的任何性能故障。Snapshot 就该软件引起或涉及该软件的总计责任无论是在合同、担保、侵权（包括但不限于疏忽，无论是主动，被动还是被归咎）、产品责任、无过错责任或是在其他原则中，都不会超出购买该软件或服务的许可所应付的价格。[LF][LF]9. 仲裁；适用法律。 [LF][LF]请仔细阅读以下段落，因为它要求您对争议进行仲裁，并限制了您向我们寻求救济的方式。[LF][LF]您和 Snapshot 可就因本协议和您对软件的使用而引起的任何争议进行仲裁，除非您和 Snapshot 都不需要仲裁争议，例如任何一方因涉嫌非法使用版权、商标、商号、标识、商业秘密或专利而寻求公平和其他救济。仲裁可避免您在法庭上被起诉或受到陪审团审判。[LF]如有任何争议，您和 Snapshot 将在争议发生后三十 (30) 天内以书面形式通知对方。寄往 Snapshot 的通知将送往 Snapshot Games, Inc.，收件人：David Kaye, 145 S Fairfax Ave #200, Los Angeles CA 90036。您和 Snapshot 进一步同意：在提出任何仲裁要求前尝试通过非正式途径解决；任何仲裁将在加利福尼亚州洛杉矶郡进行；该仲裁将由一名仲裁员根据 JAMS 精简仲裁规则秘密进行；并且加利福尼亚州洛杉矶郡的州或联邦法院对仲裁裁决的任何上诉以及当事方之间不受仲裁的任何诉讼具有专属管辖权。除下文讨论的类别程序及救济措施，仲裁员在庭上有权准予实施任何有效救济措施。各方的所有争议仅受此协议、加利福利亚洲法律以及适用的美国法律管辖，不影响任何可能规定适用其他司法管辖区法律的冲突法律原则。1980 年《联合国国际货物销售合同公约》不适用于本协议。无论是在仲裁中还是在法庭上审理，您方及 Snapshot 不得针对另一方提集体诉讼、集体仲裁或其他代表诉讼或程序。[LF][LF]10. 终止。 Snapshot 可随时无理由终止本协议，且在您收到对应通知时即刻生效。Snapshot 也可随时停止服务。在此种情况下，本协议将自动终止，且无需告知各相关方。如要终止本协议，您可停止使用软件及服务，即注销与我方相关的所有涉及此服务的账号（如有），并删除您持有的所有本软件副本。以任意理由终止本协议时：(a) 本协议准予您的许可将终止；(b) 您应当立即停止使用本软件及服务，并销毁或删除您持有的所有本软件副本；(c) 除本协议第 2 条外，本协议的所有条款以及服务条款将在任何此类终止后继续有效。[LF][LF][LF]11. 进出口管制法。 Snapshot 受美国机构监管，如禁止向某些国家或某些国家的国民出口某些产品或技术的美国商务部。除非获得美国法律和该软件所在司法管辖区的法律的授权，您不得使用或以其他方式出口或再出口该软件。尤其是（但不限于），本软件不可出口或再出口至 (a) 所有美国禁运国家（或这些国家的国民或居民）或 (b) 美国财务部特别指定国民清单或美国商务部拒绝人员清单或实体清单中包含的人员或实体。 [LF][LF]12. 通用。 (a) 效力瑕疵。如果本协议的任何条款被具有合法管辖权的法院裁定为无效、非法或不可执行，则本协议的其余部分将继续完全有效。(b) 转让。事先未经 Snapshot 书面同意时，您不得转让本协议或其附属权利，任何未经同意的转让都将无效。在遵守上述限制的前提下，本协议将完全受贵方、我方以及贵方和我方各自的继任者和受让人的约束，符合其利益并可由其执行。(c) 整体协议。本协议以及服务条款，规定了我们关于您使用软件或服务以及本协议主题的完整协议，并取代了所有先前和现在的书面或口头理解和协议。除对应方签署了受到约束的书面文书，对本协议所有条款的修订、修改或弃权声明均无法律效力。(d) 语言。本协议文字为英文，虽然本协议已通过其他语言进行解释，但最终应当以英文为准。[LF]
de: 8. Limitazioni di responsabilità. NESSUNA DELLE PARTI DI SNAPSHOT SARÀ IN ALCUN CASO RESPONSABILE NEI CONFRONTI DELL'UTENTE O DI TERZE PARTI PER DANNI INDIRETTI, CONSEQUENZIALI, SPECIALI O PUNITIVI, INCLUSI, MA NON LIMITATI ALLA PERDITA DI UTILIZZO, DI PROFITTI O DI DATI, DERIVANTI DA UN'AZIONE CONTRATTUALE, ILLECITA (INCLUSA, MA NON LIMITATA LA NEGLIGENZA ATTIVA, PASSIVA O IMPUTATA) O ALTRO, CHE EMERGA DA O COLLEGATA IN QUALSIASI MANIERA AL SOFTWARE O AL SERVIZIO, INCLUSI, SENZA LIMITAZIONI, DANNI CAUSATI O RISULTANTI DA SBAGLI, OMISSIONI, INTERRUZIONI, CANCELLAZIONI DI FILE O E-MAIL, ERRORI, DIFETTI, VIRUS, RITARDI DI FUNZIONAMENTO O TRASMISSIONE O ALTRE MANCATE PRESTAZIONI CHE RISULTINO O MENO DA FATALITÀ, MANCATA COMUNICAZIONE, FURTO, DISTRUZIONE O ACCESSO NON AUTORIZZATO AI REGISTRI, AI PROGRAMMI O AI SERVIZI DI SNAPSHOT. IN NESSUN CASO L'AGGREGAZIONE DI RESPONSABILITÀ DI SNAPSHOT, PER CONTRATTO, GARANZIA O ILLECITO (INCLUSA, MA NON LIMITATA LA NEGLIGENZA ATTIVA, PASSIVA O IMPUTATA), LA RESPONSABILITÀ DEL PRODOTTO, QUELLA OGGETTIVA O ALTRO CHE EMERGA DA O COLLEGATA IN QUALSIASI MANIERA AL SOFTWARE, POTRANNO ECCEDERE IL PREZZO DI ACQUISTO CHE L'UTENTE HA PAGATO PER UNA LICENZA DEL SOFTWARE O DEL SERVIZIO.[LF][LF]9. Arbitrato; Legge applicabile. [LF][LF]LEGGERE ATTENTAMENTE IL SEGUENTE PARAGRAFO POICHÉ RICHIEDE ALL'UTENTE DI ARBITRARE CONTROVERSIE E LIMITA LA MODALITÀ IN CUI PUÒ RIVENDICARE AGEVOLAZIONI DA PARTE NOSTRA.[LF][LF]L'utente e Snapshot accettano di arbitrare qualsiasi controversia derivante da questo Accordo e dall'utilizzo del Software da parte dell'utente, ma quest'ultimo e Snapshot non sono tenuti ad arbitrare alcuna controversia nel caso in cui entrambe le parti siano d'accordo nel cercare un rimedio giuridico alternativo per il presunto utilizzo illegale di copyright, marchi registrati, nomi commerciali, loghi, segreti commerciali o brevetti. L'ARBITRATO CONSENTE ALL'UTENTE DI EVITARE UNA CITAZIONE IN GIUDIZIO O UN PROCESSO CON GIURIA. [LF]L'utente e Snapshot accettano di avvisarsi l'un l'altro per iscritto riguardo a qualsiasi controversia entro trenta (30) giorni dall'insorgenza. Gli avvisi destinati a Snapshot devono essere inviati a Snapshot Games, Inc., Attn: David Kaye, 145 S. Fairfax Ave #200, Los Angeles CA 90036. L'utente e Snapshot accettano inoltre: di tentare una risoluzione informale prima di esigere un arbitrato; che qualsiasi arbitrato avrà luogo a Los Angeles County, California; che l'arbitrato verrà condotto in via confidenziale da un singolo arbitro in conformità al Regolamento di Arbitrato di JAMS; e che lo stato o le corti federali di Los Angeles County, California hanno la giurisdizione esclusiva su qualsiasi impugnazione di un lodo arbitrale e su qualsiasi querela tra le parti non soggette all'arbitrato. Al di fuori delle procedure di classe e dei rimedi trattati sotto, l'arbitro avrà l'autorità di garantire gli eventuali rimedi che sarebbero altrimenti disponibili in tribunale. Qualsiasi controversia tra le parti verrà regolata unicamente dal presente Accordo, dalle leggi dello Stato della California e dalla legge applicabile negli Stati Uniti, senza attuazione di eventuali clausole in conflitto con le disposizioni di legge che potrebbero prevedere l'applicazione della legge di un'altra giurisdizione. La Convenzione ONU del 1980 sui contratti di vendita internazionale di beni non sarà applicata al presente Accordo. Sia che la disputa venga trattata in arbitrato o in tribunale, l'utente e Snapshot concordano di non avviare verso la controparte alcuna class action, arbitrato di classe o procedura o azione rappresentativa.[LF][LF]10. Risoluzione. Snapshot può porre termine al presente Accordo in qualsiasi momento, con o senza motivo, immediatamente dietro notifica all'utente. Snapshot può anche interrompere il Servizio in qualsiasi momento, nel qual caso il presente Accordo verrà automaticamente terminato senza preavviso. L'utente può terminare l'Accordo smettendo di utilizzare il Software o il Servizio, eliminando qualsiasi account registrato con noi per l'utilizzo del Servizio (se presente) e cancellando tutte le copie del Software in proprio possesso o controllo. In caso di terminazione del presente Accordo per qualsiasi motivo: (a) la licenza garantita all'utente in questo Accordo terminerà: (b) l'utente deve immediatamente interrompere qualsiasi utilizzo del Software e del Servizio e distruggere tutte le copie del Software in proprio possesso o controllo; e (c) tutte le sezioni del presente Accordo eccetto la Sezione 2 e i Termini del Servizio che rimarranno in vigore nonostante la terminazione.[LF][LF][LF]11. Leggi sul controllo delle importazioni ed esportazioni. Snapshot è soggetta ai regolamenti di agenzie degli Stati Uniti, come il Dipartimento del Commercio degli Stati Uniti d'America, il quale vieta l'esportazione di certi prodotti o tecnologie a specifici paesi o a cittadini di essi. L'utente non farà uso, esporterà o riesporterà il Software se non autorizzato dalla legge degli Stati Uniti e dalle leggi del paese sotto la cui giurisdizione ha ottenuto il Software. In particolare, ma non limitatamente ad esso, il Software non può essere esportato o riesportato (a) in paesi soggetti a embargo da parte degli Stati Uniti (o verso nazioni o residenti di tali paesi) o (b) a individui inseriti nella lista dei soggetti specificamente segnalati (Specially Designated Nationals) del Dipartimento del tesoro degli Stati Uniti o nella lista delle persone bandite (Denied Person’s List) del Dipartimento del Commercio degli Stati Uniti o nella lista di esclusione delle entità (Entity List). [LF][LF]12. Generale. (a) Separabilità. Se qualsiasi clausola del presente Accordo viene ritenuta invalida, illegale o non applicabile da un giudice competente, la parte restante di questo Accordo rimarrà in pieno vigore ed effetto. (b) Assegnazione. L'utente non può cedere questo Accordo o alcuno dei propri diritti ai sensi del presente Accordo senza il previo consenso scritto da parte di Snapshot: qualsiasi tentativo di delega senza tale consenso è da considerarsi nullo. Compatibilmente con le precedenti restrizioni, questo Accordo sarà totalmente vincolante e applicabile per l'utente, per noi e per i rispettivi successori e cessionari e andrà a loro beneficio.(c) Accordo completo. Questo Accordo, assieme ai Termini del Servizio, definisce l'intero contenuto del nostro accordo riguardo all'utilizzo del Software e del Servizio da parte dell'utente e sostituisce tutti gli accordi e le intese presenti e precedenti, sia scritte che orali. Nessun emendamento, modifica o rinuncia di qualsiasi punto del presente Accordo sarà valido, finché non messo per iscritto e firmato dalla parte vincolata. (d) Lingua. Il presente Accordo è redatto in lingua inglese, che sarà quella di riferimento, anche in caso di fraintendimenti del presente Accordo in altre lingue.
es: [null]
fr: 8. Haftungsbeschränkung. IN KEINEM FALL IST EINE DER SNAPSHOT-PARTEIEN IHNEN ODER DRITTEN GEGENÜBER HAFTBAR FÜR INDIREKTE, FOLGE-, SONDERSCHÄDEN ODER SCHADENERSATZVERPLFICHTUNGEN, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF, NUTZUNGSAUSFALL, GEWINNVERLUST ODER DATENVERLUST, UNABHÄNGIG DAVON, OB ES SICH UM EINE VERTRAGSVERLETZUNG, EINE UNERLAUBTE HANDLUNG (EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF FAHRLÄSSIGKEIT, OB AKTIV, PASSIV ODER UNTERSTELLT) ODER ANDERWEITIG HANDELT, DIE SICH AUS ODER IN IRGENDEINER WEISE IM ZUSAMMENHANG MIT DER SOFTWARE ODER DEM SERVICE ERGEBEN, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF SCHÄDEN, DIE DURCH FEHLER, AUSLASSUNGEN, UNTERBRECHUNGEN, DAS LÖSCHEN VON DATEIEN ODER E-MAILS, IRRTÜMER, MÄNGEL, VIREN, BETRIEBS- ODER ÜBERTRAGUNGSVERZÖGERUNGEN ODER LEISTUNGSSTÖRUNGEN VERURSACHT WERDEN ODER DARAUS RESULTIEREN, UNABHÄNGIG DAVON, OB DIESE AUF HÖHERE GEWALT, KOMMUNIKATIONSFEHLER, DIEBSTAHL, ZERSTÖRUNG ODER UNBEFUGTEN ZUGRIFF AUF DIE AUFZEICHNUNGEN, PROGRAMME ODER DIENSTE VON SNAPSHOT ZURÜCKZUFÜHREN SIND. IN KEINEM FALL WIRD DIE GESAMTHAFTUNG VON SNAPSHOT, OB IN DER VERTRAGS-, GARANTIE-, SCHADENSERSATZ- (EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF FAHRLÄSSIGKEIT, OB AKTIV, PASSIV ODER UNTERSTELLT), PRODUKTHAFTUNGS-, GEFÄHRDUNGSHAFTUNGS- ODER IN EINER ANDEREN THEORIE, DIE SICH AUS ODER IN BEZUG AUF DIE SOFTWARE ERGIBT, DEN KAUFPREIS ÜBERSTEIGEN, DEN SIE FÜR EINE LIZENZ AN DER SOFTWARE ODER DEM SERVICE BEZAHLT HABEN. [CR][LF][CR][LF]9. Schlichtung; geltendes Recht. [CR][LF][CR][LF]BITTE LESEN SIE DEN FOLGENDEN ABSATZ SORGFÄLTIG DURCH, DA ER SIE ZUR SCHLICHTUNG VON STREITFÄLLEN VERPFLICHTET UND DIE RECHTSMITTEL EINSCHRÄNKT, DIE SIE EINLEGEN KÖNNEN.[CR][LF][CR][LF][CR][LF][CR][LF]Sie und Snapshot werden alle Streitigkeiten schlichten, die sich aus dieser Vereinbarung und Ihrer Nutzung der Software ergeben, mit der Ausnahme, dass Sie und Snapshot nicht verpflichtet sind, Streitfälle zu schlichten, in denen eine Partei eine gerechte und sonstige Befreiung für die angebliche rechtswidrige Nutzung von Urheberrechten, Marken, Handelsnamen, Logos, Geschäftsgeheimnissen oder Patenten anstrebt. DAS SCHIEDSVERFAHREN VERHINDERT, DASS SIE VOR GERICHT KLAGEN ODER EIN GESCHWORENENVERFAHREN VERLANGEN KÖNNEN. [CR][LF]Sie und Snapshot werden sich über alle Streitfälle innerhalb von dreißig (30) Tagen gegenseitig schriftlich nach ihrer Entstehung informieren. Die Benachrichtigung an Snapshot erfolgt an Snapshot Games, Inc., Attn: David Kaye, 145 S. Fairfax Ave #200, Los Angeles CA 90036. Sie und Snapshot vereinbaren ferner: eine informelle Lösung zu suchen, bevor ein Schlichtungsverfahren verlangt wird; dass ein Schlichtungsverfahren in Los Angeles County, Kalifornien, stattfinden wird; dass ein Schlichtungsverfahren vertraulich von einem einzelnen Schlichter in Übereinstimmung mit den JAMS Streamlined Arbitration Rules durchgeführt wird; und dass die Staats- oder Bundesgerichte in Los Angeles County, Kalifornien, ausschließliche Zuständigkeit für alle Berufungen gegen einen Schlichtungsspruch und für alle Klagen zwischen den Parteien haben, die nicht dem Schlichtungsverfahren unterliegen. Abgesehen von den im Folgenden beschriebenen Klassenverfahren und Rechtsbehelfen ist der Schlichter befugt, alle Rechtsbehelfe zu gewähren, die ansonsten vor Gericht verfügbar wären. Jegliche Streitigkeiten zwischen den Parteien unterliegen ausschließlich diesem Vertrag und den Gesetzen des Staates Kalifornien und dem anwendbaren Recht der Vereinigten Staaten, ohne dass Prinzipien des Kollisionsrechts, die die Anwendung des Rechts einer anderen Gerichtsbarkeit vorsehen können, in Kraft treten. Das Übereinkommen der Vereinten Nationen von 1980 über Verträge über den internationalen Warenkauf findet auf diesen Vertrag keine Anwendung. Unabhängig davon, ob der Streitfall im Schlichtungsverfahren oder vor Gericht verhandelt wird, werden Sie und Snapshot nicht gegen den anderen eine Sammelklage, ein Gruppenschlichtungsverfahren oder eine andere repräsentative Klage oder ein solches Verfahren einleiten.[CR][LF][CR][LF]10. Kündigung. Snapshot kann diese Vereinbarung jederzeit, mit oder ohne Grund, sofort durch eine Mitteilung an Sie kündigen. Snapshot kann den Service auch jederzeit einstellen, in diesem Fall endet diese Vereinbarung automatisch und ohne Vorankündigung. Sie können diese Vereinbarung kündigen, indem Sie die Nutzung der Software und des Services einstellen, alle Konten, die Sie bei uns für die Nutzung des Services haben (falls vorhanden), kündigen und alle Kopien der Software, die sich in Ihrem Besitz oder Ihrer Kontrolle befinden, löschen. Im Falle einer Kündigung dieser Vereinbarung aus irgendeinem Grund: (a) endet die Ihnen in dieser Vereinbarung gewährte Lizenz; (b) müssen Sie die Nutzung der Software und des Services unverzüglich einstellen und alle Kopien der Software, die sich in Ihrem Besitz oder Ihrer Kontrolle befinden, zerstören oder löschen; und (c) bleiben alle Abschnitte dieser Vereinbarung mit Ausnahme von Abschnitt 2 sowie die Nutzungsbedingungen nach einer solchen Beendigung bestehen.[CR][LF][CR][LF][CR][LF]11. Im- und Exportkontrollgesetze. Snapshot unterliegt der Regulierung durch Behörden der Vereinigten Staaten, wie z.B. das US-Handelsministerium, das die Ausfuhr bestimmter Produkte oder Technologien in bestimmte Länder oder Staatsangehörige bestimmter Länder verbietet. Sie werden die Software nicht verwenden oder anderweitig exportieren oder re-exportieren, es sei denn, dies ist nach US-amerikanischem Recht und den Gesetzen der Gerichtsbarkeit, in der die Software erworben wurde, zulässig. Insbesondere darf die Software nicht exportiert oder reexportiert werden (a) in (oder an Staatsangehörige oder Ortsansässige in) Länder unter US-Embargo oder (b) an Personen, die auf der Liste „Specially Designated Nationals“ des US-Finanzministeriums oder den Listen „Denied Persons“ oder „Denies Entities“ des US-Handelsministeriums stehen. [CR][LF][CR][LF]12. Allgemeines. (a) Salvatorische Klausel. Wenn eine Bestimmung dieser Vereinbarung von einem Gericht der zuständigen Gerichtsbarkeit für ungültig, illegal oder nicht durchsetzbar befunden wird, bleibt der Rest dieser Vereinbarung in vollem Umfang in Kraft und wirksam. (b) Abtretung. Sie sind nicht berechtigt, diese Vereinbarung oder eines Ihrer Rechte aus dieser Vereinbarung ohne die vorherige schriftliche Zustimmung von Snapshot abzutreten, und jede versuchte Abtretung ohne diese Zustimmung ist nichtig. Unter den oben genannten Einschränkungen ist diese Vereinbarung uneingeschränkt bindend, tritt in Kraft und ist von Ihnen, uns und jedem Ihrer und unseren jeweiligen Nachfolger und Abtretungsempfänger durchsetzbar. (c) Vollständigkeit der Vereinbarung. Diese Vereinbarung, zusammen mit den Allgemeinen Geschäftsbedingungen, stellt unsere gesamte Vereinbarung in Bezug auf Ihre Nutzung der Software oder des Dienstes und den Gegenstand dieser Vereinbarung dar und ersetzt alle vorherigen und gleichzeitigen Absprachen und Vereinbarungen, ob schriftlich oder mündlich. Keine Änderung, Modifikation oder Verzicht auf eine der Bestimmungen dieser Vereinbarung ist gültig, es sei denn, sie ist in einer schriftlichen Urkunde festgelegt, die von der Partei unterzeichnet wurde, die dadurch gebunden ist. (d) Sprache. Diese Vereinbarung ist in englischer Sprache abgefasst, und diese Sprache ist bestimmend, auch wenn Übersetzungen dieser Vereinbarung in andere Sprachen angefertigt wurden.
it: 8. Ograniczenie odpowiedzialności. W ŻADNYM WYPADKU JAKIKOLWIEK Z PODMIOTÓW FIRMY SNAPSHOT NIE BĘDZIE PONOSIĆ ODPOWIEDZIALNOŚCI WOBEC UŻYTKOWNIKA ANI ŻADNEJ OSOBY TRZECIEJ ZA JAKIEKOLWIEK SZKODY POŚREDNIE, WTÓRNE, SPECJALNE LUB KARNE, W TYM MIĘDZY INNYMI ZA UTRATĘ UŻYTECZNOŚCI, UTRATĘ ZYSKÓW LUB UTRATĘ DANYCH, CZY TO POPRZEZ DZIAŁANIE W RAMACH UMOWY, DELIKT (W TYM CZYNNE, BIERNE LUB PRZYPISANE ZANIEDBANIE), CZY W INNY SPOSÓB, WYNIKAJĄCE Z OPROGRAMOWANIA LUB USŁUGI ALBO W JAKIKOLWIEK SPOSÓB Z NIMI ZWIĄZANE, W TYM W SZCZEGÓLNOŚCI WSZELKIE SZKODY SPOWODOWANE POMYŁKAMI, POMINIĘCIAMI, PRZERWAMI W DOSTĘPIE, USUNIĘCIEM PLIKÓW LUB WIADOMOŚCI E-MAIL, BŁĘDAMI, WADAMI, WIRUSAMI, OPÓŹNIENIAMI W DZIAŁANIU LUB TRANSMISJI, A TAKŻE JAKIMIKOLWIEK PROBLEMAMI Z DZIAŁANIEM, NIEZALEŻNIE OD TEGO, CZY WYNIKA TO Z DZIAŁANIA SIŁY WYŻSZEJ, AWARII KOMUNIKACJI, KRADZIEŻY, ZNISZCZENIA LUB NIEUPOWAŻNIONEGO DOSTĘPU DO ARCHIWÓW, PROGRAMÓW LUB USŁUG FIRMY SNAPSHOT. W ŻADNYM WYPADKU ŁĄCZNA ODPOWIEDZIALNOŚĆ FIRMY SNAPSHOT, CZY TO W RAMACH UMOWY, GWARANCJI, DELIKTU (W TYM CZYNNEGO, BIERNEGO LUB PRZYPISANEGO ZANIEDBANIA), ODPOWIEDZIALNOŚCI ZA SKUTKI WAD PRODUKTU, ODPOWIEDZIALNOŚCI BEZPOŚREDNIEJ LUB INNEJ, WYNIKAJĄCEJ Z OPROGRAMOWANIA LUB ZWIĄZANEJ Z NIM, NIE MOŻE PRZEKROCZYĆ CENY ZAKUPU ZAPŁACONEJ PRZEZ UŻYTKOWNIKA ZA LICENCJĘ NA OPROGRAMOWANIE LUB USŁUGĘ.[LF][LF]9. Arbitraż; prawo właściwe. [LF][LF]NALEŻY UWAŻNIE PRZECZYTAĆ PONIŻSZY AKAPIT, GDYŻ NAKŁADA ON WYMÓG ROZSTRZYGANIA SPORÓW W DRODZE ARBITRAŻU I OGRANICZA PRZYSŁUGUJĄCE UŻYTKOWNIKOWI FORMY DOCHODZENIA ROSZCZEŃ WOBEC NASZEJ FIRMY.[LF][LF]Użytkownik i firma Snapshot zgadzają się rozstrzygać wszelkie spory wynikające z niniejszej Umowy, a także z korzystania z Oprogramowania przez użytkownika w drodze arbitrażu, przy czym obowiązek ten nie dotyczy sporów, w których jakakolwiek ze stron dochodzi zadośćuczynienia na zasadzie słuszności lub zastosowania innych środków z tytułu domniemanego bezprawnego wykorzystywania praw autorskich, znaków towarowych, nazw handlowych, logo, tajemnic handlowych lub patentów. W PRZYPADKU ZASTOSOWANIA ARBITRAŻU UŻYTKOWNIK TRACI PRAWO DO WYSTĄPIENIA DO SĄDU LUB ROZPRAWY Z UDZIAŁEM PRZYSIĘGŁYCH. [LF]Użytkownik i firma Snapshot zobowiązują się powiadomić drugą stronę na piśmie o ewentualnym sporze w ciągu trzydziestu (30) dni od jego powstania. Powiadomienie dla firmy Snapshot należy wysłać na adres Snapshot Games, Inc., Attn: David Kaye, 145 S Fairfax Ave #200, Los Angeles CA 90036. Użytkownik i firma Snapshot zgadzają się ponadto, że: przed zażądaniem arbitrażu podejmą próbę rozstrzygnięcia sporu w drodze nieformalnej; wszelkie postępowania arbitrażowe będą prowadzone w hrabstwie Los Angeles w stanie Kalifornia; takie postępowanie arbitrażowe będzie prowadzone poufnie przez pojedynczego arbitra zgodnie z uproszczonymi zasadami arbitrażu JAMS; oraz że sądy stanowe lub federalne hrabstwa Los Angeles w stanie Kalifornia mają wyłączną właściwość w sprawach apelacji dotyczących wszelkich orzeczeń arbitrażowych oraz w sprawach niepodlegających arbitrażowi roszczeń między stronami. Oprócz omówionych niżej procedur i środków prawnych dotyczących pozwów zbiorowych i grupowego postępowania arbitrażowego arbiter ma prawo zasądzić każdy środek prawny, jaki mógłby zostać zasądzony w przypadku skierowania sprawy do sądu. Wszelkie spory między stronami podlegają wyłącznie niniejszej Umowie i przepisom stanu Kalifornia oraz właściwym przepisom Stanów Zjednoczonych, bez odwoływania się do zawartych w tychże przepisach norm kolizyjnych, które mogą przewidywać możliwość zastosowania prawa innej jurysdykcji. Do niniejszej Umowy nie ma zastosowania konwencja Narodów Zjednoczonych o umowach międzynarodowej sprzedaży towarów z 1980 r. Niezależnie od tego, czy spór jest rozstrzygany na drodze postępowania arbitrażowego, czy sądowego, użytkownik i firma Snapshot zobowiązują się nie wnosić wobec drugiej strony pozwów zbiorowych ani wszczynać grupowego postępowania arbitrażowego bądź innego powództwa lub postępowania przedstawicielskiego.[LF][LF]10. Rozwiązanie umowy. Firma Snapshot może rozwiązać niniejszą Umowę w dowolnej chwili, z podaniem lub bez podania przyczyny, a rozwiązanie takie wchodzi w życie z chwilą powiadomienia użytkownika. Firma Snapshot może również wstrzymać świadczenie Usługi w dowolnej chwili. W takim przypadku Umowa wygaśnie automatycznie, bez potrzeby powiadomienia drugiej strony. Użytkownik może rozwiązać niniejszą Umowę poprzez zaprzestanie korzystania z Oprogramowania i Usługi, anulowanie posiadanego u nas konta używanego do korzystania z Usługi (jeżeli dotyczy) oraz usunięcie wszelkich kopii Oprogramowania będących w posiadaniu lub pod kontrolą użytkownika. W przypadku rozwiązania niniejszej Umowy z jakiejkolwiek przyczyny: (a) licencja udzielona użytkownikowi na mocy niniejszej Umowy wygaśnie; (b) użytkownik musi niezwłocznie zaprzestać korzystania z Oprogramowania i Usługi oraz zniszczyć lub usunąć wszelkie kopie Oprogramowania będące w jego posiadaniu albo pod jego kontrolą; oraz (c) wszystkie punkty niniejszej Umowy, z wyjątkiem punktu 2, zachowają moc po jej rozwiązaniu, wraz z Warunkami świadczenia usług.[LF][LF][LF]11. Przepisy dotyczące kontroli przywozu i wywozu. Firma Snapshot podlega regulacjom agencji Stanów Zjednoczonych, takich jak Departament Handlu Stanów Zjednoczonych, które zakazują eksportu pewnych produktów lub technologii do określonych krajów i przekazywania ich obywatelom określonych krajów. Użytkownik nie będzie używał ani w inny sposób eksportował lub reeksportował Oprogramowania poza sytuacjami dopuszczonymi przez prawo Stanów Zjednoczonych oraz prawo obowiązujące w jurysdykcji, w której uzyskano Oprogramowanie. W szczególności i bez ograniczeń Oprogramowania nie można eksportować i reeksportować (a) do żadnego z krajów objętych embargiem Stanów Zjednoczonych (dotyczy to też obywateli i rezydentów tych krajów) ani (b) do osób znajdujących się na liście wyszczególnionych obywateli Departamentu Skarbu Stanów Zjednoczonych oraz na liście osób lub podmiotów wykluczonych Departamentu Handlu Stanów Zjednoczonych. [LF][LF]12. Postanowienia ogólne. (a) Podzielność. Jeśli jakiekolwiek postanowienie niniejszej Umowy zostanie uznane przez właściwy sąd za nieważne, bezprawne lub niewykonalne, jej pozostałe postanowienia zachowają pełną moc. (b) Cesja. Użytkownik nie może dokonać cesji niniejszej Umowy ani jakichkolwiek przyznanych na jej mocy praw bez uprzedniej zgody na piśmie firmy Snapshot, a wszelkie próby dokonania cesji bez takiej zgody będą nieważne. Z zastrzeżeniem powyższego ograniczenia niniejsza Umowa będzie w pełni wiążąca i obowiązująca z korzyścią dla użytkownika i firmy Snapshot oraz ich następców prawnych i cesjonariuszy, a także możliwa do wyegzekwowania przez te podmioty. (c) Całość umowy. Niniejsza Umowa, wraz z Warunkami świadczenia usług, stanowi całość umowy w odniesieniu do korzystania z Oprogramowania lub Usługi i ich przedmiotu oraz zastępuje wszelkie wcześniejsze i równoczesne porozumienia i umowy, zarówno pisemne, jak i ustne. Żadna zmiana, modyfikacja lub unieważnienie któregokolwiek z postanowień niniejszej Umowy nie będą ważne, o ile nie zostaną określone w pisemnym dokumencie podpisanym przez stronę w sposób wiążący. (d) Język. Niniejsza Umowa została sporządzona w języku angielskim, który jest językiem nadrzędnym, nawet w przypadku interpretacji lub tłumaczenia Umowy na inne języki.
pl: 8. Ограничение Ответственности. ЛЮБАЯ ИЗ СТОРОН КОМПАНИИ SNAPSHOT НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ВАС ИЛИ ЛЮБУЮ ТРЕТЬЮ СТОРОНУ В ОТНОШЕНИИ НЕПОСРЕДСТВЕННЫХ, КОСВЕННЫХ, СПЕЦИАЛЬНЫХ ИЛИ ШТРАФНЫХ УБЫТКОВ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, НЕВОЗМОЖНОСТЬ ИСПОЛЬЗОВАНИЯ, УТРАТУ ПРИБЫЛИ, ИЛИ ПОТЕРЮ ДАННЫХ, БУДЬ ТО В РАМКАХ ДОГОВОРНОГО ИСКА, ПРАВОНАРУШЕНИЯ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, НЕБРЕЖНОСТЬ, КАК ВМЕНЯЕМУЮ, ТАК И ВЫРАЖЕННУЮ В ДЕЙСТВИИ ИЛИ БЕЗДЕЙСТВИИ), ИЛИ ИНЫХ УСЛОВИЙ, КАКИМ-ЛИБО ОБРАЗОМ СВЯЗАННЫХ С ПО ИЛИ УСЛУГАМИ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ЛЮБОЙ УЩЕРБ, ПРИЧИНЕННЫЙ ИЛИ ВЫЗВАННЫЙ В РЕЗУЛЬТАТЕ ОШИБОК, УБЫТКОВ, ПРЕРЫВАНИЙ, УДАЛЕНИЯ ФАЙЛОВ ИЛИ ЭЛЕКТРОННЫХ ПИСЕМ, НЕДОЧЕТОВ, ДЕФЕКТОВ, ВИРУСОВ, ЗАДЕРЖЕК В ЭКСПЛУАТАЦИИ ИЛИ ПЕРЕДАЧЕ, ИЛИ ЛЮБЫХ СБОЕВ ФУНКЦИОНИРОВАНИЯ, СВЯЗАННЫХ СО СТИХИЙНЫМИ БЕДСТВИЯМИ, СБОЯМИ СИСТЕМ СВЯЗИ, КРАЖЕЙ, УНИЧТОЖЕНИЕМ ИЛИ НЕСАНКЦИОНИРОВАННЫМ ДОСТУПОМ К ЗАПИСЯМ, ПРОГРАММАМ ИЛИ УСЛУГАМ SNAPSHOT. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ СОВОКУПНАЯ ОТВЕТСТВЕННОСТЬ SNAPSHOT, НЕЗАВИСИМО ОТ ТОГО, ПРЕДЪЯВЛЯЕТСЯ ЛИ ИСК НА ОСНОВАНИИ КОНТРАКТА, ГАРАНТИЙНЫХ ОБЯЗАТЕЛЬСТВ, ПРАВОНАРУШЕНИЯ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, НЕБРЕЖНОСТЬ, КАК ВМЕНЯЕМУЮ, ТАК И ВЫРАЖЕННУЮ В ДЕЙСТВИИ ИЛИ БЕЗДЕЙСТВИИ), ОТВЕТСТВЕННОСТЬ ЗА ПРОДУКТ, ПРЯМАЯ ОТВЕТСТВЕННОСТЬ ИЛИ ДРУГАЯ ТЕОРИТИЧЕСКАЯ ОТВЕТСВЕННОСТЬ, СВЯЗАННАЯ С ПО, НЕ БУДЕТ ПРЕВЫШАТЬ СТОИМОСТЬ ПРИОБРЕТЕННОЙ ВАМИ ЛИЦЕНЗИИ НА ПО ИЛИ УСЛУГИ. [LF][LF]9. Арбитраж; Регулирующее право [LF][LF]ВНИМАТЕЛЬНО ПРОЧИТАЙТЕ СЛЕДУЮЩИЙ ПАРАГРАФ, ПОСКОЛЬКУ ОН РЕГУЛИРУЕТ КАКИМ ОБРАЗОМ ВЫ МОЖЕТЕ ПРЕДЪЯВЛЯТЬ ВАШИ ПРЕТЕНЗИИ В АРБИТРАЖНОМ СУДЕ И ОГРАНИЧИВАЕТ СПОСОБЫ ПОЛУЧЕНИЯ ПРАВОВОЙ ЗАЩИТЫ.[LF][LF]Вы и компания Snapshot обязуются разрешать любые споры, возникающие в связи с настоящим Соглашением и использованием ПО, за исключением разрешения любых споров, в которых любая из сторон добивается справедливого и иного освобождения от ответственности за предполагаемое незаконное использование авторских прав, товарных знаков, торговых названий, логотипов, коммерческой тайны или патентов. АРБИТРАЖНОЕ РАЗБИРАТЕЛЬСТВО ПРЕДШЕСТВУЕТ ПРЕСЛЕДОВАНИЮ В СУДЕБНОМ ПОРЯДКЕ ИЛИ СУДУ С УЧАСТИЕМ ПРИСЯЖНЫХ ЗАСЕДАТЕЛЕЙ. [LF]Пользователь и компания Snapshot должны уведомлять друг друга в письменном виде о любом споре в течение 30 (тридцати) календарных дней с момента его возникновения. Уведомление о начале арбитражного разбирательства следует отправить компании Snapshot Games, Inc. по следующему адресу: David Kaye, 145 S Fairfax Ave #200, Los Angeles CA 90036. Пользователь и компания Snapshot обязуются в дальнейшем: пытаться принять неофициальное решение до любого требования об арбитраже; что любое арбитражное разбирательство будет происходить в округе Лос-Анджелес, Калифорния (США); что арбитражное разбирательство будет проводиться конфиденциально одним арбитром в соответствии с Упрощенными правилами арбитража службы судебного арбитража и медиации JAMS; что государственные или федеральные суды округа Лос-Анджелес, Калифорния (США), обладают исключительной юрисдикцией в отношении любых апелляций арбитражного решения и в отношении любых исков между сторонами, не подлежащими арбитражу. За исключением классовых процедур и средств правовой защиты, обсуждаемых ниже, арбитр имеет право предоставить любое средство правовой защиты, которое в ином случае поступило бы в распоряжение в суде. Любой спор между сторонами будет регулироваться исключительно настоящим Соглашением и законами штата Калифорния и применимым законодательством США без учета коллизионных норм, предусматривающих применение законодательства другой юрисдикции. Конвенция США 1980 года о договорах международной купли-продажи товаров не будет применяться к настоящему Соглашению. Без различия в отношении того, рассматривается ли спор в арбитраже или в суде, Пользователь и компания Snapshot не станут подавать коллективный иск, групповой арбитраж или другой репрезентативный иск или начинать разбирательство.[LF][LF]10. Расторжение договора. Компания Snapshot имеет право расторгнуть настоящее Соглашение в любой момент с указанием причины или без нее, сразу после вашего уведомления. Компания Snapshot также имеет право остановить предоставление Услуг в любой момент. В таком случае настоящее Соглашение автоматически прекращает свое действие без предварительного уведомления. Пользователь может расторгнуть настоящее Соглашение, прекратив использование ПО и Услуг, аннулировав любую учетную запись, которая может быть в нашем распоряжении для использования Услуг (если таковая имеется), и удалив все копии ПО, находящиеся в распоряжении или под контролем Пользователя. В случае расторжения настоящего Соглашения по любой причине: (a) лицензия, предоставленная Пользователю по настоящему Соглашению, будет прекращена; (b) Пользователь обязан немедленно прекратить любое использование ПО и Услуг, уничтожить или стереть все копии ПО, находящиеся в распоряжении или под контролем Пользователя; и (c) все разделы настоящего Соглашения, за исключением раздела 2, остаются в силе после любого такого прекращения, наряду с Условиями предоставления услуг.[LF][LF][LF]11. Законы об импорте и экспорте. Snapshot попадает под действие государственных органов Соединенных Штатов Америки, таких как Министерство торговли США, которые запрещают экспорт определенных продуктов или технологий в определенные страны или гражданам определенных стран. Вы не будете использовать или иным образом экспортировать или реэкспортировать ПО, за исключением случаев, предусмотренных законодательством США и законодательством юрисдикции, в которой было получено данное ПО. В частности, но без ограничения, ПО не может быть экспортировано или реэкспортировано (a) в любую страну или любому резиденту страны, на которые наложено эмбарго США, или (b) любому лицу, чье имя внесено министерством финансов США в список лиц особых категорий, либо внесено в санкционные списки министерством торговли США. [LF][LF]12. Общая информация. (a) Делимость положений. Если какое-либо положение настоящего Соглашения будет признано судом компетентной юрисдикции недействительным, незаконным или не имеющим законной силы, остальная часть настоящего Соглашения будет оставаться в полной силе и действии. (b) Переуступка. Вы не имете права переуступать настоящее Соглашение или любое из своих прав по настоящему Соглашению без предварительного письменного согласия компании Snapshot, и любая попытка переуступки без такого согласия не имеет юридической силы. С учетом вышеизложенного ограничения настоящее Соглашение будет полностью обязательным для соблюдения, вступает в силу и подлежит исполнению Пользователем, нами и каждым из Пользователей и наших соответствующих правопреемников. (c) Исчерпывающий характер соглашения. Настоящее Соглашение вместе с Условиями предоставления услуг устанавливает наше полное соглашение в отношении использования вами ПО или Услуг и предмета настоящего Соглашения и заменяет все предыдущие и существующие соглашения и договоренности, как письменные, так и устные. Никакие поправки, изменения или отказ от каких-либо положений настоящего Соглашения не будут действительными, если они не изложены в письменном документе, подписанном стороной, которая обязана это соблюдать. (d) Язык. Настоящее Соглашение составлено на английском языке, который будет иметь преимущественную силу, даже если оно будет переведено на другие языки.
ru: 8. Limitaciones de responsabilidad. LOS ASOCIADOS DE SNAPSHOT NO SERÁN RESPONSABLES ANTE USTED NI ANTE NINGÚN TERCERO BAJO NINGUNA CIRCUNSTANCIA POR CUALQUIER DAÑO INDIRECTO, CONSECUENTE, ESPECIAL O PUNITIVO, INCLUYENDO DE MANERA NO EXCHAUSTIVA LA FALTA DE USO, LA PÉRDIDA DE GANANCIAS NI LA PÉRDIDA DE INFORMACIÓN INCURRIDA POR PARTE DE UNA ACCIÓN CONTRACTUAL O EXTRACONTRACTUAL (INCLUYENDO DE MANERA NO EXHAUSTIVA ACTOS DE NEGLIGENCIA ACTIVA, PASIVA O DERIVADA) NI DE NINGÚN OTRO TIPO QUE PROVENGA O GUARDE RELACIÓN CON EL SOFTWARE O LOS SERVICIOS, INCLUYENDO DE MANREA NO EXHAUSTIVA, CUALQUIER DAÑO CAUSADO O DERIVADO DE ERRORES, OMISIONES, INTERRUPCIONES, ELIMINIACIÓN DE ARCHIVOS O CORREOS ELECTRÓNICOS, FALLOS, DEFECTOS, VIRUS, RETRASOS EN EL FUNCIONAMIENTO O EN LA TRANSMISIÓN O CUALQUIR FALLO RELATIVO AL RENDIMIENTO, TANTO SI RESULTAN FORTUITOS COMO SI DERIVAN DE UN FALLO DE COMUNICACIÓN O DEL ROBO, DESTRUCCIÓN O ACCESO NO AUTORIZADO A LOS DOCUMENTOS, PROGRAMAS O SERVICIOS DE SNAPSHOT. LA SUMA DE RESPONSABILIDADES DE SNAPSHOT, YA SEA EN CONTRATO, GARANTÍA, AGRAVIO (INCLUYENDO DE MANERA NO EXCHAUSTIVA LOS ACTOS DE NEGLIGENCIA ACTIVOS, PASIVOS O DERIVADOS), RESPONSABILIDAD SOBRE EL PRODUCTO, RESPONSABILILDAD OBJETIVA U OTRA TEORÍA DERIVADA O RELACIONADA CON EL SOFTWARE, EN NINGÚN CASO SUPERARÁ EL PRECIO DE COMPRA PAGADO POR LA LICENCIA DEL SOFTWARE O LOS SERVICIOS .[LF][LF]9. Arbitraje; ley vigente. [LF][LF]LEA DETENIDAMENTE EL SIGUIENTE PÁRRAFO PORQUE REQUIERE QUE MEDIE DISPUTAS Y LIMITA LA FORMA EN LA QUE PUEDE RECURRIR A NOSOTROS. [LF] [LF][LF]Usted y Snapshot arbitrarán cualquier disputa que surja de este Acuerdo y de su uso del Software, con la salvedad de que ni usted ni Snapshot están obligados a arbitrar ninguna disputa en la que alguna de las partes busque una compensación equitativa o de otro tipo por una presunta actividad ilícita de los derechos de autor, marcas, marcas comerciales, logotipos, secretos comerciales o patentes. EL ARBITRAJE IMPIDE QUE PUEDA ANTEPONER UNA DEMANDA ANTE LOS TRIBUNALES O TENER UN JUICIO ANTE UN JURADO. [LF]Usted y Snapshot acuerdan que se notificará a la otra parte por escrito de cualquier disputa en un periodo de treinta (30) días desde su suceso. Los avisos a Snapshot se enviarán a Snapshot Games,Inc., Attn: David Kaye, 145 S. Fairfax Ave #200, Los Ángeles CA (EE. UU) 90036. Asimismo, usted y Snapshot acuerdan: intentar resolver cualquier cuestión de manera informal antes de recurrir a una demanda por arbitraje; que los arbitrajes se celebrarán en el condado de Los Ángeles, en California; que el arbitraje se llevará a cabo de manera confidencial por un único mediador en consonancia con las reglas de JAMS Streamlines Arbitration Rules; y que el estado o el tribunal federal en el condado de Los Ángeles, California, tiene jurisdicción exclusiva en lo que respecta a las apelaciones de un laudo arbitral y a las demandas entre las partes que no estén sujetas al arbitraje. Salvo en los casos de procedimientos y recursos colectivos que se detallan más abajo, el árbitro está autorizado a conceder cualquier recurso que estuviera disponible en los tribunales. Las disputas entre las partes estarán regidas únicamente por este Acuerdo y las leyes del estado de California, así como otras leyes aplicables de los Estados Unidos, sin hacer efectivo ningún principio de conflicto de leyes que pueda contemplar la solicitud de leyes de otras jurisdicciones. La Convención de las Naciones Unidas sobre los contratos de compraventa internacional de mercaderías no se aplicará a este Acuerdo. Bien se resuelva mediante arbitraje o en tribunal, usted y Snapshot no iniciarán contra la otra parte demandas ni arbitrajes colectivos u otras acciones o procedimientos representativos.[LF][LF]10. Resolución. Snapshot podrá resolver este Acuerdo en cualquier momento, con o sin motivos, inmediatamente después de notificarle. Snapshot puede suspender el Servicio en cualquier momento, en cuyo caso el Acuerdo quedará resuelto automáticamente sin previa notificación. Usted puede finalizar este Acuerdo dejando de usar el Software y los Servicios, cancelando las cuentas que pueda tener para acceder a los Servicios (si procede) y eliminando todas las copias del Software que haya en su posesión o bajo su control. En el caso de que se resuelva el Acuerdo por cualquier razón: (a) la licencia obtenida a través de este Acuerdo se cancelará; (b) deberá dejar de usar el Software y los Servicios inmediatamente y destruir o eliminar todas las copias del Software en su posesión o bajo su control; y (c) todos los apartados de este Acuerdo, exceptuando la Sección 2, seguirán estando en vigor, así como los Términos del Servicio.[LF][LF][LF]11. Leyes reguladoras de importación y exportación. Snapshot está sujeto a la regulación mediada por las agencias de los Estados Unidos, como el Departamento de Comercio de los EE. UU, que prohíbe la exportación de ciertos productos y artículos tecnológicos a determinados países o nacionales de determinados países. Usted no usará, exportará ni reexportará el Software en la medida en la que lo autoriza la ley de los EE. UU y de las leyes de la jurisdicción en la que se obtuviera el Software. De manera particular, pero no exhaustiva, el Software no se podrá exportar ni reexportar (a) a ningún país sujeto a embargos de los EE. UU. ni a una nación o a un residente de uno de estos, ni (b) a un usuario que figure en la lista de nacionales especialmente designados del Departamento del Tesoro o en la lista de personas o entidades bloqueadas del Departamento de Comercio. [LF][LF]12. General. (a) Divisibilidad. Si un tribunal de jurisdicción competente decide que cualquiera de las disposiciones de este Acuerdo es inválida, ilegal o inaplicable, el resto del Acuerdo seguirá en plena vigencia. (b) Asignación. No podrá asignar este Acuerdo o ninguno de los derechos expuestos en este Acuerdo sin previo consentimiento escrito de Snapshot o, de lo contrario, cualquier asignación será inválida. Sujeto a las normas anteriores, este Acuerdo vinculará plenamente, entenderá en beneficio y será aplicable por usted, nosotros y cualquiera de los sucesores de ambas partes y transferencias. (c) Acuerdo completo. Este Acuerdo, junto a los Términos del Servicio, enuncia la totalidad del Acuerdo en relación a su evaluación y uso del Software o los Servicios y el tema del mismo y reemplaza todos los tratos y acuerdos anteriores y contemporáneos, ya sean escritos o verbales. Ninguna enmienda, modificación o renuncia de disposiciones de este Acuerdo serán válidas a menos que se estimule en un instrumento escrito firmado por ambas partes vinculadas. (d) Idioma. Este Acuerdo está en inglés, que es el idioma que prevalecerá ante todos, aunque se hayan hecho interpretaciones de este Acuerdo en otros idiomas.
zh_cn: 8. Limitation de la responsabilité. LES PARTIES SNAPSHOT NE SAURONT EN AUCUN CAS ÊTRE RESPONSABLES, ENVERS VOUS OU TOUT TIERS, DES DOMMAGES SUBIS, QU'ILS SOIENT INDIRECTS, CONSÉCUTIFS, ACCIDENTELS OU PUNITIFS. SONT INCLUS LA PERTE D'UTILISATION, DE PROFITS OU DE DONNÉES, QUE CE SOIT PAR UNE ACTION CONTRACTUELLE, INDIRECTE (NÉGLIGENCE ACTIVE, PASSIVE OU IMPUTÉE) OU AUTRE, RÉSULTANT OU LIÉS AU LOGICIEL OU AU SERVICE, Y COMPRIS, SANS LIMITATION, TOUT DOMMAGE CAUSÉ PAR OU RÉSULTANT D'ERREURS, D'OMISSIONS, D'INTERRUPTIONS, DE SUPPRESSION DE FICHIERS OU D'E-MAIL, DE DÉFAUTS, DE VIRUS, DE RETARDS D'EXPLOITATION OU DE TRANSMISSION, OU DE TOUT MANQUEMENT À L'EXÉCUTION, QU'IL SOIT CAUSÉ OU NON PAR UN CAS DE FORCE MAJEURE, DE MANQUEMENT À LA COMMUNICATION, DE VOL, DE DESTRUCTION OU D'UN ACCÈS NON AUTORISÉ AUX ENREGISTREMENTS, PROGRAMMES OU SERVICES DE SNAPSHOT. LA RESPONSABILITÉ GLOBALE DE SNAPSHOT, QU'IL S'AGISSE DE RESPONSABILITÉ CONTRACTUELLE, RELATIVE À LA GARANTIE, DÉLICTUELLE (NÉGLIGENCE ACTIVE, PASSIVE OU IMPUTÉE), DE RESPONSABILITÉ DES PRODUITS, DE RESPONSABILITÉ STRICTE OU DE TOUTE AUTRE THÉORIE RÉSULTANT OU LIÉE AU LOGICIEL, NE PEUT DÉPASSER EN AUCUNE CAS LE PRIX D'ACHAT QUE VOUS AVEZ PAYÉ POUR UNE LICENCE DU LOGICIEL OU DU SERVICE.[LF][LF]9. Arbitrage ; droit applicable. [LF][LF]VEUILLEZ LIRE ATTENTIVEMENT LE PARAGRAPHE SUIVANT, CAR IL EXIGE UN ARBITRAGE DES LITIGES ET LIMITE VOS POSSIBILITÉS DE DEMANDE DE RÉPARATION AUPRÈS DE NOUS.[LF][LF]Snapshot et vous acceptez d'arbitrer tout litige découlant du présent Contrat et de votre utilisation du logiciel. Snapshot et vous n'êtes toutefois pas tenus d'arbitrer un litige dans lequel l'une ou l'autre partie cherche à obtenir un dédommagement équitable et autre réparation pour l'usage illégal présumé de droits d'auteur, de marques de commerce, de noms commerciaux, de logos, de secrets commerciaux ou de brevets. L'ARBITRAGE VOUS EMPÊCHE D'INTENTER UN PROCÈS OU DE PLAIDER DEVANT UN JURY. [LF]Snapshot et vous-même acceptez de vous informer mutuellement par écrit de tout litige dans les trente (30) jours après que celui-ci est survenu. L'avis à Snapshot sera envoyé à Snapshot Games, Inc., à l'attention de : David Kaye, 145 S. Fairfax Ave # 200, Los Angeles CA 90036. Snapshot et vous-même conviendrez en outre : de tenter une résolution à l'amiable avant toute demande d'arbitrage ; que tout arbitrage aura lieu dans le comté de Los Angeles, en Californie ; que cet arbitrage sera mené de manière confidentielle par un seul arbitre conformément au règlement d'arbitrage simplifié JAMS ; et que les tribunaux étatiques ou fédéraux du comté de Los Angeles, en Californie, auront une compétence exclusive sur tout appel d'une sentence arbitrale et sur toute poursuite entre les parties non soumises à l'arbitrage. Outre les procédures de recours collectif et les recours décrits ci-dessous, l'arbitre a le pouvoir d'accorder tout recours qui serait par ailleurs disponible devant un tribunal. Tout litige entre les parties sera régi uniquement par le présent Contrat et par les lois de l'État de Californie et le droit applicable des États-Unis, sans enfreindre aucune loi qui demanderait son application dans une autre juridiction. Que le litige soit entendu par un arbitre ou un juge, Snapshot et vous-même n'engagerez pas de recours collectif, d'arbitrage de groupe ou tout autre recours ou procédure en justice contre l'autre.[LF][LF]10. Résiliation. Snapshot peut résilier le présent Contrat à tout moment, et pour quelque motif que ce soit, dès que vous en serez avisé(e). Snapshot se réserve également le droit d'interrompre le service à tout moment, auquel cas le présent Contrat est automatiquement résilié sans préavis. Vous pouvez résilier le présent Contrat en cessant d'utiliser le Logiciel et le Service, en annulant tout compte que vous avez avec nous vous permettant d'utiliser le Service (le cas échéant) et en supprimant toutes les copies du Logiciel en votre possession ou sous votre contrôle. En cas de résiliation du présent Contrat pour quelque motif que ce soit : (a) la licence qui vous est concédée dans le présent Contrat expirera ; (b) vous devez immédiatement cesser toute utilisation du Logiciel et du Service et détruire ou effacer toutes les copies du Logiciel en votre possession ou sous votre contrôle ; et (c) tous les articles du présent Contrat, à l'exception de l'Article 2, demeureront en vigueur après la résiliation, tout comme les Conditions d'utilisation et Accord utilisateur.[LF][LF][LF]11. Contrôle des importations et exportations. Snapshot est soumis aux règlements promulgués par les agences des États-Unis, notamment le Département américain du Commerce qui interdit l'exportation de certains produits ou technologies à destination de certains pays ou de leurs ressortissants. Vous vous engagez à ne pas utiliser, exporter ou réexporter le Logiciel sauf si la loi américaine et le droit applicable de la juridiction dans laquelle le Logiciel a été obtenu vous le permettent. En particulier, sans limitation, le Logiciel ne doit faire l'objet d'aucune exportation ou réexportation (a) à destination (d'un ressortissant ou d'un résident) d'un pays contre lequel les États-Unis ont voté un embargo, ou (b) à destination d'une personne inscrite sur la liste des Ressortissants spécifiquement désignés (Specially Designated Nationals) du Département du Trésor américain ou des arrêtés d'interdiction du Département américain du Commerce. [LF][LF]12. Général. (a) Autonomie des termes. Si une autorité ou un tribunal compétent estime qu'un terme du présent Contrat est invalide, illégal ou inapplicable, la validité et la nature exécutoire des autres termes du présent Contrat n'en seront pas affectées. (b) Cession. Vous ne pouvez pas céder le présent Contrat ni aucun de ses droits en vertu de celui-ci sans le consentement écrit préalable de Snapshot. Toute tentative de cession sans ce consentement sera nulle. Sous réserve de la limitation susmentionnée, le présent Contrat a force obligatoire, est applicable et au bénéfice des parties au contrat, ainsi que de chacun des successeurs et ayants droit respectifs des parties au contrat. (c) Intégralité du Contrat. Le présent Contrat, ainsi que les Conditions d'utilisation et Accord utilisateur, constituent l'intégralité de notre accord en ce qui concerne votre utilisation du Logiciel ou du Service et des questions qui y sont mentionnées, et remplace tout accord écrit ou oral, antérieur ou actuel. Aucune modification du présent Contrat ni aucune renonciation à ses dispositions ne sera valide à moins d'avoir été effectuée par une modification écrite signée par la partie visée. (d) Langue. Le présent Contrat est à l'origine rédigé en anglais. L'anglais sera la langue prévalente, même si le contrat est traduit dans d'autres langues.
