Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion)[LF]TO: Phoenix Project[LF][LF]You may or may not be aware that during the early stages of the spread of the Pandoravirus, several of the founding members of Synedrion were part of an organization called the Firebird Initiative, studying ways of stopping the virus. My calculations suggest that the Initiative could have significantly changed the course of human history, but unfortunately its operations were suspended after an ecoterrorist attack. Humans of that time appear to have had an irrational phobia of genetic technology, a pathology I unfortunately fail to understand.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Известно вам или нет, но на ранних стадиях распространения пандоравируса несколько членов-основателей Синедриона участвовали в инициативе «Жар-птица», которая изучала способы остановки вируса. Согласно моим подсчетам, инициатива могла бы существенно изменить ход человеческой истории, но, к сожалению, ее деятельность была приостановлена после нападения экотеррористов. Похоже, люди того времени страдали иррациональной фобией генетических технологий — патологией, которую мне не дано понять.
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Forse siete al corrente che durante le fasi iniziali della diffusione del Pandoravirus molti membri fondatori di Synedrion facevano parte dell'organizzazione nominata Iniziativa Firebird, che ricercava metodi per fermare il virus. I miei calcoli lasciano intendere che l'Iniziativa avrebbe potuto cambiare in modo significativo il corso della storia del genere umano, ma sfortunatamente tutte le sue operazioni furono sospese in seguito a un attacco eco-terrorista. Si direbbe che gli esseri umani dell'epoca avessero la fobia della tecnologia genetica, una condizione che sfortunatamente non riesco a comprendere.
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Puede que no estéis al tanto de esto, pero, durante las primeras fases de propagación del Pandoravirus, algunos de los miembros que fundaron Synedrion formaban parte de una organización llamada la Iniciativa Firebird, que estudiaba posible soluciones al virus. Mis cálculos sugieren que la Iniciativa podría haber alterado drásticamente la historia de la humanidad, pero, por desgracia, un ataque ecoterrorista acabó con las operaciones. Los humanos de antaño parece que le tenían una fobia absurda a la tecnología genética; nunca entenderé la enfermedad que padecían.
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Vielleicht seid ihr euch bewusst (oder auch nicht), dass einige der Gründungsmitglieder Synedrions zu Beginn der Verbreitung des Pandoravirus Teil einer Organisation namens Firebird-Initiative waren. Sie hat untersucht, wie sich das Virus aufhalten lässt. Meine Berechnungen deuten darauf hin, dass die Initiative erheblichen Einfluss auf den Verlauf der Menschheitsgeschichte hätte haben können, wenn ein Angriff von Ökoterroristen sie nicht davon abgehalten hätte. Die Menschen damals hatten eine unlogische Angst vor Gentechnologie, was etwas ist, das ich leider überhaupt nicht nachvollziehen kann.
ja: メッセージ[LF]FROM:市民バルナバ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]あなた達がお気づきかどうかは分かりませんが、パンドラウィルス拡散の初期段階の頃、シネドリオンの創設メンバーの何名かはファイアバード・イニシアチブ社と呼ばれる組織の一員として、このウィルスを止めるための方法を研究していました。私の計算では、イニシアチブ社は人間の歴史の行く末を大きく変えたはずでした。しかし残念ながら、その事業は環境テロリストの攻撃の後に停止されてしまったのです。当時の人間達は、あいにく私には理解できない病変である、不合理な遺伝子技術恐怖症に罹っていたようですね。
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Być może słyszeliście, że w początkowych etapach epidemii Pandorawirusa kilkoro założycieli Synedrionu należało do organizacji zwanej Inicjatywą Feniks. Poszukiwani sposobów na powstrzymanie wirusa. Z moich obliczeń wynika, że Inicjatywa mogła zmienić bieg historii ludzkości, ale jej działania zostały przerwane w wyniku ataku ekoterrorystów. Ludzie z tamtych lat z dziwnych przyczyn obawiali się modyfikacji genetycznych — choć ja tego nie rozumiem.
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Vous ignorez peut-être que durant les premiers stades de l'épidémie de Pandoravirus, de nombreux membres du Synédrion faisaient partie d'une organisation répondant au nom d'Initiative Oiseau de feu, étudiant différents moyens d'en arrêter la propagation. Mes calculs suggèrent que l'Initiative était sur le point de changer l'histoire de l'humanité, mais malheureusement, ses activités ont été brutalement interrompues suite à une attaque écoterroriste. Les hommes de cette époque ont développé une peur irrationnelle des technologies génétiques, une pathologie que je ne parviens pas à comprendre.

# Progression/PROG_SY2_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion) [LF]TO: Phoenix Project[LF][LF]We have always believed that all of the Initiative's research was lost, but we have recently unearthed evidence that suggests some of it was recovered. I'm sure you understand the immense value it could hold for our current projects. We don't know whether the person who took the research is still alive, but we have the coordinates of his last known location. If you could help us investigate, we would consider it a major step in the furtherance of our common goals.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион) [LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Мы всегда считали, что исследования инициативы были утеряны, но недавно мы обнаружили доказательства того, что некоторые из них удалось восстановить. Я уверен, вы понимаете, какое огромное значение они могут иметь для наших текущих проектов. Нам не известно, жив ли человек, проводивший исследование, но у нас есть координаты его последнего местонахождения. Если бы вы помогли нам в расследовании, мы бы сочли это важным шагом на пути к достижению наших общих целей.
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion) [LF]A: Progetto Phoenix[LF][LF]Abbiamo sempre creduto che tutte le ricerche dell'Iniziativa fossero andare perdute, ma recentemente abbiamo trovato delle prove che fanno pensare che una parte sia stata salvata. Sono certo che comprendete il valore inestimabile che ciò avrebbe per i progetti in corso. Non sappiamo se la persona che ha condotto la ricerca sia ancora viva, ma abbiamo le coordinate della sua ultima posizione conosciuta. Se ci aiutaste a indagare, considereremmo la cosa un grosso passo in avanti verso i nostri obiettivi comuni.
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Siempre hemos asumido que las investigaciones de la Iniciativa se habían perdido, pero hemos encontrado pruebas recientes que sugieren que algo ha sobrevivido. Espero que entendáis el significado de poseer tal información de cara a nuestros proyectos actuales. No sabemos si la persona que obtuvo las investigaciones sigue viva, pero disponemos de las coordenadas de su último paradero. Si nos ayudaseis a investigar este asunto, lo consideraríamos un paso importante en el avance de los objetivos que tenemos en común.
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion) [LF]AN: Das Phoenix-Projekt[LF][LF]Wir sind immer davon ausgegangen, dass die Forschungsergebnisse der Initiative auf immer verloren sind, doch nun haben wir vor kurzem Beweise erhalten, die darauf hindeuten, dass ein Teil davon geborgen wurde. Ich bin mir sicher, dass ihr versteht, wie unglaublich wertvoll sie für unsere aktuellen Projekte sein könnten. Wir wissen nicht, ob die Person, die die Forschung durchgeführt hat, noch am Leben ist, aber wir haben die Koordinaten seines letzten bekannten Aufenthaltsorts. Wenn ihr uns bei der Suche helfen könntet, würden wir dies als einen wichtigen Schritt zur Förderung unserer gemeinsamen Ziele betrachten.
ja: メッセージ[LF]FROM:市民バルナバ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]私達はイニシアチブ社の全てが失われたと、ずっと信じてきました。ですが最近、その一部が回収されていたことを示す証拠が見つかったのです。私達が現在行っているプロジェクトにとって、それが計り知れない価値を持つことはあなた方にもご理解いただけるはず。そのイニシアチブ社の研究を手にした人物の生死は不明ですが、その最後の所在地の座標は掴んであります。調査に力を貸していただけるのであれば、私達はそれを、共通目標の推進における大きな前進とみなすでしょう。
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Zawsze sądziliśmy, że wszystkie wyniki badań Inicjatywy przepadły, lecz natrafiliśmy na dowody sugerujące, że ich część ocalała. Z pewnością rozumiecie, jakie to ma znaczenie dla naszych bieżących projektów. Nie wiemy, czy osoba, która odzyskała pliki, jeszcze żyje, ale dysponujemy jej ostatnimi współrzędnymi. Jeśli pomożecie nam w śledztwie, będzie to ogromny krok na drodze to realizacji naszych wspólnych celów.
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Nous avons toujours cru que l'intégralité des recherches de l'Initiative était perdue, mais nous avons récemment découvert des preuves de la récupération de certaines de ces informations. Je suis sûr que vous comprenez à quel point il est vital que nous les récupérions pour la suite de nos opérations. Nous ne savons pas si la personne ayant mis ces recherches à l'abri est toujours en vie, mais nous disposons de son dernier emplacement connu. Si vous pouviez nous aider à mener l'enquête, cela pourrait faire énormément progresser notre cause commune.

# Progression/PROG_SY2_TITLE
source: Seeking the Firebird
de: В поисках жар-птицы
es: Alla ricerca di Firebird
fr: En busca de Firebird
it: Suche nach dem Feuervogel
ja: 火の鳥を求めて
ru: W poszukiwaniu Feniksa
zh_cn: À la recherche de l'oiseau de feu

# Progression/PROG_SY2_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion)[LF]TO: Phoenix Project[LF][LF]I calculate a 98% chance of armed conflict resolution.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я подсчитал, что вероятность разрешения этой проблемы методом вооруженного конфликта составляет 98%.
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Calcolo una possibilità del 98% di una risoluzione del conflitto armato.
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Mis cálculos indican que existe un 98 % de probabilidades de que se produzca un conflicto armado.
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Ich berechne eine 98%ige Chance auf eine Konfliktlösung, die Waffeneinsatz erfordert.
ja: [LF][LF]武力による紛争解決の確率を98%と算出しました。
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Z moich obliczeń wynika, że szansa na zbrojne rozwiązanie konfliktu wynosi 98%.
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]J'estime que les chances d'une résolution des conflits armés s'élèvent à 98 %.

# Progression/PROG_SY2_WIN_CHOICE_0_TEXT
source: We will deal with this would-be king.
de: Мы разберемся с этим самозваным королем.
es: CI OCCUPEREMO DI QUESTO COSIDDETTO RE
fr: Nos encargaremos del aspirante a rey.
it: Wir werden uns mit diesem Möchtegern-König befassen.
ja: 私達がその自称キングに対処する。
ru: Zajmiemy się tym samozwańczym królem.
zh_cn: Nous nous occuperons de ce chef auto-proclamé.

# Progression/PROG_SY2_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion)[LF]TO: Phoenix Project[LF][LF]How unexpected. The journal seems to suggest that the research was recovered by... the Phoenix Project. I assume that you are unaware of this, presumably due to the near-collapse your organization suffered after the severe cutbacks of the early 21st century. Apparently the surviving research was stored at a Phoenix Base designated Storage Facility 4. Not a terribly inventive naming scheme.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Как неожиданно. Кажется, в дневнике есть предположение, что исследование возобновил... Проект Феникс. Я предполагаю, что вам об этом не известно, вероятно поскольку ваша организация была близка к краху, когда в начале XXI века переживала сильнейший кризис. По-видимому, уцелевшие исследования хранились на базе Феникса, обозначенной как Хранилище-4. Над названием, судя по всему, не долго думали.
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Che sorpresa. Il diario sembra suggerire che le ricerche sono state recuperate dal... Progetto Phoenix. Immagino che non ne foste consapevoli, presumibilmente a causa del collasso quasi totale della vostra organizzazione, in seguito agli ingenti tagli dell'inizio del ventunesimo secolo. A quanto pare, le ricerche sopravvissute sono state conservate in una struttura dedicata, il Magazzino 4 della base Phoenix. Un nome tutt'altro che creativo.[LF]
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Ha sido inesperado. En el diario se da a entender que las investigaciones las recuperó el... Proyecto Fénix. Asumo que no sabéis nada al respecto; probablemente se deba a que vuestra organización casi colapsa después de los recortes introducidos a principios del siglo XXI. Por lo visto, las investigaciones que sobrevivieron se guardaron en una base Fénix llamada Instalaciones de almacenamiento 4. No es que sea un nombre de lo más creativo, la verdad.
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Wie unerwartet. Das Tagebuch deutet darauf hin, dass die Forschungsergebnisse ... vom Phoenix-Projekt geborgen wurden. Ich nehme an, dass ihr euch dessen nicht bewusst seid, vermutlich aufgrund des Beinahe-Zusammenbruchs eurer Organisation nach den schweren Einbußen im frühen 21. Jahrhundert. Offenbar wurde die restliche Forschung in einer Phoenix-Basis gelagert, das sich „Lager 4“ nennt. Nicht sondernlich kreativ für einen Namen.[LF]
ja: メッセージ[LF]FROM:市民バルナバ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]これは予想外です。この日誌は…フェニックスプロジェクトがイニシアチブ社の研究を回収したことを示しているように思えます。あなた方自身もこれには気づいていなかったのでしょうが、それはおそらくフェニックスプロジェクトが21世紀初頭に深刻な縮小に見舞われて崩壊寸前になっていたせいでしょう。消失を免れたこの研究は、ストレージ・ファシリティ4と名付けられたフェニックス基地に保管されたようです。あまり独創性のない命名体系ですね。[LF]
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Co za niespodzianka. Z dziennika wynika, że wyniki zdobył... Projekt Phoenix. Zakładam, że o tym nie wiedzieliście, zwłaszcza zważywszy na fakt, iż Wasza organizacja niemal upadła po problemach na początku XXI wieku. Najwyraźniej wyniki badań przechowywano w bazie Projektu Phoenix funkcjonującej pod nazwą Magazyn nr 4. Mało kreatywne nazewnictwo.[LF]
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Quel rebondissement. Ce journal prétend que les recherches ont été récupérées par... le Projet Phoenix. Je suppose que vous l'ignoriez, surtout après les incidents ayant failli détruire votre organisation et les coupures financières au début du 21e siècle. Apparemment, les recherches épargnées par le temps ont été stockées à la base Phoenix répondant à la dénomination d'Entrepôt numéro 4. Ce n'est pas une appellation très originale.

# Progression/PROG_SY2_WIN_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion)[LF]TO: Phoenix Project[LF][LF]To complicate matters, before the collapse the local government sold Storage Facility 4 to Abdon Tusk, one of the billionaires that resulted from the old political system's malfunctioning distribution of resources, who turned it into a shelter for his company. Eccentric and possibly sociopathic to begin with, he has been driven to new extremes, styling himself Pirate King and leading violent raids on defenseless havens. [LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Чтобы запутать дело, еще до развала организации местные власти продали Хранилище-4 человеку по имени Абдон Таск. Он стал миллиардером после приватизации ресурсов старой политической системы и превратил хранилище в убежище для своей компании. Будучи предельно эксцентричным и, возможно, даже социопатичным, он дошел до новой крайности, назвав себя Королем Пиратов и возглавив жестокие набеги на беззащитные убежища.
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]A complicare le cose, prima del collasso, il governo locale ha venduto la struttura Magazzino 4 ad Abdon Tusk, uno dei miliardari generati dall'inefficiente sistema di ridistribuzione delle risorse del vecchio sistema politico, che ha trasformato la struttura in un riparo per la sua azienda. Un personaggio eccentrico per non dire sociopatico, che è arrivato ad azioni estreme come definirsi Re Pirata o lanciare violente scorrerie contro rifugi indifesi. [LF]
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]La cosa se complica: antes de colapsar, el gobierno vendió las Instalaciones de almacenamiento 4 a Abdon Tusk, uno de los millonarios que surgió de los fallos de distribución de recursos del antiguo sistema político. Transformó las instalaciones en un refugio para su empresa. Se ha vuelto un tanto excéntrico y sociópata, y se ha autodenominado Rey de los piratas; se dedica a asaltar a los refugios más vulnerables.
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Erschwerend kommt hinzu, dass die lokale Regierung Lager 4 vor dem Zusammenbruch an Abdon Tusk verkaufte. Er ist einer der Milliardäre, die aus der fehlgeleiteten Verteilung der Ressourcen des alten politischen Systems entstand und der das Lager für sein Unternehmen umbaute. Er ist exzentrisch und möglicherweise ein Soziopath. Jetzt ist er noch extremer geworden und hält sich für einen Piratenkönig. Er plant immer wieder gewalttätige Überfälle auf wehrlose Zufluchten durch. [LF]
ja: メッセージ[LF]FROM:市民バルナバ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]厄介なことに、崩壊する前の現地の政府が、アブドン・タスクという男にストレージ・ファシリティ4を売却しました。古い政治体制の機能不全な資源分配から生じた億万長者達の一人であった彼は、ファシリティ４を自身の企業用のシェルターに変えました。元から変わり者でおそらくは反社会的でもあった彼は、新たな極端に走り、自らをパイレーツキングと称して、無防備なヘイヴンに対する暴力的な襲撃を先導しています。[LF]
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Przed upadkiem lokalny rząd sprzedał Magazyn nr 4 Abdonowi Tuskowi, jednemu z miliarderów zawdzięczających swoje fortuny niesprawiedliwej dystrybucji zasobów w poprzednim ustroju politycznym. Zrobił z niej siedzibę swojej firmy. Ten ekscentryk (i zapewne socjopata) został doprowadzony do ostateczności — mianował się Królem Piratów i zajął się organizacją brutalnych napadów na bezbronne bastiony.[LF]
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Pour corser les choses, avant son effondrement, le gouvernement local vendit l'Entrepôt numéro 4 à Abdon Tusk, l'un des individus devenus milliardaires suite à une mauvaise répartition des ressources de l'ancien système politique, qui en fit un refuge pour son entreprise. Excentrique et sociopathe potentiel, il a progressivement sombré dans la folie, allant jusqu'à s'autoproclamer seigneur des pirates et se mettant à attaquer des refuges sans défense des alentours.

# Progression/PROG_SY2_WIN_TITLE
source: Seeking the Firebird
de: В поисках жар-птицы
es: Alla ricerca di Firebird
fr: En busca de Firebird
it: Suche nach dem Feuervogel
ja: 火の鳥を求めて
ru: W poszukiwaniu Feniksa
zh_cn: À la recherche de l'oiseau de feu

# Progression/PROG_SY3_FAIL_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE

# Progression/PROG_SY3_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_SY3_FAIL_TITLE
source: The Man Who Would Be Pirate KIng
de: Я стану Королем Пиратов
es: L'uomo che volle farsi Re Pirata
fr: Él será el rey de los piratas
it: Der Mann, der sich für einen Piratenkönig hielt
ja: 海賊玉になろうとした男
ru: Człowiek, który chciał być królem piratów
zh_cn: L'homme qui s'autoproclamait seigneur des pirates

# Progression/PROG_SY3_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY3_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY3_MISS_SUMMARY
source: Retrieve the lost Firebird Initiative files and reclaim the Phoenix Base from Tusk the Pirate King.
de: Восстановите потерянные файлы инициативы «Жар-птица» и отбейте базу Феникса у Таска, Короля Пиратов.
es: Recupera i documenti perduti dell'Iniziativa Firebird e riprendi la base Phoenix da Tusk, il Re Pirata.
fr: Recuperar los archivos de la Iniciativa Firebird y la base Fénix de entre las garras de Tusk, el rey de los piratas
it: Berge die verlorenen Daten der Firebird-Initiative und erobere die Phoenix-Basis von Tusk, dem Piratenkönig, zurück.
ja: 失われたファイアバードイニシアチブ社のファイルを回収し、パイレーツキング・タスクからフェニックス基地を取り戻す。
ru: Odzyskaj zaginione pliki Inicjatywy Feniks i odzyskaj bazę Projektu Phoenix z rąk Tuska Króla Piratów.
zh_cn: Récupérez les documents perdus de l'Initiative Oiseau de feu des griffes de Tusk le seigneur des pirates à la base Phoenix.
