Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_FIREWORM_RESEARCHDEF_COMPLETE
source: Summary: The fireworm contains multiple chambers of various chemicals, which are mixed on detection of an enemy to cause a large incendiary explosion. The creature kills itself in the process.[LF][LF]Genetic origins: 28% Annelid, 72% Unknown[LF][LF]Function: To inflict as much damage through an incendiary explosion as possible. Possibly a defensive mutation for Pandoran nests, but has been seen in offensive roles.[LF][LF]Mechanism: The powerful incendiary chemical mixture is combined via several internal chambers.[LF][LF]Mobility: Suprisingly agile, with limited high jump capability.[LF][LF]Strength: Immune to fire[LF][LF]Weakness: Relatively easy to kill - vulnerable to explosives.
de: In sintesi: il verme di fuoco presenta diverse cavità contenenti varie sostanze chimiche, che vengono miscelate al rilevamento del nemico causando così una potente esplosione incendiaria. La creatura così facendo muore.[LF][LF] Origine genetica: 28% anellidi, 72% sconosciuta.[LF] [LF] Funzione: infliggere il maggior danno possibile tramite un'esplosione incendiaria. Probabilmente una mutazione difensiva dei nidi Pandora, anche se è stata osservata in ruoli offensivi.[LF] [LF] Funzionamento: la potente miscela chimica incendiaria viene combinata tramite numerose cavità interne.[LF] [LF] Mobilità: sorprendentemente agile, con limitata capacità di saltare in alto.[LF] [LF] Punti forti: immune al fuoco.[LF] [LF] Punti deboli: relativamente semplice da uccidere; vulnerabile agli esplosivi.
es: Resumen: El Gusano de fuego posee compartimentos con diferentes químicos que se mezclan ante la presencia de un enemigo para provocar una explosión incendiaria. La criatura perece en el proceso.[LF] [LF] Origen genético: 28 % anélido, 72 % desconocido[LF] [LF] Función: Infligir la mayor cantidad de daño posible mediante una explosión incendiaria. Puede que se trate de una mutación defensiva para los nidos pandorianos, pero han sido vistos con cargos ofensivos.[LF] [LF] Mecanismo: La poderosa mezcla química que incendia es una combinación que se lleva a cabo en los compartimentos internos.[LF][LF] Movilidad: Sorprendentemente ágil y con una capacidad limitada para saltar alto.[LF] [LF] Puntos fuertes: Inmunidad al fuego[LF] [LF] Debilidades: Relativamente fácil de matar; es vulnerable a las explosiones.
fr: Zusammenfassung: Der Feuerwurm hat mehrere Kammern mit verschiedenen Chemikalien, die bei der Erkennung eines Feindes vermischt werden, um eine große Brandexplosion zu verursachen. Die Kreatur tötet sich dabei selbst.[LF][LF]Genetische Herkunft: 28 % Ringelwurm, 72 % unbekannt[LF][LF]Funktion: Er will so viel Schaden wie möglich durch eine Brandexplosion zuzufügen. Möglicherweise handelt es sich um eine defensive Mutation für Pandoranester, wurde aber auch schon in offensiven Rollen gesehen.[LF][LF]Mechanismus: Die chemische Mischung wird aus mehreren Kammern im Körperinneren kombiniert.[LF][LF]Mobilität: Erstaunlich wendig, mit begrenzter Sprungfähigkeit.[LF][LF]Stärken: Immun gegen Feuer[LF][LF]Schwächen: Relativ leicht zu töten – anfällig für Sprengstoffe.
it: Podsumowanie: w ciele ognioglizdy znajduje się kilka komór z różnymi substancjami chemicznymi, które są mieszane po wykryciu wroga w celu spowodowania dużej eksplozji zapalającej. Stworzenie popełnia samobójstwo w tym procesie.[LF] [LF] Pochodzenie genetyczne: 28% pierścienice, 72% nieznane[LF] [LF] Funkcja: zadanie jak największych obrażeń poprzez eksplozję zapalającą. Potencjalnie defensywna mutacja stosowana w gniazdach Pandoran, ale widywano ją również w akcjach ofensywnych.[LF] [LF] Mechanizm: mocna mieszanina substancji zapalających powstaje poprzez połączenie kilku wewnętrznych komór.[LF][LF] Mobilność: zaskakująco zwinna z ograniczoną umiejętnością skakania.[LF] [LF] Mocne strony: odporna na ogień[LF] [LF] Słabe strony: względnie łatwa do zabicia – podatna na działanie materiałów wybuchowych.
ja: 概要:ファイアワームは様々な化学物質を含む内腔を有しており、敵を探知するとそれらが混ぜ合わされ、大きな焼夷性の爆発を引き起こす。その過程でこの生物は自殺する。[LF][LF]遺伝的起源:環形動物28%、不明72%。[LF][LF]機能:焼夷性の爆発を通してできるだけ多くのダメージを与えること。おそらくはパンドランネストのための防御的変異だが、攻撃的な役割においても目撃される。[LF][LF]メカニズム:強力な焼夷性の科学混合物がいくつかの内腔を経由して混ぜ合わされる。[LF][LF]移動性:驚くほど機敏であり、多少の跳躍能力がある。[LF][LF]強み:炎の影響を受けない[LF][LF]弱点:倒すのは比較的容易である-爆発に対し脆弱。
pl: Справка: в теле огненного червя находится множество полостей с различными химическими веществами, которые смешиваются при обнаружении врага, вызывая масштабный зажигательный взрыв. В результате взрыва существо погибает.[LF] [LF] Генетическое происхождение: на 28% Аннелида, на 72% неизвестно.[LF] [LF] Функция: нанести как можно больше урона с помощью взрыва. Возможно, является оборонительной мутацией пандоранских гнезд, однако были зафиксированы случаи использования в агрессивных целях.[LF] [LF] Механизм: мощная зажигательная смесь образуется в нескольких внутренних полостях.[LF] [LF] Движение: га удивление проворный, способен на небольшие прыжки.[LF] [LF] Сила: невосприимчив к огню.[LF] [LF] Слабость: относительно легко убить — восприимчив к взрывчатке.
ru: Resumen: El Gusano de fuego posee compartimentos con diferentes químicos que se mezclan ante la presencia de un enemigo para provocar una explosión incendiaria. La criatura perece en el proceso.[LF][LF]Origen genético: 28 % anélido, 72 % desconocido[LF][LF]Función: Infligir la mayor cantidad de daño mediante una explosión incendiaria. Puede que se trate de una mutación defensiva para los nidos pandorianos, pero han sido vistos con cargos ofensivos.[LF][LF]Mecanismo: La poderosa mezcla química que incendia es una combinación que se lleva a cabo en los compartimentos internos.[LF][LF]Movilidad: Sorprendentemente ágil y con una capacidad limitada para saltar alto.[LF][LF]Puntos fuertes: Inmunidad al fuego[LF][LF]Debilidades: Relativamente fácil de matar; es vulnerable a las explosiones.

# Research/PX_ALIEN_FISHMAN_RESEARCHDEF_COMPLETE
source: Summary: Early versions of this mutation were identified on video streams in 2027, and seen in greater numbers during the second mist of 2040. The current specimens have evolved to the extent that they are intelligent enough to use human equipment. In addition to human-like arms they have secondary appendages with varied and specialised functions. Other body parts also reveal extraordinary variations and adaptations. We are seeing increasing numbers of these creatures, often deployed alongside Arthrons. Given their more land-based adaptation we can infer that they are being gestated in land based structures within the bounds of the new mist outbreak.[LF][LF]Genetic origins: 12% myctophids, 8% other deep sea fish, 22% human, 58% Unknown[LF][LF]Function: Sufficient intelligence to use a variety of human weapons in sniper or assault roles, plus various stealth capabilities.[LF][LF]Offensive mutations: Good night vision and perception. Primary arms - dextrous enough for using rifles or handguns. Secondary arms with close combat capability - paralyzing, piercing.[LF][LF]Defensive mutations: Mist emission. Chameleon-like evasion in response to attack. Rapid regeneration.[LF][LF]Mobility: Agile variant has high jump capability.[LF][LF]Weakness: The Triton's thick skin provides less protection than the Arthrons chitin plating.
de: In sintesi: le prime versioni di questa mutazione sono state identificate in riprese video nel 2027 e sono state osservate in quantità maggiori durante la seconda bruma del 2040. Gli esemplari attuali si sono evoluti tanto da sviluppare l'intelligenza per utilizzare equipaggiamenti umani. Oltre ad avere braccia simili a quelle umane hanno anche appendici secondarie aventi varie funzioni specializzate. Si rilevano straordinarie variazioni e adattamenti anche su altre parti del corpo. Si nota che la popolazione di queste creature sta crescendo, e sono spesso schierate con gli Arthron. Vista la loro evoluzione principalmente terrestre è ragionevole ipotizzare che vengano generati in strutture interrate entro i confini della nuova ondata di bruma.[LF][LF]Origine genetica: 12% pesci lanterna, 8% altri pesci delle profondità, 22% umana, 58% sconosciuta.[LF][LF]Funzione: intelligenza umana sufficiente per usare varie armi umane in ruoli di cecchinaggio o assalto e diverse capacità furtive.[LF][LF]Mutazioni di attacco: buona visione e percezione notturna. Braccia principali in grado di usare fucili e pistole. Braccia secondarie con doti di combattimento ravvicinato: paralisi, perforazione.[LF][LF]Mutazioni di difesa: emissione di bruma. Fuga camaleontica in risposta agli attacchi. Rigenerazione veloce.[LF][LF]Mobilità: la variante agile è capace di saltare in alto.[LF][LF]Punti deboli: la pelle spessa del Tritone fornisce una protezione minore rispetto al rivestimento in chitina degli Arthron.
es: Podsumowanie: wczesne wersje tej mutacji zidentyfikowano na transmisjach wideo w 2027 r., a więcej okazów zaobserwowano w okresie drugiej mgły w 2040 r. Obecne egzemplarze wyewoluowały w takim stopniu, że potrafią używać ludzkiego sprzętu. Oprócz ramion przypominających ludzkie mają też inne kończyny o zróżnicowanych i wyspecjalizowanych funkcjach. W przypadku innych części ciała również zaobserwowano niezwykłe odmiany i przystosowania. Napotykamy na coraz większą liczbę tych stworzeń, często w towarzystwie Arthronów. Biorąc pod uwagę ich większe przystosowanie do życia na lądzie, możemy wnioskować, że roją się w strukturach lądowych w obrębie nowych obszarów pokrytych mgłą.[LF][LF]Pochodzenie genetyczne: 12% świetlikowate, 8% inne ryby głębinowe, 22% człowiek, 58% nieznane[LF][LF]Funkcja: inteligencja wystarczająca, aby wykorzystywać wiele różnych broni ludzkich w charakterze snajperskim lub szturmowym, a dodatkowo różne umiejętności w zakresie maskowania się[LF][LF]Mutacje ofensywne: dobre umiejętności widzenia i percepcji w nocy. Główne ramiona — wystarczająco zwinne, aby posługiwać się karabinem lub pistoletem. Ramiona pomocnicze zdolne do walki wręcz i wyposażone w organy paraliżujące i przeszywające[LF][LF]Mutacje defensywne: emisja mgły. Unikanie walki w odpowiedzi na atak poprzez kamuflaż zbliżony do tego stosowanego przez kameleony. Szybka regeneracja[LF][LF]Mobilność: zwinna odmiana potrafi wysoko skakać[LF][LF]Słabe strony: gruba skóra Trytona nie chroni jego ciała tak dobrze jak chitynowy pancerz Arthronów
fr: Zusammenfassung: Frühe Versionen dieser Mutation wurden 2027 auf Videostreams identifiziert und im zweiten Nebel 2040 in größerer Zahl gesichtet. Die aktuellen Exemplare haben sich so weit entwickelt, dass sie intelligent genug sind, die Ausrüstung der Menschen einzusetzen. Neben menschenähnlichen Armen haben sie sekundäre Körperglieder, die unterschiedliche, spezialisierte Funktionen erfüllen. Auch andere Körperteile zeigen außergewöhnliche Variationen und Anpassungen. Wir sehen immer mehr dieser Kreaturen, die oft zusammen mit Arthrons eingesetzt werden. Angesichts ihrer Anpassung, die sich hauptsächlich auf den Einsatz an Land konzentriert, können wir schließen, dass sie Einrichtungen innerhalb neuer Ausbrüche des Nebels reifen.[LF][LF]Genetischer Ursprung: 12 % Laternenfisch, 8 % andere Tiefseefische, 22 % Mensch, 58 % unbekannt[LF][LF]Funktion: Sie sind intelligent genug, eine Vielzahl menschlicher Waffen in Scharfschützen- oder Angriffsrollen zu verwenden, sowie verschiedene Tarnfähigkeiten.[LF][LF]Offensive Mutationen: Gute Nachtsicht und Wahrnehmung. Primärarme – gewandt genug, um Gewehre oder Handfeuerwaffen zu verwenden. Sekundärarme mit Nahkampffähigkeit – lähmen, durchbohren.[LF][LF]Defensive Mutationen: Ausstoß von Nebel. Chamäleonähnliche Ausweichmanöver als Reaktion auf Angriffe. Schnelle Regeneration.[LF][LF]Mobilität: Agile Variante hat große Sprungfähigkeit.[LF][LF]Schwäche: Die dicke Haut des Triton bietet weniger Schutz als der Chitinpanzer der Arthrons.
it: Podsumowanie: wczesne wersje tej mutacji zidentyfikowano na transmisjach wideo w 2027 r., a więcej okazów zaobserwowano w okresie drugiej mgły w 2040 r. Obecne egzemplarze wyewoluowały w takim stopniu, że potrafią używać ludzkiego sprzętu. Oprócz ramion przypominających ludzkie mają też inne kończyny o zróżnicowanych i wyspecjalizowanych funkcjach. W przypadku innych części ciała również zaobserwowano niezwykłe odmiany i przystosowania. Napotykamy na coraz większą liczbę tych stworzeń, często w towarzystwie Arthronów. Biorąc pod uwagę ich większe przystosowanie do życia na lądzie, możemy wnioskować, że roją się w strukturach lądowych w obrębie nowych obszarów pokrytych mgłą.[LF][LF]Pochodzenie genetyczne: 12% świetlikowate, 8% inne ryby głębinowe, 22% człowiek, 58% nieznane[LF][LF]Funkcja: inteligencja wystarczająca, aby wykorzystywać wiele różnych broni ludzkich w charakterze snajperskim lub szturmowym, a dodatkowo różne umiejętności w zakresie maskowania się[LF][LF]Mutacje ofensywne: dobre umiejętności widzenia i percepcji w nocy. Główne ramiona — wystarczająco zwinne, aby posługiwać się karabinem lub pistoletem. Ramiona pomocnicze zdolne do walki wręcz i wyposażone w organy paraliżujące i przeszywające[LF][LF]Mutacje defensywne: emisja mgły. Unikanie walki w odpowiedzi na atak poprzez kamuflaż zbliżony do tego stosowanego przez kameleony. Szybka regeneracja[LF][LF]Mobilność: zwinna odmiana potrafi wysoko skakać[LF][LF]Słabe strony: gruba skóra Trytona nie chroni jego ciała tak dobrze jak chitynowy pancerz Arthronów
ja: 概要:この変異体の初期のバージョンは2027年の動画配信で確認されており、2040年のセカンド・ミストのさ中にはるかに多数が目撃された。現在の実例は、人間の装備を用いるに足りる知能を備えるまでに進化している。彼らはヒトのような腕に加えて、多様で特殊化された二次的な付属肢を持つ。この生物の数はさらに増え続けており、しばしばアースロンと共に展開される。トリトンのさらなる陸上への適応を考慮すると、新たなミスト拡散の境界より内側にある陸上構造物内部で彼らは懐胎されているものと推察できる。[LF][LF]遺伝的起源:ハダカイワシ12%、その他深海魚8%、人間22%、不明58%[LF][LF]機能:スナイパーやアサルトの役割で多岐に渡る人間用の武器を使用するに足りる知能。また様々なステルス能力。[LF][LF]攻撃的変異:優れた暗視および知覚力。一次腕-ライフルやハンドガンを用いるに足りる器用さ。近接戦闘能力を持つ二次的腕-麻痺付与、突き刺し。[LF][LF]防御的変異:ミスト放出。攻撃に反応してのカメレオンのような退避。高速再生。[LF][LF]移動性:敏捷型変異は高く跳躍する能力を持つ。[LF][LF]弱点:トリトンの厚い皮膚が提供する防護は、アースロンのキチン質の外殻に比べると劣る。
pl: Отчет: ранние версии этой мутации были запечатлены на видео в 2027 году, их количество увеличилось во время Второго Тумана в 2040 году. Нынешние особи обладают достаточным уровнем интеллекта, чтобы использовать человеческое оборудование. Помимо человекообразных рук имеют дополнительные конечности, выполняющие самые разнообразные и специфические функции. В других частях тела также наблюдается большое количество разнообразных вариаций и адаптаций. Мы наблюдаем увеличение количества этих существ, зачастую держатся рядом с Артронами. Учитывая их наземное распространение, мы можем сделать вывод, что эти существа появляются на свет в наземных структурах в пределах новой вспышки тумана.[LF][LF]Генетическое происхождение: 12% миктофовое, 8% другие глубоководные рыбы, 22% человек, 58% неизвестный генетический материал.[LF][LF]Функция: довольно высокий интеллект позволяет им использовать человеческое оружие в снайперских и штурмовых целях; также они обладают различными техниками скрытности.[LF][LF]Атакующие мутации: хорошее ночное видение и восприятие. Основные руки — достаточно ловкие, чтобы использовать винтовки или пистолеты. Дополнительные руки могут быть использованы для ближнего боя с целью парализовать или пронзить врага.[LF][LF]Оборонительные мутации: выброс тумана. В случае нападения способен исчезнуть на манер хамелеона. Быстрая регенерация.[LF][LF]Подвижность: проворные особи могут высоко прыгать.[LF][LF]Уязвимости: толстая кожа Тритона не обладает защитными свойствами хитиновых пластин Артронов.
ru: Resumen: Las versiones anteriores de esta mutación se identificaron en transmisiones de vídeo en 2027 y estuvieron presentes en grandes cantidades durante la Segunda Niebla en 2040. Los especímenes actuales han evolucionado hasta el punto de ser lo suficientemente inteligente como para usar equipo humano. Además de presentar brazos parecidos a los humanos, tienen apéndices secundarios con funciones especializadas. Las otras partes del cuerpo también muestran adaptaciones y variaciones extraordinarias. Hemos detectado un aumento de estas criaturas, sobre todo acompañadas de Arthrons. Las adaptaciones terrenales que poseen indican que es posible que estén siendo engendradas en estructuras terrestres en el interior de la nueva niebla.[LF][LF]Origen genético: 12 % mictófido, 8 % otros peces de las profundidades, 22 % humano, 58 % desconocido[LF][LF]Función: Son lo suficientemente inteligentes como para usar armas humanas y cumplen el papel de francotirador o asalto. Además poseen varias aptitudes de sigilo.[LF][LF]Mutaciones ofensivas: Buena visión en la oscuridad y percepción. Brazos primarios lo suficientemente diestros como para usar rifles y pistolas. Brazos secundarios con aptitudes de combate cuerpo a cuerpo y habilidades paralizantes y de perforación.[LF][LF]Mutaciones defensivas: Emisión de niebla. Evasión de camaleón ante un ataque. Regeneración rápida.[LF][LF]Movilidad: La variación ágil puede saltar alto.[LF][LF]Debilidades: La piel del Tritón tiene menos protección que el enchapado de quitina de un Arthron.

# Research/PX_ALIEN_FISHMAN_RESEARCHDEF_NAME
source: Triton Autopsy
de: Autopsia di Tritone
es: Autopsia di Tritone
fr: Triton-Autopsie
it: Autopsja Trytona
ja: トリトンの解剖
pl: Вскрытие Тритона
ru: Autopsia de Tritón

# Research/PX_ALIEN_FISHMAN_RESEARCHDEF_UNLOCK
source: Specimen: TRITON[LF]Humanoid in basic form, Tritons have unusual secondary ""arms"" and some unusually specialised mutations.
de: Esemplare: TRITONE[LF]I Tritoni sono umanoidi dalla forma base, dotati di inusuali ""braccia"" secondarie e alcune mutazioni particolarmente specializzate.
es: Próbka: TRYTON[LF]W swojej podstawowej formie Tryton przypomina humanoida, ale ma nietypowe „ramiona” pomocnicze i kilka niezwykle wyspecjalizowanych mutacji.
fr: Exemplar: TRITON[LF]Humanoid in der Grundform. Tritons haben ungewöhnliche Sekundär-„Arme“ und einige ungewöhnlich spezialisierte Mutationen.
it: Próbka: TRYTON[LF]W swojej podstawowej formie Tryton przypomina humanoida, ale ma nietypowe „ramiona” pomocnicze i kilka niezwykle wyspecjalizowanych mutacji.
ja: 検体:トリトン[LF]基本形状においてはヒューマノイドのトリトンは、独特な二次的""腕""や、他とは異なる特殊化された変異を有している。
pl: Образец: ТРИТОН [LF]Тритоны являются простыми гуманоидами с необычными дополнительными «руками» и довольно специфическими мутациями.
ru: Espécimen: TRITÓN[LF]Forma básica humana. Los Tritones tienen “brazos” secundarios inusuales y muestran unas mutaciones especializadas infrecuentes.

# Research/PX_ALIEN_HATCHINGSENTINEL_RESEARCHDEF_COMPLETE
source: Summary: This remarkable structure is a living DNA laboratory, constantly mutating new variants of Pandoran creature. It produces egg like structures which are gestated in Pandoran ""nests"". Once hatching sentinels within a nest structure are destroyed, the nest is neutralized and quickly abandoned by any remaining Pandorans.[LF][LF]Offensive mutations: No offensive capability has been detected.[LF][LF]Defensive mutations: The hatching sentinel can detect intruders and then induce all eggs within a wide area to hatch immediately.[LF][LF]Countermeasures: On detection, destroy the organism as soon as possible in order to prevent its mass hatching mechanism taking effect.
de: In sintesi: questa impressionante struttura è un laboratorio DNA vivente, che crea costantemente nuove mutazioni di creature Pandora. Produce strutture simili a uova che si sviluppano nei ""nidi"" Pandora. Una volta che le sentinelle della cova in una struttura nido vengono distrutte, il nido viene neutralizzato e velocemente abbandonato dagli eventuali Pandora rimasti.[LF][LF]Mutazioni di attacco: non sono state osservate abilità di attacco.[LF][LF]Mutazioni di difesa: la Sentinella della cova può rilevare gli intrusi e indurre tutte le uova di un'ampia area a schiudersi immediatamente.[LF][LF]Contromisure: se si viene rilevati, distruggere l'organismo quanto prima per scongiurare la schiusa di massa.
es: Synthèse : cette remarquable structure est un laboratoire ADN vivant, effectuant des mutations constantes de nouvelles variantes de créatures pandoriennes. Il produit des structures similaires à des œufs qui passent la gestation dans des « Nids ». Une fois que les Sentinelles juvéniles de la structure sont détruites, le Nid est neutralisé et rapidement abandonné par les Pandoriens restants.[LF][LF]Mutations offensives : aucune capacité offensive n'a été détectée.[LF][LF]Mutations défensives : la Sentinelle juvénile peut détecter les intrus, puis provoquer l'éclosion immédiate de tous les œufs dans un large rayon.[LF][LF]Contre-mesures : détruire l'organisme le plus vite possible après l'avoir détecté afin d'éviter son mécanisme d'éclosion en masse.
fr: Zusammenfassung: Diese bemerkenswerte Einrichtung ist ein lebendiges DNA-Labor, in dem ständig neue Varianten Pandorawesen entstehen. Es produziert eiähnliche Elemente, die in Pandora-„Nestern“ reifen. Sobald die Brutwächter in einem Nest zerstört sind, wird das Nest neutralisiert und schnell von den verbliebenen Pandoranern verlassen.[LF][LF]Offensive Mutationen: Bisher keine Angriffsfähigkeiten festgestellt.[LF][LF]Defensive Mutationen: Sobald der Brutwächter Eindringlinge erkennt, bringt er alle Eier innerhalb eines großen Bereichs zum Schlüpfen.[LF][LF]Gegenmaßnahmen: Organismus so schnell wie möglich zerstören, sobald er unsere Truppen bemerkt, um zu verhindern, dass ein Massenschlüpfen ausgelöst wird.
it: Podsumowanie: ta niezwykła struktura to żywe laboratorium DNA, w którym stale mutują nowe warianty pandorańskich stworzeń. Wytwarza struktury przypominające jaja, które dojrzewają w pandorańskich „gniazdach”. Gdy strażnicy lęgu w gnieździe zostają zniszczeni, gniazdo jest neutralizowane, a wszyscy pozostali Pandoranie szybko je opuszczają.[LF][LF]Mutacje ofensywne: nie wykryto żadnej umiejętności ofensywnej[LF][LF]Mutacje defensywne: strażnicy lęgu potrafią wykrywać intruzów i spowodować natychmiastowe wyklucie się wszystkich jaj na dużym obszarze[LF][LF]Środki zaradcze: przy odkryciu tego organizmu zaleca się jego natychmiastowe zniszczenie, aby zapobiec masowemu wykluciu się jaj
ja: 概要:この注目すべき構造物は生きたDNA実験室であり、絶え間なくパンドラ生物を変異させて新たな変異型を作りだしている。ハッチング・センチネルは、パンドラン""ネスト""内に懐胎される卵のような構造体を生みだす。ネスト内にあるハッチングセンチネルの構造体がひとたび破壊されると、そのネストは無力化され、残存するパンドラン達から放棄される。[LF][LF]攻撃的変異:攻撃的な変異は何も見つかっていない。[LF][LF]防御的変異:ハッチング・センチネルは侵入者を検知し、その後広いエリア内にある全てのエッグを誘導して即座に孵化させることができる。[LF][LF]対策:探知された場合、その大量孵化のメカニズムが実施されるのを防ぐために、できるだけすみやかにこの有機生命体を破壊すること。
pl: Отчет: это невероятное существо представляет из себя живую ДНК-лабораторию, которая постоянно создает новые виды пандоранов. Создает яйцеобразные структуры, которые образуются в пандоранских «гнездах». После уничтожения всех стражей-наседок гнездо не представляет угрозы, и все остальные пандораны покидают его.[LF][LF]Атакующие мутации: не обнаружены.[LF][LF]Оборонительные мутации: страж-наседка может обнаружить вторжение и дать сигнал немедленно вылупиться всем яйцам в довольно большом радиусе.[LF][LF]Противодействие: уничтожьте стража-наседку как можно быстрее, прежде чем он даст сигнал массового вылупления.
ru: Resumen: Esta extraordinaria estructura es un laboratorio de ADN que muta constantemente nuevas variaciones de pandorianos. Produce estructuras similares a huevos que se convierten en “nidos” pandorianos. Cuando se destruye al centinela de incubación en el interior de un nido, este se neutraliza y los pandorianos restantes lo abandonan rápidamente.[LF][LF]Mutaciones ofensivas: No se han detectado aptitudes ofensivas.[LF][LF]Mutaciones defensivas: El centinela de incubación puede detectar a intrusos y provocar que los huevos a cierto alcance eclosionen inmediatamente.[LF][LF]Contramedidas: Una vez se ha detectado, destruir el organismo lo antes posible para evitar que active su mecanismo de eclosión en masa.
