Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# DLC2 Necronomicon/KEY_AC_CYCLOPS1_NAME
source: CYCLOPS
bg: 独眼巨人
de: CICLOPE
es: [null]
it: CYKLOP
ja: サイクロプス
pl: ЦИКЛОП
ru: CÍCLOPE
zh_cn: CYCLOPE

# DLC2 Necronomicon/KEY_AC_CYCLOPS2_NAME
source: CYCLOPS
bg: 独眼巨人
de: CICLOPE
es: [null]
it: CYKLOP
ja: サイクロプス
pl: ЦИКЛОП
ru: CÍCLOPE
zh_cn: CYCLOPE

# DLC2 Necronomicon/KEY_AC_CYCLOPS3_NAME
source: CYCLOPS
bg: 独眼巨人
de: CICLOPE
es: [null]
it: CYKLOP
ja: サイクロプス
pl: ЦИКЛОП
ru: CÍCLOPE
zh_cn: CYCLOPE

# DLC2 Necronomicon/KEY_AC_ANCIENTS_TACTICAL_BANNER
source: ANCIENT GUARDIANS
bg: 古代守护者
de: GUARDIANI ANTICHI
es: [null]
fr: URALTE GUARDIANS
it: PRADAWNI STRAŻNICY
ja: 古代のガーディアン
pl: ДРЕВНИЕ СТРАЖИ
ru: GUARDIANES ANTIGUOS
zh_cn: GARDIENS ANCIENS

# DLC2 Necronomicon/KEY_OBJECTIVE_BLUEPRINT
source: RETRIEVE THE ANTEDILUVIAN COLLECTION
bg: 取回远古族藏品
de: Recupera la raccolta antidiluviana
es: [null]
fr: Erlange die antediluvianische Sammlung
it: Odzyskaj przedpotopową kolekcję
ja: 古代人のコレクションを回収する
pl: Найдите допотопную коллекцию
ru: Recupera la colección antediluviana
zh_cn: Récupérez la collection antédiluvienne

# DLC2 Necronomicon/KEY_DEPLOYGUARDIAN_POPUP_NAME
source: DEPLOY GUARDIAN
bg: 部署守护者
de: SCHIERA GUARDIANO
es: [null]
fr: GUARDIAN EINSETZEN
it: WYŚLIJ STRAŻNIKA
ja: ガーディアンを配置
pl: ПОСТАВИТЬ СТРАЖА
ru: DESPLEGAR GUARDIÁN
zh_cn: DÉPLOYER UN GARDIEN

# DLC2 Necronomicon/KEY_DEPLOYGUARDIAN_POPUP_DESCRIPTION
source: Deploys a Cyclops Guardian to aid our forces in site defense.
bg: 部署独眼巨人守护者来协助我们的部队防御此地。
de: Schiera un guardiano Ciclope per aiutare le nostre forze a difendere il sito.
es: [null]
fr: Setzt einen Cyclops Guardian ein, um unseren Streitkräften bei der Verteidigung des Orts zu helfen.
it: Wysyła cyklopa-strażnika do pomocy naszym siłom w obronie obiektu.
ja: 地点防衛で部隊を支援するための サイクロプス・ガーディアンを配置する。
pl: Поставьте стража-циклопа, чтобы помочь нашим силам в защите руин.
ru: Despliega un Guardián Cíclope para ayudar a nuestras fuerzas a defender el sitio.
zh_cn: Déploie un gardien cyclope pour aider nos forces à défendre le site.

# DLC2 Necronomicon/KEY_DEPLOYGUARDIAN_POPUP_LISTCOSTS
source: DEPLOYMENT COST
bg: 部署消耗
de: COSTO DI SCHIERAMENTO
es: [null]
fr: EINSATZKOSTEN
it: KOSZT WYSŁANIA
ja: 配置コスト
pl: СТОИМОСТЬ УСТАНОВКИ
ru: COSTE DEL DESPLIEGUE
zh_cn: COÛT DU DÉPLOIEMENT

# DLC2 Necronomicon/KEY_DEPLOYGUARDIAN_POPUP_BUTTON
source: DEPLOY GUARDIAN
bg: 部署守护者
de: SCHIERA GUARDIANO
es: [null]
fr: GUARDIAN EINSETZEN
it: WYŚLIJ STRAŻNIKA
ja: ガーディアンを配置
pl: ПОСТАВИТЬ СТРАЖА
ru: DESPLEGAR GUARDIÁN
zh_cn: DÉPLOYER UN GARDIEN

# DLC2 Necronomicon/KEY_AC_LIVINGCRYSTALSHIELD
source: LIVING CRYSTAL SHIELD
bg: 活体水晶盾牌
de: SCUDO DI CRISTALLO VIVO
es: [null]
fr: LEBENDKRISTALLSCHILD
it: TARCZA Z ŻYWEGO KRYSZTAŁU
ja: リビングクリスタル シールド
pl: ЖИВОЙ КРИСТАЛЬНЫЙ ЩИТ
ru: ESCUDO DE CRISTAL VIVIENTE
zh_cn: BOUCLIER DE CRISTAL VIVANT

# DLC2 Necronomicon/KEY_AC_ORICHALCUMSHIELD
source: ORICHALCUM SHIELD
bg: 奥利哈刚盾牌
de: SCUDO DI ORICALCO
es: [null]
fr: ORICHALCUM-SCHILD
it: TARCZA Z ORICHALCUM
ja: オリハルコン シールド
pl: ОРИХАЛКОВЫЙ ЩИТ
ru: ESCUDO DE ORICALO
zh_cn: BOUCLIER D'ORICHALQUE

# DLC2 Necronomicon/KEY_AC_POWERDRILL
source: MUTANE-POWERED DRILL
bg: 突变烷动力钻机
de: TRAPANO ALIMENTATO A MUTANO
es: [null]
fr: MUTAN-BETRIEBENER BOHRER
it: WIERTŁO ZASILANE MUTANEM
ja: ミューテーン駆動式ドリル
pl: БУР НА ОСНОВЕ МУТАГЕНА
ru: TALADRO POTENCIADO CON MUTANO
zh_cn: FOREUSE AU MUTANE

# DLC2 Necronomicon/KEY_AC_GUARDIANBEAM
source: GUARDIAN BEAM
bg: 守护者光束
de: RAGGIO DEL GUARDIANO
es: [null]
fr: GUARDIAN-STRAHL
it: WIĄZKA STRAŻNIKA
ja: ガーディアン ビーム
pl: ЛУЧ СТРАЖА
ru: RAYO DE GUARDIÁN
zh_cn: LASER DE GARDIEN

# DLC2 Necronomicon/KEY_AC_STOMP
source: STOMP
bg: 践踏
de: PESTONE
es: [null]
fr: STAMPFEN
it: TUPNIĘCIE
ja: ストンプ
pl: ТОПНУТЬ
ru: PISOTÓN
zh_cn: ÉCRASEMENT

# DLC2 Necronomicon/KEY_AC_LIVINGCRYSTALSHIELD_DESCRIPTION
source: A shield made of Living Crystal.
bg: 由活体水晶制成的盾牌。
de: Uno scudo di cristallo vivo.
es: [null]
fr: Ein Schild aus Lebendkristallen.
it: Tarcza wykonana z żywego kryształu.
ja: リビングクリスタル製の盾
pl: Щит, сделанный из Живого кристалла.
ru: Un escudo hecho de cristal viviente.
zh_cn: Un bouclier en cristal vivant.

# DLC2 Necronomicon/KEY_AC_ORICHALCUMSHIELD_DESCRIPTION
source: A sharp-edged shield made of Orichalcum.
bg: 由奥利哈刚制成的尖角盾牌。
de: Uno scudo dai bordi taglienti fatto di oricalco.
es: [null]
fr: Ein scharfer Schild aus Orichalcum.
it: Tarcza z ostrymi krawędziami wykonana z orichalcum.
ja: オリハルコン製の鋭利な盾
pl: Остроконечный щит, сделанный из орихалка.
ru: Un escudo afilado hecho con oricalo.
zh_cn: Un bouclier tranchant en orichalque.

# DLC2 Necronomicon/KEY_AC_POWERDRILL_DESCRIPTION
source: A drill powered by Protean Mutane turbine.
bg: 由普罗透斯突变烷涡轮驱动的钻机。
de: Un trapano alimentato da una turbina a mutano volatile.
es: [null]
fr: Ein Bohrer, der von einer veränderlichen Mutan-Turbine betrieben wird.
it: Wiertło zasilane turbiną napędzaną zmiennym mutanem.
ja: プロティアンミューテーン タービンで駆動するドリル
pl: Бур, работающий на основе турбины белкового мутагена.
ru: Un taladro potenciado con una turbina de mutano proteico.
zh_cn: Une foreuse alimentée par une turbine de mutane protéiforme.

# DLC2 Necronomicon/KEY_AC_GUARDIANBEAM_DESCRIPTION
source: A devastating beam weapon.
bg: 一种毁灭性极强的光束武器。
de: Un'arma che spara raggi e semina distruzione.
es: [null]
fr: Eine zerstörerische Strahlenwaffe.
it: Niszcząca broń wiązkowa.
ja: 圧倒的な破壊力を持つビーム兵器
pl: Разрушительное лучевое оружие.
ru: Un arma devastadora que lanza rayos.
zh_cn: Une arme laser dévastatrice.

# DLC2 Necronomicon/KEY_AC_STOMP_DESCRIPTION
source: A close-range attack.
bg: 近距离攻击。
de: Un attacco ravvicinato.
es: [null]
fr: Ein Nahkampfangriff.
it: Atak z bliskiej odległości.
ja: 近接攻撃
pl: Атака с близкого расстояния.
ru: Un ataque de poco alcance.
zh_cn: Une attaque à proximité.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE1-1
source: This is getting out of hand, Randolph.
bg: 事态失控了，伦道夫。
de: La situazione ci sta sfuggendo di mano, Randolph.
es: [null]
fr: Das läuft aus dem Ruder, Randolph.
it: Sytuacja wymyka nam się spod kontroli, Randolphie.
ja: もう手遅れよ、ランドルフ。
pl: Ситуация выходит из-под контроля, Рэндольф.
ru: Esto se está saliendo de madre, Randolph.
zh_cn: Ça devient n'importe quoi, Randolph.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE1-2
source: I won't stop my proto-civilization research, so tell the committee to back off!
bg: 我不会停止对原始文明的研究，转告委员会，让他们别插手！
de: Non interromperò la mia ricerca su una proto-civiltà, perciò di' al comitato di lasciarmi in pace!
es: [null]
fr: Ich werde meine Forschungen zur Proto-Zivilisation nicht einstellen, also sag dem Komitee, es soll mich in Ruhe lassen!
it: Nie przerwę moich badań nad protocywilizacją, więc powiedz komitetowi, żeby dali mi spokój!
ja: 私は先史文明の研究をやめる気などない。 委員会には出しゃばるなと言ってやりなさい!
pl: Я не прекращу исследование прото-цивилизации, так что скажи комитету отступить!
ru: No pienso detener mi investigación de la protocivilización, ¡así que dile al comité que me dejen en paz!
zh_cn: Je ne vais pas arrêter mes recherches sur la proto-civilisation, alors dis au comité de lâcher l'affaire !

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE1-3
source: You’re the director now - please help me, I need your support.
bg: 你现在是总监了——请帮帮我，我需要你的支持。
de: Sei tu a dirigere adesso. Per favore, aiutami, ho bisogno del tuo sostegno.
es: [null]
fr: Du bist jetzt der Direktor – bitte hilf mir, ich brauche deine Unterstützung.
it: Jesteś teraz dyrektorem. Pomóż mi, potrzebuję twojego wsparcia.
ja: あなたは今やディレクターよ。力を貸してちょうだい。 あなたの助けが必要なの。
pl: Ты же директор – пожалуйста, помоги мне, мне нужна твоя поддержка.
ru: Ahora eres tú quien está al cargo, así que... ayúdame, por favor. Necesito que me apoyes.
zh_cn: C'est toi le directeur maintenant. Aide-moi, j'ai besoin de ton soutien.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE2-1
source: This is not just some crackpot theory invented by your grandfather!
bg: 这不过只是你祖父发明出的一些异想天开的理论！
de: Questa non è una teoria folle inventata da tuo nonno!
es: [null]
fr: Das ist nicht bloß eine verrückte Theorie deines Großvaters!
it: To nie jest tylko jakaś zwariowana teoria wymyślona przez twojego dziadka!
ja: これはあなたの祖父が考案した 馬鹿げた理論なんかじゃない!
pl: Это не какая-то безумная теория твоего деда!
ru: ¡Esta no es ninguna teoría de locos inventada por tu abuelo!
zh_cn: Ce n'est pas une simple théorie loufoque inventée par ton grand-père !

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE2-2
source: The anomalous artifacts - the extraordinary technology, predating Sumeria by millennia.
bg: 这些奇异的圣物——技术堪称非凡，比苏美尔文明还要早上千年。
de: I manufatti anomali, la tecnologia straordinaria più antica della Sumeria che risale a millenni fa.
es: [null]
fr: Die anormalen Artefakte, diese außergewöhnliche Technologie, die Jahrtausende älter sind als Sumeria.
it: Te niezwykłe artefakty i ta wyjątkowa technologia są o tysiąclecia starsze od cywilizacji sumeryjskiej.
ja: あの特異な遺物群-シュメール人の数千年も前から 存在していた途方もないテクノロジー。
pl: Аномальные артефакты – необычайные технологии, предшествующие Шумерии на тысячелетия.
ru: Los artefactos anómalos... la tecnología extraordinaria que tuvo lugar milenios antes de la época Sumeria.
zh_cn: Les reliques singulières – la technologie extraordinaire datant de millénaires avant les Sumériens.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE2-3
source: If you can't restart my project, I will go to the Vanadium Corporation.
bg: 如果你无法重启我的项目，我就去投靠凡纳迪姆公司。
de: Se non puoi far ripartire il mio progetto, mi rivolgerò alla società Vanadium.
es: [null]
fr: Wenn du mein Projekt nicht wiederaufnehmen kannst, gehe ich zum Vanadium-Konzern.
it: Jeżeli nie zdołasz wznowić mojego projektu, pójdę z tym do Vanadium.
ja: プロジェクトを再開できないというのであれば、 私はバナジウム社に向かう。
pl: Если ты не сможешь восстановить мой проект, я уйду в «Ванадиум».
ru: Si no puedes reiniciar mi proyecto, me iré con la corporación Vanadium.
zh_cn: Si tu ne peux pas redémarrer mon projet, j'irai voir la Vanadium Corporation.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE3-1
source: There's been another attack, Tobias.
bg: 又发生了一起袭击，托拜厄斯。
de: Si è verificato un altro attacco, Tobias.
es: [null]
fr: Es gab wieder einen Angriff, Tobias.
it: Doszło do kolejnego ataku, Tobiasie.
ja: また別の襲撃があったわ、トビアス。
pl: Была еще одна атака, Тобиас.
ru: Ha tenido lugar otro ataque, Tobias.
zh_cn: Tobias, il y a eu une autre attaque.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE3-2
source: The excavation team is scared and they aren't the only ones.
bg: 挖掘小队吓坏了，而且他们不是唯一害怕的人。
de: La squadra di scavo ha paura, e non sono gli unici.
es: [null]
fr: Das Ausgrabungsteam hat Angst, und sind nicht die Einzigen.
it: Ludzie pracujący przy wykopaliskach są przerażeni. Zresztą nie tylko oni.
ja: 発掘チームは怯えている。 しかも襲撃者はあれだけじゃない。
pl: Команда археологов напугана и не они одни.
ru: El equipo de excavaciones tiene miedo, y no son los únicos.
zh_cn: L'équipe des fouilles a peur et elle n'est pas la seule.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE3-3
source: What if the Pandorans know what we are doing and are trying to stop it?
bg: 如果潘多拉体知道我们在做什么，并试图阻止我们的行动怎么办？
de: Dite che i Pandora sanno quello che stiamo facendo e stanno provando a fermarci?
es: [null]
fr: Was, wenn die Pandoraner wissen, was wir tun, und versuchen, uns aufzuhalten?
it: Co jeśli Pandoranie wiedzą, co robimy, i próbują nas powstrzymać?
ja: パンドランが私達のしていることを嗅ぎ付け、 止めようとしてきたらどうするの？
pl: Что если Пандораны знают, что мы делаем и пытаются помешать нам?
ru: ¿Y si los pandorianos saben lo que estamos haciendo y están intentando detenernos?
zh_cn: Et si les Pandoriens savaient ce que nous sommes en train de faire et essayaient de nous arrêter ?

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE3-4
source: They aren't just brainless flesh puppets. I'm heading back to the lab.
bg: 他们并不是没有大脑的傀儡。我准备回实验室去。
de: Non sono solo dei fantocci di carne senza cervello. Torno al laboratorio.
es: [null]
fr: Sie sind nicht bloß hirnlose Fleischmarionetten. Ich gehe zurück zum Labor.
it: Oni nie są tylko bezmózgimi marionetkami. Wracam do laboratorium.
ja: 奴らは知性なき生き人形などではない。 私はラボに戻るわ。
pl: Они не просто безмозглые куклы из плоти. Я возвращаюсь в лабораторию.
ru: No son simples marionetas de carne sin cerebro. Me vuelvo al laboratorio.
zh_cn: Ce ne sont pas que des pantins de chair sans cervelle. Je retourne au labo.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE3-5
source: Be there. We need to discuss this in person.
bg: 去那等我。我们需要当面讨论这件事。
de: Resta lì. Dobbiamo parlarne di persona.
es: [null]
fr: Wir sehen uns dort. Wir müssen das persönlich besprechen.
it: Spotkajmy się tam. Musimy to omówić osobiście.
ja: そこにいて。この件については直接話し合う必要がある。
pl: Будь там. Нам нужно обсудить это лично.
ru: Ve. Tenemos que hablar esto en persona.
zh_cn: J'arrive. Nous devons en discuter en personne.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE4-1
source: You’re making a mistake, Colonel! The last Pandoran attacks were not an accident.
bg: 你错了，上校！上一次潘多拉体的袭击并非偶然。
de: Stai commettendo un errore, colonnello! Gli ultimi attacchi dei Pandora non sono stati casuali.
es: [null]
fr: Du machst einen Fehler, Colonel! Die letzten Angriffe der Pandoraner waren kein Unfall.
it: To błąd, pułkowniku! Ostatni atak Pandoran nie był przypadkowy.
ja: 大佐、あなたは間違っている! 前回のパンドランの襲撃は偶然なんかじゃない。
pl: Ты совершаешь ошибку, полковник! Последняя атака Пандоранов не была случайностью.
ru: ¡Esa decisión es un error, coronel! Los últimos ataques pandorianos no han ocurrido por accidente.
zh_cn: Vous faites erreur, colonel ! Les dernières attaques de Pandoriens n'étaient pas un accident.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE4-2
source: They're targeting everyone related to project Glory.
bg: 他们的目标是参与光辉计划的相关人员。
de: Stanno prendendo di mira chiunque sia connesso al progetto Gloria.
es: [null]
fr: Sie nehmen alle ins Visier, die etwas mit Projekt Ruhm zu tun haben.
it: Na ich celowniku są wszystkie osoby związane z projektem Chwała.
ja: 奴らはプロジェクト・グローリーに関与した者 全員をターゲットにしているのよ。
pl: Они специально нападают на тех, кто связан с проектом «Слава».
ru: Están considerando como sus objetivos a todos aquellos relacionados con la protección de Gloria.
zh_cn: Ils ciblent quiconque est associé au projet Glory.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE4-3
source: Locking me in an isolation facility won't change a thing!
bg: 就算把我关在隔离设施里也改变不了什么！
de: Rinchiudermi in una struttura d'isolamento non cambierà nulla!
es: [null]
fr: Mich in eine Isolationseinrichtung zu sperren, wird daran nichts ändern!
it: Zamknięcie mnie w izolatce nic nie zmieni!
ja: 私を隔離施設に閉じ込めたところで 事態は変わらないわ!
pl: Заперев меня в изолированном месте, вы ничего не решите!
ru: ¡Encerrarme en un edificio de aislamiento no cambiará nada!
zh_cn: M'emprisonner en isolement ne changera rien !

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE4-4
source: Take her away.
bg: 把她带走。
de: Portatela via.
es: [null]
fr: Schafft sie fort.
it: Zabierzcie ją.
ja: 連れていけ。
pl: Уведите ее.
ru: Sacadla de aquí.
zh_cn: Emmenez-la.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE4-5
source: No!
bg: 不！
es: [null]
fr: Nein!
it: Nie!
ja: 嫌!
pl: Нет!
zh_cn: Non !

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE5-1
source: Reference: Dr. Helena Lewandowski
bg: 资料：海伦娜·莱万多夫斯基博士
de: Riferimento: Dott.ssa Helena Lewandowski
es: [null]
fr: Referenz: Dr. Helena Lewandowski
it: Dotyczy: dr Helena Lewandowska
ja: リファレンス：Helena Lewandowski博士
pl: Справка: Др. Хелена Левандовски
ru: Referencia: Dra. Helena Lewandowski
zh_cn: Référence : Dr Helena Lewandowski

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE5-2
source: Status: Detained in New Jericho infection research base Fort Destiny
bg: 状态：关押在新耶利哥感染研究基地“命运堡垒”中
de: Stato: detenuta al Forte destino, la base di ricerca dell'infezione di Nuova Gerico
es: [null]
fr: Status: In der Infektionsforschungsbasis Fort Destiny in Neu-Jericho inhaftiert
it: Status: zatrzymana w placówce ds. badań nad zakażeniem w Forcie „Przeznaczenie” Nowego Jerycha.
ja: ステータス：ニュージェリコのディスティニー要塞感染研究所にて拘束
pl: Статус: Содержится под стражей на базе исследований инфекций «Форт Предназначение» в Новом Иерихоне
ru: Estado: Retenida en el Fuerte Destino, la base de investigación de infecciones de Nueva Jericó
zh_cn: Statut : Détenue dans le centre de recherche sur les infections de la Nouvelle-Jéricho à Fort Destiny.

# DLC2 Necronomicon/KEY_LA_ZERO_SCENE5-3
source: Ceasing further monitoring
bg: 停止进一步监视
de: Interrompere monitoraggio
es: [null]
fr: Weitere Überwachung wird eingestellt
it: Zaprzestanie dalszego nadzoru
ja: さらなる監視を中止
pl: Прекращение дальнейшего мониторинга
ru: Suspendiendo la supervisión
zh_cn: Interruption de la surveillance

# DLC2 Necronomicon/KEY_LA_FIRST_SCENE1-1
source: Decades were needed to get to this point. The old Phoenix Project didn’t want to see -
bg: 走到这一步需要几十年的时间，老的凤凰计划不想看到——
de: Ci sono voluti decenni per arrivare a questo punto. Il vecchio Progetto Phoenix non voleva aprire gli occhi...
es: [null]
fr: Es waren Jahrzehnte nötig, um an diesen Punkt zu gelangen. Das alte Phoenix-Projekt wollte es nicht ...
it: Dotarcie do tego punktu zajęło nam całe dekady. Członkowie dawnego Projektu Phoenix nie chcieli tego dostrzec...
ja: ここまで来るのに数十年が必要だった。 過去のフェニックスプロジェクトは直視しようとしなかった。
pl: Десятилетия ушли на достижения этой цели. Старый Проект Феникс не хотел видеть...
ru: Hemos necesitado décadas para llegar hasta este momento. El antiguo Proyecto Fénix no quería verlo...
zh_cn: Il a fallu des dizaines d'années pour arriver à ce point. Le vieux Projet Phoenix ne voulait pas voir–

# DLC2 Necronomicon/KEY_LA_FIRST_SCENE1-2
source: New Jericho didn’t want to accept... I really hope the third time’s a charm.
bg: 新耶利哥不想接受……我真希望第三次能有些结果。
de: Nuova Gerico non voleva accettare la realtà... Spero proprio che la terza volta sia quella buona.
es: [null]
fr: Neu-Jericho wollte es nicht akzeptieren ... Ich hoffe wirklich, dass aller guten Dinge drei sind.
it: Nowe Jerycho nie potrafiło tego zaakceptować... Naprawdę mam nadzieję, że do trzech razy sztuka.
ja: ニュージェリコは受け入れようとしなかった… これが三度目の正直であることを心から願う。
pl: Новый Иерихон не хотел принимать... Я очень надеюсь, что в третий раз повезет.
ru: Nueva Jericó no quería aceptarlo... Solo espero que a la tercera vaya la vencida.
zh_cn: La Nouvelle-Jéricho ne voulait pas accepter... J'espère vraiment que la troisième fois sera la bonne.

# DLC2 Necronomicon/KEY_LA_FIRST_SCENE2-1
source: We have always been so busy focusing on recent phenomena.
bg: 我们一直都忙于关注最近的现象。
de: Ci siamo sempre focalizzati troppo sui fenomeni recenti.
es: [null]
fr: Wir waren immer so sehr damit beschäftigt, uns auf die jüngsten Phänomene zu konzentrieren.
it: Zawsze skupialiśmy się na bieżących zjawiskach.
ja: 私達は最近の現象に集中することに忙殺されていた。
pl: Мы всегда были так заняты изучением недавних явлений.
ru: Siempre hemos estado muy ocupados pensando en los fenómenos recientes.
zh_cn: Nous avons toujours été tellement focalisés sur les phénomènes récents.

# DLC2 Necronomicon/KEY_LA_FIRST_SCENE2-2
source: We ran in circles - researching the mist, the Pandoravirus,
bg: 我们在原地兜圈子——研究迷雾，研究潘多拉病毒，
de: Abbiamo girato in tondo, facendo ricerche sulla bruma, sul Pandoravirus,
es: [null]
fr: Wir liefen im Kreis, erforschten den Nebel, das Pandoravirus,
it: Goniliśmy własny ogon, badając mgłę, Pandorawirusa,
ja: 私達は堂々巡りに陥っていた。 ミストおよびパンドラウィルスを、
pl: Мы ходили кругами, исследуя туман, Пандоравирус,
ru: Hemos estado corriendo en círculos... investigando la niebla, el Pandoravirus,
zh_cn: Nous tournions en rond, à étudier la brume, le Pandoravirus,

# DLC2 Necronomicon/KEY_LA_FIRST_SCENE2-3
source: the thousands of mutations that appeared - but never searched for its true origins.
bg: 还有各处出现的无数变异体，但从来没有探寻过这一切的真正起源。
de: sulle migliaia di mutazioni che sono avvenute... ma non abbiamo mai cercato l'origine di tutto.
es: [null]
fr: die Tausenden Mutationen, die auftraten – aber wir suchten nie nach ihrem wahren Ursprung.
it: tysiące pojawiających się mutacji. Nigdy jednak nie poszukaliśmy ich prawdziwego pochodzenia.
ja: 出現した数千もの変異を研究してきたけれど -その真の起源を探求することはなかった。
pl: тысячи мутаций, которые появлялись, но их истинное происхождение никогда не изучалось.
ru: las miles de mutaciones que fueron apareciendo... pero nunca buscamos el origen real.
zh_cn: les milliers de mutations qui sont apparues, mais nous n'avons jamais recherché ses véritables origines.

# DLC2 Necronomicon/KEY_LA_FIRST_SCENE3-1
source: We weren’t the first to deal with this.
bg: 我们不是第一个面临这个问题的人。
de: Non siamo stati i primi ad affrontare tutto questo.
es: [null]
fr: Wir waren nicht die Ersten, die sich damit beschäftigten.
it: Nie byliśmy pierwszymi, którzy musieli sobie z tym poradzić.
ja: パンドラウィルスを解決しようと取り組んだのは 私達が初めてではない。
pl: Мы были не первыми, кто имел с этим дело.
ru: No fuimos los primeros en enfrentarnos a esto.
zh_cn: Nous n'avons pas été les premiers à avoir affaire à ça.

# DLC2 Necronomicon/KEY_LA_FIRST_SCENE3-2
source: Randolph's grandfather found evidence of sites and artifacts predating known history.
bg: 伦道夫的祖父发现了一些比已知历史更早的遗址和圣物存在的证据。
de: Il nonno di Randolph aveva trovato prove dell'esistenza di siti e manufatti più antichi della storia a noi nota.
es: [null]
fr: Randolphs Großvater fand Beweise über Orte und Artefakte, die älter sind als all unsere Geschichtsaufzeichnungen.
it: Dziadek Randolpha znalazł dowody na istnienie miejsc i artefaktów, które powstały w czasach przedhistorycznych.
ja: ランドルフの祖父は、知られている歴史以前の 遺跡や遺物の証拠を発見していた。
pl: Дед Рэндольфа обнаружил свидетельства существования руин и артефактов, предшествующих известной истории.
ru: El abuelo de Randolf encontró indicios de sitios y artefactos anteriores a la historia conocida.
zh_cn: Le grand-père de Randolph a trouvé des preuves de sites et de reliques qui précèdent l'histoire connue.

# DLC2 Necronomicon/KEY_LA_FIRST_SCENE3-3
source: With the ice caps melted, we stand a better chance of finding them than he ever did.
bg: 随着冰盖的消融，我们比他更有可能找到这些遗迹。
de: Ora che le calotte glaciali si sono sciolte, abbiamo ottime probabilità di trovarli.
es: [null]
fr: Jetzt, da die Polkappen geschmolzen sind, haben wir eine viel größere Chance, sie zu finden als er.
it: Ze względu na rozpuszczenie się pokryw lodowych mamy większe szanse na ich znalezienie niż on.
ja: 極地の氷が融解したことで、 私達にはその彼以上にチャンスに恵まれている。
pl: Поскольку верхушки айсбергов растаяли, у нас больше шансов найти их, чем у него.
ru: Ahora que se han derretido los casquetes glaciares, tenemos más posibilidades de encontrar información que nunca.
zh_cn: Avec la fonte des calottes glaciaires, nous avons une plus grande possibilité de les découvrir que lui.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE1-1
source: Randolph’s grandfather first spoke of an ancient civilization living on earth.
bg: 伦道夫的祖父首次提到了生活在地球上的一个远古文明。
de: Il nonno di Randolph è stato il primo a ipotizzare la presenza di un'antica civiltà sulla Terra.
es: [null]
fr: Randolphs Großvater erwähnte als Erstes eine uralte Zivilisation, die auf der Erde lebt.
it: Dziadek Randolpha jako pierwszy mówił o pradawnej cywilizacji zamieszkującej Ziemię.
ja: ランドルフの祖父は、地球に居住していた 太古の文明について初めて語った。
pl: Дед Рэндольфа первый заговорил о древней цивилизации, живущей на земле.
ru: El abuelo de Randolf hablaba de una antigua civilización que vivía en la Tierra.
zh_cn: Le grand-père de Randolph a d'abord mentionné une civilisation antique qui vivait sur terre.

# DLC2 Necronomicon/KEY_LA_SECOND_SCENE1-2
source: Back then, the Phoenix Institute was open to the idea.
bg: 当时，凤凰计划对这一想法持开放态度。
de: Ai tempi, l'iniziativa Phoenix era aperta a prendere in considerazione questa idea.
es: [null]
fr: Damals war die Phoenix-Initiative offen für diese Idee.
it: Wtedy Inicjatywa Phoenix była otwarta na ten pomysł.
ja: 当時、フェニックスプロジェクト機関は その考えに耳を貸していた。
pl: Тогда Феникс был открыт этой идее.
ru: En aquel entonces, la Iniciativa Fénix no era más que una idea.
zh_cn: À l'époque, l'Initiative Phoenix était ouverte à l'idée.
