Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# DLC2/PROG_LE2_WIN_TITLE
source: The Shard Gun Blueprint
de: Чертеж осколочного ружья
es: Il progetto del Fucile a frammenti
fr: El plano de la Escopeta de esquirlas
it: Splitterflinte-Bauplan
ja: シャードガンの設計図
ru: Schemat pistoletu odłamkowego
zh_cn: Le plan du fusil à fragments

# DLC2/PROG_LE3_FAIL_CHOICE_0_TEXT
source: Yes.
de: Да.
es: Sì.
fr: Sí.
it: Ja.
ja: そうしよう。
ru: Tak.
zh_cn: Oui.

# DLC2/PROG_LE3_FAIL_TEXT_GENERAL_0
source: The Phoenix Project can be deterred, but not stopped. We will try again.
de: Проект Феникс можно сдержать, но нельзя остановить. Мы попытаемся снова.
es: Il Progetto Phoenix può essere intralciato, ma non fermato. Riproveremo.
fr: Es posible disuadir al Proyecto Fénix, pero no detenerlo. Volveremos a intentarlo.
it: Das Phoenix-Projekt kann verzögert, aber nicht aufgehalten werden. Wir versuchen es erneut.
ja: フェニックスプロジェクトは抑えられようとも止まることはない。再度挑戦しよう。
ru: Projekt Phoenix można odstraszyć, ale nie powstrzymać. Spróbujemy ponownie.
zh_cn: Le Projet Phoenix peut être rebuté, mais pas arrêté. Nous réessaierons.

# DLC2/PROG_LE3_FAIL_TITLE
source: The Rebuke Denied
de: Без «Нагоняя»
es: L'Ammonimento negato
fr: La Reprimenda perdida
it: Tadel verweigert
ja: リビューク献ぜず
ru: Brak dostępu do Nagany
zh_cn: Le Querelleur refusé

# DLC2/PROG_LE3_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC2/PROG_LE3_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC2/PROG_LE3_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Intelligence reports indicate no human presence. Nevertheless, proceed with caution into these ruins and search for Antediluvian schemata.
de: ОПИСАНИЕ МИССИИ[LF][LF] Высоконадежный отчет разведки: людей не обнаружено. Тем не менее, идите в руины, соблюдая осторожность, и ищите допотопные схемы.
es: RIEPILOGO MISSIONE[LF] [LF] Rapporto di intelligence top-secret: presenza umana non rilevata. Dirigersi lo stesso alle rovine con cautela per trovare gli schemi antidiluviani.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Informe con información muy fiable: no se han encontrado humanos. Sin embargo, debes avanzar por las ruinas con precaución y buscar el diagrama antediluviano.
it: MISSIONSBESCHREIBUNG[LF] [LF] Streng geheimer Bericht: keine Menschen entdeckt. Setze deinen Weg dennoch vorsichtig in die Ruinen fort und suche nach antediluvianischen Plänen.
ja: ブリーフィング[LF][LF]情報報告は人の気配がないことを示している。とはいえ警戒しつつ廃墟の内部へと進み、古代人のスキーマを捜索せよ。
ru: ODPRAWA[LF] [LF] Według naszego dobrze poinformowanego źródła informacji wywiadowczych na miejscu nie ma żadnych ludzi. Niemniej jednak zachowajcie ostrożność podczas przeszukiwania ruin i znajdźcie przedpotopowe schematy.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Rapport de renseignements de haute confiance : aucun humain détecté. Néanmoins, procédez dans les ruines avec prudence pour chercher les schémas antédiluviens.

# DLC2/PROG_LE3_MISS_TITLE
source: The Rebuke
de: Нагоняй
es: L'ammonimento
fr: La Reprimenda
it: Der Tadel
ja: リビューク
ru: Nagana
zh_cn: Le Querelleur

# DLC2/PROG_LE3_WARN_CHOICE_0_TEXT
source: OK.
de: ОК.
fr: Vale.
it: Okay.
zh_cn: D'accord.

# DLC2/PROG_LE3_WARN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: The Exalted (Anu)[LF]TO: Phoenix Project[LF][LF]Is there an element more aptly described to be of this world, and yet not be of this world? Protean Mutane is wonder beyond compare. It is a gift for the Faithful. Only we, the Disciples of Anu, can achieve the blessed merging of flesh and divine element. Please, relinquish control of these locations - our forces will soon be on the way to take over from the Phoenix Project.
de: СООБЩЕНИЕ[LF] ОТ: Возвышенная (Ану)[LF] КОМУ: Проект Феникс[LF] [LF] Есть ли параметр, более точно охарактеризовывающий принадлежность к этому миру и наоборот? Белковый мутаген – несравненное чудо. Это подарок для верующих. Только мы, Последователи Ану, можем достичь благословенного слияния плоти и божественного начала. Пожалуйста, откажитесь от контроля над этими территориями: наши силы скоро придут на смену Проект Фениксу.
es: MESSAGGIO[LF] DA: La Suprema (Anu)[LF] A: Progetto Phoenix[LF] [LF] Esiste forse un elemento che sembra appartenere a questo mondo, e al tempo stesso appartenere a un altro mondo? Il mutano volatile è un portento senza eguali, un dono per i Fedeli. Solo noi, i Discepoli di Anu, saremmo in grado di realizzare la fusione benedetta della carne e di un elemento divino. Vi chiedo di lasciare a noi il controllo dei siti: le nostre forze si dirigeranno presto in questi luoghi per sostituire il Progetto Phoenix.
fr: MENSAJE[LF] DE: La Glorificada (Anu)[LF] PARA: Proyecto Fénix[LF] [LF] ¿Hay algún elemento que parezca más de este mundo y, al mismo tiempo, que no lo parezca? El mutano proteico es una maravilla sin parangón. Es un regalo para los fieles. Solo nosotros, los Discípulos de Anu, podemos obtener la fusión bendita de la carne y los elementos divinos. Por favor, renuncia al control de estos sitios, nuestras fuerzas pronto iniciarán su travesía para acabar con el Proyecto Fénix.
it: NACHRICHT[LF] VON: Die Erhabenen (Anu)[LF] AN: Phoenix-Projekt[LF] [LF] Gibt es ein Element, das diese Welt besser beschreibt, jedoch nicht von dieser Welt ist? Veränderliches Mutan ist ein Wunder der Natur. Es ist ein Geschenk der Gläubigen. Nur wir, die Jünger von Anu, können die gesegnete Verschmelzung von Fleisch und dem göttlichen Element zuwege bringen. Bitte erlange die Kontrolle über diese Standorte – unsere Streitkräfte werden bald unterwegs sein, um für das Phoenix-Projekt zu übernehmen.
ja: メッセージ[LF]FROM:イグザルティド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]この世界にありながらこの世界のものではない。適切にそう言い表される元素がこれ以上にあろうか？プロティアンミューテーンは比類なき奇跡。それは忠実な信徒に対する神の恵み。肉体と神の元素の聖なる融合を成し遂げられるは、我らディサイプルズ・オブ・アヌのみ。どうかその地の支配を譲り渡してもらいたい。程なく我らの軍勢が、フェニックスプロジェクトの役を引き継ぎに向かうであろう。
ru: WIADOMOŚĆ[LF] OD: Wywyższona (Anu)[LF] DO: Projekt Phoenix[LF][LF] Czy istnieje inny pierwiastek, do którego lepiej pasowałoby określenie, że jest niczym nie z tego świata? Zmienny mutan to cud nieporównywalny z niczym. To prezent dla wiernych. Tylko my, Akolici Anu, możemy osiągnąć błogosławione scalenie ciała i boskiego pierwiastka. Proszę, zrezygnujcie z kontrolowania tych obszarów — nasze siły wkrótce wyruszą, aby przejąć je od Projektu Phoenix.
zh_cn: MESSAGE[LF] DE : L'Exaltée (Anu)[LF] À : Projet Phoenix[LF] [LF] Existe-t-il un élément avec une meilleure description de ce monde et qui n'est pourtant pas de ce monde ? Le mutane protéiforme est une merveille incomparable. C'est un cadeau pour le fidèle. Seuls nous, les Disciples d'Anu, pouvons atteindre la fusion bénie de la chair et de l'élément divin. Je vous en prie, renoncez au contrôle de ces sites – nos forces seront bientôt sur place pour prendre la relève du Projet Phoenix.

# DLC2/PROG_LE3_WARN_TITLE
source: The Sacred Incense
de: Священный ладан
es: L'incenso sacro
fr: El incienso sagrado
it: Der heilige Weihrauch
ja: セイクリッド・インセンス
ru: Święte kadzidło
zh_cn: L'encens sacré

# DLC2/PROG_LE3_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: D'accord.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC2/PROG_LE3_WIN_TEXT_GENERAL_0
source: Collection secured! Remember: our scientists report we need to establish and maintain control over the unique industrial nodes of the Antediluvians in order to assemble the new weapons.[LF][LF]We have identified another collector. This time, we have to brave a Synedrion haven. We expect to develop a long-range weapon blueprint based on this collection.
de: Коллекция защищена! Помните: наши ученые сообщают, что для сборки нового оружия нам необходимо установить и поддерживать контроль над уникальными промышленными узлами допотопного мира.[LF] [LF] Мы определили местонахождение еще одной коллекции. В этот раз нам предстоит отправиться в убежище Синедриона. На основе этой коллекции мы планируем разработать чертеж дальнобойного оружия.
es: Raccolta ottenuta! Ricordati che i nostri scienziati hanno riferito che dobbiamo stabilire e mantenere il controllo dei nodi industriali antidiluviani, unici nel loro genere, per assemblare nuove armi.[LF] [LF] Abbiamo individuato un altro collezionista. Stavolta dovremo affrontare un rifugio di Synedrion. Prevediamo che questa raccolta ci permetterà di sviluppare un progetto per un'arma a lungo raggio.
fr: ¡Colección obtenida! Recuerda: nuestros científicos informan de que tenemos que establecer y mantener el control sobre los nodos industriales únicos antediluvianos para crear armas nuevas.[LF] [LF] Hemos localizado a otro coleccionista. Esta vez debemos desafiar a un refugio de Synedrion. Esperamos desarrollar un plano para un arma de largo alcance basado en esta colección.
it: Sammlung gesichert! Denk daran: Laut unseren Wissenschaftlern müssen wir die Kontrolle über die einzigartigen Industrieknoten der Antediluvianer erlangen und behalten, um die neuen Waffen zusammenbauen zu können.[LF][LF] Wir haben einen weiteren Sammler identifiziert. Dieses Mal müssen wir einer Synedrion-Zuflucht die Stirn bieten. Basierend auf dieser Sammlung erwarten wir uns, einen Fernkampfwaffen-Bauplan zu entwickeln.
ja: コレクションを確保した!注意:科学者達の報告によると、新兵器を組み立てるためには、古代人独自の産業ノードの支配権を確立してそれを維持せねばならない。[LF][LF]私達は別の収集家を突き止めた。今回はシネドリオンのヘイヴンに押し入る必要がある。私達は、そのコレクションを基にした長距離兵器の設計図の開発を見込んでいる。
ru: Kolekcja zabezpieczona! Pamiętaj: nasi naukowcy twierdzą, że musimy przejąć wyjątkowe węzły przemysłowe Pradawnych i utrzymać nad nimi kontrolę, aby móc montować nowe rodzaje broni.[LF] [LF] Znaleźliśmy kolejnego kolekcjonera. Tym razem musimy dostać się do bastionu Synedrionu. Spodziewamy się, że dzięki tej kolekcji będziemy mogli opracować schemat broni dużego zasięgu.
zh_cn: Collection sécurisée ! Rappel : nos scientifiques rapportent que nous devons établir et maintenir le contrôle sur les nœuds industriels uniques de la civilisation antédiluvienne pour assembler les nouvelles armes.[LF] [LF] Nous avons identifié un autre collectionneur. Cette fois-ci, nous devons affronter un refuge du Synédrion. Nous anticipons la conception d'un plan d'arme à longue portée basé sur cette collection.

# DLC2/PROG_LE3_WIN_TITLE
source: The Rebuke Blueprint
de: Чертеж «Нагоняя»
es: Il progetto dell'Ammonimento
fr: El plano de la Reprimenda
it: Tadel-Bauplan
ja: リビューク・ブループリント
ru: Schemat Nagany
zh_cn: Le plan du Querelleur

# DLC2/PROG_LE4_FAIL_CHOICE_0_TEXT
source: Yes.
de: Да.
es: Sì.
fr: Sí.
it: Ja.
ja: そうしよう。
ru: Tak.
zh_cn: Oui.

# DLC2/PROG_LE4_FAIL_TEXT_GENERAL_0
source: The Phoenix Project can be deterred, but not stopped. We will try again.
de: Проект Феникс можно сдержать, но нельзя остановить. Мы попытаемся снова.
es: Il Progetto Phoenix può essere intralciato, ma non fermato. Riproveremo.
fr: Es posible disuadir al Proyecto Fénix, pero no detenerlo. Volveremos a intentarlo.
it: Das Phoenix-Projekt kann verzögert, aber nicht aufgehalten werden. Wir versuchen es erneut.
ja: フェニックスプロジェクトは抑えられようとも止まることはない。再度挑戦しよう。
ru: Projekt Phoenix można odstraszyć, ale nie powstrzymać. Spróbujemy ponownie.
zh_cn: Le Projet Phoenix peut être rebuté, mais pas arrêté. Nous réessaierons.

# DLC2/PROG_LE4_FAIL_TITLE
source: The Scorpion Denied
de: Без «Скорпиона»
es: Lo Scorpione negato
fr: El Escorpión perdido
it: Skorpion verweigert
ja: スコーピオン顕ぜず
ru: Brak dostępu do Skorpiona
zh_cn: Le Scorpion refusé

# DLC2/PROG_LE4_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC2/PROG_LE4_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC2/PROG_LE4_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Synedrion security forces detected. Combat simulator suggests we keep cover as much as possible until we are in possession of the Antediluvian collection.[LF]
de: ОПИСАНИЕ МИССИИ[LF][LF] Обнаружены силы безопасности Синедриона. Симулятор боя предлагает нам как можно дольше укрываться, пока мы не получим допотопную коллекцию.
es: RIEPILOGO MISSIONE[LF] [LF] Forze di difesa di Synedrion individuate. Il simulatore di combattimento suggerisce di mantenere la copertura il più a lungo possibile finché non saremo in possesso della raccolta antidiluviana.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] Se han detectado fuerzas de seguridad de Synedrion. El simulador de combate sugiere que nos cubramos tanto como podamos hasta que tengamos en nuestro poder la colección antediluviana.
it: MISSIONSBESCHREIBUNG[LF] [LF] Synedrion-Sicherheitskräfte entdeckt. Der Kampfsimulator empfiehlt uns, in Deckung zu bleiben, bis wir in Besitz der antediluvianischen Sammlung sind.
ja: ブリーフィング[LF][LF]シネドリオンのセキュリティ部隊が検出された。戦闘シミュレーターは、古代人由来のコレクションを入手するまでは可能な限りカバーに身を隠すことを提案している。[LF]
ru: ODPRAWA[LF] [LF] Wykryto siły bezpieczeństwa Synedrionu. Symulator walki sugeruje, abyśmy starali się pozostać niezauważeni, póki nie przejmiemy przedpotopowej kolekcji.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Forces de sécurité du Synédrion détectées. Le simulateur de combat suggère que nous restions à couvert le plus possible jusqu'à ce que nous soyons en possession de la collection antédiluvienne.

# DLC2/PROG_LE4_MISS_TITLE
source: The Scorpion
de: Скорпион
es: Lo Scorpione
fr: El Escorpión
it: Der Skorpion
ja: スコーピオン
ru: Skorpion
zh_cn: Le Scorpion

# DLC2/PROG_LE4_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: D'accord.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC2/PROG_LE4_WIN_TEXT_GENERAL_0
source: The collection is safe and sound in our hands. [LF][LF]It appears our next target is mislabeled as part of a bigger collection of medieval origin, perhaps due to superficial crossbow similarities of the ancient schemata. Its owner is a high-ranked New Jericho commander.
de: Коллекция в наших руках. Похоже, наша следующая цель была неправильно отмечена и включена в коллекцию средневекового происхождения. Возможно, из-за внешнего сходства с арбалетом. Ее владелец командир высокого ранга в Новом Иерихоне.
es: Abbiamo ottenuto la raccolta. Sembra che il nostro prossimo obiettivo non sia stato contrassegnato correttamente, ed è stato annoverato a una raccolta di origine medievale, forse perché l'aspetto ricorda una balestra. Il suo proprietario è un comandante di grado elevato di Nuova Gerico.
fr: La colección ya está en nuestras manos. Parece ser que nuestro nuevo objetivo era incorrecto y está incluido en una colección de origen medieval. Tal vez se deba a la similitud superficial de una ballesta. Su poseedor es un comandante de alto rango de Nueva Jericó.
it: Die Sammlung ist sicher in unseren Händen. Wie es scheint, war unser nächstes Ziel falsch markiert und ist in einer Sammlung mittelalterlichen Ursprungs inbegriffen. Vielleicht aufgrund der äußerlichen Ähnlichkeit mit der Armbrust. Ihr Besitzer ist ein hochrangiger Neu-Jericho-Commander.
ja: コレクションは無事手に入った。[LF][LF]次なるターゲットは、より大規模な中世起源のコレクションの一部として誤分類されているらしい。おそらく、その古代のスキーマが見かけ上はクロスボウと類似していたせいだろう。所有者はニュージェリコの高位司令官だ。
ru: Kolekcja jest bezpieczna w naszych rękach. Wygląda na to, że nasz następny cel omyłkowo trafił do kolekcji pochodzenia średniowiecznego. Prawdopodobnie ze względu na powierzchowne podobieństwo do kuszy. Jej właścicielem jest wysoko postawiony dowódca Nowego Jerycha.
zh_cn: La collection est en toute sécurité en notre possession. Il semble que notre cible suivante ait été mal qualifiée et soit incluse dans une collection d'origine médiévale. C'est peut-être en raison de sa similitude superficielle avec l'arbalète. Son propriétaire est un commandant de haut rang de la Nouvelle-Jéricho.

# DLC2/PROG_LE4_WIN_TITLE
source: The Scorpion Blueprint
de: Чертеж «Скорпиона»
es: Il progetto dello Scorpione
fr: El plano del Escorpión
it: Skorpion-Bauplan
ja: スコーピオンの設計図
ru: Schemat Skorpiona
zh_cn: La plan du Scorpion

# DLC2/PROG_LE5_FAIL_CHOICE_0_TEXT
source: Yes.
de: Да.
es: Sì.
fr: Sí.
it: Ja.
ja: そうしよう。
ru: Tak.
zh_cn: Oui.

# DLC2/PROG_LE5_FAIL_TEXT_GENERAL_0
source: The Phoenix Project can be deterred, but not stopped. We will try again.
de: Проект Феникс можно сдержать, но нельзя остановить. Мы попытаемся снова.
es: Il Progetto Phoenix può essere intralciato, ma non fermato. Riproveremo.
fr: Es posible disuadir al Proyecto Fénix, pero no detenerlo. Volveremos a intentarlo.
it: Das Phoenix-Projekt kann verzögert, aber nicht aufgehalten werden. Wir versuchen es erneut.
ja: フェニックスプロジェクトは抑えられようとも止まることはない。再度挑戦しよう。
ru: Projekt Phoenix można odstraszyć, ale nie powstrzymać. Spróbujemy ponownie.
zh_cn: Le Projet Phoenix peut être rebuté, mais pas arrêté. Nous réessaierons.

# DLC2/PROG_LE5_FAIL_TITLE
source: The Crystal Crossbow Denied
de: Без «Кристального арбалета»
es: La Balestra di cristallo negata
fr: La ballesta de cristal perdida
it: Kristallarmbrust verweigert
ja: クリスタルクロスボウ顕ぜず
ru: Brak dostępu do kryształowej kuszy
zh_cn: L'arbalète de cristal refusée

# DLC2/PROG_LE5_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC2/PROG_LE5_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# DLC2/PROG_LE5_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]High concentration of New Jericho military assets detected! Proceed with caution! The objective is to secure the Antediluvian collection.[LF]
de: ОПИСАНИЕ МИССИИ[LF][LF] Обнаружена высокая концентрация военных объектов в Новом Иерихоне. Соблюдайте осторожность! Цель – сохранить допотопную коллекцию.
es: RIEPILOGO MISSIONE[LF] [LF] Individuata un'elevata concentrazione di attività militare di Nuova Gerico! Procedere con cautela! L'obiettivo della missione è il recupero della raccolta antidiluviana.
fr: INSTRUCCIONES DE LA MISIÓN[LF] [LF] ¡Se han detectado altas concentraciones de militares de Nueva Jericó! ¡Procede con precaución! El objetivo es obtener la colección antediluviana.
it: MISSIONSBESCHREIBUNG[LF] [LF] Hohe Konzentration an Neu-Jericho-Militär entdeckt! Gehe vorsichtig vor! Ziel ist die Sicherstellung der antediluvianischen Sammlung.
ja: ブリーフィング[LF][LF]高度に集積されたニュージェリコの軍事資産が見つかった!警戒しつつ進め!目的は古代人由来のコレクションの確保である。[LF]
ru: ODPRAWA[LF] [LF] Wykryto duże nagromadzenie sił wojskowych Nowego Jerycha! Zachowajcie ostrożność! Celem misji jest zabezpieczenie przedpotopowej kolekcji.
zh_cn: RÉSUMÉ DE LA MISSION[LF] [LF] Forte concentration de moyens militaires de la Nouvelle-Jéricho détectée ! Avancez avec prudence ! L'objectif consiste à sécuriser la collection antédiluvienne.

# DLC2/PROG_LE5_MISS_TITLE
source: The Crystal Crossbow
de: Кристальный арбалет
es: La Balestra di cristallo
fr: La ballesta de cristal
it: Die Kristallarmbrust
ja: クリスタル クロスボウ
ru: Kryształowa kusza
zh_cn: L'Arbalète de cristal

# DLC2/PROG_LE5_WIN_CHOICE_0_TEXT
source: OK.[LF]NEW RESEARCH AVAILABLE
de: ОК.[LF] ДОСТУПНО НОВОЕ ИССЛЕДОВАНИЕ
es: OK.[LF] NUOVA RICERCA DISPONIBILE
fr: VALE.[LF] NUEVA INVESTIGACIÓN DISPONIBLE
it: Okay.[LF] NEUE FORSCHUNG VERFÜGBAR
ja: OK.[LF]新たな研究が実行可能
ru: OK.[LF] DOSTĘPNE NOWE BADANIA
zh_cn: D'accord.[LF] NOUVELLE RECHERCHE DISPONIBLE

# DLC2/PROG_LE5_WIN_TEXT_GENERAL_0
source: Mission successful. Now our scientists can label the ancient schemata correctly.[LF][LF]We have identified what we believe is the final notable collection of Antediluvian origin on Earth. The weapon our scientists hope to develop out of it is fantastic, to be sure.
de: Миссия завершена успешно. Теперь наши ученые могут правильно обозначать древние схемы.[LF][LF] Мы определили то, что считаем последней примечательной коллекцией допотопного происхождения на Земле. Оружие, которое наши ученые надеются разработать на основе ее, безусловно... фантастическое.
es: Missione completata. Ora i nostri scienziati possono contrassegnare gli schemi antichi correttamente.[LF] [LF] Riteniamo di aver individuato l'ultima raccolta degna di nota di origine antidiluviana sulla terra e che presto sarà nostra. L'arma che i nostri scienziati sperano di sviluppare sarà indubbiamente... straordinaria.
fr: Misión completada con éxito. Ahora, nuestros científicos pueden utilizar correctamente el diagrama antiguo.[LF] [LF] Hemos localizado lo que consideramos la última colección importante de origen antediluviano sobre la Tierra. El arma que nuestros científicos esperan desarrollar con ella es... fantástica, eso seguro.
it: Mission erfolgreich. Jetzt können unsere Wissenschaftler den uralten Plan richtig kennzeichnen.[LF] [LF] Wir haben etwas identifiziert, von dem wir glauben, dass es die letzte bedeutende Sammlung antediluvianischen Ursprungs auf der Erde ist, und jetzt gehört sie uns. Die Waffe, die unsere Wissenschaftler daraus zu entwickeln hoffen, ist ... zweifellos fantastisch.
ja: ミッション成功だ。これで科学者達が古代のスキーマを正しく分類できるようになった。[LF][LF]私達は、地球における古代人由来の最後のコレクションと見なされるものを割り出した。そのコレクションを基に科学者達が開発したがっている兵器は、確かに奇想天外なものである。
ru: Misja się powiodła. Teraz nasi naukowcy mogą prawidłowo opisać pradawny schemat.[LF] [LF] Znaleźliśmy naszym zdaniem ostatnią wartą uwagi kolekcję pochodzenia przedpotopowego na Ziemi, nie licząc naszej. Broń, którą nasi naukowcy mają nadzieję opracować na jej podstawie... To zupełna fantastyka naukowa.
zh_cn: Mission accomplie. Nos scientifiques peuvent désormais qualifier les schémas correctement.[LF] [LF] Nous avons identifié ce que nous pensons être la dernière collection notable d'origine antédiluvienne sur Terre, sans compter la nôtre. L'arme que nos scientifiques espèrent fabriquer à partir de ce plan est... absolument formidable.

# DLC2/PROG_LE5_WIN_TITLE
source: The Crystal Crossbow Blueprint
de: Чертеж «Кристального арбалета»
es: Il progetto della Balestra di cristallo
fr: El plano de la ballesta de cristal
it: Kristallarmbrust-Bauplan
ja: クリスタルクロスボウの設計図
ru: Schemat kryształowej kuszy
zh_cn: Le plan de l'arbalète de cristal

# DLC2/PROG_LE6_FAIL_CHOICE_0_TEXT
source: Yes.
de: Да.
es: Sì.
fr: Sí.
it: Ja.
ja: そうしよう。
ru: Tak.
zh_cn: Oui.

# DLC2/PROG_LE6_FAIL_TEXT_GENERAL_0
source: The Phoenix Project can be deterred, but not stopped. We will try again.
de: Проект Феникс можно сдержать, но нельзя остановить. Мы попытаемся снова.
es: Il Progetto Phoenix può essere intralciato, ma non fermato. Riproveremo.
fr: Es posible disuadir al Proyecto Fénix, pero no detenerlo. Volveremos a intentarlo.
it: Das Phoenix-Projekt kann verzögert, aber nicht aufgehalten werden. Wir versuchen es erneut.
ja: フェニックスプロジェクトは抑えられようとも止まることはない。再度挑戦しよう。
ru: Projekt Phoenix można odstraszyć, ale nie powstrzymać. Spróbujemy ponownie.
zh_cn: Le Projet Phoenix peut être rebuté, mais pas arrêté. Nous réessaierons.

# DLC2/PROG_LE6_FAIL_TITLE
source: The Scyther Denied
de: Без «Сайтера»
es: Il Falciatore negato
fr: La Guadaña perdida
it: Senser verweigert
ja: サイザー顕ぜず
ru: Brak dostępu do Kosiarza
zh_cn: Le Faucheur refusé

# DLC2/PROG_LE6_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# DLC2/PROG_LE6_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER
