Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY4_MISS1_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The radical anti-natalist group that calls itself the Malthusian Revolt believes that humanity, not the Pandoravirus, is the real threat to Earth's ecosystem. They have declared war on Synedrion and the Phoenix Project and already taken several lives. The purpose of this assault is their total defeat.[LF]
de: СВОДКА МИССИИ[LF][LF]Радикальная группа антинаталистов, которая называет себя Мальтузианским Восстанием, считает, что не пандоравирус, а человечество является реальной угрозой для экосистемы Земли. Они объявили войну Синедриону и Проекту Феникс и уже убили несколько человек. Целью нашего наступления является окончательный разгром этой группы.
es: RIEPILOGO MISSIONE[LF][LF]Il gruppo radicale antinatalista che si identifica come Rivolta Malthusiana ritiene che sia l'umanità, e non il Pandoravirus, il vero pericolo per l'ecosistema della Terra. Hanno dichiarato guerra a Synedrion e al Progetto Phoenix e hanno già fatto diverse vittime. Lo scopo di questo assalto è la loro sconfitta totale.[LF]
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Un grupo de antinatalistas radicales llamado la Rebelión Maltusiana cree que la humanidad es la verdadera amenaza al ecosistema de la Tierra, y no el Pandoravirus. Han declarado la guerra a Synedrion y al Proyecto Fénix y han empezado a robar vidas. Con este asalto nos aseguraremos de su derrota definitiva.
it: MISSIONSBESCHREIBUNG[LF][LF]Die radikale antinatalistische Gruppe, die sich malthusianische Revolte nennt, glaubt, dass die Menschheit und nicht das Pandoravirus die wirkliche Bedrohung für das Ökosystem der Erde darstellt. Sie haben Synedrion und dem Phoenix-Projekt den Krieg erklärt und bereits mehrere Menschenleben gefordert. Der Zweck dieses Angriffs ist ihre totale Vernichtung.[LF]
ja: ブリーフィング[LF][LF]自分達をマルスージアン・リボルトと称するこの急進的な反出生主義グループは、パンドラウィルスではなく人類こそが地球生態系に対する真の脅威だと信じている。彼らはシネドリオンとフェニックスプロジェクトに宣戦布告し、すでに何名もの命を奪った。この攻撃の目的は、彼らの完全な打倒である。[LF]
ru: ODPRAWA[LF][LF]Grupa radykalnych antynatalistów działająca pod nazwą Maltuzjańska Rewolta uważa, że to ludzkość, a nie Pandorawirus, zagraża ziemskiemu ekosystemowi. Wypowiedzieli wojnę Synedrionowi i Projektowi Phoenix, która już pociągnęła za sobą ofiary. Celem ataku jest całkowite pokonanie rebeliantów.[LF]
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le groupe anti-nataliste radical qui se fait appeler la Révolte malthusienne croit que l'humanité, et non le Pandoravirus, constitue la plus grande menace pour l'écosystème. Ils ont déclaré la guerre au Synédrion et au Projet Phoenix et ont déjà pris plusieurs vies. Cette attaque aura pour but de les empêcher de nuire pour de bon.

# Progression/PROG_SY4_MISS1_TITLE
source: The Real Virus
de: Настоящий вирус
es: Il vero virus
fr: El verdadero virus
it: Das echte Virus
ja: 真のウィルス
ru: Prawdziwy wirus
zh_cn: Le vrai fléau

# Progression/PROG_SY4_MISS2_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_SY4_MISS2_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_SY4_MISS2_SUMMARY
source: Destroy the Typhon Brigade, a New Jericho-affiliated death squad.
de: Уничтожьте Бригаду Тифон — эскадрон смерти, связанный с Новым Иерихоном.
es: Annienta la Brigata Typhon, uno squadrone della morte affiliato a Nuova Gerico.
fr: Acaba con la Brigada Tifón, un escuadrón mortal afiliado a Nueva Jericó.
it: Zerstöre die Typhon-Brigade, eine Todesschwadron, die mit Neu-Jericho zusammenarbeitet.
ja: ニュージェリコと関りがある暗殺部隊、テューポーン・ブリゲードを打ち破る。
ru: Zniszcz Brygadę Tajfun, oddział powiązany z Nowym Jerychem.
zh_cn: Annihilez la Brigade typhon, un escadron de la mort affilié à la Nouvelle-Jéricho.

# Progression/PROG_SY4_MISS2_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The Typhon Brigade is a New Jericho-affiliated paramilitary group that has been kidnapping and executing Synedrion scientists. The purpose of this mission is to bring their reign of terror to an extremely definite end.[LF]
de: СВОДКА МИССИИ[LF][LF]Бригада Тифон — военизированная группировка, связанная с Новым Иерихоном, которая похищает и казнит ученых Синедриона. Цель этой миссии — положить решительный конец их террору.
es: RIEPILOGO MISSIONE[LF][LF]La Brigata Typhon è un gruppo paramilitare affiliato a Nuova Gerico che sta rapendo e giustiziando scienziati di Synedrion. Lo scopo di questa missione è mettere fine in maniera decisa al loro regno del terrore.[LF]
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]La Brigada Tifón es un grupo paramilitar afiliado a Nueva Jericó que ha estado secuestrando y asesinando a científicos de Synedrion. El objetivo de esta misión es acabar de una vez por todas con su reinado de terror.
it: MISSIONSBESCHREIBUNG [LF][LF]Die Typhon-Brigade ist eine paramilitärische Gruppe, die Synedrion-Wissenschaftler entführt und hingerichtet hat. Der Zweck dieser Mission ist es, ihre Schreckensherrschaft zu einem äußerst endgültigen Ende zu bringen.[LF]
ja: ブリーフィング[LF][LF]テューポーン・ブリゲードは、シネドリオンの科学者達を誘拐し処刑してきたニュージェリコ関連の準軍事集団だ。このミッションの目的は、彼らのテロの支配を完全に疑う余地なく終わらせることにある。[LF]
ru: ODPRAWA[LF][LF]Brygada Tajfun to powiązana z Nowym Jerychem grupa paramilitarna odpowiedzialna za liczne porwania i egzekucje naukowców Synedrionu. Celem misji jest definitywne zakończenie ich rządów terroru.[LF]
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]La Brigade typhon est un groupe paramilitaire affilié à la Nouvelle-Jéricho responsable de l'enlèvement et du meurtre de plusieurs scientifiques du Synédrion. Le but de cette mission est de mettre fin à leur règne de terreur.

# Progression/PROG_SY4_MISS2_TITLE
source: Black Ops
de: Спецоперация
es: Operazioni segrete
fr: Operación encubierta
it: Geheimoperationen
ja: ブラック・オプス
ru: Tajna operacja
zh_cn: Opérations spéciales

# Progression/PROG_SY4_P_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara[LF]TO: Phoenix Project[LF][LF]They thought we were weak. Because we don't subscribe to their beliefs, because we don't think everything can be solved by owning or killing, they thought we were going to surrender the human cause. And they thought we wouldn't defend ourselves. Wouldn't use violence if necessary. Let's show them the depth of their error.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Они думали, что мы слабы. Так как мы не разделяем их убеждений, так как мы не думаем, что решением всего является захват и убийство, так как они думают, что мы оставим человеческий род в беде. Они думали, что мы не будем защищаться. И не прибегнем к насилию при необходимости. Давайте покажем, насколько глубоко они ошибались.
es: MESSAGGIO[LF]DA: Cittadina Zhara[LF]A: Progetto Phoenix[LF][LF]Loro pensavano che fossimo deboli. Dato che non vogliamo adeguarci alle loro convinzioni, dato che non riteniamo che tutto possa essere risolto con la proprietà o l'assassinio, loro pensavano che avremmo abbandonato la causa umana. Pensavano anche che non ci saremmo difesi. Che non avremmo usato la violenza, se fosse stato necessario. Dimostriamo loro quanto si sbagliano.
fr: MENSAJE[LF]DE: Ciudadana Zhara[LF]PARA: Proyecto Fénix[LF][LF]Se creían que éramos débiles porque no compartíamos sus creencias; porque no creemos en la violencia o en la subyugación como únicas soluciones; estaban seguros de que abandonaríamos la causa humanitaria. Pensaron que no nos defenderíamos. No usamos la violencia a menos que sea necesario. Jamás olvidarán la gravedad de su error.
it: NACHRICHT[LF]VON: Bürgerin Zhara[LF]AN: Das Phoenix-Projekt[LF][LF]Sie dachten, wir wären schwach. Weil wir nicht an das glauben, woran sie glauben. Und weil wir nicht daran glauben, dass alles durch Eigentum und Mord gelöst werden kann, dachten sie, wir würden die Menschheit verraten. Und sie dachten, wir würden uns nicht verteidigen. Wir würden keine Gewalt einsetzen, wenn es nötig wäre. Zeigen wir ihnen, wie falsch sie lagen.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]連中は私達を無力だと思っていた。私達が連中の考えに同意しないせいで、所有したり殺めることで全てを解決できると考えないせいで、連中は私達が人の理念を捨てるつもりなのだと考えた。そして連中は、私達が身を守ろうとしないだろうと、必要であっても暴力を使わないだろうと考えた。その間違いの深刻さを教えてやりましょう。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara[LF]DO: Projekt Phoenix[LF][LF]Uznali nas za słabeuszy. Jako że nie podzielamy ich przekonań i nie uważamy, że dominacja i zabijanie rozwiążą każdy problem, stwierdzili, że się poddamy. Że nie będziemy się bronić i nie użyjemy przemocy w razie potrzeby. Pokażmy im, jak bardzo się mylili.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara[LF]À : Projet Phoenix[LF][LF]Ils nous pensaient faibles, car nous n'adhérons pas à leur vision des choses, parce que nous ne pensons pas que tout peut se résoudre par la domination et le meurtre, ils pensaient que nous allions faire défaut à la cause humaine. Et ils pensaient que nous n'arriverions pas à nous défendre. Que nous n'utiliserions pas la violence. Montrons-leur qu'ils font fausse route.

# Progression/PROG_SY4_P_CHOICE_0_TEXT
source: The Phoenix Project will help you stop them.
de: Проект Феникс поможет вам остановить их.
es: IL PROGETTO PHOENIX VI AIUTERÀ A FERMARLI
fr: El Proyecto Fénix os ayudará a detenerlos.
it: Das Phoenix-Projekt wird euch helfen, sie aufzuhalten.
ja: フェニックスプロジェクトが連中を止めることに手を貸そう。
ru: Projekt Phoenix pomoże wam ich powstrzymać.
zh_cn: Le Projet Phoenix vous aidera à les arrêter.

# Progression/PROG_SY4_P_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara[LF]TO: Phoenix Project[LF][LF]I suppose we should have known that trying to find a solution to the Pandoravirus would come at a cost, but did it have to be like this? Recently several prominent Synedrion scientists have gone missing. We thought they had been kidnapped, but we have just uncovered proof that they've been the victims of the Typhon Brigade, a paramilitary organization associated with New Jericho. No, let's speak clearly. A death squad. Our people are dead, all of them. Executed for betraying the cause of pure humanity.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я полагаю, мы должны были предвидеть, что нам дорого обойдется решение проблемы пандоравируса, но разве все должно было быть именно так? Недавно несколько выдающихся ученых Синедриона пропали без вести. Мы полагали, что их похитили, однако мы только что узнали, что они стали жертвами Бригады Тифон — военизированной организации, связанной с Новым Иерихоном. Нет, скажем прямо. Эскадрона смерти. Все наши люди мертвы. Казнены за предательство непорочного рода человеческого.
es: MESSAGGIO[LF]DA: Cittadina Zhara[LF]A: Progetto Phoenix[LF][LF]Forse avremmo dovuto immaginare che provare a trovare una soluzione al Pandoravirus avrebbe avuto un prezzo, ma doveva essere questo? Negli ultimi tempi diversi ricercatori Synedrion di spicco sono scomparsi. Pensavamo fossero stati rapiti, ma abbiamo appena scoperto che sono caduti vittime della Brigata Typhon, un'organizzazione paramilitare affiliata a Nuova Gerico. Anzi, chiamiamoli con il loro vero nome: uno squadrone della morte. I nostri sono morti, tutti morti. Giustiziati per aver tradito la causa dell'umanità pura.
fr: MENSAJE[LF]DE: Ciudadana Zhara[LF]PARA: Proyecto Fénix[LF][LF]Supongo que era mucho pedir una solución al Pandoravirus sin coste alguno, pero ¿tenía que llegar a esto? Últimamente, han estado desapareciendo científicos importantes de Synedrion. Al principio pensábamos que solos los estaban secuestrando, pero tenemos pruebas que sugieren que son víctimas de una organización paramilitar afiliada a Nueva Jericó: la Brigada Tifón. Qué digo. Esta brigada es en realidad un pelotón dedicado al asesinato. Todos están muertos; los han ejecutado por su traición a la causa de la humanidad pura.
it: NACHRICHT[LF]VON: Bürgerin Zhara[LF]AN: Das Phoenix-Projekt[LF][LF]Ich vermute, wir hätten wissen müssen, dass wir einen Preis dafür zahlen, eine Lösung für das Pandoravirus zu finden. Aber musste er denn wirklich so hoch sein? Seit einiger Zeit verschwinden immer mehr bedeutende Wissenschaftler von Synedrion. Wir dachte, sie wären entführt worden, doch jetzt haben wir Beweise dafür, dass sie der Typhon-Brigade zum Opfer gefallen sind, einer paramilitärischen Organisation, die zu Neu-Jericho gehört. Ich werde kein Blatt vor den Mund nehmen. Es handelt sich dabei um eine Todesschwadron. Unsere Leute sind tot, sie alle. Hingerichtet, weil sie angeblich die Menschheit verraten haben.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]パンドラウィルスの解決策を探しだそうとすれば代償を伴うであろうことは分かっていたつもりだけど、こんな風になる必要はあった？最近、何名かの代表的な科学者達が行方不明になったの。彼らは誘拐されたと思われていたのだけれど、テューポーン・ブリゲードの犠牲者になっていたという証拠がたった今見つかったわ。テューポーン・ブリゲードは、ニュージェリコと繋がりがある準軍事組織。いえ、はっきり言いましょう。暗殺集団よ。私達の仲間は全員死んだわ。純粋な人類という大義への背信の罪で処刑されたの。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara[LF]DO: Projekt Phoenix[LF][LF]Mogliśmy się spodziewać, że poszukiwanie rozwiązania problemów z Pandorawirusem ma swoją cenę, ale czy musiało do tego dojść? Ostatnio zaginęło kilku ważnych naukowców Synedrionu. Sądziliśmy, że ich porwano, ale znaleźliśmy dowody świadczące o tym, iż padli ofiarą Brygady Tajfun, jednostki paramilitarnej powiązanej z Nowym Jerychem. Nie ma co owijać w bawełnę, to pluton egzekucyjny. Nasi ludzie nie żyją. Zabito ich za to, że nie walczyli o czystość rasy.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara[LF]À : Projet Phoenix[LF][LF]Nous aurions peut-être dû savoir que tenter de trouver un remède au Pandoravirus aurait un prix, mais devait-il être aussi élevé ? Récemment, plusieurs éminents scientifiques du Synédrion ont commencé à disparaître. Nous pensions qu'ils avaient été kidnappés, mais nous avons désormais la preuve qu'ils ont été les victimes de la Brigade typhon, une organisation paramilitaire affiliée à la Nouvelle-Jéricho. Non, parlons franchement, un escadron de la mort. Ils les ont tous tués jusqu'au dernier pour avoir trahi l'idéal d'une humanité épurée.

# Progression/PROG_SY4_P_TITLE
source: Black Ops
de: Спецоперация
es: Operazioni segrete
fr: Operación encubierta
it: Geheimoperationen
ja: ブラック・オプス
ru: Tajna operacja
zh_cn: Opérations spéciales

# Progression/PROG_SY4_T_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Nikolai[LF]TO: Phoenix Project[LF][LF]Thank you. It's good to have you on our side in the struggle against these dangerous idiots. I'm transmitting the coordinates of their base.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Благодарю вас. Хорошо, что в битве с опасными идиотами вы на нашей стороне. Пересылаю координаты их базы.
es: MESSAGGIO[LF]DA: Cittadino Nikolai[LF]A: Progetto Phoenix[LF][LF]Grazie. È bello avervi dalla nostra parte nella lotta contro questi pericolosi idioti. Sto per trasmettere le coordinate della loro base.
fr: MENSAJE[LF]DE: Ciudadano Nikolai[LF]PARA: Proyecto Fénix[LF][LF]Gracias. Me alegra poder contar con vosotros para plantar cara estos malnacidos. Os estoy enviando las coordenadas de su base.
it: NACHRICHT[LF]VON: Bürger Nikolai[LF]AN: Das Phoenix-Projekt[LF][LF]Danke. Es ist gut zu wissen, dass ihr in unserem Kampf gegen diese gefährlichen Idioten auf unserer Seite steht. Ich übertrage euch die Koordinaten für ihre Basis.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]礼を言う。この危険な馬鹿共との戦いで君達の支援を得られるのは助かる。連中の基地の座標を送信させてもらおう。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj[LF]DO: Projekt Phoenix[LF][LF]Dziękuję. Dobrze, że jesteście po naszej stronie, gdy musimy szarpać się z tymi niebezpiecznymi kretynami. Przesyłam współrzędne ich bazy.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai[LF]À : Projet Phoenix[LF][LF]Merci. Vous savoir à nos côtés dans la lutte contre ces idiots dangereux est réconfortant. Je vous transmets les coordonnées de leur base.

# Progression/PROG_SY4_T_CHOICE_0_TEXT
source: The Phoenix Project will stop them.
de: Проект Феникс остановит их.
es: IL PROGETTO PHOENIX LI FERMERÀ
fr: El Proyecto Fénix acabará con ellos.
it: Das Phoenix-Projekt wird sie aufhalten.
ja: フェニックスプロジェクトが彼らを阻止する。
ru: Projekt Phoenix ich powstrzyma.
zh_cn: Le Projet Phoenix les arrêtera.

# Progression/PROG_SY4_T_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Nikolai[LF]TO: Phoenix Project[LF][LF]It would appear that we have a problem - and one of our own making, at that. Synedrion has always had something of a ""big tent"" approach to ecological issues. Unfortunately sometimes that tent is a circus tent, and now the clowns are revolting. I'm sorry, I become sarcastic when I'm irritated, and it's better to speak clearly: a group of anti-natalists who call themselves the Malthusian Revolt have broken away from Synedrion and declared war. To prove that they're serious, they sabotaged one of our labs, killing eleven innocent people.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Похоже, у нас проблема, причем мы ей поспособствовали. Синедрион всегда был открытым для всего нового в экологических вопросах. К сожалению, иногда вместе с чем-то новым, приходит что-то вовсе ненужное и пытается отстоять свое право на существование. Прошу прощения, я начинаю сыпать сарказмом, когда раздражаюсь, и будет лучше говорить начистоту: группа антинаталистов, называющих себя Мальтузианским Восстанием, откололась от Синедриона и объявила войну. Чтобы показать серьезность своих намерений, они захватили одну из наших лабораторий и убили одиннадцать невиновных человек.
es: MESSAGGIO[LF]DA: Cittadino Nikolai[LF]A: Progetto Phoenix[LF][LF]Si direbbe che abbiamo un problema... causato da noi stessi, a dirla tutta. Synedrion ha avuto sempre un approccio un po' ""pigliatutto"" riguardo i temi ecologici. Sfortunatamente a prender tutto si prende anche il marcio, e il marcio si sta ribellando. Mi spiace, quando sono nervoso sono un po' acido, è meglio essere chiari: un gruppo di antinatalisti che si definiscono Rivolta Malthusiana si sono separati da Synedrion e ci hanno dichiarato guerra. Per dimostrare che fanno sul serio hanno sabotato uno dei nostri laboratori uccidendo undici persone innocenti.
fr: MENSAJE[LF]DE: Ciudadano Nikolai[LF]PARA: Proyecto Fénix[LF][LF]Tenemos un pequeño percance y, esta vez, sí que es culpa nuestra. Synedrion siempre ha tenido una visión similar a la de un partido ""escoba"" en cuanto a los problemas ecológicos. Y, a veces, la escoba se astilla y las brujas se revolucionan. Perdona, cuando estoy irritado me sale la vena sarcástica; mejor decir las cosas claras: un grupo de antinaturalistas llamado la Rebelión Maltusiana se ha separado de Synedrion y nos ha declarado la guerra. Para dejar claro que van en serio, han saboteado uno de nuestros laboratorios y han acabado con once vidas inocentes.
it: NACHRICHT[LF]VON: Bürger Nikolai[LF]AN: Das Phoenix-Projekt[LF][LF]Es scheint, wir haben ein Problem – und zwar eins, für das wir selbst verantwortlich sind. Synedrion hat immer einen „großes Zelt“-Ansatz verfolgt, wenn es um ökologische Probleme ging. Leider handelt es sich bei dem Zelt manchmal um ein Zirkuszelt und jetzt planen die Clowns den Aufstand. Entschuldigt, ich neige zu Sarkasmus, wenn ich genervt bin. Ich komme auf den Punkt: Eine Gruppe Antinatalisten, die sich die Malthusiansiche Revolte nennen, haben sich von Synedrion abgespalten und uns den Krieg erklärt. Um zu beweisen, dass sie es ernst meinen, haben sie eines unserer Labore sabotiert und elf Unschuldige getötet.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]どうやら我々は問題を抱えているようだ。しかもそれは、我々自身が生みだした問題の一つでもある。シネドリオンの生態学的な問題に対するアプローチには、常にビッグテント(総花的)なところがあった。不幸にもそのテントは時に道化小屋となり、今やピエロ達は暴動を起こしている。済まない、私は苛立つと皮肉っぽくなってしまうんだ。はっきりと話した方がいいな。マルスージアン・リボルトを自称する反出生主義者のグループが、シネドリオンから離脱し宣戦を布告したのだ。マルスージアンは自分達が本気であることを示すため、我々の研究所の一つを破壊工作し、罪もない11名の人々を殺害している。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj[LF]DO: Projekt Phoenix[LF][LF]Wygląda na to, że mamy spory problem, i to z naszej winy. Jeśli chodzi o podejście do ochrony środowiska, Synedrion zawsze był jak wielki, otwarty namiot. Niestety czasem jest to namiot cyrkowy, a tym razem mamy zbuntowaną bandę klaunów. Wybaczcie, w nerwach pozwalam sobie na sarkazm, więc powiem wprost: od naszej frakcji odłączyło się antynatalistyczne ugrupowanie o nazwie Maltuzjańska Rewolta. Wypowiedzieli nam wojnę, a do tego przeprowadzili sabotaż jednego z naszych laboratoriów, zabijając jedenaście niewinnych osób.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai[LF]À : Projet Phoenix[LF][LF]On dirait que nous avons un problème, et nous en sommes les responsables. Le Synédrion a toujours été un fourre-tout en ce qui concerne les problèmes écologiques. Malheureusement, ce fourre-tout est parfois en proie au chaos. Je suis désolé, je suis parfois sarcastique lorsque je suis furieux, et il vaut mieux que je m'exprime plus clairement : un groupe d'anti-natalistes se faisant appeler la Révolte malthusienne a décidé de quitter le Synédrion et de lui déclarer la guerre. Pour prouver qu'ils ne plaisantent pas, ils ont saboté l'un de nos laboratoires, tuant onze innocents au passage.
