Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Backer Info/KEY_BCR4_LEADER
source: Jachlan Wisopp
bg: 杰克兰·韦索普
ja: ジャクラン・ウィソップ
pl: Яхлан Висопп

# Backer Info/KEY_BCR5_LEADER
source: Mike Spark
bg: 麦克·斯帕克
de: [null]
ja: マイク・スパーク
pl: Майк Спарк

# Backer Info/KEY_BCR6_MOTTO
source: Faber est Suae Quisque Fortunae
de: [null]
ja: ファベル・エスト・スアエ・クゥィスクゥェ・フォルトゥーナエ
pl: Каждый сам кузнец своей судьбы

# Backer Info/KEY_BCR6_LEADER
source: Ulysses J. Black
bg: 尤利西斯·J.·布莱克
de: [null]
ja: ユリシーズ・J・ブラック
pl: Улисс Дж. Блэк
ru: Ulises J. Black

# Backer Info/KEY_BCR7_MOTTO
source: Presidium Prepetua Aeternum Quaerere
bg: 寻求庇护
de: [null]
fr: Präsidium Prepetua Aeternum Quaerere
ja: プレジディウム・プレペトゥア・アエテルヌム・クゥアエレレ
pl: В бесконечных поисках защиты

# Backer Info/KEY_BCR7_LEADER
source: Fabio Mena
bg: 法比奥·梅纳
de: [null]
ja: ファビオ・ミーナ
pl: Фабио Мена

# Backer Info/KEY_BCR8_LEADER
source: Ryan Dustin Wood
bg: 莱恩·达斯特·伍德
de: [null]
ja: ライアン・ダスティン・ウッド
pl: Райан Дастин Вуд

# Backer Info/KEY_BCR9_HAVEN
source: Genova
bg: 热内亚
de: [null]
fr: Genua
ja: ジェノバ
pl: Генова
ru: Génoa
zh_cn: Gênes

# Backer Info/KEY_BCR10_HAVEN
source: Towa
bg: 东和
de: [null]
ja: 東和
pl: Това

# Backer Info/KEY_BCR10_LEADER
source: Hikari Towa
bg: 东和光
de: [null]
ja: 東和光
pl: Хикари Това

# Backer Info/KEY_BCR11_LEADER
source: James O'Hearn
bg: 詹姆斯·欧赫恩
de: [null]
ja: ジェームス・オハーン
pl: Джеймс О'Хирн

# Backer Info/KEY_BCR12_MOTTO
source: On Their Behalf
bg: 以他们之名
de: [null]
fr: An ihrer Statt
it: W ich imieniu
ja: 彼らのために
pl: От их имени
ru: En su nombre
zh_cn: En leur nom

# Backer Info/KEY_BCR12_LEADER
source: Harry Brown-Beresford
bg: 哈利·布朗-贝雷斯福德
de: [null]
ja: ハリー・ブラウンベレスフォード
pl: Гарри Браун-Бересфорд

# Backer Info/KEY_BCR14_HAVEN
source: Emrys
bg: 爱慕里斯
ja: エムリス
pl: Эмрис

# Backer Info/KEY_BCR15_LEADER
source: Tomasz Lu Baer
bg: 托马什·鲁·贝尔
ja: トーマス・ルー・ベール
pl: Томаш Лу Бар

# Cinematic Subtitles/KEY_NJ_INTRO2_01
source: Before the war, Tobias West had been a billionaire.
bg: 托拜厄斯·韦斯特在战前曾是一名亿万富翁。
de: Prima della guerra, Tobias West era un miliardario.
fr: Vor dem Krieg war Tobias West Milliardär gewesen.
it: Przed wojną Tobias West był miliarderem.
ja: 大戦前、トビアス・ウェストは億万長者だった。
pl: До войны Тобиас Вест был миллиардером.
ru: Antes de la guerra, Tobias West era multimillonario.
zh_cn: Avant la guerre, Tobias West était un milliardaire.

# Cinematic Subtitles/KEY_ANU_ENDING3_02
source: There were still those who wanted to go back to how things were before.
bg: 仍然有一些人想要让这个世界恢复曾经的面貌，
de: C'era ancora chi voleva riportare le cose a come erano prima.
fr: Es gab noch immer jene, die zu dem zurück wollten, was vorher war.
it: Nadal byli tacy, którym marzył się powrót do tego, co było wcześniej.
ja: 物事が以前の状態に戻ることを望む人々が、なおもいた。
pl: Среди нас были те, кто хотел вернуться к старому порядку.
ru: Todavía existía quien quería que todo volviera a como era antes.
zh_cn: Il restait encore ceux qui voulaient revenir au monde d'avant.

# Options Screen/KEY_OPTIONS_VIDEO
source: VIDEO
bg: 视频
it: OBRAZ
ja: ビデオ
pl: ВИДЕО
ru: VÍDEO
zh_cn: VIDÉO

# Options Screen/KEY_OPTIONS_LANGUAGE
source: LANGUAGE
bg: 语言
de: LINGUA
fr: SPRACHE
it: JĘZYK
ja: 言語
pl: ЯЗЫК
ru: IDIOMA
zh_cn: LANGUE

# Controls/KEY_CONTROLS_GEOSCAPE_Y
source: OPEN BASES MENU
bg: 打开基地菜单
de: APRI MENU BASI
fr: BASENMENÜ ÖFFNEN
it: OTWÓRZ MENU BAZY
ja: 基地メニューを開く
pl: ОТКРЫТЬ МЕНЮ БАЗ
ru: ABRIR MENÚ DE BASES
zh_cn: OUVRIR MENU DES BASES

# Controls/KEY_CONTROLS_GEOSCAPE_DPAD_LEFT
source: OBJECTIVES SECTION
bg: 目标区域
de: SEZIONE OBIETTIVI
fr: ZIELE-BEREICH
it: SEKCJA CELÓW
ja: 目的セクション
pl: СЕКЦИЯ ЦЕЛЕЙ
ru: SECCIÓN DE OBJETIVOS
zh_cn: SECTION OBJECTIFS

# Controls/KEY_CONTROLS_GEOSCAPE_DPAD_RIGHT
source: TIMER SECTION
bg: 计时器区域
de: SEZIONE TIMER
fr: TIMER-BEREICH
it: SEKCJA CZASU
ja: タイマーセクション
pl: СЕКЦИЯ ТАЙМЕРА
ru: SECCIÓN DE TIEMPO
zh_cn: SECTION TEMPS

# Controls/KEY_CONTROLS_GEOSCAPE_START
source: SHOW LOG
bg: 显示日志
de: MOSTRA REGISTRO
fr: PROTOKOLL ANZEIGEN
it: POKAŻ DZIENNIK
ja: ログを表示
pl: ПОКАЗАТЬ ЖУРНАЛ
ru: MOSTRAR REGISTRO
zh_cn: AFFICHER JOURNAL

# Controls/KEY_CONTROLS_INPUT_PC_ESCAPE
source: ESCAPE
bg: ESC
de: ESC
ja: ESC
pl: ESC
zh_cn: ÉCHAP.

# Manufacture Screen/KEY_MANUFACTURE_NAME
source: MANUFACTURE
bg: 制造
de: FABBRICA
fr: PRODUZIEREN
it: PRODUKUJ
ja: 製造
pl: ПРОИЗВЕСТИ
ru: FABRICAR
zh_cn: FABRIQUER

# Equipping Screen/KEY_ITEM_STAT_HEALTH
source: HIT POINTS
bg: 健康
de: SALUTE
fr: GESUNDHEIT
it: ZDROWIE
ja: ヒットポイント
pl: ЗДОРОВЬЕ
ru: SALUD
zh_cn: SANTÉ

# Equipping Screen/KEY_ITEM_TYPE_CROSSBOW
source: CROSSBOW
bg: 十字弩
de: BALESTRA
fr: ARMBRUST
it: KUSZA
ja: クロスボウ
pl: АРБАЛЕТ
ru: BALLESTA
zh_cn: ARBALÈTE

# Equipping Screen/KEY_ITEM_TYPE_GRENADE
source: GRENADE
bg: 手雷
de: GRANATA
fr: GRANATE
it: GRANAT
ja: グレネード
pl: ГРАНАТА
ru: GRANADA

# Equipping Screen/KEY_STAT_ENCUMBERANCE
source: ENCUMBRANCE
bg: 负重
de: CAPACITÀ
fr: LAST
it: OBCIĄŻENIE
ja: 重量負荷
pl: ГРУЗ
ru: IMPEDIMENTO
zh_cn: CHARGE

# Base Screen/KEY_BASE_FACILITY_ENTRANCE_NAME
source: ENTRANCE
bg: 大门
de: INGRESSO
fr: EINGANG
it: WEJŚCIE
ja: エントランス
pl: ВХОД
ru: ENTRADA
zh_cn: ENTRÉE

# Base Screen/KEY_GEOSCAPE_BASES
source: PHOENIX BASES
bg: 凤凰基地
de: BASI PHOENIX
fr: PHOENIX-BASEN
it: BAZY PHOENIX
ja: フェニックス基地
pl: БАЗЫ ФЕНИКСА
ru: BASES FÉNIX
zh_cn: BASES PHOENIX

# Diplomacy and Factions/KEY_FACTION_NAME_ENVIRONMENT
source: Environment
bg: 环境
de: Ambiente
fr: Umgebung
it: Środowisko
ja: 環境
pl: Окружение
ru: Entorno

# Diplomacy and Factions/KEY_FACTION_NAME_SYNEDRION
source: Synedrion
bg: 平衡议会
ja: シネドリオン
pl: Синедрион
zh_cn: Synédrion

# Diplomacy and Factions/KEY_DIPLOMACY_ICON_LEADER_TT
source: Leader of the faction
bg: 派系领袖
de: Leader della fazione
fr: Anführer der Fraktion
it: Przywódca frakcji
ja: 派閥のリーダー
pl: Лидер фракции
ru: Líder de la facción
zh_cn: Chef de la faction

# Diplomacy and Factions/KEY_MISSION_DIPLOMACY_HOSTILE
source: Aggressive
bg: 侵略
de: Aggressiva
fr: Aggressiv
it: Agresywni
ja: 攻撃的
pl: Агрессия
ru: Agresiva
zh_cn: Agressif

# Diplomacy and Factions/KEY_DIPLOMACY_DEATH
source: The faction has been annihilated
bg: 派系已被歼灭
de: La fazione è stata annientata
fr: Die Fraktion wurde ausgelöscht
it: Frakcja została zgładzona
ja: この派閥は全滅しています
pl: Фракция уничтожена
ru: La facción ha sido aniquilada
zh_cn: La faction a été anéantie

# Geoscape/KEY_GEOSCAPE_DESTINATION_INDIRECT
source: #Destination is within refuelling range
fr: #Ziel ist in Tankbereich
ja: #目的地は給油範囲内です

# Geoscape/KEY_GEOSCAPE_SY_VEHICLE_NAME
source: Helios
bg: 赫利俄斯
ja: ヘリオス
pl: Гелиос
zh_cn: Hélios

# Geoscape/KEY_SECTION_GEOSCAPE
source: GEOSCAPE
bg: 世界地图
de: GLOBO
it: GLOB
ja: ジオスケープ
pl: ГЕОСКОП
ru: GEOVISTA

# Geoscape/KEY_SECTION_MANUFACTURING
source: MANUFACTURING
bg: 制造
de: FABBRICAZIONE
fr: PRODUKTION
it: PRODUKCJA
ja: 製造
pl: ПРОИЗВОДСТВО
ru: PRODUCCIÓN
zh_cn: FABRICATION

# Geoscape/KEY_SECTION_PHOENIX_BASES
source: BASES
bg: 基地
de: BASI
fr: BASEN
it: BAZY
ja: 基地
pl: БАЗЫ

# Geoscape/KEY_PX_AIRSHIP_NAME
source: MANTICORE
bg: 蝎狮
it: MANTYKORA
ja: マンティコア
pl: МАНТИКОРА
ru: MANTÍCORA

# Geoscape/KEY_STATUS_SOLO
source: STATUS
bg: 状态
de: STATO
ja: ステータス
pl: СТАТУС
ru: ESTADO
zh_cn: ÉTAT

# Geoscape/KEY_GEOSCAPE_PX_AIRCRAFT
source: MANTICORE {0}
bg: 蝎狮 {0}
it: MANTYKORA {0}
ja: マンティコア{0}
pl: МАНТИКОРА {0}
ru: MANTÍCORA {0}

# Geoscape/KEY_GEOSCAPE_AN_AIRCRAFT
source: TIAMAT {0}
bg: 迪亚马特 {0}
ja: ティアマット{0}
pl: ТИАМАТ {0}

# Geoscape/KEY_GEOSCAPE_SY_AIRCRAFT
source: HELIOS {0}
bg: 赫利俄斯 {0}
ja: ヘリオス{0}
pl: ГЕЛИОС {0}
zh_cn: HÉLIOS {0}

# Missions/KEY_MISSION_ATTACK_PHOENIX_DISCOVERED_DESCRIPTION
source: You have brought an abandoned Phoenix Base back online. Repair the damaged facilities to make it fully operational.
bg: 你已经将一个废弃的凤凰基地重新上线。修复损坏的设施，使其全面运转。
de: Hai connesso una base Phoenix abbandonata. Ripara le strutture danneggiate per renderla pienamente operativa.
fr: Du hast eine verlassene Phoenix-Basis wieder online gebracht. Repariere die beschädigten Einrichtungen, um sie wieder voll funktionsfähig zu machen.
it: Udało ci się aktywować opuszczoną bazę Phoenix. Napraw uszkodzone obiekty, aby przywrócić ich sprawność.
ja: 放棄されていたフェニックス基地をオンラインに復旧させた。損傷した施設を完全稼働させるためには、それらを修理しよう。
pl: Вам удалось активировать заброшенную базу Проекта Феникс. Отремонтируйте поврежденные объекты, чтобы полностью восстановить ее работоспособность.
ru: Has activado una base Fénix abandonada. Repara las instalaciones dañadas para que vuelva a estar operativa.
zh_cn: Vous avez remis une base Phoenix abandonnée en fonctionnement. Réparez les installations endommagées pour qu'elle soit complètement opérationnelle.

# Missions/KEY_MISSION_HAVEN_POPULATION
source: POPULATION: {Population}
bg: 人口：{Population}
de: POPOLAZIONE: {Population}
fr: BEVÖLKERUNG: {Population}
it: POPULACJA: {Population}
ja: 人口: {Population}
pl: НАСЕЛЕНИЕ: {Population}
ru: POBLACIÓN: {Population}

# Missions/KEY_MISSION_OBJECTIVE_ENEMIES_DESCRIPTION
source: #Kill all enemies USE OBJECTIVE STRING
ja: #全ての敵を撃破する USE OBJECTIVE STRING

# Missions/KEY_MISSION_OBJECTIVE_QUEEN_DESCRIPTION
source: #Kill the Alien Queen USE OBJECTIVE STRING
ja: #エイリアンクイーンを撃破する USE OBJECTIVE STRING

# Missions/KEY_MISSION_OBJECTIVE_SPAWNING_POOL_DESCRIPTION
source: #Destroy the Crabman Spawning Pool USE OBJECTIVE STRING
ja: #クラブマンの繁殖場破壊をする USE OBJECTIVE STRING

# Missions/KEY_MISSION_SUMMARY_STATUS
source: STATUS
bg: 状态
de: STATO
ja: ステータス
pl: СТАТУС
ru: ESTADO
zh_cn: ÉTAT

# Missions/KEY_MISSION_LIGHTING_CONDITIONS_NIGHT
source: NIGHT
bg: 夜晚
de: NOTTE
fr: NACHT
it: NOC
ja: 夜間
pl: НОЧЬ
ru: NOCHE
zh_cn: NUIT

# Missions/KEY_MISSION_SYNEDRION
source: SYNEDRION
bg: 平衡议会
ja: シネドリオン
pl: СИНЕДРИОН
zh_cn: SYNÉDRION

# Character Names/KEY_CHARACTERNAME_RAVICHAUDRI
source: Ravi Chaudri
bg: 拉维·乔德里
ja: ラヴィ・チャウドリ
pl: Рави Чаудри

# Character Names/KEY_CHARACTERNAME_TOBIASWEST
source: Tobias West
bg: 托拜厄斯·韦斯特
ja: トビアス・ウェスト
pl: Тобиас Вест

# Character Names/KEY_CHARACTERNAME_ABDONTUSK
source: Abdon Tusk
bg: 亚伯顿·塔斯克
ja: アブドン・タスク
pl: Абдон Таск

# Character Names/KEY_CHARACTERNAME_FELIPE
source: Felipe Mena
bg: 费莉佩·梅纳
ja: フェリペ・ミーナ
pl: Фелипе Мена

# Redundant/KEY_IRINA_PETYAEVA
source: Irina Petyaeva
bg: 伊琳娜·佩提亚耶娃
it: Irina Petjewa
ja: イリーナ・ペチャエワ
pl: Ирина Петяева

# Characters and classes/KEY_CLASS_BERSERKER_NAME
source: BERSERKER
bg: 狂战士
ja: バーサーカー
pl: БЕРСЕРК

# Characters and classes/KEY_CLASS_TECHNICIAN_NAME
source: TECHNICIAN
bg: 技术兵
de: TECNICO
fr: TECHNIKER
it: TECHNIK
ja: テクニシャン
pl: ТЕХНИК
ru: TÉCNICO
zh_cn: TECHNICIEN

# Characters and classes/KEY_FIREWORM_EGG_DESCRIPTION
source: Gives birth to a Fireworm when triggered
bg: 触发时会孵化火虫
de: Quando attivato fa nascere un verme di fuoco
fr: Gebiert beim Auslösen einen Feuerwurm
it: Gdy jego spokój zostanie zakłócony, wykluwa się z niego Ognioglizda
ja: 惹起された際にファイアワームを生みだす
pl: Если его задеть, из него вылупляется огненный червь
ru: Engendra un gusano de fuego cuando se activa.
zh_cn: Fait éclore un Ver de feu lorsqu'il est provoqué

# Characters and classes/KEY_GEOSCAPE_SY_AIRCRAFT_NAME
source: HELIOS
bg: 赫利俄斯
ja: ヘリオス
pl: ГЕЛИОС
zh_cn: HÉLIOS

# Characters and classes/KEY_MINDFRAGGER_EGG_DESCRIPTION
source: #MINDFRAGGER EGG
fr: #MINDFRAGGER-EI
ja: #マインドフラッガーエッグ

# Characters and classes/KEY_MUTOG_POISON_AGILE_BASHER_NAME
source: SHAMASH
bg: 沙玛什
ja: シャマシュ
pl: ШАМАШ

# Characters and classes/KEY_MUTOG_POISON_AGILE_BLADED_NAME
source: NANNA
bg: 南纳
ja: ナンナ
pl: НАННА

# Characters and classes/KEY_MUTOG_POISON_REGEN_BASHER_NAME
source: GUDUD
bg: 骨杜
ja: グドゥド
pl: ГУДУД

# Characters and classes/KEY_MUTOG_POISON_REGEN_BLADED_NAME
source: DLIBAT
bg: 迪利巴特
ja: ドリバット
pl: ДЛИБАТ

# Characters and classes/KEY_MUTOG_RAM_AGILE_BASHER_NAME
source: MASTABARRU
bg: 马斯塔巴鲁
ja: マスタバール
pl: МАСТАБАРРУ

# Characters and classes/KEY_MUTOG_RAM_AGILE_BLADED_NAME
source: UMUNPADDU
bg: 乌恩帕度
ja: アムンパドゥ
pl: УМУНПАДДУ

# Characters and classes/KEY_MUTOG_RAM_REGEN_BASHER_NAME
source: KAIMANU
bg: 凯马努
ja: ケイマニュ
pl: КАЙМАНУ

# Characters and classes/KEY_MUTOG_RAM_REGEN_BLADED_NAME
source: NINKASHI
bg: 尼恩卡什
de: NINKASI
ja: ニンカシ
pl: НИНКАШИ

# Characters and classes/KEY_ASPIDA_NAME
source: ASPIDA
bg: 悬浮车
ja: アスピーダ
pl: АСПИДА

# Characters and classes/KEY_MUTOG_NAME
source: MUTOG
bg: 变异犬
ja: ミュートッグ
pl: МУТОГ

# Characters and classes/KEY_MUTOG_DESCRIPTION
source: Mutog
bg: 变异犬
ja: ミュートッグ
pl: Мутог

# Body parts/KEY_HEAD_SCREAMER_DESCRIPTION
source: SCREAMING HEAD
bg: 尖啸头部
de: TESTA URLANTE
fr: SCHREI-KOPF
it: KRZYCZĄCA GŁOWA
ja: スクリーム使用型の頭部
pl: КРИЧАЩАЯ ГОЛОВА
ru: CABEZA ALARIDO
zh_cn: TÊTE HURLANTE

# Equipment/KEY_GRENADE_DESCRIPTION
source: GRENADE
bg: 手雷
de: GRANATA
fr: GRANATE
it: GRANAT
ja: グレネード
pl: ГРАНАТА
ru: GRANADA

# Equipment/KEY_GRENADE_NAME
source: GRENADE
bg: 手雷
de: GRANATA
fr: GRANATE
it: GRANAT
ja: グレネード
pl: ГРАНАТА
ru: GRANADA

# Equipment/KEY_SY_LASER_PISTOL_NAME
source: Hephaestus II
bg: 赫菲斯托斯 2 型
it: Hefajstos II
ja: ヘパイストスII
pl: Гефест II
ru: Hefesto II
zh_cn: Héphaïstos II

# Equipment/KEY_SY_LASER_SNIPER_RIFLE_NAME
source: Pythagoras VII
bg: 毕达哥拉斯 7 型
it: Pitagoras VII
ja: ピタゴラスVII
pl: Пифагор VII
ru: Pitágoras VII
zh_cn: Pythagore VII

# Character Bios/KEY_BIO_NAME_NIKOLAI
source: Nikolai
bg: 尼古拉
it: Mikołaj
ja: ニコライ
pl: Николай

# Character Bios/KEY_BIO_NAME_ATHENA
source: Athena
bg: 雅典娜
it: Atena
ja: アシーナ
pl: Афина
ru: Atenea
zh_cn: Athéna

# Character Bios/KEY_BIO_NAME_ZHARA
source: Zhara
bg: 萨拉
ja: ザーラ
pl: Жара

# Character Bios/KEY_BIO_NAME_BARNABAS
source: Barnabas
bg: 巴尔纳巴斯
it: Barnaba
ja: バルナバ
pl: Барнабас

# Character Bios/KEY_BIO_NAME_KEEPER
source: The Keeper of the Threshold
bg: 殿门守护者
de: Il Guardiano della Soglia
fr: Die Hüter der Schwelle
it: Opiekun Progu
ja: キーパー・オブ・ザ・スレショルド
pl: Хранитель Врат
ru: El Guardián del Umbral
zh_cn: Le Gardien du Seuil

# Character Bios/KEY_BIO_NAME_RICHTER
source: Captain J. P. Richter
bg: J·P·李希特上尉
de: Capitano J. P. Richter
it: Kapitan J. P. Richter
ja: J.P.リヒター大尉
pl: Капитан Дж. П. Рихтер
ru: Capitán J. P. Richter
zh_cn: Capitaine J.P Richter

# Character Bios/KEY_BIO_NAME_
source: Tobias West
bg: 托拜厄斯·韦斯特
ja: トビアス・ウェスト
pl: Тобиас Вест

# Lore/KEY_LORE_TITLE_PHOENIX_PROJECT
source: The Phoenix Project
bg: 凤凰计划
de: Il Progetto Phoenix
fr: Das Phoenix-Projekt
it: Projekt Phoenix
ja: フェニックスプロジェクト
pl: Проект Феникс
ru: El Proyecto Fénix
zh_cn: Le Projet Phoenix

# Abilities/KEY_DEADLY_DUO_DESCRIPTION
source: [null]
bg: 进行两次射击，准度翻倍。
de: Spara due colpi con il doppio della precisione.
fr: Führe zwei Schüsse mit doppelter Genauigkeit aus.
it: Pozwala oddać dwa strzały z podwójną celnością.
pl: Сделать два выстрела с двойной точностью.
ru: Tienes dos disparos con el doble de precisión.
zh_cn: Effectuez deux tirs avec une précision double.

# Abilities/KEY_ELECTRIC_STRIKE_DESCRIPTION
source: Target is dazed if shock value is greater than target's current Hit Points
bg: 若冲击值大于目标生命值，可使目标眩晕
de: Stordisce il bersaglio se il valore di shock è maggiore dei suoi punti ferita.
fr: Verwirrt das Ziel, wenn der Schockwert größer ist als die Trefferpunkte des Ziels
it: Oszałamia cel, jeśli wartość wstrząsu jest większa niż punkty życia celu.
pl: Оглушает цель, если значение оглушения больше, чем очки здоровья цели.
ru: Si el valor eléctrico es mayor que el de los puntos de salud del objetivo, el objetivo queda aturdido.
zh_cn: Étourdit la cible si la valeur de la décharge est supérieure aux points de vie de la cible.

# Abilities/KEY_SNEAK_ATTACK_DESCRIPTION
source: Damage dealt while not spotted is increased by 100%
bg: 在未被发现状态下造成的伤害提高 100%
de: I danni inflitti mentre l'unità non viene scoperta aumentano del 100%.
fr: Schaden, der bei Tarnung zugefügt wird, wird um 100 % gesteigert
it: Obrażenia zadawane przez niewykrytą postać wzrastają o 100%.
pl: +100% к урону при проведении атаки из скрытного положения.
ru: Mientras no te detecten, el daño infligido aumenta un 100%.
zh_cn: Les dégâts infligés sans se faire détecter augmentent de 100 %

# Abilities/KEY_TECHNICIAN_MANUAL_CONTROL_DESCRIPTION
source: Use 1 AP and 3 WPs to take control of a turret or vehicle weapon and shoot at a target.
bg: 花费 1 点行动点数和 3 点意志力点数，控制炮台或载具武器向目标射击。
de: Usa 1 PA e 3 PV per prendere il controllo di una torretta o dell'arma di un veicolo e spara a un bersaglio.
fr: Setze 1 AP und 3 WP ein, um die Kontrolle über ein Geschütz oder eine Fahrzeugwaffe zu übernehmen, und schieße damit auf ein Ziel.
it: Wykorzystaj 1 PA i 3 PW, by przejąć kontrolę nad wieżyczką lub bronią pojazdu i ostrzeliwać nią cel
pl: Используйте 1 очко действия и 3 очка силы воли, чтобы взять на себя управление турелью или оружием на машине и стреляйте по цели.
ru: Usa 1 punto de acción o 3 puntos de voluntad para controlar una torreta o arma de un vehículo y dispara contra un objetivo.
zh_cn: Utilisez 1 PA et 3 PVo pour prendre le contrôle d'une tourelle ou d'une arme embarquée sur un véhicule pour tirer sur une cible.

# Abilities/KEY_HEAVY_BRAWLER_DESCRIPTION
source: Bash and Melee attacks deal 50% more damage.
bg: 猛击与近战攻击额外造成 50% 伤害。
de: Colpo contundente e attacco in mischia causano il 50% in più di danni.
fr: Hämmern und Nahkampfangriffe verursachen 50 % mehr Schaden.
it: Obrażenia zadawane w walce wręcz zwiększone o 50%.
pl: Удары и атаки ближнего боя наносят на 50% больше урона.
ru: Golpe y los ataques cuerpo a cuerpo infligen un 50% más de daño.
zh_cn: Les coups et les attaques de contact infligent 50 % de dégâts supplémentaires.

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_RECON_STARTED
source: Alien Recon raid started!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_SUPPLY_STARTED
source: Alien Supply raid started!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_HEVEN_STARTED
source: Alien raid started against a Haven!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_INFEST_HAVEN_STARTED
source: Alien Infestation raid started!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_PHOENIX_STARTED
source: Alien raid started against a Phoenix Base!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_DESTROY_HAVEN_STARTED
source: Alien Heavy Bombardment raid started against a haven!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_RECON_SUCCESSFUL
source: Alien Recon raid ended safely!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_SUPPLY_SUCCESSFUL
source: Alien Supply raid ended safely!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_HEVEN_SUCCESSFUL
source: Alien raid against a Haven ended successfully!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_INFEST_HAVEN_SUCCESSFUL
source: Alien Infestation raid ended successfully!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_PHOENIX_SUCCESSFUL
source: Alien raid against a Phoenix Base ended successfully!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_DESTROY_HAVEN_SUCCESSFUL
source: Alien Heavy Bombardment raid against a haven ended successfully!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_RECON_FAILED
source: Alien Recon raid was destroyed!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_SUPPLY_FAILED
source: Alien Supply raid was destroyed!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_HEVEN_FAILED
source: Alien raid against a Haven was destroyed!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_INFEST_HAVEN_FAILED
source: Alien Infestation raid was destroyed!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_BOMB_PHOENIX_FAILED
source: Alien raid against a Phoenix Base was destroyed!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_ALIEN_RAID_DESTROY_HAVEN_FAILED
source: Alien Heavy Bombardment raid against a haven was destroyed!
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_PX_AIRSHIP_2_DESCRIPTION
source: Phoenix Air Vehicle
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_UNIT_TYPE_MASKED_MANTICORES
source: MASKED MANTICORES
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_PX_AIRCRAFT_2
source: MASKED MANTICORE {0}
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_PX_AIRSHIP_2_NAME
source: MASKED MANTICORE
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_AIRCRAFT_PP_2_LONG
source: Placeholder description of masked manticore
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_BEHEMOTH_EMERGED_MESSAGE
source: Placeholder notification when the behemoth emerges
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_BEHEMOTH_DESTROYED_HAVEN_MESSAGE
source: Placeholder notification when the behemoth destroys a haven
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_LAUNCH_MISSION_BEHEMOTH_DESCRIPTION
source: Deploy squad against the behemoth
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_BEHEMOTH_ATTACK_TITLE
source: Kill the behemoth (placeholder)
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_BEHEMOTH_ATTACK_OBJECTIVES
source: INJECT BEHEMOTH (placeholder)
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_SECTION_TECH_CENTER
source: TECH CENTER
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Behemoth/KEY_GEOSCAPE_MANTICORE_AVAILABLE_AFTER_ACTIVATION
source: Manticore available after activation
bg: [null]
de: [null]
fr: [null]
it: [null]
pl: [null]
ru: [null]
zh_cn: [null]

# Orryx/KEY_DAMAGE_TYPE_BASH_DESC
source: BASH inflicts damage and shock value equal to held item's weight multiplied by Strength. 25% of the value is applied to the item used for bashing.
bg: 猛击会造成伤害和冲击值，数值等于所持物品的重量乘以力量。其中 25 %的数值将作用于猛击使用的物品。
de: Il COLPO CONTUNDENTE infligge danni e valore di shock pari al peso dell'oggetto moltiplicato per la forza. Il 25% del valore viene applicato all'oggetto usato per colpire.
fr: HÄMMERN fügt Schaden und Schockwert entsprechend des Gewichts des gehaltenen Gegenstands multipliziert mit der Stärke zu. 25 % des Werts wird auf den Gegenstand, der für das Hämmern verwendet wird, angewendet.
it: UDERZENIE PRZEDMIOTEM zadaje obrażenia i powoduje wstrząs o wartości równej wadze dzierżonego przedmiotu pomnożonej przez wartość siły. 25% wartości obrażeń działa na użyty przedmiot.
pl: ВРЕЖЬТЕ врагу, чтобы нанести урон и повергнуть его в шок. Значение равно весу удерживаемого предмета умноженного на текущую силу. 25% значения применяется к предмету, используемого для нападения.
ru: Golpe inflige unos valores de daño y choque equivalentes al peso del objeto portado multiplicado por la fuerza. El 25 % del valor se aplica al objeto usado para golpear.
zh_cn: COGNER inflige une valeur de dégâts et de décharge équivalente au poids de l'objet tenu multiplié par la puissance. 25 % de la valeur est appliquée à l'objet utilisé pour cogner.
