Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_ACID_DESC
source: A weapon with Acid Damage will add the damage value to the acid level of the hit body part. Acid can accumulate on body parts, if they are hit multiple times with acid damage.[LF][LF]At the start of a character's turn, acid will eat away at the body part. First, the body part's armor is affected, and reduced by the Acid value. If there is no armor left on the body part then the damage is applied to Body Part Hit Points and to General Hit Points. After all acid damage is resolved, the acid value on each body part will reduce by 10.
bg: 具有酸蚀伤害的武器会将伤害值增加至被击中身体部位的酸蚀等级。如果身体部位多次受到酸蚀伤害，酸蚀等级也会累积。[LF][LF]当受到影响的角色回合开始时，酸蚀会逐渐侵蚀身体部位。首先，身体部位的护甲会受到影响，减少 10 点。如果身体部位没有剩余护甲，则会对身体部位和总生命值造成 10 点伤害。所有酸蚀伤害结算完毕后，每个身体部位的酸蚀值将会减少 10 点。
de: Un'arma che infligge danni acidi aggiunge il valore di danni al livello acidi della parte del corpo colpita. L'acido può accumularsi sulle parti del corpo, se queste vengono colpite ripetutamente da danni acidi.[LF][LF]All'inizio del turno del personaggio l'acido inizia a corrodere la parte del corpo. Per prima cosa, viene colpita l'armatura della parte, venendo ridotta di 10. Se sulla parte del corpo non rimane armatura, viene quindi inflitto un valore 10 di danni ai punti ferita della parte del corpo e ai punti ferita generali. Una volta esauriti totalmente i danni acidi, il valore di danni acidi su ogni parte del corpo viene ridotto di 10.
es: Une arme infligeant des dégâts caustiques augmentera la valeur de dégâts caustiques de la partie du corps touchée. L'acide peut s'accumuler sur une partie du corps si elle est touchée plusieurs fois par des armes infligeant des dégâts caustiques.[LF][LF]Au début du tour du personnage, l'acide dévorera la partie du corps affectée. Tout d'abord, l'armure sera affectée et réduite de 10. S'il n'y a plus d'armure sur une partie du corps affectée, alors 10 points de dégâts seront soustraits aux points de vie de la partie du corps et à ses points de vie globaux. Après la résolution de tous les dégâts caustiques, la valeur de l'acide de chaque partie du corps baisse de dix points.
fr: Eine Waffe mit Säureschaden addiert ihren Schadenswert zur Säurestufe des getroffenen Körperteils. Säure kann sich auf Körperteilen ansammeln, wenn sie mehrfach von Säure getroffen wurden.[LF][LF]Zu Beginn des Zugs frisst sich die Säure in den betroffenen Körperteil. Dies hat zuerst Einfluss auf die Rüstung, deren Wert um 10 verringert wird. Wenn keine Rüstung mehr auf dem Körperteil vorhanden ist, werden 10 Punkte von den Trefferpunkten des Körperteils abgezogen und von den allgemeinen Trefferpunkten. Sobald alle Säureschäden abgezogen wurden, verringert sich der Säurewert jedes Körperteils um 10.
it: Broń umożliwiająca zadawanie obrażeń od kwasu spowoduje dodanie wartości obrażeń do poziomu kwasu w trafionej części ciała. Kwas może kumulować się w częściach ciała, jeżeli zostaną kilkukrotnie narażone na obrażenia od kwasu.[LF][LF]Na początku tury danej postaci, kwas trawi daną część ciała. Najpierw dotyka to pancerza, od którego wartości odejmuje się 10 punktów. Jeżeli na danej części ciała nie ma już pancerza, wówczas 10 punktów obrażeń odejmuje się od punktów życia części ciała i ogólnej liczby punktów życia. Po zadaniu wszystkich obrażeń od kwasu wartość kwasu w każdej części ciała spada o 10 punktów.
ja: 酸ダメージを持つ武器は、ヒットした部位の酸レベルに酸ダメージ値を加算する。酸ダメージが部位に複数回ヒットした場合、その部位に累積していく。[LF][LF]キャラクターのターン開始時、酸は部位を腐食する。はじめは部位のアーマーが冒され、酸値と同値のアーマー値が減少する。部位のアーマー値が残っていない場合、そこからは部位HPと全体HPにダメージが適用される。全ての酸ダメージが適用された後、各部位の酸値は10減少する。
pl: Оружие с кислотным уроном добавит значение урона к уровню кислоты пораженной части тела. При повторных атаках кислотой, она может накапливаться на частях тела.[LF][LF]В начале хода персонажа кислота начинает разъедать часть тела. Сначала страдает броня. Ее значение уменьшается на 10 очков. Если брони не осталось, то урон в 10 очков вычитается из очков здоровья части тела и общих очков здоровья. После того, как все кислотные повреждения устранены, значение кислоты на каждой части тела уменьшится на 10 очков.
ru: Las armas con daño ácido añaden el valor del daño al nivel de ácido de la parte del cuerpo impactada. El ácido se acumulará en las partes del cuerpo si reciben constantemente ataques de daño ácido.[LF][LF]Al principio del turno del personaje, el ácido carcome la parte del cuerpo. Primero, afecta a la armadura de la parte del cuerpo y se reduce en 10. Si no queda armadura en la parte del cuerpo, se aplica 10 de daño a los puntos de salud de la parte del cuerpo y a los puntos de salud generales. Cuando se haya resuelto todo el daño ácido, el valor del ácido en cada parte del cuerpo se reduce en 10.
zh_cn: Une arme infligeant des dégâts caustiques augmentera la valeur de dégâts caustiques de la partie du corps touchée. L'acide peut s'accumuler sur une partie du corps si elle est touchée plusieurs fois par des armes infligeant des dégâts caustiques.[LF][LF]Au début du tour du personnage, l'acide dévorera la partie du corps affectée. Tout d'abord, l'armure sera affectée et réduite de 10. S'il n'y a plus d'armure sur une partie du corps affectée, alors 10 points de dégâts seront soustraits aux points de vie de la partie du corps et à ses points de vie globaux. Après la résolution de tous les dégâts caustiques, la valeur de l'acide de chaque partie du corps baisse de dix points.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_PARALYSE_NAME
source: Paralyze Damage
bg: 麻痹伤害
de: Danni paralizzanti
es: Obrażenia od paraliżu
fr: Lähmungsschaden
it: Obrażenia od paraliżu
ja: 麻痺ダメージ
pl: Урон от паралича
ru: Daño paralizante
zh_cn: Dégâts de paralysie

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_PARALYSE_DESC
source: If a weapon inflicts at least some Standard Damage, then the Paralyze Damage value of the weapon is added to the target's paralysis value. Paralysis value can accumulate in a target from multiple attacks.[LF][LF]The target will lose Action Points based on the proportion of paralysis to the character's strength. For example, if the character has a paralysis value of 10 and a strength of 20, it will lose half its Action Points, leaving 2 APs per turn. If the paralysis value exceeds the victim's Strength, then it will be completely paralyzed and unable to do anything.[LF][LF]Paralyze value decreases by 1 per turn, and victims will slowly recover their Action Points. Improved Medkits, Technicians, and Aspidas remove 50% Paralysis when healing.[LF][LF]You will need to paralyze Pandorans in order to capture them for live research.
bg: 如果某武器至少造成了一些标准伤害，那么就可以将其麻痹伤害数值增加至目标的麻痹值。多次攻击目标可累积麻痹值。[LF][LF] 目标将根据角色的麻痹值与力量值的比例失去行动点数。例如，如果角色的麻痹值是 10 点，力量值是 20 点，那么角色将失去一半的行动点数，因此每回合只拥有 2 点行动点数。如果目标的麻痹值超过了力量值，目标就会被完全麻痹，不能做任何事情。[LF][LF] 麻痹值每回合会减少 1 点，受害者的行动点数也将慢慢恢复。改进医疗包、技术兵和悬浮车在治疗时能够移除 50% 的麻痹值。[LF] [LF] 你需要先麻痹潘多拉体，然后才能将其捕获以进行研究。
de: Se un'arma infligge almeno un minimo di danni standard, il valore di danni paralizzanti dell'arma viene aggiunto al valore di paralisi del bersaglio. Il valore di paralisi può accumularsi su un bersaglio nel corso di diversi attacchi.[LF] [LF] Il bersaglio perderà punti azione in base al rapporto tra paralisi e forza del personaggio. Per esempio, se il personaggio ha un valore paralisi di 10 e forza 20, questo perderà metà dei suoi punti azione, al ritmo di 2 PA per turno. Se il valore di paralisi è maggiore della forza della vittima, questa verrà completamente paralizzata e resa incapace di fare qualsiasi cosa.[LF] [LF] Il valore di paralisi cala di 1 a ogni turno, e le vittime recuperano lentamente i propri punti azione. Kit medici, tecnici e Aspidi migliorati rimuovono il 50% di paralisi durante la cura.[LF] [LF] Se vuoi catturare dei Pandora vivi, dovrai paralizzarli.
es: Lorsqu'une arme inflige des dégâts normaux, la valeur de dégâts paralysants s'ajoute à la valeur de paralysie de la cible. Plusieurs attaques peuvent augmenter la valeur de paralysie d'une cible.[LF][LF]La cible perdra des points d'action en fonction de la différence de la paralysie proportionnellement à la puissance du personnage. Par exemple, si un personnage a une valeur de paralysie de 10 et une puissance de 20, elle perdra la moitié de ses points d'action, laissant seulement 2 points par tour. Si la valeur de paralysie dépasse la puissance de la victime, elle sera complètement paralysée et incapable de faire quoi que ce soit.[LF][LF]La valeur de paralysie baisse d'un point par tour, et les victimes récupèrent progressivement leurs points d'action.[LF][LF]Vous devrez paralyser les pandoriens si vous voulez les capturer vivants pour mener des expériences.
fr: Wenn eine Waffe Standardschaden verursacht, wird der Lähmungsschaden der Waffe dem Lähmungswert des Ziels hinzugezählt. Der Wert der Lähmung kann sich über mehrere Angriffe hinweg addieren.[LF] [LF] Das Ziel verliert Aktionspunkte proportional im Verhältnis von der Lähmung zur Stärke des Charakters. Wenn der Charakter beispielsweise einen Lähmungswert von 10 und eine Stärke von 20 hat, verliert er die Hälfte seiner Aktionspunkte, sodass 2 AP pro Runde übrig bleiben. Wenn der Lähmungswert höher als die Stärke des Opfers ist, dann ist es vollständig gelähmt und kann nichts mehr tun.[LF] [LF] Der Lähmungswert sinkt um 1 Punkt pro Zug, und das Opfer regeneriert langsam seine Aktionspunkte. Verbesserte Medkits, Techniker und Aspidas entfernen 50 % Lähmung beim Heilen.[LF] [LF] Du musst Pandoraner lähmen, um sie lebendig für die Forschung einzufangen.
it: Jeżeli broń zada przynajmniej niewielkie obrażenia standardowe, wówczas wartość obrażeń od paraliżu zadawanych przez broń jest dodawana do bieżącej wartości paraliżu trafionego celu. Wartość paraliżu może się kumulować na skutek kolejnych ataków.[LF] [LF] Cel straci tyle punktów akcji, ile wynika ze stosunku wartości paraliżu do siły postaci. Na przykład jeżeli wartość paraliżu wynosi 10, a siła 20, postać straci połowę punktów akcji, więc zostaną jej dwa PA na turę. Jeżeli wartość paraliżu przekracza siłę ofiary, wówczas zostanie ona całkowicie sparaliżowana i nie będzie mogła zrobić nic.[LF] [LF] Wartość paraliżu spada o jeden punkt z każdą turą, a ofiary stopniowo odzyskują swoje punkty akcji. Ulepszone apteczki, technicy i Aspidy usuwają 50% wartości paraliżu podczas leczenia.[LF] [LF] Aby schwytać Pandoran w celu przeprowadzenia badań na żywych osobnikach, musisz ich sparaliżować.
ja: 武器が最低でも何らかの通常ダメージを与えた場合、そこからその武器の麻痺ダメージ値がターゲットの麻痺値に加算される。麻痺値は複数回の攻撃によってターゲットに累積する。[LF][LF]ターゲットは、そのキャラクターが持つストレングスへの麻痺値の割合に基づくアクションポイントを失う。例を挙げると、麻痺値10とストレングス20を持つキャラクターの場合、APの半分を失うのでターン毎のAPは2となる。麻痺の値が被害者のストレングスを上回った場合、そのキャラクターは完全な麻痺に陥り何もすることができなくなる。[LF][LF]麻痺値はターン毎に1減少していき、被害者は緩やかにAPを回復させていく。改良型メディキットやテクニシャン、アスピーダによる治療が行われた場合、麻痺の50%が同時に取り除かれる。[LF][LF]生体研究用のパンドランを捕獲するためには、彼らを麻痺させる必要がある。
pl: Если оружие наносит хотя бы некоторое количество обычного урона, то значение урона от паралича добавляется к текущему значению паралича цели. Значение паралича может накапливаться у цели от нескольких атак.[LF] [LF] Цель потеряет очки действия исходя из соотношения паралича к силе персонажа. Например, если значение паралича составляет 10, а сила персонажа составляет 20, то он потеряет половину очков действия, после чего останется лишь 2 ОД на ход. Если значение паралича превысит силу жертвы, то она будет полностью парализована и не сможет ничего сделать.[LF] [LF] Значение паралича уменьшается на 1 за ход, а жертвы будут медленно восстанавливать свои очки действия. Улучшенные аптечки, техники и аспиды снимают 50% паралича при лечении.[LF] [LF] Если вы хотите проводить исследования с живыми пандоранами, то вам нужно парализовать их.
ru: Si el arma inflige daño estándar, el valor del daño paralizante del arma se añade al valor de parálisis del objetivo. El valor de parálisis se puede acumular en el objetivo como resultado de diferentes ataques.[LF][LF] El objetivo pierde puntos de acción dependiendo de la cantidad de parálisis que tenga en relación a la fuerza del personaje. Por ejemplo, si un personaje tiene un valor de parálisis de 10 y una fuerza de 20, pierde la mitad de sus puntos de acción; se queda con 2 puntos de acción por turno. Si el valor de parálisis es superior a la fuerza de la víctima, esta queda completamente paralizada y no puede hacer nada.[LF] [LF] El valor de parálisis se reduce en 1 por turno y las víctimas recuperan poco a poco los puntos de acción. Los botiquines, técnicos y aspidas mejorados eliminan el 50 % de la parálisis al sanar.[LF] [LF] Tendrás que paralizar a los pandorianos para poder capturarlos y realizar estudios en especímenes vivos.
zh_cn: Lorsqu'une arme inflige des dégâts normaux, la valeur de dégâts paralysants s'ajoute à la valeur de paralysie de la cible. Plusieurs attaques peuvent augmenter la valeur de paralysie d'une cible.[LF] [LF] La cible perdra des points d'action en fonction de la différence de la paralysie proportionnellement à la puissance du personnage. Par exemple, si un personnage a une valeur de paralysie de 10 et une puissance de 20, elle perdra la moitié de ses points d'action, laissant seulement 2 points par tour. Si la valeur de paralysie dépasse la puissance de la victime, elle sera complètement paralysée et incapable de faire quoi que ce soit.[LF] [LF] La valeur de paralysie baisse d'un point par tour, et les victimes récupèrent progressivement leurs points d'action. Les médikits, les techniciens et les Aspidas améliorés retirent 50 % de la paralysie en restaurant les points de vie.[LF] [LF] Vous devrez paralyser les Pandoriens si vous voulez les capturer vivants pour mener des expériences.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_VIRUS_NAME
source: Virus Damage
bg: 病毒伤害
de: Danni virali
es: Obrażenia od wirusa
fr: Virusschaden
it: Obrażenia od wirusa
ja: ウイルスダメージ
pl: Урон от вируса
ru: Daño vírico
zh_cn: Dégâts viraux

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_VIRUS_DESC
source: If a weapon inflicts at least some Standard Damage, then the VIrus Damage value of the weapon is added to the target's virus value.[LF][LF]Virus damage can accumulate from multiple attacks. At the start of the affected character's turn, its virus value is subtracted from Will Points. Then the virus level reduces by 1. Over multiple turns the virus level will fall to zero, but the victim will panic if his Will Points fall to zero.[LF][LF]Standard Medkits have no effect on Virus damage.
bg: 如果某武器造成了标准伤害，那么其病毒伤害值就会增加至目标当前的病毒数值。[LF][LF]病毒伤害可因多次攻击而累积。受到病毒效果影响的角色在回合开始时，意志力点数将会被扣除病毒数值。随后，病毒等级将会减少 1 点。多个回合后，中毒等级将会降至零点，但如果受害者的意志力点数先降至零，则受害者将会陷入恐慌。[LF][LF]标准医疗包对病毒伤害无效。
de: Se un'arma infligge dei danni standard, anche minimi, allora il valore danni virali viene sommato al livello di virus del bersaglio.[LF][LF]I danni virali possono accumularsi nel corso di attacchi multipli. All'avvio del turno del personaggio colpito, il suo valore di virus viene sottratto dai punti volontà. Il livello virale si riduce quindi di 1. Con il passare dei turni il livello di virus scenderà a zero, ma la vittima potrebbe andare in panico se i suoi i punti volontà raggiungono lo zero.[LF][LF]Il kit medico standard non ha effetto sui danni virali.
es: Si une arme inflige des dégâts normaux, alors la valeur de dégâts de virus de l'arme sera ajoutée au niveau de virus actuel de la cible.[LF][LF]Les dégâts de virus peuvent être accumulés par le biais de plusieurs attaques. Au début du tour du personnage affecté, sa valeur de virus est soustraite à ses points de vie globaux. Ensuite, le niveau de virus baisse de 1. Même si le niveau de virus passe à zéro après quelques tours, la victime peut mourir si son total de points de vie atteint zéro avant.[LF][LF]Les médikits normaux n'ont aucun effet sur les dégâts de virus.
fr: Wenn eine Waffe Standardschaden verursacht, wird der Wert des Virusschadens der Waffe zum aktuellen Viruswert des Ziels addiert.[LF][LF]Virusschaden kann sich durch mehrere Angriffe vermehren. Zu Beginn des Zuges des betroffenen Charakters wird der Viruswert von Willenskraftpunkten abgezogen. Dann verringert sich die Giftstufe um 1. Nach einigen Zügen sinkt die Giftstufe auf Null. Wenn das Opfer jedoch 0 Willenspunkte erreicht, verfällt es in Panik.[LF][LF]Normale Medkits wirken bei Virusschaden nicht.
it: Jeżeli bron zada jakiekolwiek obrażenia standardowe, wówczas wartość obrażeń od wirusa jest dodawana do bieżącej wartości zarażenia danego celu.[LF][LF]Obrażenia od wirusa mogą kumulować się na skutek kolejnych ataków. Wartość zarażenia odejmuje się od punktów woli zarażonej postaci na początku tury. Następnie poziom zarażenia jest zmniejszany o jeden punkt. Po kilku turach poziom zarażenia spada do zera, ale jeżeli to punkty woli ofiary szybciej spadną do zera, wpadnie ona w panikę.[LF][LF]Standardowe apteczki nie działają na obrażenia od wirusa.
ja: 武器が最低でも何らかの通常ダメージを与えた場合、そこからその武器のウィルスダメージ値がターゲットのウィルス値に加算される。[LF][LF]ウィルスダメージは複数回の攻撃によって累積する。感染したキャラクターのターン開始時に、そのウィルス値分のウィルパワーが減少する。その後ウィルスレベルは1減少する。複数のターンが経過する事でウィルスレベルはゼロまで下がるが、ウィルパワーがゼロまで下がった被害者はパニック状態に陥る。[LF][LF]通常のメディキットではウィルスダメージに対して効果が無い。
pl: Если оружие наносит хотя бы некоторое количество обычного урона, то значение урона от вируса добавляется к текущему значению поражения вирусом цели.[LF][LF]Урон от вируса может накапливаться от нескольких атак. В начале хода пострадавшего персонажа его значение поражения вирусом вычитается из очков воли. После чего уровень поражения вирусом снижается на 1 очко. За несколько ходов уровень поражения вирусом упадет до нуля, однако жертва может запаниковать, если количество очков воли достигнет нуля.[LF][LF]Обычные аптечки не могут излечить солдата от вируса.
ru: Si el arma inflige daño estándar, el valor del daño vírico del arma se añade al nivel vírico actual del objetivo.[LF][LF]El daño vírico se acumula con diferentes ataques. Al principio del turno del objetivo afectado, el valor vírico se resta de los puntos de voluntad. Después, el nivel vírico se reduce en 1. Tras varios turnos, el nivel vírico se reduce a cero, pero la víctima queda aterrorizada si sus puntos de voluntad se reducen a cero.[LF][LF]Los botiquines estándares no tienen efecto alguno en el daño vírico.
zh_cn: Si une arme inflige des dégâts normaux, alors la valeur de dégâts de virus de l'arme sera ajoutée au niveau de virus actuel de la cible.[LF][LF]Les dégâts de virus peuvent être accumulés par le biais de plusieurs attaques. Au début du tour du personnage affecté, sa valeur de virus est soustraite à ses points de vie globaux. Ensuite, le niveau de virus baisse de 1. Même si le niveau de virus passe à zéro après quelques tours, la victime peut mourir si son total de points de vie atteint zéro avant.[LF][LF]Les médikits normaux n'ont aucun effet sur les dégâts de virus.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_FIRE_NAME
source: Fire Damage
bg: 火焰伤害
de: Danni da fuoco
es: Obrażenia od ognia
fr: Feuerschaden
it: Obrażenia od ognia
ja: 火炎ダメージ
pl: Урон от огня
ru: Daño de fuego
zh_cn: Dégâts de feu

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_FIRE_DESC
source: A weapon with Fire Damage will add 40 fire damage value to the target. At the start of the victim's turn, the fire damage value is applied to each body part, minus the armor value. Then the fire damage value will reduce by 10.[LF][LF]Fire damage value cannot go above 40, even with multiple strikes.[LF][LF]A character standing in a tile that is on fire will suffer the fire damage value of the tile. This will be between 10 and 40.
bg: 具有火焰伤害的武器将为目标增加 40 点火焰伤害值。受到火焰影响的角色在回合开始时，减去护甲值后的火焰伤害数值将对每个身体部位产生影响。随后，火焰伤害值将会减少 10 点。[LF][LF]火焰伤害值不会超过 40 点，即使多次攻击也不行。[LF][LF]站在着火的方格上的角色将承受方格的火焰伤害值。该数值介于 10 点到 40 点之间。
de: Un'arma che infligge danni da fuoco aggiunge un valore danni di 40 al bersaglio. All'inizio del turno della vittima, il valore di danni viene applicato su tutte le parti del corpo, ridotto del valore armatura. In seguito il valore di danni si riduce di 10.[LF][LF]Il valore di danni da fuoco non può superare 40, anche sommando più attacchi.[LF][LF]Un personaggio posizionato su una casella incendiata subisce il valore di danni da fuoco della casella. Il valore è compreso tra 10 e 40.
es: Broń umożliwiająca zadanie obrażeń od ognia spowoduje zadanie celowi 40 punktów obrażeń od ognia. Na początku tury ofiary wartość obrażeń od ognia jest odliczana od punktów życia każdej części ciała po odliczeniu wartości pancerza. Następnie wartość obrażeń od ognia spada o 10 punktów.[LF][LF]Wartość obrażeń od ognia nie może być wyższa niż 40 punktów nawet po kilku atakach.[LF][LF]Postać stojąca na polu, na którym płonie ogień, odniesie obrażenia od ognia przypisane do danego pola, tzn. od 10 do 40 punktów.
fr: Eine Waffe mit Feuerschaden fügt dem Ziel 40 Feuerschaden hinzu. Zu Beginn des Zuges des Opfers wird der Feuerschaden auf jedes Körperteil abzüglich des Rüstungswertes angewendet. Dann verringert sich der Feuerschadenswert um 10.[LF][LF]Der Wert des Feuerschadens darf 40 nicht übersteigen, selbst nach mehreren Treffern.[LF][LF]Ein Charakter, der auf einem Feld steht, das brennt, erleidet den Feuerschaden des Felds. Dieser kann zwischen 10 und 40 Punkte betragen.
it: Broń umożliwiająca zadanie obrażeń od ognia spowoduje zadanie celowi 40 punktów obrażeń od ognia. Na początku tury ofiary wartość obrażeń od ognia jest odliczana od punktów życia każdej części ciała po odliczeniu wartości pancerza. Następnie wartość obrażeń od ognia spada o 10 punktów.[LF][LF]Wartość obrażeń od ognia nie może być wyższa niż 40 punktów nawet po kilku atakach.[LF][LF]Postać stojąca na polu, na którym płonie ogień, odniesie obrażenia od ognia przypisane do danego pola, tzn. od 10 do 40 punktów.
ja: 火炎ダメージを持つ武器は、ターゲットに対して40の火炎ダメージ値を付与する。被害者のターン開始時に、各部位に対してアーマー値を差し引いた火炎ダメージが適用される。その後火炎ダメージ値は10減少する。[LF][LF]例え複数回の攻撃を加えたとしても、火炎ダメージ値は40を超える事はない。[LF][LF]火が回ったタイル内に立ったキャラクターは、そのタイルの火炎ダメージを受けてしまう。この火炎ダメージ値は10から40の範囲内にある。
pl: Оружие с уроном от огня добавит цели 40 очков урона. В начале хода жертвы урон от огня применяется к каждой части тела за вычетом значения брони. После чего значение урона уменьшится на 10 очков.[LF][LF]Значение урона от огня не может превысить 40, даже при нескольких атаках подряд.[LF][LF]Если персонаж стоит на охваченной огнем клетке, то он получит урон от огня. Значение урона в этом случае составит от 10 до 40 очков.
ru: Las armas con daño de fuego añaden 40 al valor de daño de fuego al objetivo. Al principio del turno de la víctima, el valor del daño de fuego se aplica a cada parte del cuerpo y se reduce dependiendo del valor de la armadura. Después, el valor del daño de fuego se reduce en 10.[LF][LF]El valor del daño de fuego no puede superar 40, independientemente de la cantidad de impactos.[LF][LF]Un personaje en una casilla ardiendo recibe el valor del daño de fuego de la casilla que es de 11 a 40.
zh_cn: Une arme infligeant des dégâts de feu ajoutera 40 points de dégâts de feu à la cible. Au début du tour de la victime, le feu est appliqué à chaque partie de son corps, moins sa valeur d'armure. Les dégâts de feu baisseront ensuite de 10 points.[LF][LF]Les dégâts de feu ne peuvent pas dépasser les 40 points, même en cas d'attaques multiples.[LF][LF]Un personnage situé sur une case en feu subira la valeur de dégâts de feu de cette case. Elle sera comprise entre 10 et 40.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_SHRED_NAME
source: Shred Damage
bg: 粉碎伤害
de: Danni da lacerazione
es: Obrażenia od szatkowania
fr: Zerfetzungsschaden
it: Obrażenia od szatkowania
ja: 破砕ダメージ
pl: Урон от рваных ран
ru: Daño de rotura
zh_cn: Dégâts de déchiquetage
