Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Geoscape Hints/KEY_GEO_HINT_DIP_NJ3_DESC
source: The attitude of NEW JERICHO to the Phoenix Project cannot improve further until you have completed their next diplomacy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become ALLIED and you can find a solution to the Pandoran threat together.
bg: 在完成新耶利哥的下一个外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“结为同盟”，你们将齐心协力，共同寻找解决潘多拉体威胁的办法。
de: La disposizione di NUOVA GERICO nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro prossima missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno ALLEATI e potrete trovare una soluzione alla minaccia Pandora insieme.
es: [null]
fr: Die Haltung von NEU-JERICHO gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre nächste diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, werden sie zu VERBÜNDETEN, und ihr könnt gemeinsam nach einer Lösung für die pandoranische Bedrohung suchen.
it: Nastawienie NOWEGO JERYCHO do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz kolejnej misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja stanie się Twoim SOJUSZNIKIEM i będziecie mogli razem szukać sposobu na ostateczne pokonanie Pandoran.
ja: ニュージェリコの次の外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すれば、ニュージェリコは「同盟」状態となってパンドランの脅威に対する解決策を共に模索できるようになります。
pl: Отношение НОВОГО ИЕРИХОНА к проекту Феникс не может улучшиться, пока вы не завершите следующую дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вашими СОЮЗНИКАМИ, и вы сможете вместе найти решение проблемы пандоранской угрозы.
ru: La actitud de Nueva Jericó hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su siguiente misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en aliados y uniréis esfuerzos para encontrar una solución ante la amenaza pandoriana.
zh_cn: L'attitude de la NOUVELLE-JÉRICHO envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas sa mission diplomatique suivante. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction sera votre ALLIÉE et vous pourrez trouver une solution ensemble à la menace pandorienne.

# Geoscape Hints/KEY_GEO_HINT_DIP_SYN3_DESC
source: The attitude of SYNEDRION to the Phoenix Project cannot improve further until you have completed their next diplomancy mission. Check the DIPLOMACY tab for details. Once the mission is successfully completed, they will become ALLIED and you can find a solution to the Pandoran threat together.
bg: 在完成平衡议会的下一个外交任务之前，他们对凤凰计划的态度将不会有进一步的提升。选择“外交”选项卡查看详细信息。任务完成后，派系关系就会变为“结为同盟”，你们将齐心协力，共同寻找解决潘多拉体威胁的办法。
de: La disposizione di SYNEDRION nei confronti del Progetto Phoenix non potrà migliorare oltre finché non avrai completato la loro prossima missione diplomatica. Controlla la scheda DIPLOMAZIA per ulteriori dettagli. Una volta completata la missione con successo, i Discepoli di Anu diventeranno ALLEATI e potrete trovare una soluzione alla minaccia Pandora insieme.
es: [null]
fr: Die Haltung von SYNEDRION gegenüber dem Phoenix-Projekt kann sich erst weiter verbessern, wenn du ihre nächste diplomatische Mission abgeschlossen hast. Weitere Informationen findest du auf der Registerkarte DIPLOMATIE. Sobald die Mission erfolgreich abgeschlossen ist, werden sie zu VERBÜNDETEN, und ihr könnt gemeinsam nach einer Lösung für die pandoranische Bedrohung suchen.
it: Nastawienie SYNEDRIONU do Projektu Phoenix nie będzie się dalej poprawiać, dopóki nie wykonasz kolejnej misji dyplomatycznej dla tej frakcji. Szczegóły znajdziesz na karcie DYPLOMACJA. Po pomyślnym wykonaniu misji frakcja stanie się Twoim SOJUSZNIKIEM i będziecie mogli razem szukać sposobu na ostateczne pokonanie Pandoran.
ja: シネドリオンの次の外交ミッションを完了しないと、彼らのフェニックスプロジェクトに対する態度はこれ以上良くなりません。詳細を知るには外交タブをチェックしてください。ひとたび無事にミッションが完了すれば、シネドリオンは「同盟」状態となってパンドランの脅威に対する解決策を共に模索できるようになります。
pl: Отношение СИНЕДРИОНА к проекту Феникс не может улучшиться, пока вы не завершите следующую дипломатическую миссию. Посмотрите детали на вкладке ДИПЛОМАТИЯ. Когда миссия будет успешно завершена, они станут вашими СОЮЗНИКАМИ, и вы сможете вместе найти решение проблемы пандоранской угрозы.
ru: La actitud de Synedrion hacia el Proyecto Fénix no puede mejorar hasta que hayas completado su siguiente misión de diplomacia. Comprueba la pestaña de diplomacia para ver más detalles. Cuando se haya completado la misión con éxito, se convertirán en aliados y uniréis esfuerzos para encontrar una solución ante la amenaza pandoriana.
zh_cn: L'attitude du SYNÉDRION envers le Projet Phoenix ne s'améliorera pas davantage si vous ne réalisez pas sa mission diplomatique suivante. Consultez l'onglet DIPLOMATIE pour en savoir plus. Une fois la mission réussie, cette faction sera votre ALLIÉE et vous pourrez trouver une solution ensemble à la menace pandorienne.

# Geoscape Hints/KEY_GEO_HINT_MORE_LABS_TITLE
source: BUILD MORE RESEARCH LABS
bg: 建造更多研究实验室
de: COSTRUISCI PIÙ LABORATORI DI RICERCA
es: [null]
fr: BAUE MEHR FORSCHUNGSLABORE
it: ZBUDUJ WIĘCEJ LABORATORIÓW BADAWCZYCH
ja: より多くの研究ラボを建造しましょう
pl: ПОСТРОЙТЕ БОЛЬШЕ ИССЛЕДОВАТЕЛЬСКИХ ЛАБОРАТОРИЙ
ru: CONSTRUYE MÁS LABORATORIOS DE INVESTIGACIÓN
zh_cn: CONSTRUIRE PLUS DE LABOS DE RECHERCHE

# Geoscape Hints/KEY_GEO_HINT_MORE_LABS_DESC
source: Research is critical for developing your forces and finding a solution for defeating the Pandoran menace permanently. The more labs you have, the faster research will be completed.[LF][LF]A quick way to gain more research labs is to activate a Phoenix base with a research lab. Make sure it is repaired if needed, and fully powered.
bg: 研究对发展部队和找到彻底击败潘多拉体威胁的方法至关重要。实验室越多，研究就会完成得越快。[LF][LF] 获得更多研究实验室的捷径是激活具有研究实验室的凤凰基地。如果有必要的话，确保将其修理完善且保持充足的电力。
de: La ricerca è fondamentale per sviluppare le tue forze e trovare una soluzione per sconfiggere la minaccia Pandora definitivamente. Più laboratori possiedi, prima potrai completare la ricerca.[LF] [LF] Un modo veloce per ottenere più laboratori di ricerca è attivare una base Phoenix con un laboratorio di ricerca. Assicurati che riceva le riparazioni necessarie e che sia completamente funzionante.
es: [null]
fr: Forschung ist entscheidend für die Entwicklung deiner Streitkräfte, um eine dauerhafte Lösung gegen die pandoranische Bedrohung zu finden. Je mehr Labore du besitzt, desto schneller wird die Forschung abgeschlossen.[LF][LF] Eine schnelle Möglichkeit, um an mehr Forschungslabore zu kommen, ist, eine Phoenix-Basis mit einem Forschungslabor zu aktivieren. Sorge dafür, dass es bei Bedarf repariert und vollständig mit Strom versorgt wird.
it: Dzięki badaniom możesz rozbudowywać swoje siły i szukać sposobu na ostateczne pokonanie Pandoran. Im więcej masz laboratoriów, tym szybciej będą prowadzone badania.[LF] [LF] Aby szybko zdobyć więcej laboratoriów badawczych, możesz aktywować bazę Phoenix z takim laboratorium. Pamiętaj o naprawianiu laboratoriów w razie potrzeby i o zapewnieniu im pełnego zasilania.
ja: 部隊の強化やパンドランの脅威を恒久的に無くすための解決策の模索において研究は不可欠です。ラボの数が多いほど研究の完了は早くなります。[LF][LF]より多くの研究ラボを獲得するための近道は、研究ラボを備えたフェニックス基地を稼働させることです。必要であれば修理し、電力がきちんと供給されていることを確認してください。
pl: Исследования важны для развития ваших сил и поиска решения вопроса об устранении пандоранской угрозы. Чем больше у вас лабораторий, тем быстрее вы закончите исследование.[LF][LF] Быстрый способ получить больше лабораторий — активировать базу Феникса с лабораторией. Убедитесь, что он отремонтирован и полностью оснащен.
ru: La investigación es vital para mejorar tus fuerzas y encontrar una solución con la que derrotar a la amenaza pandoriana de una vez por todas. Cuantos más laboratorios tengas, más rápido se completarán las investigaciones.[LF][LF] Una forma rápida de obtener más laboratorios de investigación es activar una base Fénix con un laboratorio de investigación. Asegúrate de que tenga energía suficiente para funcionar y de que esté reparada, si fuese necesario.
zh_cn: La recherche est essentielle pour améliorer vos forces et trouver des solutions visant à éliminer la menace pandorienne pour de bon. Plus vous avez de laboratoires, plus les recherches sont effectuées rapidement.[LF][LF] Pour acquérir plus de laboratoires rapidement, activez une base Phoenix qui en compte déjà un. Assurez-vous qu'il soit réparé si nécessaire et totalement alimenté.

# Geoscape Hints/KEY_GEO_HINT_MORE_FABS_TITLE
source: BUILD MORE FABRICATION PLANTS
bg: 建造更多制造厂
de: COSTRUISCI PIÙ IMPIANTI DI FABBRICAZIONE
es: [null]
fr: BAUE MEHR FABRIKANLAGEN
it: ZBUDUJ WIĘCEJ ZAKŁADÓW PRODUKCYJNYCH
ja: より多くの製造プラントを建造しましょう
pl: ПОСТРОЙТЕ БОЛЬШЕ ЗАВОДОВ
ru: CONSTRUYE MÁS PLANTAS DE PRODUCCIÓN
zh_cn: CONSTRUIRE PLUS D'USINES DE FABRICATION

# Geoscape Hints/KEY_GEO_HINT_MORE_FABS_DESC
source: Fabrication plants are important for building equipment and vehicles. The more you have, the quicker you will be able to produce things.[LF][LF]A quick way to gain more fabrication plants is to activate a Phoenix base containing one. Make sure it is repaired if needed, and fully powered.
bg: 对于建造装备和载具而言，制造厂十分重要。你拥有的制造厂越多，就能越快地生产东西。[LF][LF] 获得更多制造厂的捷径是激活具有制造厂的凤凰基地。如果有必要的话，确保将其修理完善且保持充足的电力。
de: Gli impianti di fabbricazione sono importanti per costruire equipaggiamenti e veicoli. Più ne hai, più velocemente potrai produrre oggetti.[LF] [LF]Un modo veloce per ottenere più impianti di fabbricazione è attivare una base Phoenix che ne contenga uno. Assicurati che riceva le riparazioni necessarie e che sia completamente funzionante.
es: [null]
fr: Fabrikanlagen sind wichtig für den Bau von Ausrüstung und Fahrzeugen. Je mehr Anlagen, desto schneller lassen sich Dinge produzieren.[LF] [LF] Eine schnelle Möglichkeit, an mehr Fabrikanlagen zu kommen, ist, eine Phoenix-Basis zu aktivieren, die selbst eine enthält. Sorge dafür, dass sie bei Bedarf repariert und vollständig mit Strom versorgt wird.
it: Zakłady produkcyjne pozwalają wytwarzać sprzęt i pojazdy. Im więcej masz zakładów, tym szybciej będzie przebiegać produkcja.[LF] [LF] Aby szybko zdobyć więcej zakładów produkcyjnych, możesz aktywować bazę Phoenix z takim zakładem. Pamiętaj o naprawianiu zakładów w razie potrzeby i o zapewnieniu im pełnego zasilania.
ja: 装備や車両の製造には製造プラントが重要です。プラントの数が多ければ多いほど迅速に物を生産することができます。[LF][LF]より多くの製造プラントを獲得するための近道は、それを備えたフェニックス基地を稼働させることです。必要であれば修理し、電力がきちんと供給されていることを確認してください。
pl: Заводы важны для производства оборудования и машин. Чем больше у вас заводов, тем быстрее вы будете производить предметы.[LF][LF] Быстрый способ получить больше заводов — активировать базу Феникса с заводом. Убедитесь, что он отремонтирован и полностью оснащен.
ru: Las plantas de producción son importantes para construir equipo y vehículos. Cuantas más tengas, más rápido podrás producir cosas.[LF] [LF] Una forma rápida de obtener más plantas de producción es activando una base Fénix que contenga alguna. Asegúrate de que tenga energía suficiente para funcionar y de que esté reparada, si fuese necesario.
zh_cn: Les usines de fabrication sont importantes pour fabriquer de l'équipement et des véhicules. Plus vous en avez, plus vous pouvez produire rapidement.[LF][LF] Pour acquérir plus d'usines rapidement, activez une base Phoenix qui en compte déjà une. Assurez-vous qu'elle soit réparée si nécessaire et totalement alimentée.

# Geoscape Hints/KEY_GEO_HINT_MORE_BASES_TITLE
source: ACTIVATE A PHOENIX BASE
bg: 激活一个凤凰基地
de: ATTIVA UNA BASE PHOENIX
es: [null]
fr: AKTIVIERE EINE PHOENIX-BASIS
it: AKTYWUJ BAZĘ PHOENIX
ja: フェニックス基地のアクティベート
pl: АКТИВИРУЙТЕ БАЗУ ФЕНИКСА
ru: ACTIVA UNA BASE FÉNIX
zh_cn: ACTIVER UNE BASE PHOENIX

# Geoscape Hints/KEY_GEO_HINT_MORE_BASES_DESC
source: You should consider activating another Phoenix base as soon as possible. Activate one near another mist outbreak, and make sure you build or repair a satellite uplink so you can scan areas covered by mist. This will locate havens potentially threatened by Pandoran attack.[LF][LF]Another consideration is to activate bases with valuable facilities - especially research labs.
bg: 你应该考虑尽快激活另一个凤凰基地。激活迷雾爆发附近的另一座基地，并确保建立或修复卫星上行系统，从而扫描被迷雾覆盖的区域。这样一来，就有可能发现受到潘多拉体攻击的避难所。[LF][LF] 另一个提议是激活带有高价值设施的基地，尤其是研究实验室。
de: Dovresti prendere in considerazione di attivare un'altra base Phoenix al più presto. Attivane una vicino a un altro focolaio di bruma e assicurati di costruire o riparare un collegamento satellitare in modo da poter scansionare le aree coperte dalla bruma. In questo modo individuerai i rifugi potenzialmente minacciati dall'attacco dei Pandora.[LF] [LF] Un'altra cosa da prendere in considerazione è l'attivazione delle basi con strutture di valore, specialmente laboratori di ricerca.
es: [null]
fr: Du solltest in Erwägung zielen, so schnell wie möglich eine weitere Phoenix-Basis zu aktivieren. Aktiviere eine in der Nähe eines weiteren Nebelausbruchs und repariere oder erstelle eine Satellitenverbindung, sodass du von Nebel bedeckte Gebiete scannen kannst. Damit lassen sich Zufluchten lokalisieren, denen möglicherweise ein pandoranischer Angriff droht.[LF][LF] Eine weitere Überlegung ist die Aktivierung von Basen mit wertvollen Anlagen - insbesondere Forschungslaboren.
it: Zalecamy jak najszybsze aktywowanie kolejnej bazy Phoenix. Zrób to w miejscu, w którym rozprzestrzenia się mgła, i zbuduj lub napraw nadajnik satelitarny, aby móc skanować obszary pokryte mgłą. Dzięki temu znajdziesz bastiony zagrożone atakami Pandoran.[LF] [LF]Warto też aktywować bazy z przydatnymi obiektami — szczególnie z laboratoriami badawczymi.
ja: 他のフェニックス基地の稼働をできるだけ早く考慮すべきです。他のミスト拡散エリアに近い基地を稼働させ、衛星スキャンの建造または修理を行ってミストに覆われたエリアをスキャンできるようにしましょう。それによってパンドランの襲撃に脅かされる可能性のあるヘイヴンを見つけだせるようになります。[LF][LF]もうひとつの考慮すべき判断は、重要施設(特に研究ラボ)を抱えている基地を稼働させることです。
pl: Вам стоит активировать еще одну базу как можно скорее. Активируйте базу рядом с выходом тумана и постройте или отремонтируйте спутниковый канал, чтобы просканировать территории в тумане. Это покажет убежища, которые в опасности.[LF][LF] Другая причина для активации баз — получение ценных построек, в особенности лабораторий.
ru: Deberías considerar la activación de otra base Fénix lo antes posible. Activa una cerca de un brote de niebla y asegúrate de construir o reparar una conexión por satélite para poder escanear las zonas cubiertas de niebla. Esto localizará refugios potencialmente amenazados por el ataque pandoriano.[LF] [LF] Otra consideración es activar bases con instalaciones valiosas, sobre todo laboratorios de investigación.
zh_cn: Vous devriez envisager d'activer une autre base Phoenix dès que possible. Activez-en une près d'une autre incursion de brume et assurez-vous de construire ou réparer un relais satellite pour pouvoir balayer les zones couvertes de brume. Ceci vous permettra de détecter les refuges potentiellement menacés par une attaque pandorienne.[LF] [LF] Alternativement, envisagez d'activer des bases qui ont des installations utiles, en particulier des laboratoires de recherche.

# Geoscape Hints/KEY_GEO_HINT_LESS_BASES_TITLE
source: BASE ACTIVATION STRATEGY
bg: 基地激活策略
de: STRATEGIA DI ATTIVAZIONE DELLE BASI
es: [null]
fr: STRATEGIE ZUR AKTIVIERUNG VON BASEN
it: STRATEGIA AKTYWACJI BAZ
ja: 基地アクティベートのコツ
pl: СТРАТЕГИЯ АКТИВАЦИИ БАЗЫ
ru: ESTRATEGIA PARA ACTIVAR BASES
zh_cn: STRATÉGIE D'ACTIVATION DE BASES

# Geoscape Hints/KEY_GEO_HINT_LESS_BASES_DESC
source: Be careful not to activate too many Phoenix bases too quickly. Your initial consideration should be to activate bases near mist outbreaks so you can scan for havens under attack. The next consideration is to gain valuable facilities, such as research labs.
bg: 注意，不要在短时间内激活过多的凤凰基地。你的最初思路应该是激活迷雾爆发点附近的基地，这样就可以扫描受到攻击的避难所。接下来要考虑的是获得一些高价值的设施，比如研究实验室。
de: Fai attenzione a non attivare troppe basi Phoenix troppo in fretta. Inizialmente, preoccupati di attivare basi vicino a focolai di bruma così da poter individuare i rifugi sotto attacco. Successivamente, dedicati alla conquista di strutture valide come i laboratori di ricerca.
es: [null]
fr: Achte darauf, nicht allzu viele Phoenix-Basen allzu schnell zu aktivieren. Deine erste Überlegung sollte darin bestehen, Basen in der Nähe von Nebelausbrüchen zu aktivieren, um nach Zufluchten Ausschau halten zu können, die angegriffen werden. Die nächste Überlegung ist, wertvolle Anlagen wie Forschungslabore zu gewinnen.
it: Pamiętaj, aby nie aktywować zbyt szybko dużej liczby baz Phoenix. Na początek staraj się aktywować bazy w pobliżu miejsc rozprzestrzeniania się mgły, aby móc wykrywać atakowane bastiony. Warto też aktywować bazy z przydatnymi obiektami — na przykład z laboratoriami badawczymi.
ja: あまり性急にフェニックス基地を稼働させ過ぎないよう注意しましょう。第一に考慮すべきは、襲撃を受けるヘイヴンをスキャンできるようにミスト拡散付近の基地を稼働させることです。次点が研究ラボといった重要施設を獲得することになります。
pl: Осторожно: не активируйте сразу много баз. Сначала вам стоит активировать базы рядом с выходом тумана, чтобы вы могли просканировать территорию и найти убежища, которые в опасности. Другая причина для активации баз — получение ценных построек, например, лабораторий.
ru: Ten cuidado de no activar muchas bases Fénix demasiado rápido. Tu idea inicial debería ser activar bases cerca de los brotes de niebla para poder localizar los refugios bajo ataque. Lo siguiente a tener en cuenta es obtener instalaciones valiosas, como los laboratorios de investigación.
zh_cn: Prenez garde à ne pas activer trop de bases Phoenix trop rapidement. Vous devriez d'abord activer des bases près d'incursions de brume pour pouvoir chercher les refuges qui sont attaqués. Ensuite, essayez d'acquérir des installations utiles, comme des laboratoires de recherche.

# Geoscape Hints/KEY_GEO_HINT_PHOENIX_PATH_TITLE
source: PATH OF THE PHOENIX
bg: 凤凰之路
de: IL PERCORSO PHOENIX
es: [null]
fr: PFAD DES PHOENIX
it: ŚCIEŻKA PHOENIX
ja: フェニックスの道筋
pl: ПУТЬ ФЕНИКСА
ru: LA SENDA DEL FÉNIX
zh_cn: VOIE DE PHOENIX

# Geoscape Hints/KEY_GEO_HINT_PHOENIX_PATH_DESC
source: Be warned - if you complete this research then only the Phoenix solution will be available to you. All endings provided by allied factions will be locked out. You have a chance to change your mind by cancelling this research. If you are sure that the Phoenix way is best, then continue.
bg: 警告：如果你完成了这项研究，那么你将只能使用凤凰解决方案。所有结盟派系提供的结局都将被锁定。你还有一次机会可以取消这项研究。如果你确信凤凰计划的方法是最佳方案，请继续研究。
de: Nota bene: se porti a termine questa ricerca, avrai a disposizione solamente la soluzione Phoenix. Tutte le possibilità fornite da fazioni alleate saranno oscurate. Puoi cambiare idea annullando questa ricerca. Se hai la certezza che Phoenix sia la strada giusta, allora prosegui.
es: [null]
fr: Achtung - wenn du diese Forschung abschließt, steht dir nur noch der Phoenix-Lösungsweg offen. Sämtliche durch verbündete Fraktionen erreichte Enden werden gesperrt. Du kannst es dir noch einmal anders überlegen, indem du diese Forschung abbrichst. Wenn du sicher bist, dass der Weg von Phoenix der beste ist, fahre mit deiner Forschung fort.
it: Uwaga: jeśli ukończysz to badanie, jedynym dostępnym rozwiązaniem będzie rozwiązanie Phoenix. Wszystkie zakończenia związane z sojuszniczymi frakcjami zostaną zablokowane. Możesz jeszcze zmienić zdanie i anulować to badanie. Jeśli masz pewność, że Phoenix to najlepszy wybór, możesz kontynuować.
ja: 注意-この研究を完了した場合、フェニックスプロジェクトの解決策しか用いることができなくなります。同盟派閥によってもたらされるエンディングは全て不可能となります。この研究をキャンセルして考え直すチャンスはあります。フェニックスプロジェクトのやり方がベストと考えるのであれば、このまま続けましょう。
pl: Осторожно: если вы завершите это исследование, вам будет доступно только решение Феникса. Все концовки союзных фракций будут закрыты. У вас есть шанс передумать, отменив это исследование. Если вы уверены, что путь Феникса — лучший, то продолжайте.
ru: Ten cuidado, pues, si completas esta investigación, la solución Fénix estará disponible solo para ti. Todos los finales posibles según las facciones que tengas como aliadas serán imposibles de obtener. Tienes la oportunidad de cambiar de idea cancelando esta investigación. Si tienes claro que la senda del Fénix es el camino a seguir, sigue adelante.
zh_cn: Sachez que si vous terminez cette recherche, seule la solution Phoenix sera à votre disposition. Toutes les fins fournies par les factions alliées seront verrouillées. Vous aurez la possibilité de changer d'avis en annulant cette recherche. Si vous avez la certitude que la voie de Phoenix est la meilleure, veuillez continuer.

# Geoscape Hints/KEY_GEO_HINT_PROCESSING_TITLE
source: PROCESSING
bg: 加工处理
de: ELABORAZIONE
es: [null]
fr: VERARBEITUNG
it: PRZETWARZANIE
ja: 精製処理
pl: ОБРАБОТКА
ru: PROCESADO
zh_cn: TRAITEMENT

# Geoscape Hints/KEY_GEO_HINT_PROCESSING_DESC
source: Exotic resources are worthless unless refined by the correct processing site. You will need to conquer both the processing site and matching resource sites.
bg: 外来资源必须经过相应的加工场提炼，否则就毫无价值。你需要同时征服加工场和与其匹配的资源点。
de: Le risorse esotiche non hanno valore a meno che non vengano raffinate nel giusto sito di elaborazione. Dovrai conquistare entrambi i siti di elaborazione e i siti di risorse corretti.
es: [null]
fr: Exotische Ressourcen sind wertlos, es sei denn, sie werden durch die richtige Verarbeitungsanlage raffiniert. Du musst sowohl die Verarbeitungsanlage als auch die Ressourcenstandorte erobern.
it: Egzotyczne zasoby są bezużyteczne, jeśli nie zostaną oczyszczone w odpowiedniej instalacji do przetwarzania. Musisz podbić zarówno taką instalację, jak i właściwe źródła zasobów.
ja: 特殊資源は適切な精製地点で精製されない限り役に立ちません。精製地点とそれに合致する資源地点の両方を制圧する必要があります。
pl: Экзотические ресурсы бесполезны, если они не будут обработаны в соответствующем пункте обработки. Вам нужно будет завоевать и пункт обработки, и места с соответствующими ресурсами.
ru: Los recursos exóticos no valen de nada si no se procesan en el lugar de procesado adecuado. Tendrás que conquistar tanto el sitio de procesado como los sitios de recursos correspondientes.
zh_cn: Les ressources exotiques sont inutiles à moins de les raffiner sur le bon site de traitement. Vous devrez conquérir le site de traitement et les sites de ressources correspondants.

# Geoscape Hints/KEY_GEO_HINT_MORE_AIRCRAFT_TITLE
source: ACQUIRE MORE AIRCRAFT
bg: 获得更多飞行器
de: ACQUISISCI PIÙ VELIVOLI
es: [null]
fr: SCHAFFE MEHR FLUGGERÄTE AN
it: ZDOBĄDŹ WIĘCEJ STATKÓW POWIETRZNYCH
ja: より多くの航空機を入手しましょう
pl: ПОЛУЧИТЬ БОЛЬШЕ САМОЛЕТОВ
ru: OBTÉN MÁS NAVES
zh_cn: ACQUÉRIR PLUS DE VAISSEAUX
