Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY29_CHOICE_1_OUTCOME_GENERAL
source: The Phoenix Project understands that humanity's conflict with and destruction of the natural world isn't a matter of original sin, but a consequence of the hierarchies that have skewed human development. When these are dissolved, when people are truly equal, they will be able to coexist with Nature in a way that is healthier and more sustainable.
de: Проект Феникс понимает, что противостояние человечества и Природы представляет собой не первородный грех, а скорее следствие влияния иерархий, извративших человеческое развитие. Если положить конец этим иерархиям, то люди станут по-настоящему равны и смогут сосуществовать с Природой.
es: Il Progetto Phoenix sa che il conflitto tra l'umanità e il mondo naturale, e la conseguente distruzione di quest'ultimo, non sono una questione di peccato originale, ma la conseguenza delle gerarchie che hanno corrotto lo sviluppo degli umani. Quando queste saranno scomparse, quando le persone saranno davvero tutte uguali, saranno in grado di coesistere con la natura in modo più sano e sostenibile.
fr: El Proyecto Fénix sabe que el concepto de la destrucción del mundo natural no es fruto de un pecado original de la humanidad, sino una de las consecuencias de las jerarquías que han distorsionado la evolución humana. Cuando estas se disuelvan y haya igualdad, seremos capaces de coexistir con la naturaleza de una manera más saludable y más sostenible.
it: Das Phoenix-Projekt weiß, dass der Konflikt der Menschheit mit und die Zerstörung der natürlichen Welt keine Frage von Ursünde ist, sondern eine Folge der Hierarchien, die die menschliche Entwicklung verzerrt haben. Wenn diese aufgelöst werden, wenn die Menschen wirklich gleich sind, erst dann werden sie in der Lage sein, mit der Natur in einer Weise zusammenzuleben, die gesünder und nachhaltiger ist.
ja: フェニックスプロジェクトはこう理解している。人類の自然界との闘争や破壊は人の業というわけではなく、人類の発展を歪めたヒエラルキーの産物であると。このヒエラルキーが消滅した時、人々が真に平等となった時。人はより健全で持続可能な在り方で、自然と共存することができるようになるだろう。
ru: Projekt Phoenix rozumie, że wrogie nastawienie ludzkości do naturalnego świata i jego niszczenie nie wynika z pierwotnego grzechu, lecz hierarchii zakłócających rozwój gatunku ludzkiego. Gdy te znikną, a wszyscy ludzie będą równi, ludzkość zacznie współegzystować z Matką Naturą w znacznie zdrowszy i bardziej zrównoważony sposób.
zh_cn: Le Projet Phoenix comprend que le conflit entre l'humanité et la nature, ainsi que la destruction du monde naturel, ne sont pas une question de péché originel, mais une conséquence des hiérarchies qui ont faussé le développement humain. Lorsque ces dernières seront dissoutes et que les hommes seront réellement égaux, les humains pourront coexister avec la nature d'une manière plus saine et plus durable.

# Synedrion/SY29_CHOICE_1_TEXT
source: A healthy civilization would have a balanced relationship with natural systems.
de: Жизнеспособная цивилизация подразумевает под собой уравновешенное отношение к Природе.
es: UNA SANA CIVILIZZAZIONE AVREBBE UN RAPPORTO BILANCIATO CON I SISTEMI NATURALI
fr: Una civilización saludable tendría una relación equilibrada con la naturaleza.
it: Eine gesunde Zivilisation hätte eine ausgewogene Beziehung zu natürlichen Systemen.
ja: 健全な文明は、自然システムとのバランスの取れた関係を持つものだ。
ru: Zdrowa cywilizacja powinna mieć zrównoważone relacje z naturalnym światem.
zh_cn: Une civilisation saine se traduirait par une relation équilibrée avec les systèmes naturels.

# Synedrion/SY29_CHOICE_2_OUTCOME_GENERAL
source: The Phoenix Project believes that the question of humanity's relationship to Nature is too simplistic if we understand ""humanity"" to mean a static concept of Homo sapiens in this current stage of development. If we take humanity to be a more fluid concept, then we can understand that the question is not really about Nature, but about ourselves. It is we who have stopped evolving, we who have to start moving again.
de: Проект Феникс убежден, что вопрос об отношении человечества и Природы поставлен чрезмерно упрощенно, если рассматривать понятие человечества как статичную модель человека разумного на текущем этапе развития. Когда же мы подойдем к человечеству как к более изменчивой модели, то мы поймем, что сущность вопроса заключается не в Природе, а в нас самих. Именно нам следует возобновить свое развитие.
es: Il Progetto Phoenix crede che la questione del rapporto tra l'umanità e la natura sia troppo semplicistica, se con ""umanità"" intendiamo il concetto statico di Homo sapiens nello stato attuale dello sviluppo. Se invece con umanità intendiamo un concetto più fluido, allora capiamo che in realtà non si tratta della natura, ma di noi stessi. Siamo stati noi che abbiamo smesso di evolverci, e siamo noi che dobbiamo ricominciare a muoverci.
fr: El Proyecto Fénix cree que la relación entre la humanidad y la naturaleza es demasiado simple si se entiende ""humanidad"" como un concepto estático del homo sapiens en la etapa actual de la evolución. Si, en cambio, se entiende que ""humanidad"" es un concepto variable, podremos deducir que la cuestión no trata sobre la naturaleza, sino sobre nosotros. Somos nosotros quienes hemos dejado de evolucionar; somos nosotros quienes debemos reemprender nuestro viaje.
it: Das Phoenix-Projekt ist der Ansicht, dass die Frage der Beziehung der Menschheit zu Mutter Natur zu simpel ist, wenn wir den Begriff „Menschheit“ als statisches Konzept des Homo sapiens in seinem gegenwärtigen Entwicklungsstadium meinen. Erst wenn wir die Menschheit als sich ständig in der Entwicklung befindlich sehen, können wir verstehen, dass es bei dieser Frage im Grunde nicht um die Natur geht, sondern um uns. Wir sind es, die aufgehört haben, sich zu entwickeln. Wir sind es, die sich wieder bewegen müssen.
ja: フェニックスプロジェクトはこう考える。""人類""という言葉を、この現在の発達段階にあるホモ・サピエンスを意味する固定の概念として解釈するならば、人類と自然との関係についての論点は短絡的なものとなってしまう。""人類""をもっと流動的な概念として捉えれば、この論点は実際には自然ではなく、私達自身にあると理解することができる。この議論の核心は、進化を止めてしまった、そして再び動き始めた私達にあるのだ。
ru: Projekt Phoenix uważa, że gdy mowa o stosunkach ludzkości z naturą, postrzeganie „ludzkości” jako niezmiennego gatunku Homo sapiens w bieżącym stadium rozwoju jest zbyt wielkim uproszczeniem. Gdy przyjmiemy bardziej płynną koncepcję ludzkości, zrozumiemy, że problem wcale nie dotyczy natury, a nas samych. To my przestaliśmy ewoluować i powinniśmy wznowić rozwój.
zh_cn: Le Projet Phoenix pense que la question de la relation que l'humanité entretient avec la nature est trop simpliste si nous entendons le terme « humanité » comme un concept statique de l'Homo sapiens dans son stade de développement actuel. Si nous interprétons l'humanité comme un concept plus fluide, nous comprendrons alors que la question ne concerne pas vraiment la nature, mais nous-mêmes. Ce sont nous qui avons arrêté d'évoluer, nous qui devons recommencer à aller de l'avant.

# Synedrion/SY29_CHOICE_2_TEXT
source: The only solution is changing humanity itself.
de: Единственное решение — изменить само человечество.
es: L'UNICA SOLUZIONE È CAMBIARE L'UMANITÀ STESSA
fr: La única solución es que cambie la humanidad.
it: Die einzige Lösung ist, dass sich die Menschheit selbst verändert.
ja: 唯一の解決策は人類そのものを変えることだ。
ru: Jedyne rozwiązanie to zmiana samego gatunku ludzkiego.
zh_cn: La seule solution est de changer l'humanité elle-même.

# Synedrion/SY29_CHOICE_3_OUTCOME_GENERAL
source: The Phoenix Project does not engage in literary criticism or philosophical speculation.
de: Проект Феникс не принимает участия в литературных дебатах и философских измышлениях.
es: Il Progetto Phoenix non si lascia coinvolgere nella critica letteraria o in fantasie filosofiche.
fr: El Proyecto Fénix no participa en críticas literarias ni especulaciones filosóficas.
it: Das Phoenix-Projekt beteiligt sich nicht an Literaturkritik oder philosophischer Spekulation.
ja: フェニックスプロジェクトは文芸評論や哲学的考察はしない。
ru: Projekt Phoenix nie zajmuje się krytyką literacką ani filozoficzną spekulacją.
zh_cn: Le Projet Phoenix ne s'engage pas dans la critique littéraire ou la spéculation philosophique.

# Synedrion/SY29_CHOICE_3_TEXT
source: No comment.
de: Ничего не говорить.
es: NESSUN COMMENTO
fr: Sin comentarios.
it: Kein Kommentar.
ja: ノーコメント。
ru: Bez komentarza.
zh_cn: Ne rien dire.

# Synedrion/SY29_TEXT_GENERAL_0
source: The Synedrion haven of [HavenName] is in uproar - over a book. ""Nature's Dominion"" is a new philosophical novel by Yevgenia Liu which depicts humanity's struggle against hierarchies, concluding with the idea that Nature itself is the ultimate hierarchy that must be defeated to guarantee humankind's freedom. Some critics accuse the book of advocating human supremacy, an idea the author herself doesn't find problematic in the slightest, gladly calling herself a human supremacist.
de: В убежище Синедриона под названием [HavenName] жители пришли в волнение с выходом некой книги. «Владычество Природы» — новый философский роман Евгении Лю, в котором речь идет о борьбе человечества с иерархиями, где Природа представлена высшей иерархией. Чтобы человечество обрело свободу, следует одержать победу над самой Природой. Некоторые критики обвиняют книгу в защите человеческого превосходства — в идее, которую автор всеми силами пропагандирует, называя себя ее сторонником.
es: Il rifugio [HavenName] di Synedrion è in rivolta... contro un libro. ""Il dominio della natura"" è il nuovo romanzo filosofico di Yevgenia Liu che illustra la lotta dell'umanità contro le gerarchie e conclude con l'idea che la natura stessa sia la gerarchia finale, e che debba essere sconfitta per garantire la libertà degli umani. Alcuni critici accusano il libro di parteggiare per la supremazia umana, idea che l'autrice non ritiene assolutamente problematica, infatti afferma proprio di credere nella supremazia della razza umana.
fr: Un libro está causando enfrentamientos en [HavenName], un refugio de Synedrion. ""El dominio de la naturaleza"" es una nueva novela filosófica de Yevgenia Liu que describe la lucha de la humanidad contra las jerarquías, y concluye con la idea de que la naturaleza en sí es la jerarquía definitiva que debemos derrotar para asegurar la libertad de la humanidad. Algunas críticas acusan al libro de defender la supremacía de la raza humana. La autora del libro no ve ningún problema en esto y se declara defensora de la supremacía de la humanidad.
it: Die Synedrion-Zuflucht [HavenName] ist in Aufruhr - wegen eines Buches. „Die Herrschaft der Natur“ ist ein neuer philosophischer Roman von Yevgenia Liu, der vom Kampf der Menschheit gegen Hierarchien handelt und mit dem Gedanken schließt, dass die Natur selbst eine ultimative Hierarchie ist, die überwunden werden muss, um dem Menschen seine Freiheit zu garantieren. Einige Kritiker werfen dem Buch vor, die menschliche Vorherrschaft zu propagieren, eine Idee, die die Autorin nicht im Geringsten problematisch empfindet, bezeichnet sie sich doch selbst gern als menschliche Rassistin.
ja: シネドリオンのヘイヴン・[HavenName]が一冊の本をめぐって大騒ぎになっている。このイェヴジニア・リューの新たな哲学小説である""自然の支配""は、人類のヒエラルキーとの闘争を描いており、自然そのものを究極のヒエラルキーと考え、人類の自由を保障するために克服しなけれらない対象として締めくくっている。一部の批評家がこの本を人間至上主義を支持するものだとして非難している一方、著者自身はそれを少しも問題だとは思っておらず、人間至上主義者を自称してはばからない。
ru: W [HavenName], bastionie Synedrionu, wybuchła zaciekła debata na temat książki. „Dominacja natury” to nowa powieść filozoficzna autorstwa Jewgieniji Liu przedstawiającą walkę ludzkości z hierarchią. Na koniec autorka sugeruje, że to natura jest największą hierarchią, którą należy obalić, aby zagwarantować ludzkości wolność. Niektórzy krytycy twierdzą, że książka promuje ludzką supremację. Sama pisarka nie widzi nic problematycznego w tej koncepcji, z dumą głosząc wyższość ludzkości.
zh_cn: Le refuge [HavenName] appartenant au Synédrion est en plein tumulte à cause d'un livre. « La souveraineté de la nature » est un nouveau roman philosophique écrit par Yevgenia Liu qui peint la lutte de l'humanité contre les hiérarchies, et conclue avec l'idée que la hiérarchie ultime, c'est la nature elle-même, et qu'elle doit être vaincue pour pouvoir assurer la liberté de la race humaine. Certains critiques accusent le livre de défendre la suprématie de l'humanité, une idée que l'auteur ne juge aucunement problématique, et se décrit elle-même volontiers comme étant une suprémaciste de l'humanité.

# Synedrion/SY29_TEXT_GENERAL_1
source: In a democratic society such as Synedrion, such debates can have a real effect on future policy, especially in the current situation. Is the ultimate goal harmony with Nature, or liberation from Nature? The answer to this question determines not only what Synedrion should do about the Pandoravirus, but also what should be done if humanity ever finds itself in control of this planet again. [LF][LF]For now, of course, it's just a discussion about a book, but the citizens of [HavenName] are curious: where does the Phoenix Project stand?
de: В демократическом обществе, коим является Синедрион, такие дебаты могут оказать действенное влияние на его политику, особенно в нынешнем положении. Так в чем же заключается высшая цель: в гармонии с природой или освобождении от нее? Ответ на этот вопрос определит не только текущий курс Синедриона на решение проблемы с пандоравирусом, но и возможный подход, когда наша планета снова решит взять под контроль все человечество. [LF][LF]Пока речь идет всего лишь о культурной дискуссии, но жителям убежища [HavenName] интересно, какого мнения придерживается Проект Феникс.
es: In una società democratica come Synedrion, tali discussioni possono avere un effetto sulle politiche future, specialmente nella situazione attuale. L'obiettivo supremo è essere in armonia con la natura o liberarsi da essa? La risposta a questa domanda determina non solo come Synedrion dovrebbe agire riguardo al Pandoravirus, ma anche che cosa l'umanità dovrebbe fare se dovesse riguadagnare il controllo del pianeta. [LF][LF]Per adesso si tratta solo di una discussione a proposito di un libro, ma i cittadini di [HavenName] sono curiosi: qual è la posizione del Progetto Phoenix?
fr: En una sociedad como la de Synedrion, esta clase de debates puede influir seriamente en la política del futuro, sobre todo dada la situación actual. ¿Cuál es el objetivo definitivo: estar en armonía con la naturaleza o librarse de ella? La respuesta a esta pregunta no solo determinará cómo reaccionará Synedrion ante el Pandoravirus, sino también cuestiona el futuro de la humanidad si se recuperase el control del planeta.[LF][LF]Por ahora, tan solo es una discusión sobre un libro, pero los ciudadanos de [HavenName] tienen curiosidad: ¿qué opina el Proyecto Fénix?
it: In einer demokratischen Gesellschaft wie Synedrion können solche Debatten einen echten Einfluss auf die künftige Politik haben, insbesondere in der gegenwärtigen Situation. Lautet das ultimative Ziel, im Einklang mit der Natur zu leben, oder ist es die Lossagung von der Natur? Die Antwort auf diese Frage bestimmt nicht nur Synedrions Umgang mit dem Pandoravirus, sondern auch, was passiert, wenn die Menschheit jemals wieder die Kontrolle über diesen Planeten übernehmen sollte.[LF][LF]Für den Moment ist es nur eine Diskussion über ein Buch, aber die Bürger von [HavenName] würden gerne wissen, wo das Phoenix-Projekt steht.
ja: シネドリオンのような民主主義の社会では、特に現在の状況においては、こう言った議論は今後の政策に実際の影響を及ぼしうるものとなる。この論争に対する答えは、シネドリオンがパンドラウィルスに関してどうするべきかを定めるのみならず、人類が再びこの星の主導権を握った時にどうすべきかも定めるものだ。[LF][LF]当然ながら現時点では、この騒ぎは本についての一議論であるに過ぎない。しかし[HavenName]の人々は知りたがっている。果たしてフェニックスプロジェクトはどういった立場なのだろうかと。
ru: W demokratycznym społeczeństwie, jakim jest Synedrion, debaty tego typu mogą wywrzeć rzeczywisty wpływ na przyszłą politykę, szczególnie w obecnej sytuacji. Czy ostatecznym celem jest harmonia z naturą, czy też wyzwolenie spod jej panowania? Odpowiedź na to pytanie wpłynie na decyzję w sprawie tego, co Synedrion powinien zrobić z Pandorawirusem, a także jak ludzie powinni postąpić, jeśli kiedykolwiek odzyskają kontrolę nad planetą.[LF][LF]Póki co to tylko dyskusja na temat ksiąski, ale mieszkańcy bastionu [HavenName] są ciekawi: jakie jest stanowisko Projektu Phoenix?
zh_cn: Dans une société démocratique telle que celle du Synédrion, ce genre de débat peut avoir un réel effet sur les politiques futures, plus particulièrement dans la situation actuelle. Le but ultime est-il de vivre en harmonie avec la nature, ou bien de se libérer de la nature ? La réponse à cette question détermine non seulement ce que le Synédrion devrait faire au sujet du Pandoravirus, mais également ce que l'on devrait faire si jamais l'humanité se retrouve un jour à contrôler de nouveau cette planète.[LF][LF]Pour l'instant, bien entendu, il s'agit uniquement d'une discussion autour d'un livre, mais les citoyens du refuge [HavenName] sont curieux : quel est donc l'avis du Projet Phoenix ?

# Synedrion/SY29_TITLE
source: Nature's Dominion
de: Владычество Природы
es: Dominio della natura
fr: El dominio de la naturaleza
it: Triumph der Natur
ja: 自然の支配権
ru: Dominacja natury
zh_cn: La souveraineté de la nature

# Synedrion/SY2_CHOICE_0_OUTCOME_GENERAL
source: After much debate, including a critical analysis of the Phoenix Project's origin in state structures and how that might affect its methods, a contribution is decided upon.
de: После долгих дебатов, в том числе с критическим анализом происхождения Проекта Феникс, который был основан в государственных структурах, и с оценкой возможного такого влияния на его методы, жители принимают решение о размере пожертвования.
es: Dopo un lungo dibattito, che comprende un'analisi critica dell'origine del Progetto Phoenix nelle strutture statali e di come questo potrebbe influenzare i suoi metodi, viene approvato un contributo.
fr: Se acuerda la contribución después de muchas discusiones, en las cuales se ofrece un análisis crítico de los orígenes del Proyecto Fénix en estructuras estatales y en cómo influye en sus métodos.
it: Nach zahlreichen Diskussionen einschließlich einer kritischen Analyse des Ursprungs des Phoenix-Projekts in staatlichen Strukturen und wie sich diese auf seine Methoden auswirken könnten, wird eine Zuwendung beschlossen.
ja: フェニックスプロジェクトの起源が政府組織であったことや、それがどう現組織の手法に影響するかについての批判的な分析を含んだ多くの議論がなされた後、寄付は可決された。
ru: Po długiej debacie, włącznie z krytyczną analizą rządowego pochodzenia Projektu Phoenix i tego, jak może to wpłynąć na jego metody, ustalono rozmiar datku.
zh_cn: Après de nombreux débats, y compris une analyse critique des origines du Projet Phoenix dans les structures de l'État et la façon dont cela a pu affecter ses méthodes, on parvient à décider d'une contribution.

# Synedrion/SY2_CHOICE_0_TEXT
source: Wait for the assembly.
de: Дождаться окончания собрания.
es: ATTENDI L'ASSEMBLEA
fr: Esperar a la asamblea.
it: Auf die Versammlung warten.
ja: 集会の決定を待つ。
ru: Poczekaj na zakończenie zebrania.
zh_cn: Attendre l'assemblée.

# Synedrion/SY2_TEXT_GENERAL_0
source: Representatives of [HavenName] speak warmly of the importance of the Phoenix Project and the potential advantages of our organizations pursuing a common vision based on science and humanism. An assembly is called to determine the haven's contribution to the Phoenix cause.
de: Представители убежища [HavenName] с теплотой отзываются о важности Проекта Феникс и преимуществе того, что наши организации будут следовать общему видению будущего, основанному на науке и гуманизме. Созывается собрание, на котором жители определят дар, предназначенный для Проекта Феникс.
es: I rappresentanti del rifugio [HavenName] parlano in modo positivo dell'importanza del Progetto Phoenix e dei potenziali vantaggi per le nostre organizzazioni se dovessero dedicarsi a una visione comune basata su scienza e umanesimo. Viene indetta un'assemblea per determinare il contributo del rifugio alla causa del progetto.
fr: Los representantes de [HavenName] hablan bien de la importancia del Proyecto Fénix y de las posibles ventajas de que ambas organizaciones compartan una perspectiva común basada en la ciencia y el humanismo. Se convoca una asamblea para determinar qué contribuirá el refugio a la causa Fénix.
it: Die Vertreter von [HavenName] wissen um die Bedeutung des Phoenix-Projekts und die potenziellen Vorteile der Vision, die unsere beiden Organisationen, basierend auf Wissenschaft und Humanismus, verfolgen. Eine Versammlung wird einberufen, um den Beitrag der Zuflucht zur Phoenix-Sache auszuloten.
ja: [HavenName]の代表者達が、科学と人間主義に基づいた共通のビジョンを追及するフェニックスプロジェクトの重要性と潜在的利点を熱く語っている。このヘイヴンのフェニックスプロジェクトに対する寄付を決定するため、集会が招集された。
ru: Przedstawiciele bastionu [HavenName] ciepło wypowiadają się na temat znaczenia Projektu Phoenix i potencjalnych zalet organizacji dążących do realizacji wspólnej wizji opartej na nauce i humanizmie. Zwołano zebranie mające na celu ustalić kwotę, jaką bastion przeznaczy na rzecz działalności Projektu Phoenix.
zh_cn: Les représentants du refuge [HavenName] disent beaucoup de bien de l'importance du Projet Phoenix, ainsi que des éventuels avantages que nos organisations offrent en poursuivant une vision commune basée sur la science et l'humanisme. Une assemblée est convoquée afin de déterminer la contribution du refuge envers la cause du Projet Phoenix.

# Synedrion/SY2_TITLE
source: Our Past and Future
de: Наше прошлое и будущее
es: Il nostro passato e il nostro futuro
fr: Nuestro pasado y futuro
it: Unsere Vergangenheit und Zukunft
ja: 私達の過去と未来
ru: Nasza przeszłość i przyszłość
zh_cn: Notre passé et notre futur
