Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX13_CHOICE_1_OUTCOME_GENERAL
source: The enthusiasts of Synedrion are grateful for this precious artifact of human ingenuity, which the crude militarists of New Jericho wouldn't be able to appreciate. [LF][LF]""Most likely they don't even know how recreate the proper CRT look,"" the message from Synedrion notes.
de: Энтузиасты из Синедриона благодарны нам за этот ценный артефакт человеческой изобретательности, который неотесанные чурбаны из Нового Иерихона никак не смогут оценить. [LF][LF]«Похоже, им даже невдомек, как правильную воссоздать изображение по типу ЭЛТ», — говорится в сообщении из Синедриона.
es: I sostenitori di Synedrion sono grati per questo prezioso artefatto, frutto della creatività umana, che i rozzi guerrafondai di Nuova Gerico non apprezzerebbero mai. [LF][LF]""Come minimo non sanno neanche ricreare l'aspetto da tubo catodico"" chiosa il messaggio di Synedrion.
fr: Los entusiastas de Synedrion agradecen este artefacto, muestra de la ingenuidad del ser humano. Esos bastos militares de Nueva Jericó no sabrían valorarlo.[LF][LF]El mensaje de Synedrion pone: ""Dudo mucho de su capacidad para replicar con éxito el aspecto de una televisión de tubo"".
it: Die Enthusiasten von Synedrion sind dankbar für dieses kostbare Artefakt des menschlichen Einfallsreichtums, das die rohen Militaristen von Neu-Jericho nicht zu schätzen wissen würden. [LF][LF]„Höchstwahrscheinlich wissen die nicht einmal, wie sie den richtigen CRT-Look nachbilden können“, steht in der Nachricht aus Synedrion.
ja: シネドリオンのマニア達は、人の創造力の貴重なアーティファクトをシェアしてもらったことに感謝している。ニュージェリコの粗野な軍国主義者達ではこの価値を理解できないだろう。[LF][LF]「彼らはCRTモニターの正確な風合いを再現する方法すら知らないだろうな。」シネドリオンからのメッセージはそう記している。
ru: Poplecznicy Synedrionu są wdzięczni za ten wspaniały totem ludzkiej pomysłowości, którego gruboskórni militaryści z Nowego Jerycha z pewnością by nie docenili. [LF][LF]Wiadomość z Synedrionu brzmi: „Pewnie nawet nie wiedzą, co to CRT”.
zh_cn: Les enthousiastes du Synédrion sont reconnaissants de recevoir un artefact si précieux d'ingéniosité humaine que les brutes de militaristes de la Nouvelle-Jéricho ne sauraient apprécier.[LF][LF]« Ils ne savent probablement même pas comment recréer le bon affichage CRT », remarque le message du Synédrion.

# Exploration/EX13_CHOICE_1_TEXT
source: Share it with Synedrion.
de: Поделиться с Синедрионом.
es: CONDIVIDILO CON SYNEDRION
fr: Compartirlo con Synedrion.
it: Teilt das mit Synedrion.
ja: シネドリオンとシェアする。
ru: Podziel się tym z Synedrionem.
zh_cn: Le partager avec le Synédrion.

# Exploration/EX13_CHOICE_2_OUTCOME_GENERAL
source: Everyone is very pleased, and just for a moment, it seems like we could all get along.
de: Все очень довольны нашей находкой. На мгновение нам всем кажется, будто нам удастся ужиться друг с другом.
es: Tutti sono felici e, per un secondo, sembra quasi che potremmo andare d'accordo.
fr: La decisión alegra a todo el mundo y, por un instante, parece que todos podrían llevarse bien.
it: Alle sind erfreut, und für einen Moment scheint es, als könnten wir alle miteinander auskommen.
ja: 皆が非常に喜んでいる。そして少しの間だけは、私達皆が仲良くやっていけるように思えた。
ru: Wszyscy są zachwyceni i przez chwilę wydaje się, że wszyscy możemy się dogadać.
zh_cn: Tout le monde est satisfait, et pendant un court instant, il semble que nous pourrions tous nous entendre.

# Exploration/EX13_CHOICE_2_TEXT
source: Share it with everyone.
de: Поделиться со всеми.
es: CONDIVIDILO CON TUTTI
fr: Compartirlo con todos.
it: Teilt das mit allen.
ja: 全員とシェアする。
ru: Podziel się ze wszystkimi.
zh_cn: Le partager avec tout le monde.

# Exploration/EX13_TEXT_GENERAL_0
source: What at first appears to be a bunker that might hide survivors turns out to be more of an archive: at some point before the collapse, someone used this facility to save an extensive collection of computer games for the long-defunct operating system DOS. Word of this discovery causes an unusual wave of nostalgia and excitement, culminating in requests from New Jericho and Synedrion for the material to be shared.
de: То, что сначала показалось бункером, в котором могли прятаться выжившие, оказалось архивом. Перед апокалипсисом кто-то сохранил там огромную коллекцию игр для канувшей в лету операционной системы DOS. Известие о находке вызывает необычную волну ностальгии, которая будоражит настроения в Новом Иерихоне и Синедрионе. Поэтому они просят нас поделиться с ними найденным контентом.
es: Ciò che a prima vista sembrava un bunker in cui potevano esserci dei superstiti, si rivela un archivio: prima che il collasso avesse luogo, qualcuno vi ha immagazzinato un'ampia collezione di videogiochi per l'ormai defunto sistema operativo DOS. La scoperta suscita un'insolita ondata di nostalgia ed entusiasmo, mentre Nuova Gerico e Synedrion ci chiedono di condividere il materiale.
fr: Lo que al principio parece ser un búnker que podría estar lleno de supervivientes, en realidad resulta ser un archivo. En algún momento antes del colapso, alguien usó las instalaciones para guardar una gran colección de juegos de ordenador para el sistema operativo DOS. Las noticias del hallazgo se extienden como la pólvora, provocando una oleada de nostalgia y entusiasmo que culmina con las peticiones de Nueva Jericó y Synedrion de compartir dicho material.
it: Was zunächst wie ein Bunker aussieht, der Überlebende verstecken könnte, entpuppt sich eher als Archiv: Irgendwann vor dem Zusammenbruch nutzte jemand diese Einrichtung, um eine umfangreiche Sammlung von Computerspielen für das längst nicht mehr existierende Betriebssystem DOS zu speichern. Die Nachricht von dieser Entdeckung verursacht eine ungewöhnliche Welle von Nostalgie und Aufregung, die in Anfragen von Neu-Jericho und Synedrion nach Weitergabe des Materials gipfelt.
ja: 当初は生存者が身を潜めていそうなバンカーに見えたものは、実際には保管庫のようなものだった。世界崩壊以前のある時期に何者かがこの施設を利用し、はるか昔に使われなくなったOSであるDOS用のコンピューターゲームの膨大なコレクションを保管していた。この発見の噂は普段と異なる懐古と興奮の波を引き起こし、ニュージェリコとシネドリオンの双方から、この資料をシェアしてほしいという要請が出る事態にまで発展している。
ru: Odkryte bunkry, w których mogli przebywać ocaleli, okazują się w swoistym archiwum: przed upadkiem cywilizacji ktoś schował tu obszerną kolekcję gier komputerowych uruchamianych na staroświeckim systemie operacyjnym DOS. Informacje o tym odkryciu wywołują olbrzymią falę nostalgii i radości. Ludzie proszą Nowe Jerycho i Synedrion o udostępnienie znaleziska.
zh_cn: Ce qui apparaît d'abord comme un bunker qui pourrait abriter des survivants s'avère être des archives : à un moment donné, avant son effondrement, quelqu'un a utilisé cette installation pour sauvegarder une vaste collection de jeux sur ordinateur pour le système d'exploitation DOS depuis longtemps disparu. La nouvelle de cette découverte entraîne une vague inhabituelle de nostalgie et d'enthousiasme. Pour finir, la Nouvelle-Jéricho et le Synédrion demandent le partage du matériel.

# Exploration/EX13_TITLE
source: The Games We Used To Play
de: Игры старой школы
es: I giochi di una volta
fr: Los juegos a los que solíamos jugar
it: Spielstunde
ja: 俺達がかつてプレイしたゲーム
ru: Gry z przeszłości
zh_cn: Les jeux d'un autre temps

# Exploration/EX14_CHOICE_0_OUTCOME_GENERAL
source: Pre-apocalyptic hot takes are not exactly a valuable commodity. Our operatives take all the parts we need, the past be damned.
de: Предапокалиптическая горячка точно не несла в себе ничего ценного. Наши оперативники забрали все запчасти, которые были нам нужны, а остальное уничтожили.
es: I commenti sarcastici non sono proprio un bene prezioso. I nostri agenti possono prendere tutti i pezzi che ci servono, e che il passato marcisca.
fr: No podemos permitirnos el lujo de conservar los pensamientos absurdos de la gente de antes del apocalipsis. Que nuestros operativos recojan las piezas útiles y que le den al pasado.
it: Präapokalyptische zynische Kommentare sind nicht gerade ein wertvolles Gut. Unsere Soldaten bergen alle Teile, die wir brauchen, ohne auf die Wahrung der Vergangenheit Rücksicht zu nehmen.
ja: 世界の終末前の思い付きのコメント群は価値あるものと言い難い。職員達が必要なパーツを全て回収する。こんな過去など糞くらえだ。
ru: Najświeższe informacje sprzed apokalipsy raczej nie są niczym wartościowym. Nasi operatorzy biorą wszystkie części, których potrzebujemy, a przeszłość niech zgnije.
zh_cn: Les controverses pré-apocalyptiques ne sont pas exactement une denrée de valeur. Nos agents prennent toutes les pièces dont ils ont besoin, au diable le passé.

# Exploration/EX14_CHOICE_0_TEXT
source: Take what we need.
de: Забрать то, что нам нужно.
es: PRENDI CIÒ CHE SERVE
fr: Coger lo que necesitemos.
it: Nehmt, was wir brauchen können.
ja: 必要なものを取っていく。
ru: Weź to, czego potrzebujesz.
zh_cn: Prendre ce qu'il nous faut.

# Exploration/EX14_CHOICE_1_OUTCOME_GENERAL
source: Perhaps one day we can figure out why people thought snarky comments were going to prevent the apocalypse.
de: Возможно, однажды мы поймем, почему раньше думали, что язвительные комментарии в интернете смогут предотвратить апокалипсис.
es: Forse un giorno capiremo come mai la gente pensava di poter fermare l'apocalisse a suon di commenti acidi.
fr: Quizás llegue el día en el que entendamos por qué la gente creía que los comentarios sarcásticos podrían evitar el apocalipsis.
it: Vielleicht finden wir eines Tages heraus, warum die Leute dachten, dass höhnische Kommentare die Apokalypse verhindern würden.
ja: 人々は、厭味ったらしいコメントが世界の終末を防ぐものだと思っていた。いつかその理由を理解できる日がくるかもしれない。
ru: Być może pewnego dnia dowiemy się, dlaczego ludzie myśleli, że złośliwe komentarze mogą zapobiec apokalipsie.
zh_cn: Peut-être qu'un jour, nous pourrons comprendre pourquoi les gens pensaient que les sarcasmes empêcheraient l'apocalypse.

# Exploration/EX14_CHOICE_1_TEXT
source: Preserve the information.
de: Сохранить всю информацию.
es: CONSERVA LE INFORMAZIONI
fr: Conservar la información.
it: Bewahrt die Informationen.
ja: この情報を保護する。
ru: Zachowaj informacje.
zh_cn: Préserver les informations.

# Exploration/EX14_CHOICE_2_OUTCOME_GENERAL
source: This vile idiocy does not deserve to be remembered. Better to smash every single drivel-filled drive before such foolishness can infect us all again.
de: Полный идиотизм не заслуживает места в анналах истории. Лучше уничтожить эту ересь, прежде чем она снова сможет заразить умы наших ребят.
es: Questo ammasso di idiozie non merita di essere ricordato. Meglio distruggere ogni singolo disco pieno di cavolate, prima di farci nuovamente contagiare da simili assurdità.
fr: No merece la pena conservar tanta estupidez. Es mejor destruir todos esos discos duros antes de que se nos pegue su tontería.
it: Diese abscheuliche Idiotie verdient es nicht, in Erinnerung behalten zu werden. Es ist besser, jedes einzelne mit Unsinn gefüllte Laufwerk zu zerstören, bevor eine solche Dummheit uns alle wieder infizieren kann.
ja: この不快で愚かな代物は記憶されるに値しない。このような愚かさが再度私達に影響を及ぼす前に、たわ言が詰まったこれらのドライブをひとつ残らず壊してしまう方がいい。
ru: Te kretynizmy powinny zostać zapomniane. Należy przewiercić wszystkie dyski, zanim ta głupota znów się wyleje.
zh_cn: L'idiotie cruelle ne mérite pas qu'on s'en souvienne. Mieux vaut détruire chaque disque dur rempli de ces bêtises avant que cela nous infecte tous à nouveau.

# Exploration/EX14_CHOICE_2_TEXT
source: Just smash it all.
de: Уничтожить здесь все.
es: DISTRUGGI TUTTO
fr: Destrozarlo todo.
it: Zerstört einfach alles.
ja: そのまま全て打ち壊す。
ru: Rozwal wszystko.
zh_cn: Tout détruire.

# Exploration/EX14_TEXT_GENERAL_0
source: A heavily-fortified building explored by our operatives has turned out to be an abandoned ""server farm"" for the social media platform Plapper, which collapsed in the mid-2020s. Millions of short messages are archived here, documenting in detail the lives of the pre-war middle classes. [LF][LF]Is this information worth preserving, or should we just take all the spare parts we need?[LF]
de: Здание с военными укреплениями, обнаруженное нашими оперативниками, оказалось заброшенной «серверной фермой», на которой держалась социальная сеть «НаДиване». Сама соцсеть исчезла еще в середине 2020-х годов. Здесь хранятся миллионы коротких сообщений, подробно описывающих довоенную жизнь среднего класса. [LF][LF]Сохранить ли эту информацию или просто забрать все нужные нам запчасти?
es: I nostri agenti hanno esplorato un edificio molto ben fortificato, per poi scoprire che si tratta di una ""server farm"" abbandonata, un tempo di proprietà di Plapper, piattaforma social andata distrutta a metà degli anni '20 del terzo millennio. Vi sono salvati milioni di messaggi, una testimonianza puntuale della vita del ceto medio prima della guerra. [LF][LF]Varrà la pena conservare le informazioni o possiamo prendere tutti i pezzi di ricambio che ci servono?[LF]
fr: Nuestros operativos han explorado un edificio fortificado que resultó ser una ""granja de servidores"" abandonada de la red social Plapper, la cual se vino abajo a mediados de la década de 2020. Hay millones de mensajes cortos archivados, que documentan con detalle la vida de la gente de clase media antes de la guerra.[LF][LF]¿Merece la pena conservar esta información, o será mejor coger las piezas que necesitemos para usarlas como repuestos?
it: Ein von unseren Soldaten erforschtes, stark befestigtes Gebäude hat sich als verlassene „Serverfarm“ für die Social-Media-Plattform Plapper erwiesen, die Mitte der 2020er Jahre zusammenbrach. Hier werden Millionen von Kurznachrichten archiviert, die das Leben des Vorkriegsbürgertums detailliert dokumentieren. [LF][LF]Sind diese Informationen erhaltenswert oder sollen wir einfach alle Ersatzteile nehmen, die wir brauchen?
ja: 職員達が探索した高度に要塞化されている建物は、2020年代中期に潰れたソーシャルメディアプラットフォーム「プラッパー」の、放棄されたサーバー施設であることが判明した。無数のショートメッセージがここに保管され、戦前の中産階級の暮らしぶりを詳細に記録している。[LF][LF]果たしてこの情報は保護する価値があるのだろうか、それともこのまま必要なスペアパーツを取っていくべきだろうか？[LF]
ru: Potężnie zabezpieczony budynek badany przez naszych operatorów okazał się opuszczoną „farmą serwerów” serwisu społecznościowego Plapper, który upadł w połowie lat dwudziestych XX wieku. Przechowywane są tu miliony krótkich wiadomości, szczegółowo dokumentujące życie przedwojennej klasy średniej. [LF][LF]Czy te informacje są warte zachowania, czy też powinniśmy po prostu wziąć części zamienne, których potrzebujemy?[LF]
zh_cn: Un bâtiment fortifié exploré par nos agents s'avère être une « grappe de serveurs » abandonnée pour la plate-forme du réseau social Plapper, qui a fait faillite au milieu des années 2020. Des millions de messages courts sont archivés ici, documentant en détail la vie des classes moyennes d'avant-guerre.[LF][LF]Ces informations méritent-elles d'être préservées ou devrions-nous juste prendre les pièces de rechange dont nous avons besoin ?

# Exploration/EX14_TITLE
source: What Was Happening
de: Болтология
es: C'era una volta
fr: Lo que estaba pasando
it: Was einst war
ja: 何が起きていたのか
ru: Lekcja historii
zh_cn: Un passé peu reluisant

# Exploration/EX15_CHOICE_0_TEXT
source: Leave.
de: Уйти.
es: ALLONTANATI
fr: Marcharse.
it: Geht.
ja: 立ち去る。
ru: Wyjdź.
zh_cn: Partir.

# Exploration/EX15_TEXT_GENERAL_0
source: Our operatives have discovered the Grand Temple of the Pan-Cosmic Ostara, a compound belonging to a Nature-worshipping cult that arose in the late 2010s. It's hard to tell whether the compound is occupied, as the cultists rejected electricity as unnatural and refused to perform any repairs on buildings they owned.[LF][LF]The compound houses over one hundred beds, and there is a decayed corpse in every one of them, each with a plastic bag wrapped around its head to symbolize ecological disaster. It seems the Ostarans followed through on their belief that humanity was a virus by committing mass suicide. There is nothing of any value here.
de: Наши оперативники обнаружили Гранд-храм Панкосмической Остары. Это строение принадлежало культу, поклонявшемуся природе, который возник в конце 2010-х годов. Тяжело сказать, живет ли кто-то там сейчас или нет, ведь сторонники культа отказались от электричества как от неестественного источника энергии, а также от ремонта строений, которыми владели.[LF][LF]На территории храма находится больше ста коек, в каждой из которых лежит разложившийся труп с пластиковым пакетом на голове — своего рода символ экологической катастрофы. Похоже, совершив массовый суицид, остаристы воплотили в жизнь свои убеждения — человечество и есть вирус, заразивший Землю. Поэтому в этом мире не осталось больше ничего, чем можно дорожить.
es: I nostri agenti hanno scoperto il Grande tempio dell'Ostara pan-cosmica, un'enclave eretta sul finire degli anni '10 del terzo millennio da una setta dedita al culto della natura. Non è facile stabilire se sia ancora abitata, perché i seguaci si rifiutavano di usare l'elettricità, considerata contro natura, e di riparare gli edifici.[LF][LF]L'enclave possiede più di cento posti letto e in ciascun letto giace un cadavere decomposto con il capo avvolto in una borsa di plastica, simbolo del disastro ecologico. Si direbbe che i seguaci di Ostara abbiano seguito fino in fondo il loro credo, secondo cui l'umanità è un virus, suicidandosi in massa. Non c'è niente che abbia valore, qui.
fr: Nuestros operativos han descubierto el Gran Templo Pancósmico de Ostara, unas instalaciones que pertenecen a un culto que adora a la naturaleza y que surgió a finales de la década de 2010. Es difícil saber si vive alguien en las instalaciones, puesto que los miembros del culto rechazaban la electricidad por ser antinatural y se negaban a realizar reparaciones en sus edificios.[LF][LF]El complejo tiene más de cien camas, todas ellas ocupadas por un cuerpo en descomposición con una bolsa de plástico en la cabeza, lo cual pretende representar el desastre ecológico. Parece que los del culto de Ostara se tomaron al pie de la letra que la humanidad no es más que un virus y optaron por el suicidio colectivo. Aquí no hay nada de valor.
it: Unsere Soldaten haben den Großen Tempel der pankosmischen Ostara entdeckt, ein Komplex, der zu einem Naturanbetungskult gehört, der Ende der 2010er Jahre entstand. Es ist schwer zu sagen, ob der Komplex noch genutzt wird, da die Kultisten Strom als unnatürlich ablehnten und sich weigerten, Reparaturen an Gebäuden durchzuführen, die ihnen gehörten.[LF][LF]Der Komplex beherbergt über hundert Betten, und in jedem von ihnen befindet sich eine verfaulte Leiche, jede mit einem Plastikbeutel, der um den Kopf gewickelt ist, um die ökologische Katastrophe zu symbolisieren. Es scheint, dass die Ostaraner ihrem Glauben, dass die Menschheit ein Virus sei, gefolgt sind, indem sie Massenselbstmord begingen. Hier gibt es nichts Wertvolles.
ja: 職員達は「汎宇宙のオスタラ」の大神殿を発見した。2010年代後期に興った自然崇拝カルト所有の複合建造物だ。このカルトの信者達は電気を自然に反するとして拒絶し、所有する建物の修理を行うことを一切拒んでいた。それ故、この神殿に人がいるかは分からない。[LF][LF]この建物は100以上ものベッドを備えており、そのベッドひとつひとつに腐った死体があった。死体の頭は、生態学的災害を象徴的に示すためにビニール袋で包まれている。どうやらオスタラ信者達は、集団自殺を行うことによって、人類はウィルスであるとするその考えを徹底的に貫いたようだ。ここに価値のあるものは何もない。
ru: Operatorzy odkryli Wielką Świątynię Pan-kosmicznej Ostary. Miejsce to należało do kultu czcicieli przyrody, który powstał pod koniec 2010 r. Trudno stwierdzić, czy ktoś tu nadal mieszka, ponieważ wyznawcy odrzucili elektryczność jako nieekologiczną i nie naprawiali żadnych budynków.[LF][LF]W każdym ze stu łóżek leżą rozkładające się zwłoki z plastikowymi torbami na głowach symbolizującymi ekologiczną katastrofę. Wydaje się, że Ostaranie uznawali ludzkość za wirus, którego trzeba się pozbyć, popełniając masowe samobójstwo. Nie ma tu nic wartościowego.
zh_cn: Nos agents ont découvert le Grand Temple du pancosmique Ostara, un camp appartenant à une secte vénérant la Nature, qui est né à la fin des années 2010. C'est difficile de savoir si le camp est occupé, car les adeptes de la secte rejettent l'électricité, considérée comme contre nature, et refusent de réparer les bâtiments qu'ils possèdent.[LF][LF]Le camp compte plus d'une centaine de lits, chacun occupé par un cadavre en décomposition, la tête emballée dans un sac plastique pour symboliser la catastrophe écologique. Il semble que les Ostariens soient allés au bout de leur croyance, à savoir que l'humanité était un virus, en se suicidant. Il n'y a rien de valeur ici.

# Exploration/EX15_TITLE
source: Nature's Triumph
de: Триумф природы
es: Trionfo della natura
fr: La victoria de la naturaleza
it: Triumph der Natur
ja: 自然の勝利
ru: Triumf przyrody
zh_cn: Triomphe de la nature

# Exploration/EX16_CHOICE_0_OUTCOME_GENERAL
source: The process is boring and cumbersome, but eventually our operatives manage to break through and recover the military equipment. Humanity 1, Limpets 0.
de: Вылазка занимает очень много времени и сил, но нашим оперативникам удается пробраться внутрь и достать военную технику. Человечество против моллюсков — 1:0.
es: L'operazione è monotona e laboriosa, ma alla fine i nostri agenti riescono ad aprirsi un varco e a recuperare le attrezzature militari. Umanità 1, Patelle 0.
fr: El proceso es aburrido y engorroso, pero los operativos consiguen atravesar las lapas y recuperar el equipo militar. Humanos 1, lapas 0.
it: Der Prozess ist langweilig und umständlich, aber letztendlich schaffen es unsere Soldaten, durchzubrechen und die militärische Ausrüstung zu bergen. Eins zu null für die Menschheit.
ja: 作業は退屈で面倒だったが、やがて職員達はどうにかカサガイの層を突き破って軍の装備を回収した。人類1、カサガイ0。
ru: Proces jest nudny i uciążliwy, ale ostatecznie naszym operatorom udaje się przebić i zabrać sprzęt wojskowy. Ludzkość 1, skałoczepy 0.
zh_cn: Le processus est ennuyeux et fastidieux, mais finalement nos agents parviennent à forcer l'entrée et à récupérer l'équipement militaire. Humanité 1, Patelles 0.

# Exploration/EX16_CHOICE_0_TEXT
source: Let's do this while we can.
de: Пробраться внутрь, пока это возможно.
es: METTIAMOCI ALL'OPERA FINCHÉ C'È TEMPO
fr: Hacerlo mientras aún se pueda.
it: Tun wir das, solange wir noch können.
ja: 可能なうちに突き破ってしまおう。
ru: Zróbmy to, póki możemy.
zh_cn: Le faire tant que nous le pouvons.

# Exploration/EX16_CHOICE_1_OUTCOME_GENERAL
source: The limpets keep growing. How strange and alien this world has become.
de: Моллюски продолжают плодиться. Каким странным и чуждым стал для нас этот мир.
es: Le patelle sono sempre più grandi. Quanto è diventato assurdo e irriconoscibile il nostro mondo!
fr: Las lapas no paran de extenderse. El mundo se ha convertido en algo extraño y confuso.
it: Die Napfschnecken wachsen immer weiter. Wie seltsam und fremd diese Welt doch geworden ist.
ja: カサガイは増殖を続けている。この世界は何と奇妙に、異質になってしまったことだろう。
ru: Skałoczepy ciągle się rozrastają. Niesamowicie dziwny i obcy stał się nasz świat.
zh_cn: Les patelles continuent à se développer. Ce monde est vraiment devenu un lieu bizarre et dépaysant.

# Exploration/EX16_CHOICE_1_TEXT
source: This isn't worth the effort.
de: Игра не стоит свеч.
es: NON VALE LA PENA FARE TUTTA QUESTA FATICA
fr: No merece la pena.
it: Das ist die Mühe nicht wert.
ja: これに骨折りをする価値はない。
ru: Nie warto się męczyć.
zh_cn: Ça n'en vaut pas la peine.
