Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 2 to 4/KEY_TUT3_BLUESHOOTINGLINES_DESCRIPTION
source: Lines drawn from the selected tile to a hostile unit indicate your soldier CAN SHOOT THE ENEMY from there.[LF][LF]<color=#32C9C9>BLUE LINES</color> indicate the operative has enough APs to move and shoot IN THE SAME TURN.[LF][LF]<color=#C98632>YELLOW LINES</color> indicate the soldier has line of sight, but not enough APs to attack this turn.
bg: 所选方格与敌方单位之间会显示一条直线，表明你的士兵可以从那里射击敌人。[LF][LF] 蓝线表示特工拥有足够的行动点数，可在同一回合进行移动和射击。[LF][LF] 黄线表示士兵可以看到目标，但没有足够的行动点数在这个回合发动攻击。
de: Le linee che vanno dalla casella selezionata fino a un'unità nemica indicano che il tuo soldato PUÒ SPARARE AL NEMICO da lì.[LF] [LF] LE LINEE BLU indicano che l'agente ha PA sufficienti per spostarsi e sparare NELLO STESSO TURNO.[LF][LF] LE LINEE GIALLE indicano che il soldato ha una linea di visuale, ma non PA sufficienti per attaccare in questo turno.
es: [null]
fr: Vom ausgewählten Feld zu einer feindlichen Einheit gezeichnete Linien bedeuten, dass dein Soldat DEN FEIND von dort aus UNTER BESCHUSS NEHMEN KANN.[LF][LF] BLAUE LINIEN bedeuten, dass der Agent über genügend AP verfügt, um sich IM SELBEN ZUG zu bewegen und zu schießen.[LF] [LF] GELBE LINIEN bedeuten, dass der Soldat eine Sichtlinie hat, aber zu wenig AP, um bei diesem Zug anzugreifen.
it: Linie biegnące z wybranego pola do wrogiej jednostki oznaczają, że twój żołnierz może STRZELIĆ stamtąd do WROGA.[LF] [LF] NIEBIESKIE LINIE oznaczają, że operator ma wystarczająco PA, aby przemieścić się i strzelić W TEJ SAMEJ TURZE. [LF] [LF] ŻÓŁTE LINIE oznaczają, że żołnierz ma kontakt wzrokowy, ale za mało PA, aby zaatakować w danej turze.
ja: 選択したタイルと敵ユニットとの間に描かれているラインは、兵士がそこからその敵に射撃できることを示しています。[LF][LF]<color=#32C9C9>青のライン</color>は、兵士がそのターン内に移動と射撃を行うためのAPが十分であることを示しています。[LF][LF]<color=#C98632>黄色のライン</color>は、兵士の視線は通るもののそのターンで攻撃を行うにはAPが足りないことを示しています。
pl: Линии, ведущие от выбранной клетки к вражеской единицы указывают на то, что вы МОЖЕТЕ ВЫСТРЕЛИТЕ ВО ВРАГА оттуда.[LF][LF] СИНИЕ ЛИНИИ указывают на то, что у агента достаточно ОД, чтобы переместиться и выстрелить В ОДНОМ И ТОМ ЖЕ ХОДУ.[LF][LF] ЖЕЛТЫЕ ЛИНИИ указывают на то, что солдат видит врага, но у него недостаточно ОД для атаке в этом ходу.
ru: Las líneas que surgen desde la casilla seleccionada y van hasta la unidad enemiga indican que el soldado PUEDE DISPARAR AL ENEMIGO desde ahí.[LF][LF] Las LÍNEAS AZULES indican que el operativo tiene suficientes PA para moverse y disparar EN EL MISMO TURNO.[LF] [LF] Las LÍNEAS AMARILLAS indican que el operativo tiene visión, pero no suficientes PA para atacar ese mismo turno.
zh_cn: Les lignes de la case sélectionnée à l'unité ennemie indiquent que votre soldat PEUT TIRER SUR L'ENNEMI depuis cette position.[LF] [LF] Les LIGNES BLEUES indiquent que l'agent a suffisamment de PA pour se déplacer et tirer DANS UN MÊME TOUR.[LF] [LF] Les LIGNES JAUNES indiquent que le soldat a une ligne de mire, mais pas suffisamment de PA pour attaquer pendant ce tour.

# Tutorial 2 to 4/KEY_TUT3_PROFICIENCIES_NAME
source: Weapon Proficiencies
bg: 武器精通
de: Padronanza delle armi
es: [null]
fr: Waffen-Kenntnisse
it: Biegłość w walce bronią
ja: 武器技能
pl: Мастерство владения оружием
ru: Dominio de armas
zh_cn: Maîtrise des armes

# Tutorial 2 to 4/KEY_TUT3_PROFICIENCIES_DESCRIPTION
source: Operatives are PROFICIENT in different weapons, based on their SOLDIER CLASS or personal perks.[LF][LF]Without proficiency a soldier would suffer a 50% ACCURACY PENALTY.
bg: 特工精通不同的武器，取决于他们的兵种或个人习性。[LF][LF] 未精通武器的士兵在使用相应武器时将受到 50% 的准度惩罚。
de: Gli agenti PADRONEGGIANO diverse armi in base alla loro CLASSE DI SOLDATO o vantaggi personali.[LF] [LF] Senza padronanza, un soldato soffrirebbe una PENALITÀ DI PRECISIONE del 50%.
es: [null]
fr: Agenten sind GEÜBT im Umgang mit verschiedenen Waffen, anhängig von ihrer SOLDATENKLASSE oder persönlichen Vorteilen.[LF] [LF] Ohne Kenntnisse würde ein Soldat einen GENAUIGKEITSABZUG von 50 % erhalten.
it: Operatorzy są BIEGLI w walce z różnymi typami broni, zależnie od KLASY ŻOŁNEIRZA lub osobistych premii.[LF] [LF] Bez biegłości żołnierz ma KARĘ 50% DO CELNOŚCI.
ja: 職員達は、クラスや個人Perksに基づいた異なる武器の技能を有しています。[LF][LF]技能を有していない場合、命中精度に50%のペナルティを負うことになります。
pl: Агенты МАСТЕРСКИ ВЛАДЕЮТ разным оружием в зависимости от их КЛАССА или личных бонусов.[LF][LF] Без мастерства владения оружием у солдата будет на 50% МЕНЬШЕ ТОЧНОСТИ.
ru: Los operativos DOMINAN diferentes armas, según la CLASE DE SOLDADO o ventajas personales.[LF] [LF] Si no dominan el arma, sufren una PENALIZACIÓN A LA PRECISIÓN DEL 50 %.
zh_cn: Les agents ont la MAÎTRISE de différentes armes, en fonction de leur CLASSE DE SOLDAT ou de bonus personnels.[LF] [LF] Sans maîtrise, un soldat subit UNE PÉNALITÉ DE 50 % DE LA PRÉCISION.

# Tutorial 2 to 4/KEY_TUT3_FRIENDLYFIRE_NAME
source: Caution!
bg: 注意！
de: Attenzione!
es: [null]
fr: Achtung!
it: Uwaga!
ja: 注意!
pl: Осторожно!
ru: ¡Cuidado!
zh_cn: Prudence !

# Tutorial 2 to 4/KEY_TUT3_FRIENDLYFIRE_DESCRIPTION
source: You accidentally hurt the Phoenix operative instead of the Mindfragger![LF]AIM FOR THE CREATURE on the head to free your comrade before he gets killed!
bg: 你不小心伤到了凤凰特工，没有打中心控虫！[LF]瞄准特工头上的那个生物，在你的同伴被杀死前解救他！
de: Hai ferito accidentalmente l'agente Phoenix invece dello Strappamente![LF]MIRA ALLA CREATURA sulla testa per liberare il tuo compagno prima che muoia!
es: [null]
fr: Du hast versehentlich den Phoenix-Agenten anstelle des Mindfraggers getroffen![LF]ZIELE AUF DIE KREATUR auf dem Kopf, um deinen Kameraden zu befreien, bevor er getötet wird.
it: Przypadkowo raniono operatora Phoenix zamiast mózgopluskwy![LF] CELUJ W STWORA na głowie, aby uwolnić towarzysza, zanim zginie!
ja: マインドフラッガーを倒す代わりに、誤ってフェニックス職員を傷つけてしまいました![LF]仲間を死亡させてしまわないうちに、頭部のこの生物に狙いを定めて彼を解放してください!
pl: Вы случайно нанесли урон агенту Феникса вместо промывателя![LF]ЦЕЛЬТЕСЬ В СУЩЕСТВО на голове, чтобы освободить товарища до того, как он погибнет!
ru: ¡Has herido al operativo Fénix sin querer en vez de al rompementes![LF]¡APUNTA A LA CRIATURA en la cabeza para liberar a tu compañero antes de que muera!
zh_cn: Vous avez accidentellement blessé l'agent Phoenix au lieu du Corrupteur ![LF] VISEZ LA TÊTE DE LA CRÉATURE pour libérer votre camarade avant qu'il ne se fasse tuer !

# Tutorial 2 to 4/KEY_TUT3_ROTATECAMERA_NAME
source: Tactical Tip: Rotate The Camera
bg: 战术提示：旋转视角
de: Consiglio tattico: Ruota la telecamera
es: [null]
fr: Taktischer Tipp: Kamera rotieren
it: Wskazówka taktyczna: Obracanie kamery
ja: 戦闘Tip: カメラ回転
pl: Тактический совет: Поворачивайте камеру
ru: Consejo táctico: rotación de la cámara
zh_cn: Astuce tactique : pivoter la caméra

# Tutorial 2 to 4/KEY_TUT3_ROTATECAMERA_DESCRIPTION_K
source: Enemies will take advantage of the tight corridors to ambush the Phoenix operatives.[LF][LF]ROTATE THE CAMERA using [<color=#ECBA62>{[Rotate Left]}</color>] and [<color=#ECBA62>{[Rotate Right]}</color>] to get a better view of the battlefield.
bg: 敌人会利用狭窄走廊的优势来伏击凤凰特工。[LF]用 [<color=#ECBA62>{[Rotate Left]}</color>] 和 [<color=#ECBA62>{[Rotate Right]}</color>] 旋转视角，来获取更好的战场视野。
de: I nemici approfitteranno dei corridoi stretti per tendere un'imboscata agli agenti Phoenix.[LF] RUOTA LA TELECAMERA utilizzando [<color=#ECBA62>{[Rotate Left]}</color>] e [<color=#ECBA62>{[Rotate Right]}</color>] per avere una visuale migliore del campo di battaglia.
es: [null]
fr: Der Feind wird enge Korridore zu seinem Vorteil nutzen, um Phoenix-Agenten in den Hinterhalt zu locken.[LF] DREHE DIE KAMERA mit [<color=#ECBA62>{[Rotate Left]}</color>] und [<color=#ECBA62>{[Rotate Right]}</color>], um einen besseren Überblick über das Schlachtfeld zu erhalten.
it: Wrogowie lubią zaskakiwać operatorów Phoenix w ciasnych korytarzach.[LF]OBRÓĆ KAMERĘ, używając [<color=#ECBA62>{[Rotate Left]}</color>] i [<color=#ECBA62>{[Rotate Right]}</color>], aby zyskać lepszy widok na pole bitwy.
ja: 敵は狭い通路を利用してフェニックス職員に奇襲をしかけてきます。[LF]戦場をよく見渡すため、[<color=#ECBA62>{[Rotate Left]}</color>]と[<color=#ECBA62>{[Rotate Right]}</color>]を使ってカメラを回転させてください。
pl: Враги будут использовать узкие коридоры, чтобы устроить засаду на агентов Феникса.[LF] ПОВОРАЧИВАЙТЕ КАМЕРУ, используя [<color=#ECBA62>{[Rotate Left]}</color>] и [<color=#ECBA62>{[Rotate Right]}</color>], чтобы лучше видеть поле боя.
ru: Los enemigos aprovecharán los pasillos estrechos para tender emboscadas a los operativos Fénix.[LF] MUEVE LA CÁMARA usando [<color=#ECBA62>{[Rotate Left]}</color>] y [<color=#ECBA62>{[Rotate Right]}</color>] para tener una mejor visión del campo de batalla.
zh_cn: Les ennemis utiliseront les couloirs étroits pour prendre les agents Phoenix en embuscade.[LF] PIVOTEZ LA CAMÉRA avec [<color=#ECBA62>{[Rotate Left]}</color>] et [<color=#ECBA62>{[Rotate Right]}</color>] pour mieux voir le champ de bataille.

# Tutorial 2 to 4/KEY_TUT3_ROTATECAMERA_DESCRIPTION_C
source: Enemies will take advantage of the tight corridors to ambush the Phoenix operatives.[LF]ROTATE THE CAMERA using <size=60>:RTSLEFT:</size> and <size=60>:RTSRIGHT:</size> to get a better view of the battlefield.
bg: 敌人会利用狭窄走廊的优势来伏击凤凰特工。[LF]用 <size=60>:RTSLEFT:</size> 和 <size=60>:RTSRIGHT:</size> 旋转视角，来获取更好的战场视野。
de: I nemici approfitteranno dei corridoi stretti per tendere un'imboscata agli agenti Phoenix.[LF] RUOTA LA TELECAMERA utilizzando <size=60>:RTSLEFT:</size> e <size=60>:RTSRIGHT:</size> per avere una visuale migliore del campo di battaglia.
es: [null]
fr: Der Feind wird enge Korridore zu seinem Vorteil nutzen, um Phoenix-Agenten in den Hinterhalt zu locken.[LF] DREHE DIE KAMERA mit <size=60>:RTSLEFT:</size> und <size=60>:RTSRIGHT:</size>, um einen besseren Überblick über das Schlachtfeld zu erhalten.
it: Wrogowie lubią zaskakiwać operatorów Phoenix w ciasnych korytarzach.[LF]OBRÓĆ KAMERĘ, używając <size=60>:RTSLEFT:</size> i <size=60>:RTSRIGHT:</size>, aby zyskać lepszy widok na pole bitwy.
ja: 敵は狭い通路を利用してフェニックス職員に奇襲をしかけてきます。[LF]戦場をよく見渡すため、<size=60>:RTSLEFT:</size>と<size=60>:RTSRIGHT:</size>を使ってカメラを回転させてください。
pl: Враги будут использовать узкие коридоры, чтобы устроить засаду на агентов Феникса.[LF] ПОВОРАЧИВАЙТЕ КАМЕРУ, используя <size=60>:RTSLEFT:</size> и <size=60>:RTSRIGHT:</size>, чтобы лучше видеть поле боя.
ru: Los enemigos aprovecharán los pasillos estrechos para tender emboscadas a los operativos Fénix.[LF] MUEVE LA CÁMARA usando <size=60>:RTSLEFT:</size> y <size=60>:RTSRIGHT:</size> para tener una mejor visión del campo de batalla.
zh_cn: Les ennemis utiliseront les couloirs étroits pour prendre les agents Phoenix en embuscade.[LF] PIVOTEZ LA CAMÉRA avec <size=60>:RTSLEFT:</size> et <size=60>:RTSRIGHT:</size> pour mieux voir le champ de bataille.

# Tutorial 2 to 4/KEY_TUT3_IRINASPOTTED_NAME
source: Ally Located
bg: 已定位盟友
de: Alleato localizzato
es: [null]
fr: Verbündeten ausfindig gemacht
it: Znaleziono sojusznika
ja: 友軍発見
pl: Обнаружен союзник
ru: Aliado localizado
zh_cn: Allié repéré

# Tutorial 2 to 4/KEY_TUT3_IRINASPOTTED_DESCRIPTION
source: You've spotted another Phoenix operative.[LF]Move a soldier inside the white circle to RECRUIT Irina to your squad.
bg: 你又发现了一位凤凰特工。[LF]将一名士兵移动至白圈，将伊琳娜招募至你的小队。
de: Hai individuato un altro agente Phoenix.[LF] Porta un soldato nel cerchio bianco per RECLUTARE Irina nella tua squadra.
es: [null]
fr: Du hast eine weitere Phoenix-Agentin entdeckt.[LF] Bewege einen Soldaten in den weißen Kreis, um IRINA für dein Team zu rekrutieren.
it: Wykryto kolejnego operatora Phoenix.[LF] Przemieść żołnierza do białego koła, aby REKRUTOWWAĆ Irinę do oddziału.
ja: 他のフェニックス職員を発見しました。[LF]イリーナを部隊に迎え入れるため、白いサークルの内側に兵士を移動させてください。
pl: Вы увидели еще одного агента Феникса.[LF] Переместите солдата внутрь белого круга, чтобы ЗАВЕРБОВАТЬ Ирину в свой отряд.
ru: Has encontrado a otro operativo Fénix.[LF] Mueve a un soldado al interior del círculo blanco para RECLUTAR a Irina y que se una al pelotón.
zh_cn: Vous avez repéré un autre agent Phoenix.[LF] Déployez un soldat dans le cercle blanc pour RECRUTER Irina dans votre escouade.

# Tutorial 2 to 4/KEY_TUT3_OVERWATCHFRIENDLYFIRE_NAME
source: Caution!
bg: 注意！
de: Attenzione!
es: [null]
fr: Achtung!
it: Uwaga!
ja: 注意!
pl: Осторожно!
ru: ¡Cuidado!
zh_cn: Prudence !

# Tutorial 2 to 4/KEY_TUT3_OVERWATCHFRIENDLYFIRE_DESCRIPTION
source: Be careful not to place YOUR SOLDIERS inside the Overwatch cone - they may get injured by friendly fire!
bg: 注意不要将你的士兵放在警戒锥形区内——他们可能会被队友误伤！
de: Fai attenzione a non posizionare I TUOI SOLDATI all'interno del cono di Guardia, potrebbero restare feriti dal fuoco amico!
es: [null]
fr: Achte darauf, DEINE SOLDATEN nicht im Überwachungskegel zu platzieren - sie könnten durch Eigenbeschuss verletzt werden.
it: Nie umieszczaj SWOICH ŻOŁNIERZY na obszarze stożka obserwacji – mogą ponieść obrażenia w wyniku ognia sojuszniczego.
ja: 監視範囲の内側に兵士達を置かないように気を付けましょう - 誤射を受けて負傷するかもしれません!
pl: Будьте осторожны и не перемещайся своих солдат в зону наблюдения — их может ранить!
ru: Ten cuidado con poner a tus soldados dentro del cono de supervisión. ¡Podrían resultar heridos con el fuego amigo!
zh_cn: Prenez garde à ne pas placer VOS SOLDATS dans la zone de vigilance – ils pourraient être blessés par des tirs alliés !

# Tutorial 2 to 4/KEY_TUT3_STORY2_NAME
source: Sophia Brown
bg: 索菲娅·布朗
es: [null]
ja: ソフィア ブラウン
pl: София Браун

# Tutorial 2 to 4/KEY_TUT3_STORY2_DESCRIPTION
source: ""Kill confirmed. Phoenix, welcome home!""
bg: 确认击杀。凤凰特工，欢迎回家！
de: Uccisione confermata. Phoenix, bentornati a casa!
es: [null]
fr: Kill bestätigt. Phoenix, willkommen zu Hause!
it: Zabójstwo potwierdzone. Witajcie w domu, Phoenix.
ja: 「キルを確認。フェニックス、おかえりなさい!」
pl: Противник убит. Феникс, добро пожаловать домой!
ru: Abatido con éxito. ¡Fénix, estás en casa!
zh_cn: Élimination confirmée. Phoenix, bienvenue à la maison !

# Tutorial 2 to 4/KEY_TUT3_OVERWATCHBANTER_NAME
source: Sophia Brown
bg: 索菲娅·布朗
es: [null]
ja: ソフィア ブラウン
pl: София Браун

# Tutorial 2 to 4/KEY_TUT3_OVERWATCHBANTER_DESCRIPTION
source: ""Steady! Take Overwatch positions and wait for them to come.""
bg: 稳住！守住警戒位置，等他们过来。
de: Calma! Assumete posizioni di guardia e aspettate che arrivino.
es: [null]
fr: Immer mit der Ruhe! Überwachungspositionen einnehmen und kommen lassen!
it: Uwaga! Zajmijcie pozycję do obserwacji i czekajcie, aż stwory nadejdą.
ja: 「焦らないで!監視ポジションについて奴らを待ち受けるのよ。」
pl: Спокойно! Встаньте на позиции наблюдения и ждите, пока они появятся.
ru: ¡Con cuidado! Tomad posiciones de Supervisión y esperad a que se acerquen.
zh_cn: Doucement ! Prenez des positions de vigilance et attendez-les.

# Tutorial 2 to 4/KEY_TUT3_LADDERBANTER_NAME
source: Sophia Brown
bg: 索菲娅·布朗
es: [null]
ja: ソフィア ブラウン
pl: София Браун

# Tutorial 2 to 4/KEY_TUT3_LADDERBANTER_DESCRIPTION
source: ""The door is shut, so we'll have to use those ladders. Go, go, go!""
bg: 门是关着的，我们必须爬梯子过去。动作快！
de: La porta è chiusa quindi dovremo usare le scale. Via, via, via!
es: [null]
fr: Die Tür ist verschlossen, wir müssen also über diese Leitern kommen. Los, los, los!
it: Drzwi są zamknięte. Musimy użyć tych drabin. Ruchy!
ja: 「扉が閉鎖されている。あのはしごを使う必要があるわね。ゴーゴーゴー!」
pl: Дверь закрыта, поэтому придется использовать эти лестницы. Вперед, вперед!
ru: La puerta está cerrada; tendremos que usar las escaleras. ¡Vamos, vamos, vamos!
zh_cn: La porte est fermée, nous devons utiliser ces échelles. Allez !

# Tutorial 2 to 4/KEY_TUT3_SAVE_NAME
source: Tactical Tip: Save Game
bg: 战术提示：保存游戏
de: Consiglio tattico: Salva la partita
es: [null]
fr: Taktischer Tipp: Spiel speichern
it: Wskazówka taktyczna: Zapis gry
ja: 戦闘Tip: ゲームのセーブ
pl: Тактический совет: Сохраните игру
ru: Consejo táctico: guardar la partida
zh_cn: Astuce tactique : sauvegarder

# Tutorial 2 to 4/KEY_TUT3_SAVE_DESCRIPTION
source: If you're facing a difficult situation, remember you can save your game. Some risky moves will pay off, but others will be deadly.
bg: 如果你遇到了棘手的情况，一定要记得保存游戏。一些冒险的举动可能会有回报，但也可能致命。
de: Se sei in una situazione complicata, ricorda che puoi salvare la partita. Alcune mosse azzardate ti ripagheranno, ma altre saranno fatali.
es: [null]
fr: Denk in einer schwierigen Situation daran, dass du dein Spiel speichern kannst. Manch ein riskanter Zug zahlt sich womöglich aus, andere sind tödlich.
it: W trudnej sytuacji warto zapisać grę. Niektóre ryzykowne ruchy przyniosą rezultaty, ale inne mogą okazać się fatalne w skutkach.
ja: 困難な状況に直面したら、ゲームのセーブが可能なことを思い出してください。リスクを伴う行動は成果をもたらしますが、時に命取りとなります。
pl: Если впереди трудная ситуация, помните, что можно сохранить игру. Какие-то рискованные маневры оправдают себя, но другие могут быть смертельны.
ru: Si te encuentras ante una situación difícil, recuerda que puedes guardar el juego. Hay estrategias arriesgadas que ofrecen buenos resultados, mientras que hay otras que no.
zh_cn: Si vous êtes dans une situation difficile, n'oubliez pas que vous pouvez sauvegarder la partie. Certaines actions risquées fonctionneront, mais d'autres seront mortelles.

# Tutorial 2 to 4/KEY_TUT3_BASH_NAME
source: Tactical Tip: Bash
bg: 战术提示：猛击
de: Consiglio tattico: Colpo contundente
es: [null]
fr: Taktischer Tipp: Hämmern
it: Wskazówka taktyczna: Uderzenie przedmiotem
ja: 戦闘Tip: バッシュ
pl: Тактический совет: Врежьте
ru: Consejo táctico: golpe
zh_cn: Astuce tactique : cogner

# Tutorial 2 to 4/KEY_TUT3_BASH_DESCRIPTION
source: When your soldier is next to an enemy, you can perform the BASH (:BASH:) melee attack. [LF][LF]It only costs 1 Action Point, so you can usually Bash an enemy multiple times in the same turn.[LF][LF]If you're bashing a MINDFRAGGED SOLDIER, make sure you target the creature!
bg: 当你的士兵位于敌人旁边时，可以发动猛击 (:BASH:) 近战攻击。[LF] [LF] 猛击只需花费 1 点行动点数，因此你通常可以多次向敌人发起猛击。[LF][LF] 如果你要对被心控虫控制的士兵发动猛击，一定要瞄准那个生物！
de: Quando il tuo soldato è vicino a un nemico, puoi eseguire l'attacco in mischia COLPO CONTUNDENTE (:BASH:). [LF] [LF] Costa solo 1 punto azione, quindi, di norma, puoi usare il colpo contundente su un nemico più volte nello stesso turno.[LF] [LF] Se usi il colpo contundente su un SOLDATO COLPITO DA UNO STRAPPAMENTE, assicurati di mirare alla creatura!
es: [null]
fr: Wenn dein Soldat neben einem Gegner steht, kannst du den Nahkampfangriff „HÄMMERN“ (:BASH:) ausführen.[LF] [LF] Er kostet nur 1 Aktionspunkt, sodass du in der Regel mehrmals pro Zug zuschlagen kannst.[LF] [LF] Wenn du einen SOLDATEN, der unter GEDANKENKONTROLLE steht, erschlagen willst, achte darauf, dass du die Kreatur anvisierst!
it: Gdy twój żołnierz znajduje się przy przeciwniku, może UDERZYĆ (:BASH:) go przedmiotem.[LF] [LF] Taki atak wręcz kosztuje tylko 1 punkt akcji, więc zazwyczaj uderzenie można wykonać wielokrotnie w jednej turze.[LF] [LF] Jeśli chcesz uderzyć przedmiotem ŻOŁNIERZA OPANOWANEGO PRZEZ MÓZGOPLUSKWĘ, upewnij się, że celujesz w stwora!
ja: 兵士が敵と隣り合っている場合、バッシュの近接攻撃を行うことが可能です。[LF][LF]バッシュはアクションポイントを1しか消費しないので、同一ターン内に複数回のバッシュを敵に対し行えることが多々あります。[LF][LF]マインドフラッガーに取り付かれた兵士にバッシュを仕掛ける場合、マインドフラッガーがターゲットになっていることをしっかり確認しましょう!
pl: Когда ваш солдат рядом с врагом, вы можете ВРЕЗАТЬ (:BASH:) ему. [LF] [LF] Это стоит только 1 очко действия, поэтому врезать врагу можно несколько раз за один ход.[LF][LF] Если вы хотите врезать СОЛДАТУ С ПРОМЫВАТЕЛЕМ, удостоверьтесь, что бьете по существу!
ru: Cuando un soldado está al lado de un enemigo, puedes usar GOLPE (:BASH:), un ataque cuerpo a cuerpo.[LF] [LF] Solo cuesta 1 punto de acción, así que podrás usarlo contra el enemigo varias veces en el mismo turno.[LF][LF] Si vas a golpear a un SOLDADO CON ROMPEMENTES, ¡asegúrate de darle a la criatura!
zh_cn: Lorsque votre soldat est à côté d'un ennemi, vous pouvez effectuer l'attaque de contact COGNER (:BASH:).[LF] [LF] Elle ne coûte que 1 point d'action, vous pouvez donc l'utiliser plusieurs fois sur un ennemi dans un même tour.[LF] [LF] Si vous cognez un SOLDAT SOUS CONTRÔLE MENTAL, veillez à cibler la créature !

# Tutorial 2 to 4/KEY_TUT_ASSAULT3_MALE
source: Takeshi Sato
bg: 佐藤武
es: [null]
ja: タケシ サトー
pl: Такеши Сато

# Tutorial 2 to 4/KEY_TUT_SNIPER_FEMALE
source: Irina Sokolova
bg: 伊琳娜·索科洛娃
es: [null]
fr: Irina Sokolowa
ja: イリーナ ソコロワ
pl: Ирина Соколова

# Tutorial 2 to 4/KEY_TUT2_BANDIT
source: Bandit
bg: 强盗
de: Bandito
es: [null]
it: Bandyta
ja: バンディット
pl: Бандит
ru: Bandido

# Tutorial 2 to 4/KEY_TUT4_WILLPOINTZONE_NAME
source: Will Point Zones
bg: 意志力点数区
de: Zone di punti volontà
es: [null]
fr: WILLENSKRAFTZONEN
it: Strefy punktów woli
ja: ウィルポイントゾーン
pl: Зоны очков воли
ru: Zonas de puntos de voluntad
zh_cn: Zones de point de volonté

# Tutorial 2 to 4/KEY_TUT4_WILLPOINTZONE_DESCRIPTION
source: Will Point Zones represent areas of the battlefield with strategic advantage. Entering a Will Point Zone with one of your operatives will RESTORE WILL POINTS TO YOUR ENTIRE SQUAD.[LF][LF]Keep in mind that will points cannot exceed a soldier's maximum Willpower.[LF][LF]Once activated, Will Point zones disappear and cannot be used again.
bg: 意志力点数区代表在战场上具有战略优势的区域。命令你的一名特工进入意志力点数区将恢复整支小队的意志力点数。[LF][LF] 请记住，意志力点数不能超过士兵的最大意志力。[LF][LF] 意志力点数区在激活后就会消失，不能再次使用。
de: Le zone di punti volontà sono aree del campo di battaglia con vantaggi strategici. Entrando in una zona di punti volontà con uno dei tuoi agenti, ti permetterà di RIPRISTINARE I PUNTI VOLONTÀ DI TUTTA LA TUA SQUADRA.[LF][LF] Ricorda che i punti volontà non possono superare la volontà massima di un soldato.[LF] [LF] Una volta attivate, le zone di punti volontà scompariranno e non potranno essere riutilizzate.
es: [null]
fr: Willenskraftzonen sind Bereiche auf dem Schlachtfeld von strategischem Vorteil. Wenn du mit einem deiner Agenten eine solche Zone betrittst, werden die WILLENSKRAFTPUNKTE für DEIN GESAMTES TEAM WIEDERHERGESTELLT![LF] [LF] Denk daran, dass Willenskraftpunkte die maximale Willenskraft eines Soldaten nicht übersteigen können.[LF][LF] Nach Aktivierung verschwinden Willenskraftzonen und können nicht erneut verwendet werden.
it: Strefy punktów woli to obszary na polu bitwy dające strategiczną przewagę. Jeśli jeden z twoich operatorów wejdzie do takiej strefy, PRZYWRÓCI PUNKTY WOLI CAŁEGO ODDZIAŁU.[LF] [LF] Pamiętaj, że punkty woli nie mogą przekroczyć maksymalnej siły woli żołnierza.[LF] [LF] Po aktywacji strefy punktów woli znikają i nie można ich użyć ponownie.
ja: ウィルポイントゾーンは、その戦場での戦略的優位となるエリアを表しています。職員の一人がウィルポイントゾーンに入ると、部隊全員のウィルポイントが回復します。[LF][LF]ウィルポイントは兵士の最大ウィルパワーを超えて回復しないことは覚えておきましょう。[LF][LF]ひとたびウィルポイントゾーンを起動すると、そのゾーンは消滅し二度と利用できなくなります。
pl: Зоны очков воли — это места на поле боя со стратегическим преимуществом. Если один из ваших агентов войдет в такую зону, ВСЕ ОЧКИ ВОЛИ ОТРЯДА БУДУТ ВОССТАНОВЛЕНЫ.[LF][LF] Не забывайте, что очки воли не могут превысить максимальную силу воли солдата.[LF][LF] Если вы уже один раз активировали зону силы воли, она пропадет, и ее больше нельзя будет использовать.
ru: Las zonas de puntos de voluntad son áreas del campo de batalla que ofrecen una ventaja estratégica.[LF] Si un operativo entra en una zona de puntos de voluntad, EL PELOTÓN ENTERO RECUPERA PUNTOS DE VOLUNTAD.[LF] [LF] Ten en cuenta que los puntos de voluntad no pueden superar la fuerza de voluntad máxima de los soldados.[LF] [LF] Las zonas de puntos de voluntad desaparecen al activarse y no se podrán usar de nuevo.
zh_cn: Les zones de points de volonté représentent des zones du champ de bataille doté d'un avantage stratégique. Entrer dans une zone de points de volonté avec l'un de vos agents RESTAURE LES POINTS DE VOLONTÉ DE TOUTE L'ESCOUADE.[LF] [LF] N'oubliez pas que le nombre de points de volonté ne peut pas être supérieur à la volonté maximale.[LF] [LF] Une fois activées, les zones de points de volonté disparaissent et ne peuvent plus être utilisées.

# Tutorial 2 to 4/KEY_TUT4_STORY1_NAME
source: Sophia Brown
bg: 索菲娅·布朗
es: [null]
ja: ソフィア ブラウン
pl: София Браун
