Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# General Tactical Hints/KEY_TAC_HINT_STATUS_BLEEDING_DESCRIPTION
source: Your soldier is bleeding, inflicting damage each turn. Heal the soldier or evacuate before they die.
bg: 你的士兵在流血，每回合都会受到伤害。治疗士兵，或在他们还未丧命前将其撤离。
de: Il tuo soldato sta sanguinando, e ciò gli infligge danni a ogni turno. Guarisci il soldato o evacualo prima che muoia.
es: [null]
fr: Dein Soldat blutet und erleidet mit jedem Zug Schaden. Heile den Soldaten oder evakuiere ihn, bevor er stirbt.
it: Twój żołnierz krwawi, przez co w każdej turze odnosi obrażenia. Wylecz go lub ewakuuj, zanim umrze.
ja: 兵士が出血しています。これは毎ターンダメージを受けるものです。治療するか、死亡してしまう前に退避させましょう。
pl: У вашего солдата кровотечение, и каждый ход приносит дополнительный урон. Вылечите солдата или эвакуируйте его, пока он не умер.
ru: Tu soldado está sangrando, por lo que sufre daños en cada turno. Cura a tu soldado o evacúalo antes de que muera.
zh_cn: Votre soldat saigne et subit des dégâts à chaque tour. Soignez le soldat ou évacuez avant qu'il meure.

# General Tactical Hints/KEY_TAC_HINT_STATUS_BURNING_NAME
source: STATUS - BURNING
bg: 状态 - 燃烧
de: STATO - FUOCO
es: [null]
fr: STATUS - BRENNEN
it: STAN – PŁONIĘCIE
ja: ステータス- 燃焼
pl: СТАТУС — ОГОНЬ
ru: ESTADO: QUEMADO
zh_cn: ÉTAT – BRÛLURE

# General Tactical Hints/KEY_TAC_HINT_STATUS_BURNING_DESCRIPTION
source: Your soldier is taking fire damage, which will last for a few turns. Fire affects all body parts, but armor reduces the damage.
bg: 你的士兵正受到火焰伤害，这将持续数个回合。火焰会影响所有的身体部位，不过护甲可以降低该伤害。
de: Il tuo soldato sta subendo danni da fuoco, che dureranno per qualche turno. Le ustioni hanno effetti su tutte le parti del corpo, ma l'armatura riduce i danni.
es: [null]
fr: Dein Soldat erleidet Feuerschaden, der ein paar Züge anhält. Feuer betrifft alle Körperteile, aber Rüstung reduziert den Schaden.
it: Twój żołnierz odnosi obrażenia od ognia, które będą utrzymywać się przez kilka tur. Ogień wpływa na wszystkie części ciała, ale pancerz redukuje obrażenia.
ja: 兵士が火炎ダメージを受けています。これは数ターン持続するものです。火炎は全ての部位に作用しますが、アーマーはそのダメージを軽減します。
pl: Ваш солдат получает урон от огня, и это продлится еще несколько ходов. Огонь влияет на все части тела, но броня уменьшает урон.
ru: Tu soldado está recibiendo daño de fuego, el cual durará varios turnos. El fuego afecta a todo el cuerpo, pero la armadura reduce los daños.
zh_cn: Votre soldat subit des dégâts de feu qui vont durer pendant quelques tours. Le feu affecte toutes les parties du corps, mais l'armure réduit les dégâts.

# General Tactical Hints/KEY_TAC_HINT_STATUS_POISONED_NAME
source: STATUS - POISONED
bg: 状态 - 中毒
de: STATO - AVVELENAMENTO
es: [null]
fr: STATUS - VERGIFTET
it: STAN – ZATRUCIE
ja: ステータス - 毒
pl: СТАТУС — ОТРАВЛЕН
ru: ESTADO: ENVENENADO
zh_cn: ÉTAT – EMPOISONNÉ

# General Tactical Hints/KEY_TAC_HINT_STATUS_POISONED_DESCRIPTION
source: Your soldier is poisoned and taking damage each turn. The poison value will decrease each turn, but it is best to heal as soon as possible.
bg: 你的士兵已中毒，每个回合都会受到伤害。毒性数值每回合都会降低，但最好还是尽快治疗。
de: Il tuo soldato è stato avvelenato e subisce danni a ogni turno. Il valore del veleno diminuirà a ogni turno, ma è meglio curarlo il prima possibile.
es: [null]
fr: Dein Soldat ist vergiftet und erleidet mit jedem Zug Schaden. Der Giftwert verringert sich mit jedem Zug, trotzdem solltest du ihn so schnell wie möglich heilen.
it: Twój żołnierz został zatruty, przez co w każdej turze odnosi obrażenia. Wartość trucizny będzie maleć z każdą turą, ale najlepiej jak najszybciej go wyleczyć.
ja: 兵士が毒を受け、ターン毎にダメージを受けています。毒の値はターン毎に減少していきますが、可能な限り早く治療するのが最善です。
pl: Ваш солдат отравлен, и каждый ход приносит дополнительный урон. Количество урона от яда будет уменьшаться с каждым ходом, но лучше вылечить солдата как можно быстрее.
ru: Tu soldado ha sido envenenado y recibe daño en cada turno. El valor del veneno se reduce en cada turno, pero es mejor curarlo cuanto antes.
zh_cn: Votre soldat est empoisonné et subit des dégâts à chaque tour. La valeur du poison baissera à chaque tour, mais il est préférable de le soigner au plus vite.

# General Tactical Hints/KEY_TAC_HINT_STATUS_ACID_NAME
source: STATUS - ACID
bg: 状态 - 酸蚀
de: STATO - ACIDO
es: [null]
fr: STATUS - SÄURE
it: STAN – KWAS
ja: ステータス - 酸
pl: СТАТУС — КИСЛОТА
ru: ESTADO: ÁCIDO
zh_cn: ÉTAT – ACIDE

# General Tactical Hints/KEY_TAC_HINT_STATUS_ACID_DESCRIPTION
source: Your soldier is taking acid damage. Acid deals damage to armor first, then to the exposed body. The acid value will decrease each turn.
bg: 你的士兵正受到酸蚀伤害。酸蚀首先会对护甲造成伤害，然后对暴露的身体部位造成伤害。酸蚀值每回合都会降低。
de: Il tuo soldato subisce danni acidi. L'acido infligge prima danni all'armatura, poi agli arti esposti. Il valore dell'acido diminuisce a ogni turno.
es: [null]
fr: Dein Soldat erleidet Säureschaden. Säure fügt zunächst der Rüstung, dann dem ungeschützten Körper Schaden zu. Der Säurewert verringert sich mit jedem Zug.
it: Twój żołnierz odnosi obrażenia od kwasu. Kwas najpierw zadaje obrażenia pancerzowi, a potem odkrytym częściom ciała. Wartość kwasu będzie maleć z każdą turą.
ja: 兵士が酸ダメージを受けています。酸は最初はアーマーにダメージを与え、その後は剥き出しになった肉体にダメージを与えます。酸の値はターン毎に減少していきます。
pl: Ваш солдат получает урон от кислоты. Кислота сначала наносит урон броне, а потом телу. Сила урона кислоты будет уменьшаться с каждым ходом.
ru: Tu soldado está recibiendo daño ácido. El ácido daña, en primer lugar, la armadura, y, luego, las partes del cuerpo expuestas. El valor del ácido se reduce en cada turno.
zh_cn: Votre soldat subit des dégâts caustiques. L'acide inflige d'abord des dégâts à l'armure, puis au corps exposé. La valeur de l'acide baissera à chaque tour.

# General Tactical Hints/KEY_TAC_HINT_STATUS_DAZED_NAME
source: STATUS - DAZED
bg: 状态 - 眩晕
de: STATO - STORDIMENTO
es: [null]
fr: STATUS - VERWIRRT
it: STAN – OSZOŁOMIONO
ja: ステータス - 放心
pl: СТАТУС — ОГЛУШЕН
ru: ESTADO: ATURDIDO
zh_cn: ÉTAT – ÉTOURDI

# General Tactical Hints/KEY_TAC_HINT_STATUS_DAZED_DESCRIPTION
source: Your soldier is dazed. This means they only have 1 AP for the turn, accuracy is halved, and they can't use Will Point abilities. The status will only last for a turn, so make sure the soldier is protected or in good cover.
bg: 你的士兵被眩晕，这意味着他们在这个回合中只有 1 点行动点数且准度减半，并且不能使用意志力点数技能。这个状态只会持续一回合，因此要确保士兵受到保护或躲在掩体之后。
de: Il tuo soldato è stordito. Significa che ha solo 1 PA per questo turno, la sua precisione è dimezzata e non può usare abilità di punti volontà. Questo stato durerà solo un turno, quindi assicurati che il soldato sia protetto o ben riparato.
es: [null]
fr: Dein Soldat ist verwirrt. Das heißt, er verfügt nur noch über 1 AP für diesen Zug, Genauigkeit wird halbiert, und er kann keine Willenskraftfähigkeiten einsetzen. Der Status dauert nur diesen einen Zug an, sorge also dafür, dass der Soldat geschützt oder in sicherer Deckung ist.
it: Twój żołnierz jest oszołomiony. Oznacza to, że w tej turze będzie miał tylko 1 PA, celność zostanie zmniejszona o połowę i nie będzie można używać zdolności wykorzystujących punkty woli. Ten stan trwa tylko jedną turę, więc zapewnij temu żołnierzowi ochronę lub solidną osłonę.
ja: 兵士が放心しています。これはこのターンのあいだAPが1のみとなり、命中精度が半減し、ウィルポイントを使うアビリティを使用できないことを意味します。このステータスは1ターンで消失するので、その兵士を守ってあげるか、良いカバー位置に避難させてあげましょう。
pl: Ваш солдат оглушен. Это значит, что в этом ходу у него будет только 1 ОД, точность уменьшена вдвое, и он не может использовать способности силы воли. Этот статус длится только один ход, поэтому убедитесь, что солдат защищен и в укрытии.
ru: Tu soldado está aturdido, por lo que solo tendrá 1 PA en cada turno, se reduce la precisión a la mitad y no podrá usar las habilidades de puntos de voluntad. Este estado solo durará un turno, por lo que asegúrate de que el soldado esté protegido y a cubierto.
zh_cn: Votre soldat est étourdi. Cela signifie qu'il n'a que 1 PA pour ce tour, que sa précision est réduite de moitié et qu'il ne peut pas utiliser de capacités nécessitant des points de volonté. Cet état ne dure qu'un tour – protégez votre soldat ou mettez-le à couvert.

# General Tactical Hints/KEY_TAC_HINT_STATUS_PARALYZED_NAME
source: STATUS - PARALYZED
bg: 状态 - 瘫痪
de: STATO - PARALISI
es: [null]
fr: STATUS - GELÄHMT
it: STAN – SPARALIŻOWANO
ja: ステータス - 完全麻痺
pl: СТАТУС — ПАРАЛИЗОВАН
ru: ESTADO: PARALIZADO
zh_cn: ÉTAT – PARALYSÉ

# General Tactical Hints/KEY_TAC_HINT_STATUS_PARALYZED_DESCRIPTION
source: Your soldier has paralyze damage, which limits APs. If the paralyze value exceeds strength, then total paralysis results. The paralyze value will decrease by 1 each turn.
bg: 你的士兵具有麻痹伤害，可限制行动点数。如果麻痹值超过力量属性，将会导致完全麻痹。麻痹值每回合将减少 1 点。
de: Il tuo soldato subisce danni paralizzanti, che limitano i PA. Se il valore di paralisi supera la forza, allora si ha una paralisi totale. Il valore di paralisi diminuirà di 1 a ogni turno.
es: [null]
fr: Dein Soldat hat sich Lähmungsschaden zugezogen, der seine AP begrenzt. Wenn der Lähmungswert seine Stärke übersteigt, ist er komplett gelähmt. Der Lähmungswert verringert sich pro Zug um 1.
it: Twój żołnierz odnosi obrażenia od paraliżu, który zmniejsza PA. Jeśli wartość paraliżu przekroczy siłę, nastąpi zupełny paraliż. Wartość paraliżu będzie maleć o 1 z każdą turą.
ja: 兵士がAP制限を引き起こす麻痺ダメージを受けています。麻痺の値がストレングスを上回った場合は完全麻痺に陥ります。麻痺の値はターン毎に1ずつ減少していきます。
pl: Ваш солдат получил парализующий урон, что уменьшает ОД. Если сила паралича выше силы солдата, тогда происходит полный паралич. Сила паралича будет уменьшаться на 1 с каждым ходом.
ru: Tu soldado sufre daño por parálisis, por lo que sus PA se ven limitados. Si el valor de parálisis supera su fuerza, resultará en una parálisis total. El valor de parálisis se reducirá en 1 en cada turno.
zh_cn: Votre soldat subit des dégâts de paralysie qui limitent les PA. Si la valeur de paralysie excède la puissance, cela cause une paralysie totale. La valeur de paralysie baissera de 1 point par tour.

# General Tactical Hints/KEY_TAC_HINT_STATUS_GOOED_NAME
source: STATUS - GOOED
bg: 状态 - 粘住
de: STATO - INTRALCIO
es: [null]
fr: STATUS - VERSCHLEIMT
it: STAN – W MAZI
ja: ステータス - 粘液付着
pl: СТАТУС — СЛИЗЬ
ru: ESTADO: VISCOSO
zh_cn: ÉTAT – EN GELÉE

# General Tactical Hints/KEY_TAC_HINT_STATUS_GOOED_DESCRIPTION
source: Your soldier is stuck in goo and cannot move. The goo will disappear within 3 turns. In the meanwhile, protect this soldier from attack.
bg: 你的士兵被困在黏液中无法移动。黏液会在 3 个回合内消失。在此期间，保护这名士兵不受攻击。
de: Il tuo soldato è bloccato nella melma e non si può muovere. La melma scomparirà entro 3 turni. Nel frattempo, proteggi questo soldato dagli attacchi.
es: [null]
fr: Dein Soldat steckt in Schleim fest und kann sich nicht bewegen. Der Schleim verschwindet innerhalb von 3 Zügen. Beschütze diesen Soldaten bis dahin vor Angriffen.
it: Twój żołnierz utknął w mazi i nie może się ruszać. Maź zniknie po 3 turach. W tym czasie musisz chronić tego żołnierza przed atakami.
ja: 兵士が粘液に捕まり移動できなくなっています。粘液は3ターン以内に消滅します。その間は兵士を攻撃から守ってあげてください。
pl: Ваш солдат застрял в слизи и не может двигаться. Слизь пропадет через 3 хода. В это время защищайте солдата от атак.
ru: Tu soldado está atascado en un fluido viscoso y no puede moverse. Dicho fluido desaparecerá en 3 turnos. Mientras, protege al soldado para que no reciba ataques.
zh_cn: Votre soldat est bloqué dans de la gelée et ne peut pas bouger. La gelée disparaîtra dans 3 tours. En attendant, protégez votre soldat des attaques.

# General Tactical Hints/KEY_TAC_HINT_STATUS_INFECTED_NAME
source: STATUS - INFECTED
bg: 状态 - 病毒感染
de: STATO - INFEZIONE
es: [null]
fr: STATUS - INFIZIERT
it: STAN – ZAKAŻONO
ja: ステータス - 感染
pl: СТАТУС — ИНФИЦИРОВАН
ru: ESTADO: INFECTADO
zh_cn: ÉTAT – INFECTÉ

# General Tactical Hints/KEY_TAC_HINT_STATUS_INFECTED_DESCRIPTION
source: Your soldier has been infected by a weak Pandoravirus strain. They will lose Will Points each turn equal to the viral damage value, but this value will decrease each turn.
bg: 你的士兵感染了一种弱化的潘多拉病毒毒株。他们每回合会失去等于病毒伤害值的意志力点数，不过此伤害值每回合都会减少。
de: Il tuo soldato è stato infettato da un debole ceppo di Pandoravirus. Perderà punti volontà a ciascun turno, pari al valore dei danni virali, ma tale valore diminuirà a ogni turno.
es: [null]
fr: Dein Soldat wurde von einem schwachen Pandoravirus-Stamm infiziert. Er verliert pro Zug Willenskraftpunkte entsprechend des viralen Schadenswerts, aber dieser Wert verringert sich mit jedem Zug.
it: Twój żołnierz został zakażony łagodnym szczepem Pandorawirusa. Co turę będzie tracił punkty woli w liczbie odpowiadającej wartości obrażeń wirusowych, ale ta wartość będzie maleć z każdą turą.
ja: 兵士が弱毒性のパンドラウィルス株に感染しています。ターン毎にウィルス値と同じだけのウィルポイントを失いますが、この値はターン毎に減少していきます。
pl: Ваш солдат был инфицирован слабым пандоравирусом. Они будут терять очки силы воли (в соответствии с силой вирусного урона), но с каждым ходом урон будет уменьшаться.
ru: Tu soldado ha sido infectado con una cepa de pandoravirus débil. Perderá puntos de voluntad cada turno de forma equivalente al valor del daño viral, aunque este valor se reducirá en cada turno.
zh_cn: Votre soldat a été infecté par une souche faible de Pandoravirus. À chaque tour, il perdra des points de volonté équivalents à la valeur des dégâts viraux, mais cette valeur baissera à chaque tour.

# General Tactical Hints/KEY_TAC_HINT_STATUS_PANICKED_NAME
source: STATUS - PANICKED
bg: 状态 - 恐慌
de: STATO - PANICO
es: [null]
fr: STATUS - PANISCH
it: STAN – ATAK PANIKI
ja: ステータス - パニック
pl: СТАТУС — ПАНИКА
ru: ESTADO: ATERRORIZADO
zh_cn: ÉTAT – PANIQUÉ

# General Tactical Hints/KEY_TAC_HINT_STATUS_PANICKED_DESCRIPTION
source: Your soldier has panicked. They cannot be controlled for 1 turn. After that, some of their Will Points will be restored.
bg: 你的士兵陷入了恐慌，他们将失控 1 回合。在那之后，他们会恢复一些意志力点数。
de: Il tuo soldato è nel panico. Non lo potrai controllare per 1 turno. Dopo, alcuni dei suoi punti volontà saranno ripristinati.
es: [null]
fr: Dein Soldat hat Panik und kann 1 Zug lang nicht kontrolliert werden. Danach werden einige seiner Willenskraftpunkte wiederhergestellt.
it: Twój żołnierz wpadł w panikę. Przez 1 turę nie będzie można nim sterować. Potem część jego punktów woli zostanie przywrócona.
ja: 兵士がパニックになりました。1ターンのあいだ操作できなくなります。その後はウィルポイントの一部が回復します。
pl: Ваш солдат паникует. В течение 1 хода им нельзя управлять. После этого какое-то количество очков силы воли восстановится.
ru: Tu soldado ha entrado en pánico. No podrás controlarlo durante 1 turno. Después, recuperará algunos de sus puntos de voluntad.
zh_cn: Votre soldat est paniqué. Il est incontrôlable pendant 1 tour. Après cela, certains de ses points de volonté seront restaurés.

# General Tactical Hints/KEY_TAC_HINT_STATUS_MINDCONTROLLED_NAME
source: STATUS - MIND CONTROLLED
bg: 状态 - 心灵受控
de: STATO - CONTROLLO DELLA MENTE
es: [null]
fr: STATUS - UNTER GEISTESKONTROLLE
it: STAN – KONTROLA NAD UMYSŁEM
ja: ステータス - マインドコントロール下
pl: СТАТУС — КОНТРОЛЬ РАЗУМА
ru: ESTADO: CONTROLADO MENTALMENTE
zh_cn: ÉTAT – SOUS CONTRÔLE MENTAL

# General Tactical Hints/KEY_TAC_HINT_STATUS_MINDCONTROLLED_DESCRIPTION
source: Your soldier is mind controlled. Killing the controller is the fastest way to disrupt the psychic hold over your soldier.
bg: 你的士兵遭到心灵控制。杀死控制者是打断心灵控制的最快方法。
de: Il tuo soldato è affetto da controllo della mente. Uccidere chi lo controlla è il modo più veloce per interrompere il dominio psicologico del tuo soldato.
es: [null]
fr: Dein Soldat steht unter Geisteskontrolle. Der schnellste Weg, die psychische Umklammerung zu lösen, ist es, den Kontrollierenden zu töten.
it: Ktoś przejął kontrolę nad umysłem Twojego żołnierza. Najszybszym sposobem na wyrwanie żołnierza spod władzy telepatycznej jest zabicie tego, kto sprawuje nad nim kontrolę.
ja: 兵士がマウンドコントロールされています。兵士を支配するサイキックを中断させる一番の早道は、コントロールの主を倒すことです。
pl: Разум вашего солдата взят под контроль. Убить того, кто его контролирует — самый быстрый способ снять психический контроль.
ru: Tu soldado está siendo controlado mentalmente. La forma más rápida de cortar ese control mental es matar al ser que lo controle.
zh_cn: Votre soldat est sous contrôle mental. Tuer la créature qui le contrôle est le moyen le plus rapide d'interrompre l'emprise psychique sur votre soldat.

# General Tactical Hints/KEY_TAC_HINT_STATUS_FRENZIED_NAME
source: STATUS - FRENZIED
bg: 状态 - 疯狂
de: STATO - FRENESIA
es: [null]
fr: STATUS - IM WUTRAUSCH
it: STAN – ATAK SZAŁU
ja: ステータス - 激昂
pl: СТАТУС — В ЯРОСТИ
ru: ESTADO: FRENÉTICO
zh_cn: ÉTAT – FRÉNÉTIQUE

# General Tactical Hints/KEY_TAC_HINT_STATUS_FRENZIED_DESCRIPTION
source: Enemy units are frenzied for a couple of turns. They are faster and immune to panic.
bg: 敌人单位陷入疯狂状态，持续数个回合。他们将变得更加迅捷，且免疫恐慌。
de: Le unità nemiche sono frenetiche per qualche turno. Sono più veloci e immuni al panico.
es: [null]
fr: Feindliche Einheiten sind für einige Züge im Wutrausch. Sie agieren schneller und sind immun gegen Panik.
it: Jednostki wroga przez kilka tur będą w szale. Ten stan zapewnia większą szybkość i odporność na panikę.
ja: 敵ユニットが数ターンのあいだ激昂しています。移動距離が延びるうえにパニックが無効になります。
pl: Единицы врага пару ходов будут в ярости. Теперь они быстрее и не подвержены панике.
ru: Las unidades enemigas estarán en estado frenético un par de turnos. Serán más rápidos e inmunes al pánico.
zh_cn: Les unités ennemies sont frénétiques pendant deux tours. Elles sont plus rapides et immunisées contre la panique.

# General Tactical Hints/KEY_TAC_HINT_STATUS_TIRED_NAME
source: STATUS - TIRED
bg: 状态 - 疲劳
de: STATO - STANCHEZZA
es: [null]
fr: STATUS - MÜDE
it: STAN – ZMĘCZENIE
ja: ステータス - 疲労
pl: СТАТУС — УСТАЛОСТЬ
ru: ESTADO: CANSADO
zh_cn: ÉTAT – FATIGUÉ

# General Tactical Hints/KEY_TAC_HINT_STATUS_TIRED_DESCRIPTION
source: Your soldier is TIRED due to LOW STAMINA and has a -1AP penalty per turn for this mission. The penalty can be removed if the soldier stays at a Base with living quarters for a while.
bg: 你的士兵由于耐力较低而感到疲劳，在此任务中每回合都会受到 -1 点行动点数的惩罚。士兵在建有宿舍的基地休息一段时间就可移除这项惩罚。
de: Il tuo soldato è STANCO a causa della BASSA RESISTENZA e ha una penalità di -1PA per turno per questa missione. La penalità può essere rimossa se il soldato rimane in una base con alloggi per un po'.
es: [null]
fr: Dein Soldat ist MÜDE aufgrund NIEDRIGER AUSDAUER und erfährt eine -1AP-Strafe pro Zug für diese Mission. Die Strafe kann aufgehoben werden, wenn sich der Soldat für eine Weile in eine Basis mit Wohnräumen begibt.
it: Twój żołnierz jest ZMĘCZONY z powodu NISKIEJ KONDYCJI i na czas trwania tej misji zostanie na niego nałożona kara -1 PA na turę. Karę można anulować, umieszczając żołnierza na pewien czas w bazie z kwaterami.
ja: 低下したスタミナのせいで兵士が「疲労」し、このミッションで毎ターン-1APのペナルティを被ります。このペナルティは、居住区を備えた基地にしばらく滞在すれば取り除く事が可能です。
pl: Ваш солдат УСТАЛ из-за НИЗКОЙ ВЫНОСЛИВОСТИ, и каждый ход будет иметь на 1 ОД меньше. ОД можно восстановить, если солдат проведет некоторое время на базе с жилыми помещениями.
ru: Tu soldado está cansado debido a que su aguante está bajo, y sufrirá una penalización de 1 PA por turno durante esta misión. La penalización podrá eliminarse si el soldado se queda en los alojamientos de la base durante un tiempo.
zh_cn: Votre soldat est FATIGUÉ en raison de sa FAIBLE ENDURANCE. Il reçoit -1 PA de pénalité par tour pour cette mission. La pénalité peut être retirée si le soldat reste dans une base dotée de quartiers d'habitation pendant un certain temps.

# General Tactical Hints/KEY_TAC_HINT_STATUS_EXHAUSTED_NAME
source: STATUS - EXHAUSTED
bg: 状态 - 筋疲力尽
de: STATO - ESAURIMENTO
es: [null]
fr: STATUS - ERSCHÖPFT
it: STAN – WYCIEŃCZENIE
ja: ステータス - 消耗
pl: СТАТУС — ИЗНУРЕНИЕ
ru: ESTADO: EXHAUSTO
zh_cn: ÉTAT – ÉPUISÉ

# General Tactical Hints/KEY_TAC_HINT_STATUS_EXHAUSTED_DESCRIPTION
source: Your soldier is EXHAUSTED because stamina is depleted, and has a -2AP penalty per turn for the duration of the mission. The penalty can be removed if the soldier stays at a Base with a living quarters for a while.
bg: 你的士兵由于耐力耗尽而筋疲力尽，在此任务中每回合都会受到 -2 点行动点数的惩罚。士兵在建有宿舍的基地休息一段时间就可移除这项惩罚。
de: Il tuo soldato è ESAUSTO perché non ha più resistenza e ha una penalità di -2PA per turno per questa missione. La penalità può essere rimossa se il soldato rimane in una base con alloggi per un po'.
es: [null]
fr: Dein Soldat ist ERSCHÖPFT, weil seine Ausdauer aufgebraucht ist, und erfährt eine -2AP-Strafe pro Zug für die Dauer dieser Mission. Die Strafe kann aufgehoben werden, wenn sich der Soldat für eine Weile in eine Basis mit Wohnräumen begibt.
it: Twój żołnierz jest WYCIEŃCZONY z powodu wyczerpania kondycji i na czas trwania tej misji zostanie na niego nałożona kara -2 PA na turę. Karę można anulować, umieszczając żołnierza na pewien czas w bazie z kwaterami.
ja: スタミナが尽きているせいで兵士が「消耗」し、このミッション中は毎ターン-2APのペナルティを被ります。このペナルティは、居住区を備えた基地にしばらく滞在すれば取り除く事が可能です。
pl: Ваш солдат ИЗНУРЕН, потому что его выносливость снижена, и каждый ход будет иметь на 2 ОД меньше. ОД можно восстановить, если солдат проведет некоторое время на базе с жилыми помещениями.
ru: Tu soldado está exhausto debido a que su aguante se ha agotado, y sufrirá una penalización de 2 PA por turno durante esta misión. La penalización podrá eliminarse si el soldado se queda en los alojamientos de la base durante un tiempo.
zh_cn: Votre soldat est ÉPUISÉ, car il n'a plus d'endurance. Il reçoit -2 PA de pénalité par tour pour cette mission. La pénalité peut être retirée si le soldat reste dans une base dotée de quartiers d'habitation pendant un certain temps.

# General Tactical Hints/KEY_TAC_HINT_STATUS_BERSERKMUTOG_NAME
source: MUTOG STATUS - BERSERK
bg: 变异犬状态：狂战士
de: STATO MUTOG - BERSERK
es: [null]
fr: MUTOG-STATUS - BERSERKER
it: STAN MUTOGA – ZDZICZAŁY
ja: ミュートッグのステータス-バーサーク
pl: СТАТУС МУТОГА — БЕЗУМИЕ
ru: ESTADO DE MUTOG: RABIOSO
zh_cn: ÉTAT DU MUTOG – DÉCHAÎNÉ

# General Tactical Hints/KEY_TAC_HINT_STATUS_BERSERKMUTOG_DESCRIPTION
source: The Mutog is BERSERK and no longer obeys commands, attacking anything in sight.
bg: 变异犬是不听从命令的狂战士，它们会攻击视线内的一切目标。
de: Il Mutog è IMPAZZITO e non obbedisce più ai comandi, attaccando tutto ciò che vede.
es: [null]
fr: Der Mutog ist zum BERSERKER geworden, gehorcht keinen Befehlen mehr und greift alles in Sichtweite an.
it: Mutog ZDZICZAŁ i przestał reagować na polecenia. Teraz atakuje wszystko w zasięgu wzroku.
ja: ミュートッグがバーサーク状態になっています。もはや指示に従わず、目につくもの全てに攻撃をしかけます。
pl: Мутог ОБЕЗУМЕЛ и больше не подчиняется командам, атакуя все, что видит.
ru: El mutog está rabioso y ya no obedece órdenes, sino que ataca a todo lo que vea.
zh_cn: Le Mutog est DÉCHAÎNÉ et n'obéit plus aux ordres, il attaque tout ce qui bouge.

# General Tactical Hints/KEY_TAC_HINT_STATUS_ALERTED_NAME
source: STATUS - ALERTED
bg: 状态 - 警觉
de: STATO - IN ALLERTA
es: [null]
fr: STATUS - ALARMIERT
it: STAN – ZAALARMOWANY
ja: ステータス-警戒
pl: СТАТУС — ТРЕВОГА
ru: ESTADO: EN ALERTA
zh_cn: ÉTAT – ALERTÉ

# General Tactical Hints/KEY_TAC_HINT_STATUS_ALERTED_DESCRIPTION
source: Enemies will become aware of your presence when they are ALERTED, and will attempt to track down and attack your squad.
bg: 敌人警觉时会察觉到你的存在，并且将试图追踪并攻击你的小队。
de: I nemici si accorgeranno della tua presenza quando vengono AVVISATI e tenteranno di rintracciare e attaccare la tua squadra.
es: [null]
fr: Gegner werden sich deiner Anwesenheit bewusst, wenn sie ALARMIERT sind, und versuchen, dein Team aufzuspüren und anzugreifen.
it: ZAALARMOWANI wrogowie wiedzą o Twojej obecności i będą się starać wytropić i zaatakować Twój oddział.
ja: 警戒状態になった敵はこちらの存在に気づき、部隊を見つけ出して攻撃しようとしてきます。
pl: Если враги УЗНАЮТ о вашем присутствии, они постараются выследить вас и напасть на ваш отряд.
ru: Los enemigos percatarán tu presencia cuando estén en alerta, e intentarán localizar y atacar a tu pelotón.
zh_cn: Les ennemis détectent votre présence lorsqu'ils sont ALERTÉS, et essaient de traquer et d'attaquer votre escouade.

# General Tactical Hints/KEY_TAC_HINT_STATUS_OVERWATCHING_NAME
source: STATUS - OVERWATCHING
bg: 状态 - 警戒中
de: STATO - IN GUARDIA
es: [null]
fr: STATUS - ÜBERWACHUNG
it: STAN – OBSERWUJĄCY
ja: ステータス - 監視
pl: СТАТУС — НАБЛЮДЕНИЕ
ru: ESTADO: SUPERVISANDO
zh_cn: ÉTAT – VIGILANCE
