Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY27_TEXT_GENERAL_0
source: At [HavenName], a group of young people are developing a holographic game based on the history of the Phoenix Project. People need something fun to do when they're not fighting to survive, and even in this dark time, games are still valued. The game is set in the 1960s and 70s and follows the Phoenix Project's operatives as they solve mysteries around the world. Players have to survive tactical missions to various locations while also keeping track of their diplomatic relationships with the nations that provide funding.
de: В убежище [HavenName] группа молодых людей работают над разработкой голографической игры, основанной на истории Проекта Феникс. В те спокойные моменты, когда люди не борются за выживание, им нужно развлекаться. Даже в такие темные времена людям все еще нравятся игры. Действие этой игры разворачивается в 1960-х и 70-х годах. Главные герои — оперативники Проекта Феникс, которые путешествуют по всему миру и пытаются разгадать нераскрытые тайны. В разных локациях игрокам предстоит проходить тактические миссии, а также следить за своими дипломатическими отношениями с теми, кто их поддерживает.
es: Al rifugio [HavenName], un gruppo di ragazzi sta sviluppando un gioco olografico basato sulla storia del Progetto Phoenix. La gente ha bisogno di qualcosa di divertente da fare nei momenti in cui non lotta per la sopravvivenza e, persino in questi tempi oscuri, i giochi sono ancora importanti. Il gioco è ambientato negli anni '60 e '70 e segue gli agenti del Progetto Phoenix mentre risolvono misteri in giro per il mondo. I giocatori devono sopravvivere a missioni tattiche in varie località e occuparsi delle relazioni diplomatiche con le nazioni che forniscono i fondi.
fr: En [HavenName], un grupo de jóvenes está desarrollando un juego holográfico basado en la historia del Proyecto Fénix. La gente necesita divertirse cuando no lucha por sobrevivir y, aunque sean tiempos oscuros, los juegos se siguen valorando. El juego se desarrolla en los años 60 y 70 y cuenta cómo los operativos del Proyecto Fénix resuelven misterios por todo el mundo. Los jugadores tienen que sobrevivir misiones tácticas en diferentes ubicaciones mientras mantienen relaciones diplomáticas con las naciones que los financian.
it: In [HavenName] entwickelt eine Gruppe junger Leute ein holografisches Spiel basierend auf der Geschichte des Phoenix-Projekts. Schließlich muss der Mensch, wenn er nicht gerade ums Überleben kämpft, auch mal seinen Spaß haben, und selbst in diesen dunklen Zeiten, weiß man ein gutes Spiel zu schätzen. Die Handlung spielt in den 1960ern und 70ern und folgt den Soldaten des Phoenix-Projekts, die auf der ganzen Welt Geheimnisse lösen. Die Spieler müssen taktische Missionen an verschiedenen Standorten überleben und dabei ihre diplomatischen Beziehungen zu den sie unterstützenden Nationen im Auge behalten.
ja: [HavenName]では、ある若者のグループがフェニックスプロジェクトの歴史を基にしたホログラフィックゲームの開発を行っている。生き残るための闘争を行っていない時の人々は楽しみを求めており、この暗い時代にあってなおゲームはもてはやされるものなのだ。このゲームは1960年代から70年代を舞台に設定されており、世界中のミステリーを解決していくフェニックスプロジェクト職員の軌跡を辿るものとなっている。プレイヤーは、資金を提供してくれる各国との外交関係を見守ると同時に、各地での戦術ミッションを生き残らなければならない。
ru: Grupa młodych ludzi w bastionie [HavenName] pracuje nad grą holograficzną opartą na historii Projektu Phoenix. Nawet w tych mrocznych czasach gry są wysoce cenione — w końcu ludzie muszą się jakoś rozerwać, gdy nie walczą o przetrwanie. Gra jest osadzona w latach 60. i 70. XX wieku. Opowiada o losach operatorów Projektu Phoenix rozwiązujących tajemnice na całym świecie. Gracze muszą wykonywać misje taktyczne w rozmaitych miejscach, jednocześnie dbając o stosunki dyplomatyczne z finansującymi organizację krajami.
zh_cn: Au refuge [HavenName], des jeunes travaillent à la création d'un jeu holographique basé sur l'histoire du Projet Phoenix. Les habitants ont besoin de s'amuser lorsqu'ils ne sont pas en train de se battre pour leur survie, et même en cette sombre époque, les jeux demeurent très appréciés. Le jeu en question se situe dans les années 1960 et 1970, et suit les agents du Projet Phoenix alors qu'ils parcourent le monde tout en essayant d'élucider un certain nombre de mystères. Les joueurs doivent survivre à des missions tactiques prenant place à divers endroits, tout en surveillant les relations diplomatiques qu'ils entretiennent avec les nations qui les financent.

# Synedrion/SY27_TEXT_GENERAL_1
source: The main problem the young developers face, apart from the eternal lack of resources and time, is access to historical information about the Phoenix Project, much of which remained classified even after its existence was revealed to the public. Should we share some of our archive data with them? [LF][LF]It's possible that the other factions will see this as an act of propaganda.
de: Основная проблема, которая значительно тормозит процесс разработки, помимо вечной нехватки времени и ресурсов — это доступ к историческим сведениям о Проекте Феникс, большая часть из которых все еще засекречена, хотя существование этой организации было предано огласке. Следует ли нам поделиться с ними архивными данными? [LF][LF]Возможно, другие фракции посчитают наши действия попыткой пропаганды.
es: Il problema maggiore che i ragazzi devono affrontare, a eccezione dell'eterna mancanza di tempo e risorse, è rappresentato dall'accesso alle informazioni storiche del Progetto Phoenix, la maggior parte delle quali resta segretata, anche dopo che l'esistenza del progetto è stata rivelata al pubblico. Dovremmo condividere con loro alcuni dati dell'archivio? [LF][LF]C'è la possibilità che altre fazioni lo vedano come un atto di propaganda.
fr: El mayor problema al que se enfrentan, además de la falta de recursos y tiempo, es que no tienen acceso a información histórica del Proyecto Fénix, pues mucha de esta permanece clasificada, aunque se haya hecho pública su existencia. ¿Deberíamos compartir parte de nuestra información con ellos?[LF][LF]Es posible que las demás facciones vean esto como propaganda.
it: Das Hauptproblem der jungen Entwickler ist, neben dem andauernden Mangel an Zeit und Ressourcen, der Zugang zu historischen Informationen über das Phoenix-Projekt. Ein Großteil davon ist noch immer streng geheim, obwohl der Öffentlichkeit die Existenz des Projekts längst bekannt ist. Sollen wir unsere Archivdaten mit ihnen teilen?[LF][LF]Möglicherweise werden die anderen Fraktionen das als ein Akt der Propaganda werten.
ja: 若き開発者達が直面している主な問題は、リソースと時間の永遠の不足はさておき、フェニックスプロジェクトの歴史に関する情報の利用に関するものである。フェニックスプロジェクトの存在が公に明かされた後であっても、その情報の大半は極秘扱いのままだったからだ。私達のアーカイブのデータを彼らに使わせていいものだろうか？[LF][LF]他派閥はそれをプロパガンダ行為とみなすかもしれない。
ru: Oprócz wiecznego braku czasu i zasobów młodzi twórcy mają jeden poważny problem: potrzebują dostępu do historycznych informacji na temat Projektu Phoenix, których większość jest wciąż zastrzeżona, choć wszyscy wiedzą o ich istnieniu. Czy powinniśmy podzielić się z nimi częścią naszych archiwalnych danych?[LF][LF]Niewykluczone, że pozostałe frakcje uznają to za akt propagandy.
zh_cn: Le plus gros problème auquel font face les jeunes développeurs, mis à part l'éternel manque de ressources et de temps, concerne l'accès aux informations historiques sur le Projet Phoenix, pour la plupart restées classées secrètes, même après que leur existence a été révélée au grand jour. Devrions-nous partager une partie de nos archives avec eux ?[LF][LF]Il se peut que les autres factions voient ça comme un acte de propagande.

# Synedrion/SY27_TITLE
source: Phoenix Project: The Game
de: Проект Феникс: Игра
es: Progetto Phoenix: il gioco
fr: Proyecto Fénix: el juego
it: Phoenix-Projekt: Das Spiel
ja: フェニックスプロジェクト:ザ・ゲーム
ru: Projekt Phoenix: Gra
zh_cn: Projet Phoenix : le jeu

# Synedrion/SY28_CHOICE_0_OUTCOME_GENERAL
source: The doctors are overwhelmed; one of them actually hugs one of our operatives. With this additional equipment, it will be possible to heal everyone. Having heard about our generosity, the injured engineer our operatives had talked to insists on gifting them some explosives. ""Time to blow some skin off THEIR ugly backsides!"" he laughs. The doctors give him a sedative, shrugging as if to say: engineers!
de: Врачей переполняет радость. Один из них даже обнял нашего оперативника. Техники здесь хватит на то, чтобы вылечить каждого раненого. Услышав о нашей щедрости, инженер, с которым наши оперативники до этого разговаривали, настаивает на том, чтобы передать нам запасы взрывчатки. «Пора отплатить этим тварям ТЕМ ЖЕ!» — смеется он. Врачи готовят транквилизатор, пытаясь успокоить разбушевавшегося инженера.
es: I dottori sono al settimo cielo, uno di loro ha persino abbracciato un agente. Con questa attrezzatura aggiuntiva sarà possibile guarire tutti. Avendo sentito parlare della nostra generosità, l'ingegnere ferito che aveva parlato con i nostri agenti insiste per regalare loro degli esplosivi. ""È ora di strappare la pelle dalle LORO brutte schiene!"" dice ridendo. I dottori gli hanno un sedativo e hanno scrollato le spalle come per dire: tipico degli ingegneri!
fr: Los médicos están tan abrumados que uno abraza a uno de nuestros operativos. Con este equipo adicional, podrán curar a todos. El ingeniero herido con el que hablaron nuestros operativos insiste en compensarnos con explosivos cuando se entera de nuestra generosidad. ""¡Ya va siendo hora de despellejarlos a ellos!"", se ríe. Los doctores le dan un tranquilizante y se encogen de hombros pensando: ""ingenieros..."".
it: Die Ärzte sind überwältigt. Einer von ihnen umarmt sogar einen unserer Soldaten. Mit dieser zusätzlichen Ausrüstung wird es möglich sein, jedem zu helfen. Als er von unserer Freigiebigkeit hört, besteht der verletzte Ingenieur, mit dem unsere Soldaten gesprochen hatten, darauf, ihnen ein wenig Sprengstoff zu überlassen. „Zeit, DENEN ihr hässliches Fell über die Ohren zu ziehen!“, lacht er. Augenrollend verpassen die Ärzte ihm eine Beruhigungsspritze: „Ingenieure!“
ja: 医師達は感極まっている。その内の一人などは実際に職員に抱きついてきた。この新たに追加された機器があれば、全員を治療することも可能になるだろう。私達達の寄付の話を聞きつけて、前に会話したエンジニアが職員達に爆発物を贈ることを主張した。「奴らの汚いケツの皮を吹っ飛ばしてやりな!」そう言って彼は笑う。医師達は彼に鎮静剤を投与し、「エンジニアって奴は!」と言うかのように肩をすくめる。
ru: Lekarze są zachwyceni — jeden z nich przytula nawet naszego operatora. Dzięki dodatkowemu wyposażeniu wszystkich można uleczyć. Słysząc o naszej szczodrości, ranny inżynier, z którym rozmawiali wcześniej nasi operatorzy, nalega, aby wzięli od niego materiały wybuchowe. — Czas zedrzeć skórę z ICH szkaradnych dup! — zanosi się śmiechem. Lekarze dają mu środek uspokajający i wzruszają ramionami, jakby chcieli powiedzieć: „inżynierzy — ten typ już tak ma”!
zh_cn: Les médecins sont si bouleversés que l'un d'entre eux prend même un de nos agents dans ses bras. Grâce à cet équipement supplémentaire, tout le monde va pouvoir être soigné. Ayant entendu parler de notre générosité, l'ingénieur blessé avec qui nos agents avaient parlé insiste pour leur offrir quelques explosifs. « C'est le moment de leur faire voir de quel bois on se chauffe ! » dit-il en riant. Les médecins lui administrent un sédatif, et haussent les épaules comme pour dire : « Sacrés ingénieurs ! »

# Synedrion/SY28_CHOICE_0_TEXT
source: Donate a lot of medical equipment.
de: Пожертвовать много медицинской техники.
es: DONA MOLTA ATTREZZATURA MEDICA
fr: Donar muchísimo equipo médico.
it: Zahlreiche medizinische Geräte überlassen.
ja: 大量の医療機器を提供する。
ru: Podaruj bastionowi dużo wyposażenia medycznego.
zh_cn: Offrir beaucoup d'équipement médical.

# Synedrion/SY28_CHOICE_1_OUTCOME_GENERAL
source: The doctors are thankful for our donation. It's not enough to solve all of their problems, but it might be enough to tide them over until help from another Synedrion haven arrives.
de: Врачи благодарят нас за помощь. Мы не решим проблему, но поможем людям продержаться, пока не поступит помощь из другого убежища Синедриона.
es: I dottori sono molto grati per la nostra donazione. Non sarà sufficiente per risolvere tutti i loro problemi, ma potrebbe essere abbastanza per arginarli fino all'arrivo di altri aiuti da parte di un altro rifugio Synedrion.
fr: Los doctores agradecen nuestras donaciones. No son suficientes como para solucionarles los problemas, pero quizás aguanten lo suficiente hasta que otro refugio de Synedrion acuda a ayudarles.
it: Die Ärzte sind uns für unsere Unterstützung dankbar. Damit sind zwar nicht alle Probleme gelöst, aber vielleicht kann so die Zeit überdrückt werden, bis Hilfe aus anderen Synedrion-Zufluchten eintrifft.
ja: 医師達は寄付に感謝している。問題の全てを解決できるほどではないが、他のシネドリオン所属ヘイブンの救援が到着するまで乗り切るには十分だろう。
ru: Lekarze są wdzięczni za darowiznę. Nie wystarczy, aby rozwiązać wszystkie ich problemy, ale pomoże im wytrwać do czasu, gdy inny bastion Synedrionu przyśle pomoc.
zh_cn: Les médecins nous remercient de nos dons. Cela ne suffira pas à résoudre tous leurs problèmes, mais ce sera peut être assez pour tenir bon jusqu'à ce qu'ils reçoivent de l'aide de la part d'un autre refuge du Synédrion.

# Synedrion/SY28_CHOICE_1_TEXT
source: Donate some medical equipment.
de: Пожертвовать немного медицинской техники.
es: DONA UN PO' DI ATTREZZATURA MEDICA
fr: Donar un poco de equipo médico.
it: Ein paar medizinische Geräte überlassen.
ja: いくらかの医療機器を提供する。
ru: Podaruj bastionowi trochę wyposażenia medycznego.
zh_cn: Offrir de l'équipement médical.

# Synedrion/SY28_CHOICE_2_OUTCOME_GENERAL
source: The doctors go back to their work, trying to save as many people as they can.
de: Врачи возвращаются к работе, пытаясь спасти как можно больше жизней.
es: I dottori sono tornati al lavoro e cercano di salvare quante più persone possibili.
fr: Los doctores regresan al trabajo e intentan salvar tantas vidas como pueden.
it: Die Ärzte gehen wieder an die Arbeit und versuchen, so viele Menschen wie möglich zu retten.
ja: 医師達は、できるだけ多くの人々を救うべく自分達の仕事に戻っていった。
ru: Lekarze wracają do pracy, usiłując uratować jak najwięcej osób.
zh_cn: Les médecins se remettent au travail pour essayer de sauver autant de vies que possible.

# Synedrion/SY28_CHOICE_2_TEXT
source: We can't afford to help.
de: Мы не можем помочь.
es: NON POSSIAMO PERMETTERCI DI AIUTARE
fr: No podemos permitirnos ayudar.
it: Wir können es uns nicht leisten, zu helfen.
ja: 私達に力を貸す余裕はない。
ru: Nie stać nas na pomoc.
zh_cn: Nous ne pouvons pas nous permettre d'aider.

# Synedrion/SY28_TEXT_GENERAL_0
source: There are dozens of seriously injured people at [HavenName], all of them missing long stretches of skin. ""We were drilling,"" an injured engineer tells our operatives. ""We'd detected a confined aquifer down there. Good chance of finding uncontaminated water. Seemed safe enough. But something... something came out. Weird pink tendrils, whipping around... slashing. Like getting whipped with bloody sandpaper. Took your skin right off. The collapse saved us, funnily enough.""[LF][LF]The creature that caused this is confined, but the local doctors are having trouble producing enough synthetic skin grafts to cover the damage.
de: В убежище [HavenName] десятки людей тяжело ранены: по всему их телу простираются участки содранной кожи. «Нас наняли на работы по бурению, — говорит нашим оперативникам один из раненых инженеров. — Мы добрались до замкнутого водоносного горизонта. Хорошая возможность найти незараженную воду. Казалось, никакой опасности нас там не поджидало. Но что-то... из воды вышла какая-то тварь. Своими розовыми щупальцами она... била по нам. Поверхность этих щупалец была как наждачка. Вот так запросто сдирала кожу целыми клочьями. Не случись там завала, захлестала бы насмерть».[LF][LF]Существо больше не представляет опасности, но местные врачи не в состоянии синтезировать столько трансплантатов для раненых.
es: Presso [HavenName] ci sono decine di feriti, a tutti mancano ampie strisce di pelle. Un ingegnere racconta ai nostri agenti: ""Stavamo scavando. Avevamo trovato una falda acquifera là sotto. C'erano buone possibilità di trovare acqua incontaminata. Sembrava sicuro, ma qualcosa... qualcosa è uscito. Strani tentacoli rosa che si agitavano e... colpivano. Era come essere avvolti nella carta vetrata. Ti strappavano la pelle all'istante. Il crollo ci ha salvati, che ironia"".[LF][LF]La creatura responsabile è intrappolata, ma i dottori locali hanno qualche problema nel produrre sufficienti innesti di pelle sintetica per curare i feriti.
fr: Hay muchísimas personas con heridas de gravedad en [HavenName]; a todos les falta piel. ""Estábamos taladrando"", dice un ingeniero herido a nuestros operativos. ""Detectamos un pequeño acuífero ahí abajo. Existía la posibilidad de encontrar agua sin contaminar. Parecía seguro. Pero algo... algo surgió de ahí. Tenía unos extraños tentáculos rosas como látigos que azotaban. Era como si me estuviesen raspando con papel de lija. Te despellejaba vivo. El colapso nos salvó la vida, curiosamente"".[LF][LF]La criatura que ha causado los daños está confinada, pero los doctores están teniendo problemas con la producción de injertos sintéticos de piel para cubrir las heridas.
it: In [HavenName] gibt es Dutzende schwer verletzter Menschen, denen alle großflächig Hautpartien fehlen. „Wir waren am Bohren“, erzählt einer der verletzten Ingenieure unseren Soldaten. „Wir hatten eine eingeschlossene Wasserschicht entdeckt und hofften auf unbelastetes Wasser. Schien alles ganz sicher zu sein. Aber dann ... kam da etwas raus. Seltsam rosafarbene Tentakeln, die wild um sich schlugen. Als würde man mit blutigem Sandpapier ausgepeitscht werden. Hat einem sofort die Haut vom Leib gerissen. Der Einsturz hat uns ironischerweise gerettet.“[LF][LF]Die dafür verantwortliche Kreatur wurde festgesetzt, aber die Ärzte vor Ort haben Schwierigkeiten damit, ausreichend synthetische Hauttransplantate herzustellen, um die Verletzungen zu versorgen.
ja: [HavenName]では何十人もが重傷を負い、その全員が皮膚を広範囲に失っていた。「俺達は穴を掘っていた。」負傷したエンジニアの一人が職員達に語る。「地下に被圧帯水層があるのが見つかったんだ。汚染されていない水を探しだす絶好のチャンスだった。問題はなさそうだったんだが、何かが…何かが姿を現しやがった。不気味なピンク色の巻きひげのようなものが巻き付いて…鞭打ってきて。あれに打たれると、まるで粗い紙やすりで鞭打たれたように皮膚が剥ぎ取られてしまう。何ともおかしな話だが、俺達は崩落のおかげで助かったのさ。」[LF][LF]この状況を引き起こした生物は封じ込められたものの、現地の医師達は傷を覆うための移植用人工皮膚の製造に悪戦苦闘している。
ru: W bastionie [HavenName] jest kilkadziesiąt poważnie rannych osób, wszystkie pozbawione dużych odcinków skóry. — Prowadziliśmy odwierty —ranny inżynier mówi operatorom. — Wykryliśmy na dole duża warstwę wodonośną. Mieliśmy nadzieję znaleźć nieskażoną wodę. Zadanie wydawało się stosunkowo bezpieczne. Ale coś... coś wylazło ze skał. Stwór wymachiwał na lewo i na prawo dziwnymi, różowymi mackami, szorstkimi jak papier ścierny. Jedno uderzenie i skóra odchodziła od ciała. Jak na ironię, uratowała nas zapaść.[LF][LF]Stwór został opanowany, ale miejscowi lekarze nie są w stanie wytworzyć wystarczająco sztucznej skóry do przeszczepu, aby wyleczyć rannych.
zh_cn: Il y a des dizaines de personnes grièvement blessées au refuge [HavenName] à qui il manque de longs lambeaux de chair. « Nous étions en train de forer », explique un ingénieur blessé à nos agents. « Nous avions détecté un aquifère confiné là-dessous. Il y avait de fortes chances pour qu'il contienne de l'eau potable, et ça paraissait plutôt sûr. Mais quelque chose... quelque chose a surgi. Avec d'étranges tentacules roses et coupantes qui battaient l'air... Bon sang, c'était comme se faire fouetter avec du papier de verre. Ça nous a complètement arraché la peau. Bizarrement, c'est l'effondrement qui nous a sauvés. »[LF][LF]La créature responsable a été isolée, mais les médecins locaux ont du mal à produire suffisamment de greffes de peau artificielle pour réparer les dégâts.

# Synedrion/SY28_TITLE
source: Skin Off My Back
de: Из кожи вон
es: Schiena spellata
fr: El pellejo de la espalda
it: Das juckt mich ganz schön.
ja: スキン・オフ・マイ・バック
ru: Problemy skórne
zh_cn: Coup de peau

# Synedrion/SY29_CHOICE_0_OUTCOME_GENERAL
source: Glorfying Nature has always been reactionary. The civilization the Phoenix Project was founded to defend is precisely the opposite of Nature: human beings breaking the natural patterns of conflict and competition, choosing to think for themselves, to cooperate, to transform, to build. Recognizing the essential brutality and stupidity of the natural world, civilization is the project of setting out to create something better for all of us.
de: Прославление Природы — удел прошлого. Цивилизация, которую защищает Проект Феникс, всем своим существом противопоставлена Природе: человек должен пойти наперекор природным понятиям конфликта и конкуренции и сделать выбор в пользу независимого мышления, сотрудничества, преобразования и нового творения. Следует признать, что мир Природы несет в себе сущность жестокую и неразумную, а цивилизация должна быть направлена на создание светлого будущего для всех нас.
es: Glorificare la natura è sempre stato un atto reazionario. La civiltà che il Progetto Phoenix fu creato per difendere era proprio l'opposto della natura: gli esseri umani spezzavano i naturali schemi di conflitto e competizione, scegliendo di pensare per se stessi, cooperare, trasformare e costruire. Riconoscendo l'essenziale brutalità e stupidità del mondo naturale, la civiltà ha in progetto di creare qualcosa di migliore per tutti noi.
fr: Siempre se ha glorificado a la naturaleza de manera reactiva. La civilización que el Proyecto Fénix debe proteger es precisamente lo contrario a la naturaleza: la humanidad rompiendo los patrones naturales del conflicto y la competición; escogiendo pensar por sí misma; cooperando, transformando, construyendo. La civilización es un proyecto que busca crear algo mejor para nosotros y que reconoce la brutalidad y la estupidez que habita en el mundo natural.
it: Die Natur zu glorifizieren war schon immer reaktionär. Die Zivilisation, zu deren Verteidigung das Phoenix-Projekt gegründet wurde, ist das genaue Gegenteil von Natur: Menschen durchbrechen die natürlichen Muster von Konflikt und Wettbewerb und entscheiden sich zur Kooperation, zum Umbau, zum Aufbau und dafür, selbstständig zu denken. Die Zivilisation weiß um die Brutalität und Dummheit der natürlichen Welt und ist bestrebt, etwas Besseres für uns alle zu schaffen.
ja: 自然賛美とは常に反動主義であった。文明とは、人間が自然競争と淘汰のパターンを打ち壊し、自ら思考し、協力しあい、作り変え、築くことを選ぶことだ。まさに自然とは真逆のものであり、フェニックスプロジェクトが設立されたのはそれを守るためである。文明とは、自然界の本質的な残虐性と愚かさを認識し、私達全てにとってより良いものを創りだすことを目指すプロジェクトなのだ。
ru: Czczenie natury zawsze było domeną zacofanych. Cywilizacja Projektu Phoenix powstała z myślą o obronie tendencji będących dokładnym przeciwieństwem natury: ludzi zrywających z tradycyjnymi schematami konfliktu i rywalizacji, decydujących wziąć los w swoje ręce, współpracować, przeistaczać i budować. Dostrzegając brutalność i głupotę, jakimi rządzi się naturalny świat, cywilizacja ma za cel stworzyć lepszą przyszłość dla nas wszystkich.
zh_cn: Glorifier la nature a toujours été quelque chose de réactionnaire. La civilisation que le Projet Phoenix a été fondé pour défendre est précisément le contraire de la nature : des êtres humains qui détruisent les schémas de conflit et de compétition, choisissant de penser pour eux-mêmes, de coopérer, de transformer, de construire. Reconnaissant la brutalité et la stupidité essentielles du monde naturel, la civilisation se traduit par le projet de créer quelque chose de meilleur pour nous tous.

# Synedrion/SY29_CHOICE_0_TEXT
source: Liberation from Nature is the essence of civilization.
de: Освобождение от Природы — основа цивилизации.
es: LA LIBERAZIONE DALLA NATURA È L'ESSENZA DELLA CIVILIZZAZIONE
fr: Librarse de la naturaleza es la esencia de la civilización.
it: Die Lossagung von der Natur ist wesentlich für eine Zivilisation.
ja: 自然からの解放は文明の本質である。
ru: Uniezależnienie się od natury to podstawa cywilizacji.
zh_cn: Se libérer de la nature est l'essence de la civilisation.
