Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Research/RE28_TEXT_GENERAL_0
source: The Disciples of Anu are now ALLIED with the Phoenix Project, and will co-operate on finding a solution to the Pandoran threat. Phoenix may now actively participate in Disciples of Anu research projects.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Возвышенная (Ану)[LF][LF]Последователи Ану теперь СОЮЗНИКИ Проекта Феникс и помогут найти решение для пандоранской угрозы. Феникс теперь может активно участвовать в исследовательских проектах Последователей Ану.
es: MESSAGGIO[LF] DA: La Suprema (Anu)[LF] [LF] Ora i Discepoli di Anu sono ALLEATI con il Progetto Phoenix, e insieme collaboreranno per trovare una soluzione alla minaccia dei Pandora. Ora Phoenix può partecipare attivamente ai progetti di ricerca dei Discepoli di Anu.
fr: MENSAJE[LF] DE: La Glorificada (Anu)[LF] [LF] Los Discípulos de Anu se han ALIADO con el Proyecto Fénix y cooperarán para hallar una solución a la amenaza pandoriana. Ahora se puede participar activamente en los proyectos de investigación de los Discípulos de Anu.
it: NACHRICHT[LF] VON: Der Erhabenen (Anu)[LF] [LF] Die Jünger von Anu sind jetzt mit dem Phoenix-Projekt VERBÜNDET und werden bei der Suche nach einer Lösung für die pandoranische Bedrohung kooperieren. Phoenix kann ab sofort aktiv an Forschungsprojekten der Jünger von Anu teilnehmen.
ja: ディサイプルズ・オブ・アヌはフェニックスプロジェクトと"同盟"し、パンドランの脅威に対する解決策を見つけるために協力しあうこととなりました。フェニックスプロジェクトはディサイプルズ・オブ・アヌの研究プロジェクトへの能動的な参加を許されます。
ru: WIADOMOŚĆ[LF] OD: Wywyższona (Anu)[LF] [LF] Obecnie Akolici Anu są SOJUSZNIKAMI Projektu Phoenix i podejmą współpracę nad próbą zażegnania zagrożenia ze strony Pandoran. Phoenix może teraz aktywnie uczestniczyć w projektach badawczych Akolitów Anu.
zh_cn: MESSAGE[LF] DE : L'Exaltée (Anu)[LF] [LF] Les Disciples d'Anu sont maintenant ALLIÉS au Projet Phoenix et coopéreront pour trouver une solution contre la menace pandorienne. Le Projet Phoenix peut désormais activement participer aux projets de recherche des Disciples d'Anu.

# Research/RE28_TITLE
source: ALLIED
de: СОЮЗНИК
es: ALLEATA
fr: ALIADA
it: VERBÜNDET
ja: 同盟
ru: SOJUSZNICY
zh_cn: ALLIÉ

# Research/RE29_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.

# Research/RE29_TEXT_GENERAL_0
source: New Jericho is now SUPPORTIVE of the Phoenix Project. The locations of New Jericho havens have been added to the geoscape. Defend them to earn reputation. Failure to defend a haven under attack will lose some support.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF] [LF] Новый Иерихон теперь СТОРОННИК Проекта Феникс. Места расположения убежищ Нового Иерихона были добавлены в геоскоп. Защищайте их, чтобы заработать репутацию. Если вам не удастся защитить атакованное убежище, вы потеряете часть поддержки.
es: MESSAGGIO[LF] DA: Tobias West (Nuova Gerico)[LF] [LF] Ora Nuova Gerico COOPERA con il Progetto Phoenix. Le posizioni dei rifugi di Nuova Gerico sono state aggiunte al Globo. È necessario difenderle per guadagnare reputazione. Fallire nella difesa di un rifugio durante un attacco significa perdere supporto.
fr: MENSAJE[LF] DE: Tobias West (Nueva Jericó)[LF] [LF] Nueva Jericó ahora es SIMPATIZANTE (apoyo) con el Proyecto Fénix. Se han añadido las ubicaciones de los refugios de Nueva Jericó a la geovista. Defiéndelos para ganar reputación. Si no consigues defender a un refugio atacado, perderás algo de apoyo.
it: NACHRICHT[LF] VON: Tobias West (New Jericho)[LF] [LF] Das Phoenix-Projekt besitzt nun die UNTERSTÜTZUNG Neu-Jerichos. Die Standorte der Zufluchten Neu-Jerichos wurden dem Geoscape hinzugefügt. Verteidigt sie, um euch einen guten Ruf zu verdienen. Bei Nicht-Verteidigung einer angegriffenen Zuflucht geht Unterstützung verloren.
ja: ニュージェリコがフェニックスプロジェクトを""支持""するようになりました。ニュージェリコ所属のヘイヴン所在地がジオスケープに追加されました。評判を得るために彼らを守って下さい。襲撃されたヘイヴンの防衛に失敗すると、一部のサポートを失います。
ru: WIADOMOŚĆ[LF] OD: Tobias West (Nowe Jerycho)[LF] [LF] Obecnie Nowe Jerycho OKAZUJE WSPARCIE dla Projektu Phoenix. W widoku Globu dodano lokalizacje bastionów Nowego Jerycha. Broń ich, aby zdobywać reputację. Nieskuteczna obrona atakowanego bastionu spowoduje utratę części wsparcia.
zh_cn: MESSAGE[LF] DE : Tobias West (Nouvelle-Jéricho)[LF] [LF] La Nouvelle-Jéricho est maintenant FAVORABLE au Projet Phoenix. Les emplacements des refuges de la Nouvelle-Jéricho ont été ajoutés au Geoscape. Protégez-les pour obtenir une bonne réputation. Si vous ne défendez pas un refuge attaqué, vous perdrez du soutien.

# Research/RE29_TITLE
source: SUPPORTIVE
de: СТОРОННИК
es: COOPERANTE
fr: SIMPATIZANTE
it: UNTERSTÜTZEND
ja: 支持
ru: OKAZUJĄ WSPARCIE
zh_cn: FAVORABLE

# Research/RE30_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.

# Research/RE30_TEXT_GENERAL_0
source: New Jericho is now ALIGNED with the goals and values of the Phoenix Project. All completed New Jericho research is now shared with Phoenix, and can be accessed from the Research List.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF] [LF] Новый Иерихон теперь ПОПУТЧИК Проекта Феникс и имеет с ним общие цели и ценности. Теперь в списке исследований Феникса откроется доступ ко всем проведенным исследованиям Нового Иерихона.
es: MESSAGGIO[LF] DA: Tobias West (Nuova Gerico)[LF] [LF] Ora Nuova Gerico è ALLINEATA con gli obiettivi e i valori del Progetto Phoenix. Tutte le ricerche completate di Nuova Gerico sono state condivise con Phoenix, e vi si può accedere tramite l'elenco delle ricerche.
fr: MENSAJE[LF] DE: Tobias West (Nueva Jericó)[LF] [LF] Nueva Jericó se ha HERMANADO (alienado) con el Proyecto Fénix y ahora comparten objetivos y valores. Las investigaciones completadas de Nueva Jericó se han compartido y están disponibles en la lista de investigación.
it: NACHRICHT[LF] VON: Tobias West (New Jericho)[LF] [LF] Neu-Jericho betrachtet die Ziele und Werte des Phoenix-Projekts jetzt WOHLWOLLEND. Sämtliche Forschungen Neu-Jerichos werden ab sofort mit Phoenix geteilt und können über die Forschungsliste abgerufen werden.
ja: ニュージェリコとフェニックスプロジェクトは目標と価値観において"連携"するようになりました。ニュージェリコの完了済みの研究はフェニックスプロジェクトと共有され、研究リストからアクセス可能となります。
ru: WIADOMOŚĆ[LF] OD: Tobias West (Nowe Jerycho)[LF] [LF] Obecnie Nowe Jerycho jest SPRZYMIERZEŃCEM w realizacji celów i wartości Projektu Phoenix. Wszystkie ukończone badania Nowego Jerycha są teraz udostępniane Projektowi Phoenix i można uzyskać do nich dostęp na Liście badań.
zh_cn: MESSAGE[LF] DE : Tobias West (Nouvelle-Jéricho)[LF] [LF] La Nouvelle-Jéricho est maintenant ALIGNÉE avec les objectifs et les valeurs du Projet Phoenix. Tous les projets de recherche réalisés par la Nouvelle-Jéricho sont désormais partagés avec le Projet Phoenix. Vous pouvez y accéder dans la Liste de recherche.

# Research/RE30_TITLE
source: ALIGNED
de: ПОПУТЧИК
es: ALLINEATA
fr: HERMANADA
it: WOHLWOLLEND
ja: 連携
ru: SPRZYMIERZEŃCY
zh_cn: ALIGNÉE

# Research/RE31_CHOICE_0_TEXT
source: OK
de: ОК.
fr: VALE.
it: Okay.

# Research/RE31_TEXT_GENERAL_0
source: New Jericho is now ALLIED with the Phoenix Project, and will co-operate on finding a solution to the Pandoran threat. Phoenix may now actively participate in New Jericho research projects.
de: СООБЩЕНИЕ[LF] ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF] [LF] Новый Иерихон теперь СОЮЗНИК Проекта Феникс и поможет найти решение для пандоранской угрозы. Феникс теперь может активно участвовать в исследовательских проектах Нового Иерихона.
es: MESSAGGIO[LF] DA: Tobias West (Nuova Gerico)[LF] [LF] Ora Nuova Gerico è ALLEATA con il Progetto Phoenix, e insieme collaboreranno per trovare una soluzione alla minaccia dei Pandora. Ora Phoenix può partecipare attivamente ai progetti di ricerca di Nuova Gerico.
fr: MENSAJE[LF] DE: Tobias West (Nueva Jericó)[LF] [LF] Nueva Jericó se ha convertido en ALIADO del Proyecto Fénix y cooperará para hallar una solución a la amenaza pandoriana. Ahora se puede participar activamente en los proyectos de investigación de Nueva Jericó.
it: NACHRICHT[LF] VON: Tobias West (New Jericho)[LF] [LF] Neu-Jericho ist jetzt mit dem Phoenix-Projekt VERBÜNDET und wird bei der Suche nach einer Lösung für die pandoranische Bedrohung kooperieren. Phoenix kann ab sofort aktiv an Forschungsprojekten Neu-Jerichos teilnehmen.
ja: ニュージェリコはフェニックスプロジェクトと"同盟"し、パンドランの脅威に対する解決策を見つけるために協力しあうこととなりました。フェニックスプロジェクトはニュージェリコの研究プロジェクトへの能動的な参加を許されます。
ru: WIADOMOŚĆ[LF] OD: Tobias West (Nowe Jerycho)[LF] [LF] Obecnie Nowe Jerycho jest SOJUSZNIKIEM Projektu Phoenix i podejmie współpracę nad próbą zażegnania zagrożenia ze strony Pandoran. Phoenix może teraz aktywnie uczestniczyć w projektach badawczych Nowego Jerycha.
zh_cn: MESSAGE[LF] DE : Tobias West (Nouvelle-Jéricho)[LF] [LF] La Nouvelle-Jéricho est maintenant ALLIÉE au Projet Phoenix et coopérera pour trouver une solution contre la menace pandorienne. Le Projet Phoenix peut désormais activement participer aux projets de recherche de la Nouvelle-Jéricho.

# Research/RE31_TITLE
source: ALLIED
de: СОЮЗНИК
es: ALLEATA
fr: ALIADA
it: VERBÜNDET
ja: 同盟
ru: SOJUSZNICY
zh_cn: ALLIÉ

# MISC/MISC_01_CHOICE_0_OUTCOME_GENERAL
source: Check for new unexplored sites in the geoscape display.
de: Проверьте наличие новых неизведанных территорий на дисплее геоскопа.
es: Controlla l'eventuale presenza di siti inesplorati nella schermata del Globo.
fr: Busca nuevos sitios sin explorar en la ventana de la geovista.
it: Suche auf der Geoscape-Anzeige nach neuen unerforschten Standorten.
ja: ジオスケープ画面で新しい未探索地点を確認しよう。
ru: Sprawdź nowe niezbadane obiekty na ekranie globu.
zh_cn: Vérifiez s'il y a de nouveaux sites inexplorés sur l'écran du Geoscape.

# MISC/MISC_01_CHOICE_0_TEXT
source: This is good news
de: Хорошие новости
es: Una buona notizia
fr: Son buenas noticias
it: Das sind gute Nachrichten
ja: これは良いニュースだ。
ru: To dobre wieści
zh_cn: C'est une bonne nouvelle.

# MISC/MISC_01_TEXT_GENERAL_0
source: Atmospheric analysis improvements have revealed overgrown sites which may be more rewarding than anything we have encountered so far.
de: Улучшения анализа атмосферы выявили заросшие участки, которые могут быть более полезными, чем все остальные, с которыми мы сталкивались до сих пор.
es: I miglioramenti apportati all'analisi atmosferica hanno permesso di scoprire siti incolti che potrebbero rivelarsi molto più remunerativi di tutto ciò che abbiamo scoperto finora.
fr: Las mejoras de los análisis atmosféricos han revelado sitios cubiertos de vegetación que tal vez ofrezcan mejores recompensas que cualquier otro.
it: Verbesserungen bei der atmosphärischen Analyse haben überwucherte Standorte aufgedeckt, die möglicherweise einträglicher als alle anderen sind, auf die wir bisher gestoßen sind.
ja: 大気分析の改良により、植物繁茂地点が明らかになった。これまで遭遇してきたどの場所よりも実入りが多い可能性がある。
ru: Bardziej zaawansowana analiza atmosfery wskazuje na istnienie zarośniętych obiektów. Możemy znaleźć tam o wiele więcej niż w miejscach, które dotąd odwiedziliśmy.
zh_cn: Les améliorations apportées à l'analyse atmosphérique ont révélé des sites infestés qui pourraient rapporter plus de ressources que tout ce que nous avons trouvé jusqu'à présent.

# MISC/MISC_01_TITLE
source: New Scavenging Sites Uncovered
de: Обнаружены новые территории для добычи ресурсов
es: Nuovi siti di recupero scoperti
fr: Nuevos sitios de saqueo descubiertos
it: Neue Standorte für Beute entdeckt
ja: 新たなスカベンジ地点が明らかに
ru: Odkryto nowe ruiny
zh_cn: Nouveaux sites de ressources découverts

# MISC/MISC_02_CHOICE_0_TEXT
source: Cool!
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# MISC/MISC_02_TEXT_GENERAL_0
source: The egg will be spawned after this event.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# MISC/MISC_02_TITLE
source: SPAWN THE EGGO!
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# MISC/MISC_03_CHOICE_0_TEXT
source: Cool!
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# MISC/MISC_03_TEXT_GENERAL_0
source: The behemoth will be spawned after this event.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# MISC/MISC_03_TITLE
source: SPAWN THE BEHEMOTH!
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# MISC/MISC_04_CHOICE_0_TEXT
source: Cool!
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# MISC/MISC_04_TEXT_GENERAL_0
source: Great huh, it seems this is working.
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# MISC/MISC_04_TITLE
source: Time passed since start of the game 5h
de: [null]
es: [null]
fr: [null]
it: [null]
ru: [null]
zh_cn: [null]

# SDI/SDI_01_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.

# SDI/SDI_01_TEXT_GENERAL_0
source: One of the last things Dr. Randolph Symes III worked on before leaving Phoenix Point was the Oneiric Delirium Index - an attempt to quantify the unexplained mental influence of the Pandorans. He feared the frequent reports of strange nightmares and hallucinations might be attributable to something more than psychological trauma - perhaps some form of telepathic attack.[LF][LF]Under different circumstances the idea might have seemed fanciful, but even Phoenix Project operatives have reported similar phenomena. We should complete his research.
de: Одной из последних работ д-ра Рэндольфа Саймса-младшего перед его уходом из Проекта Феникс был индекс онерического делирия — попытка количественно оценить необъяснимое психическое влияние пандоранов. Он боялся, что частые случаи странных ночных кошмаров и галлюцинации могут быть связаны с чем-то большим, чем психологическая травма: возможно, это некая форма телепатической атаки.[LF][LF]При других обстоятельствах идея могла бы показаться странной, но даже оперативники Проекта Феникс сообщали о подобных явлениях. Нужно завершить его исследование.
es: Una delle ultime cose a cui il dottor Randolph Symes III ha lavorato prima di abbandonare Phoenix Point è stato l'Indice di delirio onirico: un tentativo di quantificare l'inspiegabile influenza mentale dei Pandora. Temeva che i rapporti frequenti di strani incubi e allucinazioni fosse attribuibile a qualcosa di più che un semplice trauma psicologico: forse a una qualche forma di attacco telepatico.[LF][LF]In circostanze diverse l'idea sembrerebbe pura fantasia, ma anche gli agenti del Progetto Phoenix hanno vissuto fenomeni simili. Dobbiamo portare a termine le sue ricerche.
fr: Uno de los últimos trabajos del Dr. Randolph Symes III antes de dejar el Punto Fénix fue el Índice del delirio onírico, en el que intentaba exponer el efecto que tenían los pandorianos en la mente. Temía que los informes de extrañas pesadillas y alucinaciones escondiesen algo más que un simple trauma psicológico; temía que se tratase de un ataque telepático.[LF][LF]Si la situación hubiese sido diferente, una idea como esta habría sido difícil de creer, pero incluso los operativos del Proyecto Fénix están teniendo fenómenos similares. Deberíamos continuar con la investigación.
it: Eines der letzten Projekte, an denen Dr. Randolph Symes III vor Verlassen des Phoenix Points arbeitete, war der Onirische Delirium-Index. Dabei handelte es sich umden Versuch, den unerklärlichen mentalen Einfluss der Pandoraner zu quantifizieren. Er befürchtete, dass die häufigen Berichte über seltsame Albträume und Halluzinationen auf mehr als nur ein psychologisches Trauma zurückzuführen sein könnten, nämlich auf eine Art telepathischer Angriffe.[LF][LF]Unter anderen Umständen mag die Idee vielleicht wild geklungen haben, aber selbst Mitarbeiter des Phoenix-Projekts haben ähnliche Phänomene gemeldet. Wir sollten seine Forschung fortführen.
ja: 夢性精神錯乱指数は、ランドルフ・サイムズ三世がフェニックスポイントを立ち去る以前、最後に携わっていたものの一つである。パンドランの謎の精神的影響を数値化する試みだ。サイムズは、奇妙な悪夢や幻覚についての度重なる報告を、単なる精神的トラウマ以上の何かだと、もしかすると何らかのテレパシー攻撃なのではないかと懸念していた。[LF][LF]状況が違えばこの考えも突飛に思えたかもしれないが、フェニックスプロジェクトの職員達でさえ類似の現象を報告している。彼の研究を完了させるべきだ。
ru: Jedną z ostatnich rzeczy, nad którymi pracował dr Randolph Symes III, zanim odszedł z Projektu Phoenix, był wskaźnik zespołu onirycznego. Chciał za jego pomocą obliczyć niezrozumiały wpływ Pandoran na ludzkie umysły. Obawiał się, że powszechne doniesienia o dziwnych koszmarach i halucynacjach można powiązać z czymś więcej niż z urazem psychicznym — być może swego rodzaju atakiem telepatycznym.[LF][LF]W innych okolicznościach pomysł mógłby wydawać się ekscentryczny, ale nawet operatorzy Projektu Phoenix informowali o takich objawach. Powinniśmy dokończyć jego badania.
zh_cn: C'est l'une des dernières choses sur lesquelles le Dr Randolph Symes III a travaillé avant de quitter Phoenix Point. L'Indice de délire onirique était une tentative de quantifier l'influence mentale inexpliquée des Pandoriens. Il craignait que les étranges cauchemars et hallucinations qui ont souvent été rapportés ne soient attribuables à quelque chose d'autre qu'un simple traumatisme psychologique, et qu'il s'agisse plutôt d'une forme d'attaque télépathique. [LF][LF]Dans d'autres circonstances, l'idée aurait pu paraître fantaisiste, mais des phénomènes similaires ont même été rapportés par des agents du Projet Phoenix. Nous devrions achever ses recherches.

# SDI/SDI_01_TITLE
source: The Oneiric Delirium Index
de: Индекс онерического делирия
es: L'Indice di delirio onirico
fr: El Índice del delirio onírico
it: Onirischer Delirium-Index
ja: 夢性精神錯乱指数
ru: Wskaźnik zespołu onirycznego
zh_cn: L'Indice de délire onirique

# SDI/SDI_02_CHOICE_0_OUTCOME_GENERAL
source: A medical examination shows nothing wrong with the operative, and the dreams seem to have stopped for now.
de: При медицинском обследовании оперативника не было выявлено никаких отклонений, странные сны на данный момент прекратились.
es: In seguito a un controllo medico sembra che non ci sia niente che non vada nel nostro agente, e per ora i sogni sembrano essersi fermati.
fr: Los resultados de un examen médico muestran que no le pasa nada al operativo, y los sueños parecen haber cesado por ahora.
it: Eine ärztliche Untersuchung fand keine Probleme bei dem Soldaten und die Träume scheinen vorerst aufgehört zu haben.
ja: 健康診断は、この職員に何もおかしなところがないことを示している。悪夢は今のところ止んだようだ。
ru: Wyniki badania wskazują, że operator jest zdrowy. Na razie ustały również dziwne sny.
zh_cn: Un examen médical montre que l'agent n'a rien, et les rêves semblent avoir pour l'instant disparu.

# SDI/SDI_02_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# SDI/SDI_02_TEXT_GENERAL_0
source: One of our operatives has reported experiencing repeated lucid nightmares of floating up into the sky, helplessly twisting and turning in a nausea-inducing spiral motion that seems to defy the principles of Euclidian space. They always woke up before they could see where they were going, but sensed a frightening presence waiting for them there. [LF]
de: Один из наших оперативников сообщил о повторяющемся осознанном кошмаре: о беспомощном полете в облаках и его невозможной спиральной траектории, бросающей вызов принципам евклидова пространства. Он всегда просыпался прежде, чем мог увидеть конечную цель полета, но чувствовал пугающее присутствие, ожидающее его там.
es: Uno dei nostri agenti dichiara di aver sognato ripetutamente di fluttuare nel cielo, contorcendosi incessantemente in un movimento a spirale da voltastomaco, che sembra sfidare i principi dello spazio euclideo. Ma tutti si svegliano sempre prima di vedere dove fossero diretti, anche se percepiscono una presenza spaventosa in attesa di essere raggiunta.[LF]
fr: Uno de nuestros operativos nos ha informado de que ha estado teniendo pesadillas en las que flota por el cielo girando sin poder hacer nada y acaba mareado. Se podría decir que este movimiento va en contra de las leyes del espacio euclídeo. Siempre se despierta antes de saber su destino, pero siente una presencia terrorífica esperando ahí.
it: Einer unserer Soldaten berichtete, dass er wiederholt sehr luzide Albträume hatte, wie er in den Himmel schwebte und ständig am Rotieren war, ohne etwas dagegen tun zu können. Es war eine Spiralbewegung, die Übelkeit auslöste, und laut der euklidischen Prinzipien des Raums gar nicht hätte möglich sein dürfen. Doch er wachte immer auf, bevor er sah, wohin er schwebte, spürte jedoch auch, dass eine schreckliche Präsenz am Ziel auf ihn wartete. [LF]
ja: 職員達の一人が、度重なる明晰な悪夢の体験を報告した。ユークリッド空間の定理に反抗するような吐き気を催すらせん運動で、捩じれるように回転しながら、自分ではどうすることもできずに空へと浮かんでいく悪夢だ。いつもどこに向かっているのか分かる前に目が覚めてしまうのだが、向かった先に恐ろしい存在が待ち受けているのは感じられるのだそうだ。[LF]
ru: Jeden z naszych operatorów poinformował, iż regularnie doświadcza koszmarów, w których wzlatuje spiralnym torem ku niebu, bezradnie wirując i kręcąc się — jak dodał, w sposób, który zdaje się przeczyć prawom przestrzeni euklidesowej. Operator zawsze budzi się przed dotarciem do celu, ale za każdym razem wyczuwa, że czeka tam na niego przerażająca istota.[LF]
zh_cn: Un de nos agents rapporte avoir des cauchemars lucides récurrents durant lesquels il flotte vers le ciel, tout en tourbillonnant de façon désespérée. Il dessine une spirale, envahi par la nausée, selon des mouvements qui semblent défier les principes de l'espace euclidien. L'agent se réveille toujours avant d'avoir pu voir où il allait, mais sent qu'une présence terrifiante l'y attend.

# SDI/SDI_02_TITLE
source: Turning and Turning
de: Все шире
es: Gira e rigira
fr: Girando y girando
it: Drehen, immer drehen
ja: らせん状に
ru: Kręć się, kręć
zh_cn: Tourbillon infernal

# SDI/SDI_03_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.
