Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX60_CHOICE_0_OUTCOME_GENERAL
source: Our operatives report rotten food still on tables, dead people sleeping in their beds, and others who seem to have just collapsed in the street. There's no good explanation for what happened here. People just died. Perhaps this was the result of a limnic eruption or a similar phenomenon, but there's no time to find out.[LF][LF]Our team managed to scavenge up some resources.
de: Наши оперативники докладывают, что на столах обнаружена испортившаяся еда, мертвые люди навеки забылись непробудным сном в своих постелях, а некоторые из несчастных просто замертво упали на улице. Сложно найти объяснение произошедшему. Люди просто умерли. Возможно, причиной трагедии стала лимнологическая катастрофа или подобный феномен, но у нас нет времени разгадывать эту загадку.[LF][LF]Нашей команде удалось достать немного ресурсов.
es: I nostri agenti riferiscono di cibo avariato sulle tavole, corpi coricati nei letti o collassati nelle strade. Non sembra esserci alcuna spiegazione valida per l'accaduto. Gli abitanti sono semplicemente morti. Forse si tratta delle conseguenze di un'eruzione di tipo limnico o di un fenomeno simile, ma non c'è tempo di scoprirlo.[LF][LF]La nostra squadra è riuscita a recuperare alcune risorse.
fr: Nuestros operativos señalan que han visto a gente durmiendo en sus camas, gente desplomada en plena calle, y que aún había comida en las mesas. No hay explicación posible para lo que ha sucedido aquí. La gente está muerta sin más. Puede que se produjera una erupción límnica o algún otro desastre natural, pero... no hay tiempo para pararse a averiguarlo.[LF][LF]Nuestro equipo ha conseguido hacerse con unos cuantos recursos.
it: Unsere Soldaten berichten von verdorbenem Essen, das noch auf Tischen steht, von Toten, die in ihren Betten schlafen, und von anderen, die auf der Straße gerade zusammengebrochen zu sein scheinen. Es gibt keine gute Erklärung für das, was hier passiert ist. Die Menschen sind einfach gestorben. Vielleicht war dies das Ergebnis eines limnischen Ausbruchs oder eines ähnlichen Phänomens, aber es bleibt keine Zeit, es herauszufinden.[LF][LF]Unser Team hat es geschafft, einige Ressourcen aufzuspüren.
ja: 職員達が報告をする。まだテーブルの上にある腐った食べ物、ベッドで眠ったままの死者、路上でそのまま倒れたとおぼしき者達。ここで何が起きたかについて、納得のいく説明をつけられるものはない。人々が死んだだけだ。淡水湖沼の噴出か、もしくは類似の現象の結果なのかもしれないが、調査している時間はない。[LF][LF]職員達は、いくらかの資源をスカベンジすることができた。
ru: Nasi operatorzy zgłosili, że na stołach wciąż stoi zepsute jedzenie, martwi ludzie śpią w swoich łóżkach, a inni zginęli tam, gdzie stali, na przykład na ulicy. Trudno znaleźć dobre wytłumaczenie dla tego, co się tutaj stało. Ludzie po prostu umarli. Być może jest to efekt jakiejś erupcji limnicznej lub podobnego zjawiska, ale nie mamy czasu, aby to zbadać.[LF][LF]Nasz zespół zdołał pozyskać nieco zasobów.
zh_cn: Le rapport de nos agents fait état de nourriture pourrie laissée sur les tables, de personnes mortes en dormant, et d'autres qui semblent s'être juste effondrées dans la rue. Rien n'explique avec conviction ce qui s'est produit ici. Les gens sont juste morts. Peut-être qu'il y a eu une éruption limnique ou un phénomène similaire, mais nous n'avons pas le temps de le découvrir.[LF][LF]Notre équipe a réussi à récupérer quelques ressources.

# Exploration/EX60_CHOICE_0_TEXT
source: Search the village.
de: Обыскать деревушку.
es: SETACCIA IL VILLAGGIO
fr: Registrar la aldea.
it: Durchsucht das Dorf.
ja: この村を捜索する。
ru: Przeszukaj wioskę.
zh_cn: Inspecter le village.

# Exploration/EX60_TEXT_GENERAL_0
source: Our operatives have set down near an abandoned village. Half of the houses appear to have slipped into a huge crack in the ground. Clearly there's been an earthquake here in recent times.
de: Наши оперативники высадились около заброшенной деревеньки. Половина домов, похоже, провалилась в огромную трещину в земле. Очевидно, недавно здесь было землетрясение.
es: I nostri agenti sono atterrati nei pressi di un villaggio abbandonato. Metà delle case essere scivolata in un'enorme spaccatura nel terreno, chiaro segno di un recente terremoto.
fr: Nuestros operativos han aterrizado junto a una aldea abandonada. La mitad de las casas han sido engullidas por una enorme brecha en el suelo. Parece evidente que la zona ha sufrido un terremoto recientemente.
it: Unsere Soldaten sind in der Nähe eines verlassenen Dorfes gelandet. Die Hälfte der Häuser scheint in einen riesigen Spalt im Boden gerutscht zu sein. Offensichtlich gab es hier in letzter Zeit ein Erdbeben.
ja: 職員達は放棄された村の近くに降り立った。見たところ家屋の半数が巨大な地面の割れ目に落ち込んでいる。最近ここで地震があったのは明らかだ。
ru: Nasi operatorzy wylądowali w pobliżu opuszczonej wioski. Wygląda na to, że połowa domów zsunęła się do olbrzymiej szczeliny w ziemi. Najwyraźniej niedawno doszło tu do trzęsienia ziemi.
zh_cn: Nos agents ont atterri près d'un village abandonné. La moitié des maisons semblent avoir glissé dans une énorme faille. De toute évidence, il y a eu un tremblement de terre ici récemment.

# Exploration/EX60_TITLE
source: Lost Lifetimes
de: Прерванные жизни
es: Esistenze perdute
fr: Vidas perdidas
it: Verlorene Lebenszeit
ja: 失われた生涯
ru: Stracone życia
zh_cn: Existences perdues

# Exploration/EX61_CHOICE_0_OUTCOME_GENERAL
source: Whoever lived here was making preparations for an apocalypse. There's a concrete bunker underneath the main part of the house. Inside, our operatives discover plenty of useful equipment and supplies.[LF][LF]At the back behind the house, there is a grave. The inscription reads ""Here lies General Jonathan Jonlan, warrior and hero to the end.""
de: Кто бы здесь ни жил, они точно готовились к апокалипсису. Под главной частью дома виднелся бетонный бункер. Внутри наши оперативники обнаружили огромное количество полезного оборудования и припасов.[LF][LF]Позади дома была выкопана могила. Эпитафий гласил: «Здесь лежит генерал Джонатан Джонлан, который боролся до самого конца».
es: Chiunque vivesse qui si stava preparando per un'apocalisse. Sotto una buona porzione della casa si trova un bunker di cemento. All'interno, i nostri agenti hanno trovato risorse ed equipaggiamenti utili.[LF][LF]Sul retro della casa c'è una tomba. L'iscrizione recita: ""Qui giace il generale Jonathan Jonlan, guerriero ed eroe fino alla fine dei suoi giorni"".
fr: Es evidente que la gente que vivió aquí se estaba preparando para un apocalipsis. Hay un búnker de cemento bajo la vivienda. Dentro, nuestros operativos han descubierto un gran surtido de suministros y equipamiento.[LF][LF]Al fondo, en la parte trasera de la casa, hay una tumba. La inscripción reza: ""Aquí yace el general Jonathan Jonlan, guerrero y héroe hasta el fin de sus días"".
it: Wer auch immer hier gelebt hat, hat sich auf eine Apokalypse vorbereitet. Es gibt einen Betonbunker unter dem Hauptteil des Hauses. Im Inneren entdecken unsere Soldaten viele nützliche Geräte und Vorräte.[LF][LF]Auf der Rückseite hinter dem Haus befindet sich ein Grab. Die Inschrift lautet: „Hier liegt General Jonathan Jonlan, Krieger und Held bis zum Ende.“
ja: ここに住んでいた者は終末に備えていた。家の中心部の下にコンクリート製のバンカーがあったのだ。職員達は、その中でたくさんの有用な機器や物資を発見した。[LF][LF]家の裏手に墓があった。墓碑にはこう書かれている。""最後まで戦士にして英雄だった、ジョナサン・ジョンラン将軍ここに眠る。""
ru: Ktokolwiek tu mieszkał, ewidentnie przygotowywał się na apokalipsę. Pod główną częścią domu znajduje się betonowy bunkier. Wewnątrz nasi operatorzy znaleźli mnóstwo przydatnego sprzętu i zapasów.[LF][LF]Za domem znajduje się grób. Na tablicy widnieje napis: „Tu spoczywa generał Jonathan Jonlan, wojownik i bohater do samego końca”.
zh_cn: Les habitants se préparaient clairement pour une apocalypse. Il y a un bunker en béton sous la partie principale de la maison. À l'intérieur, nos agents découvrent de nombreuses pièces d'équipements et des provisions utiles.[LF][LF]Derrière la maison se trouve une tombe. L'inscription dit : « Ci-gît le général Jonathan Jonlan, guerrier et héros jusqu'à la fin. »

# Exploration/EX61_CHOICE_0_TEXT
source: Search the house.
de: Обыскать дом.
es: ISPEZIONA LA CASA.
fr: Registrar la casa.
it: Durchsucht das Haus.
ja: 屋敷を捜索する。
ru: Przeszukaj dom.
zh_cn: Inspecter la maison.

# Exploration/EX61_TEXT_GENERAL_0
source: Our operatives have set down outside what looks like a private estate. The perimeter fence has been forced and the security system destroyed. This place has been abandoned for years.
de: Наши оперативники высадились на территории частного дома. Забор был сломан, а система безопасности повреждена. Это место было заброшено уже долгие годы.
es: I nostri agenti sono atterrati all'esterno di quella che sembra essere una tenuta privata. La recinzione del perimetro è stata forzata e il sistema di sicurezza distrutto. Questo posto è abbandonato da anni.
fr: Nuestros operativos han llegado al exterior de lo que parece ser una finca privada. Alguien ha forzado la valla que la rodea y ha violado el sistema de seguridad. Este lugar lleva años abandonado.
it: Unsere Soldaten sind vor einem Gebäude gelandet, das nach einem privaten Anwesen aussieht. Der Zaun wurde bezwungen und das Sicherheitssystem zerstört. Dieser Ort ist seit Jahren verlassen.
ja: 職員達は私有地らしき場所の外側に降り立った。外周のフェンスは破られ、セキュリティシステムは破壊されている。この場所は何年も放棄されている。
ru: Nasi operatorzy wylądowali przed budynkiem, który wygląda na prywatną nieruchomość. Ogrodzenie zostało zdewastowane, a system bezpieczeństwa zniszczony. To miejsce od lat jest opuszczone.
zh_cn: Nos agents ont atterri devant ce qui semble être un domaine privé. La clôture a été enfoncée et le système de sécurité a été détruit. Cet endroit est abandonné depuis des années.

# Exploration/EX61_TITLE
source: Jonlan's Rest
de: Покойся с миром, Джонлан
es: Il riposo di Jonlan
fr: El descanso de Jonlan
it: Jonlans Ruhestätte
ja: ジョンランの眠り
ru: Miejsce spoczynku Jonlana
zh_cn: Repos de Jonlan

# Exploration/EX62_CHOICE_0_OUTCOME_GENERAL
source: ""Why are you wasting time? I'm not telling you anything about my past! The past is irrelevant! Only the future matters and I can't get there whilst I'm weighed down with all this mortality! The guilt is everywhere! Take it! Take it away!"" Our operatives accede to Doctor Keen's wishes and retrieve his gathered inventory of resources.
de: — «Чего вы тратите свое время? Я ничего не расскажу о своем прошлом! Прошлое — ничто! Только будущее имеет значение, и я не могу туда попасть, пока моя душа отягощена всей этой смертностью! Вина повсюду! Заберите! Все забирайте!» Наши оперативники соглашаются выполнить желание д-ра Кина и забирают его собранные ресурсы.
es: ""Perché sprecate il vostro tempo? Non vi dirò nulla del mio passato! Il passato è irrilevante! Importa solo il futuro, ma non posso raggiungerlo appesantito dalla mortalità! La colpa è ovunque! Via! Portate via tutto!"" I nostri agenti assecondano il volere del dottor Keen e recuperano il suo inventario di risorse.
fr: ""No sé para qué perdéis el tiempo. ¡No pienso contaros nada sobre mi pasado! ¡El pasado es irrelevante! Lo único que importa es el futuro, pero ¡no puedo disfrutarlo con todo este lastre! ¡No puedo dejar atrás la culpa! ¡La culpa me atormenta! ¡Lleváosla! ¡Quitádmela!"". Nuestros operativos han querido satisfacer los deseos del doctor Keen y se han llevado su inventario de recursos.
it: „Warum verschwendet ihr Zeit? Ich erzähle euch nichts über meine Vergangenheit! Die Vergangenheit ist irrelevant! Nur die Zukunft zählt und ich kann nicht dorthin gelangen, während ich mit all dieser Sterblichkeit belastet bin! Die Schuld ist überall! Nehmt sie! Nehmt sie weg!“ Unsere Soldaten befolgen den Wunsch von Doktor Keen und nehmen sein gesammeltes Inventar an Ressourcen.
ja: 「何をぐずぐずしている?私の過去など話さんぞ!過去に意味はない!重要なのは未来の事だけ。そしてこの朽ちゆく定めのものに捉われているうちは、私は先に進めんのだ!この罪はそこらじゅうにある!持っていけ!運び去ってくれ!」職員達はキーン博士の希望に応え、彼が収集した資源の在庫を回収した。
ru: — Czemu marnujecie czas? Nic wam nie powiem o mojej przeszłości! Przeszłość nie ma znaczenia! Liczy się tylko przyszłość, a ja nie zdołam jej doświadczyć, bo ciąży mi ta cała śmiertelność! Wszyscy ponoszą winę! Zabierz to! Weź to ode mnie! — nasi operatorzy postanawiają spełnić życzenia doktora Keena i zabierają zebrane przez niego zasoby.
zh_cn: « Pourquoi perdez-vous du temps ? Je ne vous dirais rien sur mon passé ! Le passé n'a pas d'importance, seul le futur compte et je ne peux pas y accéder tant que je suis alourdi par toute cette mortalité ! La culpabilité est partout ! Prenez-la ! Emportez-la ! » Nos agents répondent aux souhaits du docteur Keen et récupèrent son inventaire de ressources.

# Exploration/EX62_CHOICE_0_TEXT
source: Accept his offer.
de: Принять его предложение.
es: ACCETTA LA SUA OFFERTA
fr: Aceptar su oferta.
it: Nehmt sein Angebot an.
ja: 彼の申し出を受ける。
ru: Przyjmij jego ofertę.
zh_cn: Accepter son offre.

# Exploration/EX62_CHOICE_1_OUTCOME_GENERAL
source: Apprehending Doctor Keen is not easy. The man is unarmed, but quickly turns feral, biting and scratching at anyone who gets near. Eventually, he runs away.[LF][LF]Our operatives enter the building he was in and find a cache of resources.
de: Задержать д-ра Кина оказалось непростой задачей. Мужчина безоружен, но вдруг становится диким, кусает и царапает любого, кто приближается к нему. В итоге он сбегает.[LF][LF]Наши оперативники входят в здание, из которого вышел доктор, и находят тайник с ресурсами.
es: Catturare il dottor Keen non è semplice. L'uomo è disarmato ma alquanto violento e ferino, e tenta di mordere e graffiare chiunque si avvicini. Infine fugge.[LF][LF]I nostri agenti entrano nell'edificio in cui si trovava e recuperano una certa quantità di risorse.
fr: Capturar al doctor Keen no resulta fácil. Va desarmado, pero no tarda en volverse violento y empezar a morder y arañar a todo el que se acerque. Al final, consigue escapar.[LF][LF]Nuestros operativos entran en el edificio donde lo encontraron y descubren un lote de recursos.
it: Es ist nicht einfach, Doktor Keen zu fassen. Der Mann ist unbewaffnet, wird aber schnell wild, beißt und kratzt jeden, der in die Nähe kommt. Irgendwann rennt er weg.[LF][LF]Unsere Soldaten betreten das Gebäude, in dem er sich befand, und finden einen Vorrat an Ressourcen.
ja: キーン博士を取り押さえるのは容易ではなかった。彼は丸腰ながらもすぐさま獣の様になり、近づく者に噛みついては引っかいた。やがて彼は逃げてしまった。[LF][LF]彼がいた建物の中に職員達が入ると、資源の隠し場が見つかった。
ru: Schwytanie doktora Keena nie jest proste. Ten człowiek jest nieuzbrojony, ale szybko zaczyna zachowywać się jak dzikie zwierze. Gryzie i drapie każdego, kto się do niego zbliży. Wreszcie ucieka.[LF][LF]Nasi operatorzy wchodzą do budynku, w którym przebywał i znajdują skrzynię z zasobami.
zh_cn: Appréhender le docteur Keen n'est pas facile. Il n'est pas armé, mais il devient rapidement bestial, mordant et griffant dès qu'on s'approche. Il finit par s'enfuir.[LF][LF]Nos agents entrent dans le bâtiment où il se trouvait et découvre un petit dépôt de ressources.

# Exploration/EX62_CHOICE_1_TEXT
source: Apprehend Doctor Keen for treatment.
de: Задержать д-ра Кина для лечения.
es: CATTURA IL DOTTOR KEEN PER SOTTOPORLO A UNA CURA
fr: Capturar al doctor Keen para tratarlo.
it: Nehmt Doktor Keen fest, um ihn zu behandeln.
ja: 治療のためキーン博士を取り押さえる。
ru: Schwytaj doktora Keena, aby poddać go leczeniu.
zh_cn: Appréhender le docteur Keen pour le traiter.

# Exploration/EX62_CHOICE_2_OUTCOME_GENERAL
source: This seems like some sort of trap. Our operatives politely refuse.[LF][LF]As they depart, Doctor Keen remains on the ground below, waving at them and urging them to return. Eventually, he's just a little dot on the ground.
de: Это похоже на какую-то ловушку. Наши оперативники вежливо отказываются.[LF][LF]Когда они выходят, доктор Кин остается на земле, машет им и призывает их вернуться. В конце концов, он превращается в крохотную точку на земле.
es: Sembra essere una trappola. I nostri agenti rifiutano con garbo.[LF][LF]Mentre decollano, il dottor Keen rimane a terra, agitando le mani ed esortandoli a tornare. Alla fine di tutto, è solo un piccolo puntino lontano.
fr: Esto parece una trampa. Nuestros operativos rechazan educadamente la oferta.[LF][LF]Mientras se van, el doctor Keen se queda en el subsuelo, diciéndoles adiós con la mano e invitándoles a volver pronto. No tarda en convertirse en un puntito en medio de la inmensidad.
it: Das klingt nach einer Falle. Unsere Soldaten lehnen höflich ab.[LF][LF]Als sie abreisen, bleibt Doktor Keen unten auf dem Boden, winkt ihnen zu und drängt sie, zurückzukehren. Irgendwann ist er nur noch ein kleiner Punkt am Boden.
ja: これはある種の罠のように思われる。職員達は丁重に断った。[LF][LF]職員達が輸送機で飛び立つと、キーン博士は下方の地上にとどまったまま、こちらに手を振って戻って来いと呼びかけ続けていた。やがて彼は、ただの地上の小さな点となった。
ru: To wygląda na pułapkę. Nasi operatorzy grzecznie odmawiają.[LF][LF]Gdy odlatują, doktor Keen wciąż stoi przed budynkiem, macha do nich i woła, aby wrócili. Wreszcie jest już tylko małym punktem na ziemi.
zh_cn: On dirait une sorte de piège. Nos agents refusent poliment.[LF][LF]À leur départ, le docteur Keen reste sur le sol en contrebas, agitant les bras pour leur faire signe de revenir. Finalement, il n'est plus qu'un petit point au sol.

# Exploration/EX62_CHOICE_2_TEXT
source: Reject his offer.
de: Отклонить его предложение.
es: RIFIUTA LA SUA OFFERTA
fr: Rechazar la oferta.
it: Lehnt sein Angebot ab.
ja: 申し出を断る。
ru: Odrzuć jego ofertę.
zh_cn: Refuser son offre.

# Exploration/EX62_TEXT_GENERAL_0
source: Our operatives set down near an abandoned industrial complex. As the [AircraftName] lands, a man comes out of the building and starts waving at our operatives. He introduces himself as Doctor Peter Keen. He looks half-starved and feverish, staring at anyone who comes near with wide eyes. ""I need you to take it! Take all of it! I need to shed the bonds of the past, the mortal concerns of machines! Take everything, please!""
de: Наши оперативники высадились на территории заброшенного промышленного комплекса. Как только воздушное судно [AircraftName] приземлилось, из здания вышел человек и начал махать нашим оперативникам. Он представился как д-р Питер Кин. Было видно, что он еле держится на ногах от голода и лихорадки, пялясь на всех обезумевшим взглядом. — «Я хочу, чтобы вы забрали! Все! Мне нужно сбросить узы прошлого, все смертные проблемы машин! Пожалуйста, все забирайте!»
es: I nostri agenti sono giunti nei pressi di un complesso industriale abbandonato. Mentre [AircraftName] atterra, un uomo esce dall'edificio e gesticola verso i nostri agenti. Si presenta come il dottor Peter Keen. Ha un aspetto denutrito e febbricitante, e guarda con occhi sbarrati chiunque gli si avvicini. ""Dovete prenderlo! Prendete tutto! Devo liberarmi dalle catene del passato, dal timore mortale delle macchine! Vi prego, prendete tutto!""
fr: Nuestros operativos han aterrizado cerca de un complejo industrial abandonado. Cuando la [AircraftName] aterriza, un hombre sale del edificio y empieza a saludar a nuestros operativos. Se presenta como el doctor Peter Keen. Parece malnutrido y febril, y no deja de mirar fijamente a la gente con los ojos abiertos como platos. ""¡Lleváoslo! ¡Lleváoslo todo! ¡Necesito romper los lazos con el pasado, las tribulaciones mortales de las máquinas! ¡Lleváoslo todo, por favor!"".
it: Unsere Soldaten sind in der Nähe eines verlassenen Industriekomplexes gelandet. Als der [AircraftName] landet, kommt ein Mann aus dem Gebäude und winkt unseren Soldaten zu. Er stellt sich als Doktor Peter Keen vor. Er sieht halb verhungert und fiebrig aus und starrt jeden mit großen Augen an, der in die Nähe kommt. „Ihr müsst das nehmen! Nehmt alles! Ich muss die Fesseln der Vergangenheit, die sterblichen Sorgen der Maschinen loswerden! Nehmt alles, bitte!“
ja: 職員達は放棄された工業団地の近くに降り立った。[AircraftName]が着陸すると、建物から男が出てきて職員達に手を振り始める。彼はピーター・キーン博士だと自己紹介した。彼は餓死寸前で熱に浮かされた様子で、近づく者を目を見開いて凝視している。「持っていけ!全部持っていけ!私はこの過去の束縛を、朽ちゆく定めの機械に対する関心を棄て去らねばならん!全部持っていくんだ、頼む!」
ru: Nasi operatorzy wylądowali obok opuszczonego kompleksu przemysłowego. Gdy statek powietrzny [AircraftName] ląduje, z budynku wychodzi człowiek i zaczyna machać do naszych operatorów. Przedstawia się jako doktor Peter Keen. Wygląda na prawie zagłodzonego i chyba ma gorączkę, a na każdego, kto się zbliży, patrzy z wyrazem zdziwienia w wybałuszonych oczach. — Musicie to wziąć! Wszystko! Muszę zerwać kajdany wiążące mnie z przeszłością, z wątpliwościami śmiertelnych maszyn! Weźcie wszystko, proszę!
zh_cn: Nos agents décident de se poser près d'un complexe industriel abandonné. À l'atterrissage du vaisseau [AircraftName], un homme sort du bâtiment et salue nos agents d'un signe de la main. Il se présente comme le docteur Peter Keen. Il a l'air à moitié affamé et fiévreux, fixant avec de grands yeux quiconque s'approche de lui. « J'ai besoin que vous le preniez ! J'ai besoin de me défaire des liens du passé, les problèmes mortels de machines ! Prenez tout, s'il vous plaît ! »

# Exploration/EX62_TITLE
source: The Herald of Woe
de: Горевестник
es: Araldo di sventura
fr: El Heraldo del Infortunio
it: Der Herold des Kummers
ja: ザ・ヘラルド・オブ・ウォウ
ru: Herold rozpaczy
zh_cn: Le héraut du malheur

# Exploration/EX63_CHOICE_0_OUTCOME_GENERAL
source: This seems like an unnecessary risk. Our operatives depart.
de: Это неоправданный риск. Наши оперативники отступают.
es: Sembra un rischio ingiustificato. I nostri agenti decidono di ripartire.
fr: Parece un riesgo innecesario. Nuestros operativos se marchan.
it: Das scheint ein unnötiges Risiko zu sein. Unsere Soldaten fliegen ab.
ja: これは不要なリスクに思える。職員達は出発した。
ru: Wygląda to na zbędne ryzyko. Nasi operatorzy opuszczają to miejsce.
zh_cn: Cela semble être un risque inutile. Nos agents s'en vont.

# Exploration/EX63_CHOICE_0_TEXT
source: Leave the barn undisturbed.
de: Отказаться от затеи обыска.
es: ALLONTANATI LASCIANDO IL FIENILE INDISTURBATO
fr: Dejar el granero tal como está.
it: Lasst die Scheune unberührt.
ja: 納屋を乱さずそのままにしておく。
ru: Zostaw tę stodołę w spokoju.
zh_cn: Laisser le hangar en l'état.
