Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_SILENCED_WEAPONS_TALENT_NAME
source: SILENCED WEAPON PROFICIENCY
bg: 消音武器精通
de: PADRONANZA DELLE ARMI SILENZIATE
es: BIEGŁOŚĆ W WALCE BRONIĄ Z TŁUMIKIEM
fr: SCHALLGEDÄMPFTE WAFFEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE BRONIĄ Z TŁUMIKIEM
ja: 静音武器技能
pl: ИСПОЛЬЗОВАНИЕ ОРУЖИЯ С ГЛУШИТЕЛЕМ
ru: DOMINIO DE ARMAS SILENCIADAS
zh_cn: MAÎTRISE DES ARMES SILENCIEUSES

# Abilities/KEY_SIREN_INJECTING_STRIKE_DESCRIPTION
source: Inflict viral damage, reducing Will Points over multiple turns
bg: 施加病毒伤害，在数回合内减少意志力点数
de: Infligge danni virali, riducendo i punti volontà per diversi turni.
es: Infligez des dégâts viraux qui réduisent les points de volonté pendant plusieurs tours.
fr: Verursache viralen Schaden, der Willenskraftpunkte über mehrere Züge hinweg verringert
it: Zadaje obrażenia wirusowe, obniżając liczbę punktów woli na przestrzeni wielu tur.
ja: ウイルスダメージを与え、 複数のターンにわたってウィルポイントを減少させる
pl: Нанести вирусный урон, который уменьшает очки воли в течение нескольких ходов.
ru: Inflige daño vírico que reduce los puntos de voluntad durante varios turnos.
zh_cn: Infligez des dégâts viraux qui réduisent les points de volonté pendant plusieurs tours.

# Abilities/KEY_SIREN_INJECTING_STRIKE_NAME
source: INJECTING STRIKE
bg: 注射打击
de: COLPO INOCULANTE
es: WSTRZYKNIĘCIE WIRUSA
fr: INJEKTIONSSCHLAG
it: WSTRZYKNIĘCIE WIRUSA
ja: インジェクティング・ストライク
pl: УДАР-ИНЪЕКЦИЯ
ru: ACOMETIDA INYECTORA
zh_cn: INJECTION

# Abilities/KEY_SIREN_SLASHING_STRIKE_DESCRIPTION
source: Perform a melee attack that causes bleeding if it deals damage
bg: 发动近战攻击，如果造成伤害则施加流血效果
de: Esegue un attacco in mischia che, se causa danni, provoca sanguinamento.
es: Wykonuje atak bronią białą, który w przypadku zadania obrażeń wywołuje krwawienie.
fr: Führe einen Nahkampfangriff durch, der Bluten verursacht, wenn er Schaden zufügt
it: Wykonuje atak bronią białą, który w przypadku zadania obrażeń wywołuje krwawienie.
ja: ダメージを与えた場合に出血を引き起こす近接攻撃を行う
pl: Атака ближнего боя, которая при успешном проведении вызывает кровотечение.
ru: Realiza un ataque cuerpo a cuerpo que provoca sangrado al infligir daño.
zh_cn: Effectuez une attaque au corps à corps qui cause un saignement en cas de dégâts

# Abilities/KEY_SIREN_SLASHING_STRIKE_NAME
source: SLASHING STRIKE
bg: 劈砍打击
de: COLPO SQUARCIANTE
es: ACOMETIDA CORTANTE
fr: SCHLITZSCHLAG
it: OSTRE CIĘCIE
ja: スラッシング・ストライク
pl: РЕЖУЩИЙ УДАР
ru: ACOMETIDA CORTANTE
zh_cn: ATTAQUE LACÉRANTE

# Abilities/KEY_SIREN_VOMIT_ACID_DESCRIPTION
source: Ejects Acid in an area cone
bg: 在一个锥形区域内喷射酸液
de: Spruzza acido in un'area conica.
es: Projette de l'acide dans une zone en cône
fr: Versprüht Säure in Fächerform
it: Pryska kwasem na obszarze stożka.
ja: コーン型の範囲内に酸を放出する
pl: Выброс кислоты в конусообразную область.
ru: Rocía ácido sobre un área cónica.
zh_cn: Projette de l'acide dans une zone en cône

# Abilities/KEY_SIREN_VOMIT_ACID_NAME
source: ACID SPRAY
bg: 酸液喷射
de: SPRUZZO ACIDO
es: РАСПЫЛЕНИЕ КИСЛОТЫ
fr: SÄURESPRAY
it: OPRYSKANIE KWASEM
ja: アシッドスプレー
pl: РАСПЫЛЕНИЕ КИСЛОТЫ
ru: ROCIADO VENENOSO
zh_cn: JET CAUSTIQUE

# Abilities/KEY_SNEAK_ATTACK_DESCRIPTION
source: Damage dealt while not spotted is increased by 50%
es: I danni inflitti mentre l'unità non viene scoperta aumentano del 50%.
ja: 発見されていない間、与えるダメージが50％増加する

# Abilities/KEY_SNEAK_ATTACK_NAME
source: SNEAK ATTACK
bg: 偷袭
de: ATTACCO FURTIVO
es: ATTAQUE FURTIVE
fr: SCHLEICHANGRIFF
it: ATAK Z UKRYCIA
ja: スニークアタック
pl: СКРЫТАЯ АТАКА
ru: ATAQUE SIGILOSO
zh_cn: ATTAQUE FURTIVE

# Abilities/KEY_SNEAK_DESCRIPTION
source: Double stealth factor of armor
bg: 使护甲的潜行系数翻倍
de: Il fattore di furtività dell'armatura viene raddoppiato.
es: Il fattore di furtività dell'armatura viene raddoppiato.
fr: Rüstung erhält doppelten Tarnfaktor
it: Podwaja czynnik skradania się pancerza.
ja: アーマーのステルスファクターが2倍になる
pl: Двойной показатель скрытности брони.
ru: El factor de ocultación de la armadura se duplica.
zh_cn: L'armure a un facteur de furtivité double.

# Abilities/KEY_SNEAK_NAME
source: SNEAK
bg: 隐蔽
de: FURTIVITÀ
es: SKRADANIE SIĘ
fr: SCHLEICHEN
it: SKRADANIE SIĘ
ja: スニーク
pl: ВНЕЗАПНОСТЬ
ru: DISCRECIÓN
zh_cn: DISCRÉTION

# Abilities/KEY_SNIPER_PROFICIENCY_DESCRIPTION
source: Proficiency with sniper rifles and handguns.
bg: 精通狙击步枪和手枪。
de: Padronanza di fucili di precisione e pistole.
es: Возможность использования снайперских винтовок и пистолетов.
fr: Fähig mit Scharfschützengewehren und Handfeuerwaffen.
it: Biegłość w walce karabinami snajperskimi i pistoletami.
ja: スナイパーライフルおよび拳銃技能。
pl: Возможность использования снайперских винтовок и пистолетов.
ru: Dominio en el uso de rifles de francotirador y pistolas.
zh_cn: Maîtrise des fusils de précision et des pistolets.

# Abilities/KEY_SNIPER_PROFICIENCY_NAME
source: SNIPER TRAINING
bg: 狙击训练
de: ADDESTRAMENTO DA CECCHINO
es: ENTRAÎNEMENT DE TIREUR D'ÉLITE
fr: SCHARFSCHÜTZENTRAINING
it: SZKOLENIE: SNAJPER
ja: スナイパートレーニング
pl: ПОДГОТОВКА СНАЙПЕРА
ru: ENTRENAMIENTO DE FRANCOTIRADOR
zh_cn: ENTRAÎNEMENT DE TIREUR D'ÉLITE

# Abilities/KEY_SNIPER_RIFLES_TALENT_NAME
source: SNIPER RIFLE PROFICIENCY
bg: 狙击步枪精通
de: PADRONANZA DEI FUCILI DI PRECISIONE
es: BIEGŁOŚĆ W WALCE KARABINAMI SNAJPERSKIMI
fr: SCHARFSCHÜTZENGEWEHR-KENNTNISSE
it: BIEGŁOŚĆ W WALCE KARABINAMI SNAJPERSKIMI
ja: スナイパーライフル技能
pl: ИСПОЛЬЗОВАНИЕ СНАЙПЕРСКИХ ВИНТОВОК
ru: DOMINIO DE RIFLES DE FRANCOTIRADOR
zh_cn: MAÎTRISE DES FUSILS DE PRÉCISION

# Abilities/KEY_SNIPERS_RIFLES_TALENT_DESCRIPTION
source: Proficiency with Sniper Rifles at +10% Accuracy
bg: 精通狙击步枪，准度 +10%
de: Padronanza dei fucili di precisione con il 10% in più di precisione.
es: Padronanza dei fucili di precisione con il 10% in più di precisione.
fr: Fähig mit Scharfschützengewehren bei +10 % Genauigkeit
it: Biegłość w walce karabinami snajperskimi z celnością większą o 10%.
ja: +10%の命中精度を持つスナイパーライフル技能
pl: +10% к точности при использовании снайперских винтовок.
ru: Dominio en el uso de rifles de francotirador (+10% de precisión).
zh_cn: Maîtrise des fusils de précision et +10 % de précision.

# Abilities/KEY_SONIC_BLAST_DESCRIPTION
source: Emit a sonic blast in a cone area that dazes targets if blast value is greater than targets' Will Points
bg: 释放声波冲击，如果爆炸值大于目标的意志力点数，则使锥形区域内的目标眩晕
de: Emette un'esplosione sonica in un'area conica che stordisce i bersagli, se il valore dell'esplosione è superiore ai loro punti volontà.
es: Emite un estallido sónico en un área cónica que aturde a los objetivos siempre que el valor del estallido sea superior a los puntos de voluntad de la víctima.
fr: Verursache einen Schallstoß in einem fächerförmigen Bereich, die Ziele verwirrt, wenn der Explosionswert größer ist als die Willenskraftpunkte der Ziele
it: Generuje wyładowanie soniczne w obszarze stożka, które oszałamia cele, jeśli wartość wyładowania jest większa niż liczba punktów woli celów.
ja: コーン型の範囲内にソニックブラストを放つ。 与えたソニック値がターゲットのウィルポイントを上回っていた場合、 ターゲットを放心状態にする。
pl: Вызывает звуковой взрыв в выбранной области, который оглушает цели, если значение взрыва больше, чем число очков воли у целей.
ru: Emite un estallido sónico en un área cónica que aturde a los objetivos siempre que el valor del estallido sea superior a los puntos de voluntad de la víctima.
zh_cn: Émettez une explosion sonique dans une zone en cône qui étourdit les cibles si la valeur de l'explosion est supérieure à leurs points de volonté.

# Abilities/KEY_SONIC_BLAST_NAME
source: SONIC BLAST
bg: 声波冲击
de: ESPLOSIONE SONICA
es: WYŁADOWANIE SONICZNE
fr: SCHALLSTOSS
it: WYŁADOWANIE SONICZNE
ja: ソニックブラスト
pl: ЗВУКОВОЙ ВЗРЫВ
ru: ESTALLIDO SÓNICO
zh_cn: EXPLOSION SONIQUE

# Abilities/KEY_SONIC_IMMUNITY_DESCRIPTION
source: Immune to daze effects
bg: 免疫眩晕效果
de: Immunità agli effetti dello stordimento.
es: Concede inmunidad frente a los efectos del aturdimiento.
fr: Immun gegen Verwirrungseffekte
it: Niewrażliwość na efekty oszołomienia.
ja: 放心効果無効
pl: Невосприимчивость к оглушению.
ru: Concede inmunidad frente a los efectos del aturdimiento.
zh_cn: Immunité contre les états d'étourdissement

# Abilities/KEY_SONIC_IMMUNITY_NAME
source: DAZE IMMUNITY
bg: 眩晕免疫
de: IMMUNITÀ ALLO STORDIMENTO
es: IMMUNITÉ CONTRE L'ÉTOURDISSEMENT
fr: IMMUN GEGEN VERWIRRUNG
it: NIEWRAŻLIWOŚĆ NA OSZOŁOMIENIE
ja: 放心無効
pl: НЕВОСПРИИМЧИВОСТЬ К ОГЛУШЕНИЮ
ru: INMUNIDAD AL ATURDIMIENTO
zh_cn: IMMUNITÉ CONTRE L'ÉTOURDISSEMENT

# Abilities/KEY_SPAWN_MINDFRAGGER_NAME
source: SPAWN MINDFRAGGER
bg: 孵化心控虫
de: GENERA STRAPPAMENTE
es: CREACIÓN DE ROMPEMENTES
fr: MINDFRAGGER ERZEUGEN
it: WYTWÓRZ MÓZGOPLUSKWĘ
ja: スポーン・マインドフラッガー
pl: СОЗДАТЬ ПРОМЫВАТЕЛЯ
ru: CREACIÓN DE ROMPEMENTES
zh_cn: GÉNÉRER CORRUPTEUR

# Abilities/KEY_SPAWN_MIST_ABILITY_DESCRIPTION
source: Spawn a cloud of mist around the creature
bg: 在该生物周围产生一片迷雾
de: Genera una nube di bruma attorno alla creatura.
es: Emite una nube de niebla alrededor de la criatura.
fr: Erzeuge eine Nebelwolke um die Kreatur herum
it: Wytwarza chmurę mgły otaczającą stwora.
ja: そのクリーチャーの周りにミストの雲を放出する
pl: Создать облако тумана вокруг существа.
ru: Emite una nube de niebla alrededor de la criatura.
zh_cn: Générez un nuage brumeux autour de la créature.

# Abilities/KEY_SPAWN_MIST_ABILITY_NAME
source: SPAWN MIST
bg: 生成迷雾
de: GENERA BRUMA
es: CREACIÓN DE NIEBLA
fr: NEBEL ERZEUGEN
it: WYTWÓRZ MGŁĘ
ja: スポーン・ミスト
pl: СОЗДАТЬ ТУМАН
ru: CREACIÓN DE NIEBLA
zh_cn: GÉNÉRER BRUME

# Abilities/KEY_SPIT_POISON_DESCRIPTION
source: Spit poison at enemy or target
bg: 向敌人或目标喷吐毒液
de: Sputa veleno contro il nemico o il bersaglio.
es: Crachez du poison sur un ennemi ou une cible.
fr: Spucke Gift auf einen Feind oder auf ein Ziel
it: Pluje trucizną w kierunku wroga lub celu.
ja: 敵またはターゲットに毒を吐き出す
pl: Плюнуть ядом во врага или цель.
ru: Escupe veneno contra un enemigo u objetivo.
zh_cn: Crachez du poison sur un ennemi ou une cible.

# Abilities/KEY_SPIT_POISON_NAME
source: SPIT POISON
bg: 吐毒
de: SPUTA VELENO
es: ЯДОВИТЫЙ ПЛЕВОК
fr: GIFT SPUCKEN
it: PLUJ TRUCIZNĄ
ja: スピットポイズン
pl: ЯДОВИТЫЙ ПЛЕВОК
ru: ESCUPEVENENO
zh_cn: JET TOXIQUE

# Abilities/KEY_STEALTH_SPECIALIST_DESCRIPTION
source: Additional +25% to stealth factor of armor
bg: 护甲的潜行系数 + 25％
de: Il fattore furtività dell'armatura viene aumentato del 25%.
es: Il fattore furtività dell'armatura viene aumentato del 25%.
fr: Rüstung erhält +25 % Tarnfaktor
it: Zwiększa czynnik skradania się pancerza o 25%.
ja: アーマーのステルスファクターが25%加算される
pl: +25% к показателю скрытности брони.
ru: El factor de ocultación de la armadura aumenta un 25%.
zh_cn: Facteur de furtivité de l'armure +25 %.

# Abilities/KEY_STEALTH_SPECIALIST_NAME
source: STEALTH SPECIALIST
bg: 潜行专家
de: SPECIALISTA DELLA FURTIVITÀ
es: SPECJALISTA OD SKRADANIA SIĘ
fr: TARNSPEZIALIST
it: SPECJALISTA OD SKRADANIA SIĘ
ja: ステルス・スペシャリスト
pl: МАСТЕР СКРЫТНОСТИ
ru: ESPECIALISTA EN SIGILO
zh_cn: EXPERT DE LA FURTIVITÉ

# Abilities/KEY_STRIKE_DESCRIPTION
source: Perform a melee attack against an adjacent enemy
bg: 对一个相邻的敌人发动一次近战攻击
de: Esegue un attacco in mischia contro un nemico adiacente.
es: Атака ближнего боя по врагу, который находится на соседней клетке.
fr: Führe einen Nahkampfangriff gegen einen benachbarten Feind durch
it: Atakuje bronią białą wroga w sąsiednim polu.
ja: 隣接する敵に対して近接攻撃を行う
pl: Атака ближнего боя по врагу, который находится на соседней клетке.
ru: Realiza un ataque cuerpo a cuerpo contra un enemigo adyacente.
zh_cn: Attaquez un ennemi adjacent au corps à corps.

# Abilities/KEY_STRIKE_NAME
source: STRIKE
bg: 突袭
de: COLPO
es: UDERZENIE
fr: SCHLAG
it: UDERZENIE
ja: ストライク
pl: УДАР
ru: ACOMETIDA
zh_cn: FRAPPER

# Abilities/KEY_SURPRISE_ATTACK_DESCRIPTION
source: Attacks from behind gain shock value equal to 3 times the damage dealt
bg: 从背后发动的攻击会获得相当于 3 倍伤害的冲击值
de: Gli attacchi alle spalle ottengono un valore di shock pari a 3 volte i danni inflitti.
es: Les attaques par-derrière octroient une valeur électrique équivalente à 3 fois les dégâts infligés.
fr: Angriffe von hinten erhalten einen Schockwert in Höhe des 3-fachen zugefügten Schadens
it: Ataki od tyłu zyskują wartość wstrząsu wynoszącą trzykrotność zadanych obrażeń.
ja: 背後からの攻撃が、与えたダメージの 3倍のショックダメージを同時に与える
pl: Атаки сзади также наносят оглушение в 3-кратном размере от нанесенного урона.
ru: Los ataques por detrás obtienen un valor eléctrico equivalente al triple del daño infligido.
zh_cn: Les attaques par-derrière octroient une valeur électrique équivalente à 3 fois les dégâts infligés.

# Abilities/KEY_SURPRISE_ATTACK_NAME
source: SURPRISE ATTACK
bg: 奇袭
de: ATTACCO A SORPRESA
es: ÜBERRASCHUNGSANGRIFF
fr: ÜBERRASCHUNGSANGRIFF
it: ATAK Z ZASKOCZENIA
ja: サプライズ・アタック
pl: НЕОЖИДАННАЯ АТАКА
ru: ATAQUE SORPRESA
zh_cn: ATTAQUE-SURPRISE

# Abilities/KEY_SURVEILLANCE_DESCRIPTION
source: Activate special ability if enemies are within detection range
bg: 如果敌人在探测范围内，则激活特殊技能
de: Attiva un'abilità speciale se i nemici sono all'interno del raggio di rilevamento.
es: Attiva un'abilità speciale se i nemici sono all'interno del raggio di rilevamento.
fr: Aktiviere die Spezialfähigkeit, wenn Feinde im Erkennungsbereich sind
it: Aktywuje zdolność specjalną, jeśli w zasięgu wykrywania znajdują się wrogowie.
ja: 探知範囲内に敵がいるとスペシャルアビリティが起動する。
pl: Использование особой способности, если враги находятся в зоне обнаружения.
ru: Activa una habilidad especial si los enemigos entran en el rango de detección.
zh_cn: Activez une capacité spéciale si les ennemis sont à portée de détection.

# Abilities/KEY_SURVEILLANCE_NAME
source: PROXIMITY DETECTION
bg: 近距探测
de: RILEVAMENTO DI PROSSIMITÀ
es: RILEVAMENTO DI PROSSIMITÀ
fr: ANNÄHERUNGSERKENNUNG
it: CZUJNIK ZBLIŻENIOWY
ja: 近接探知
pl: ОБНАРУЖЕНИЕ ПРИБЛИЖЕНИЯ
ru: DETECCIÓN DE PROXIMIDAD
zh_cn: DÉTECTION À PROXIMITÉ

# Abilities/KEY_TECHNICIAN_PROFICIENCY_DESCRIPTION
source: Proficiency with PDWs, robotic arms, and turret deployment.
bg: 精通于单兵自卫武器、机械臂和炮台的部署。
de: Padronanza delle armi di difesa personale, bracci robotici e schieramento di torrette.
es: Biegłość w obsłudze broni ochrony osobistej i mechanicznych rąk oraz rozmieszczaniu wieżyczek.
fr: Fähig mit Abwehrgeschützen, Roboterarmen und beim Einsatz von Geschützen.
it: Biegłość w obsłudze broni ochrony osobistej i mechanicznych rąk oraz rozmieszczaniu wieżyczek.
ja: PDW、ロボティックアーム、タレット展開の技能。
pl: Возможность использовать оружие самообороны и манипуляторы, а также устанавливать турели.
ru: Dominio en el despliegue de torretas y en el uso de brazos robóticos y armas PDW.
zh_cn: Maîtrise des PDW, des bras robotiques et du déploiement de tourelles.

# Abilities/KEY_TECHNICIAN_PROFICIENCY_NAME
source: TECHNICIAN TRAINING
bg: 技术训练
de: ADDESTRAMENTO TECNICO
es: ENTRAÎNEMENT DE TECHNICIEN
fr: TECHNIKERTRAINING
it: SZKOLENIE: INŻYNIER
ja: テクニシャントレーニング
pl: ПОДГОТОВКА ТЕХНИКА
ru: ENTRENAMIENTO DE TÉCNICO
zh_cn: ENTRAÎNEMENT DE TECHNICIEN

# Abilities/KEY_TECHNICIAN_REPAIR_DESCRIPTION
source: Restore {GeneralHealAmount} Hit Points to mechanical devices
bg: 恢复机械装置 {GeneralHealAmount} 点生命值
de: Ripristina punti ferita pari a {GeneralHealAmount} ai dispositivi meccanici.
es: Stelle {GeneralHealAmount} Trefferpunkte bei mechanischen Geräten wieder her
fr: Stelle {GeneralHealAmount} Trefferpunkte bei mechanischen Geräten wieder her
it: Przywraca {GeneralHealAmount} pkt. życia mechanicznym urządzeniom.
ja: 機械装置を {GeneralHealAmount} ヒットポイントぶん修復する
pl: Восстановление {GeneralHealAmount} очк. здоровья механическим устройствам.
ru: Devuelve {GeneralHealAmount} puntos de salud a los dispositivos mecánicos.
zh_cn: Restaurez {GeneralHealAmount} points de vie aux dispositifs mécaniques.

# Abilities/KEY_TECHNICIAN_REPAIR_NAME
source: TECHNICIAN REPAIR
bg: 技术维修
de: ASSISTENZA TECNICA
es: RÉPARATION DE TECHNICIEN
fr: TECHNIKERREPARATUR
it: INŻYNIER: NAPRAWA
ja: テクニシャン・リペア
pl: РЕМОНТ ТЕХНИКА
ru: REPARACIÓN TÉCNICA
zh_cn: RÉPARATION DE TECHNICIEN

# Abilities/KEY_TECHNICIAN_RESTORE_DESCRIPTION
source: Restore {GeneralHealAmount} to the general Hit Points and remove 50% paralysis of an allied unit using 1 charge
bg: 使用 1 点充能使一名友方单位恢复 {GeneralHealAmount} 点生命值
de: Ripristina punti ferita generali pari a {GeneralHealAmount} a un'unità alleata utilizzando 1 carica.
es: [null]
fr: Stelle {GeneralHealAmount} der allgemeinen Trefferpunkte einer verbündeten Einheit mit 1 Ladung wieder her
it: Przywraca ogólne punkty życia ({GeneralHealAmount}) sojuszniczej jednostce, zużywając 1 ładunek.
ja: 1チャージを消費して味方ユニット一体の全体ヒットポイントを {GeneralHealAmount}ぶん回復し、さらに麻痺の50%を除去する。
pl: Использовать 1 заряд для восстановления союзнику {GeneralHealAmount} очк. общего здоровья.
ru: Devuelve {GeneralHealAmount} puntos de salud generales a una unidad aliada a cambio de 1 carga.
zh_cn: Restaurez {GeneralHealAmount} aux points de vie généraux d'une unité alliée avec 1 charge.

# Abilities/KEY_TECHNICIAN_RESTORE_NAME
source: TECHNICIAN HEAL
bg: 技术治疗
de: GUARIGIONE TECNICA
es: ЛЕКУВАНЕ ОТ ТЕХНИК
fr: TECHNISCHES HEILEN
it: INŻYNIER: LECZENIE
ja: テクニシャンヒール
pl: ЛЕЧЕНИЕ ТЕХНИКА
ru: SANACIÓN TÉCNICA
zh_cn: SOIN DE TECHNICIEN

# Abilities/KEY_TELEPATHIC_ATTACK_DESCRIPTION
source: Reduce the Will Points of all enemy units in a 20 tile radius
bg: 减少 20 格内所有敌方单位的意志力点数
de: Riduce i punti volontà di tutte le unità nemiche nel raggio di 20 caselle.
es: Reduce los puntos de voluntad de todas las unidades enemigas que se encuentren en un radio de 20 casillas.
fr: Verringert die Willenskraftpunkte aller feindlichen Einheiten in einem Radius von 20 Feldern
it: Zmniejsza liczbę punktów woli wszystkich wrogich jednostek w promieniu 20 pól.
ja: 半径20タイル内にいる全ての敵ユニットの ウィルポイントを減少させる
pl: Уменьшение очков воли у всех врагов в радиусе 20 клеток.
ru: Reduce los puntos de voluntad de todas las unidades enemigas que se encuentren en un radio de 20 casillas.
zh_cn: Réduisez les points de volonté de toutes les unités ennemies dans un rayon de 20 cases.

# Abilities/KEY_TELEPATHIC_ATTACK_NAME
source: PSYCHIC SCREAM
bg: 灵能尖啸
de: URLO PSICHICO
es: PSYCHISCHER SCHREI
fr: PSYCHISCHER SCHREI
it: KRZYK TELEPATYCZNY
ja: サイキック・スクリーム
pl: ПСИХИЧЕСКИЙ ВОПЛЬ
ru: CHILLIDO PSÍQUICO
zh_cn: CRI PSYCHIQUE

# Abilities/KEY_THROW_GRENADE_DESCRIPTION
source: Throw grenade at a target position
bg: 向目标地点投掷手雷
de: Lancia una granata sulla posizione bersaglio.
es: Lanza una granada a la ubicación seleccionada.
fr: Wirf eine Granate an einen Zielort
it: Rzuca granatem w wybrane miejsce.
ja: 目標地点にグレネードを投げる
pl: Метнуть гранату в указанную точку.
ru: Lanza una granada a la ubicación seleccionada.
zh_cn: Lancez une grenade sur une position cible.

# Abilities/KEY_THROW_GRENADE_NAME
source: THROW GRENADE
bg: 投掷手雷
de: LANCIA GRANATA
es: LANZAR GRANADA
fr: GRANATE WERFEN
it: RZUĆ GRANATEM
ja: グレネードを投げる
pl: БРОСОК ГРАНАТЫ
ru: LANZAR GRANADA
zh_cn: LANCER GRENADE

# Abilities/KEY_TURRET_COMBO_DESCRIPTION
source: Take a shot at a target, and all turrets will shoot at the same target.
bg: 向一个目标射击时，所有炮台都会向同一目标射击。
de: Spara a un bersaglio e tutte le torrette spareranno allo stesso bersaglio.
es: Dispara contra un objetivo concreto para que todas las torretas empiecen a hacer lo mismo.
fr: Schieße auf das Ziel. Alle Geschütze schießen auch auf das Ziel.
it: Strzela do celu, jednocześnie ostrzeliwując go wszystkimi wieżyczkami.
ja: ターゲットを射撃すると、 すべてのタレットが同じターゲットに砲撃する。
pl: Выстрел по цели, после которого все турели выстрелят в ту же цель.
ru: Dispara contra un objetivo concreto para que todas las torretas empiecen a hacer lo mismo.
zh_cn: Tirez sur une cible et toutes les tourelles tireront dessus aussi.

# Abilities/KEY_TURRET_COMBO_NAME
source: TURRET COMBO
bg: 炮台连击
de: COMBO TORRETTE
es: COMBO DE TOURELLES
fr: GESCHÜTZCOMBO
it: ATAK WIEŻYCZKAMI
ja: タレットコンボ
pl: ТУРЕЛЬНОЕ КОМБО
ru: COMBO DE TORRETA
zh_cn: COMBO DE TOURELLES

# Abilities/KEY_USE_ATTACHED_EQUIPMENT_DESCRIPTION
source: Use Jet Jump ability without risk of fumbling
bg: 熟练地使用喷射跳跃技能
de: Usa l'abilità Salto jet senza rischio di errore.
es: Setze die Raketensprung-Fähigkeit ohne Risiko, dass sie schiefgeht, ein
fr: Setze die Raketensprung-Fähigkeit ohne Risiko, dass sie schiefgeht, ein
it: Używa zdolności Skok odrzutowy bez ryzyka porażki.
ja: 失敗のリスク無しで ジェットジャンプのアビリティを使用できる
pl: Возможность использовать реактивный прыжок без риска неудачи.
ru: Usa la habilidad Salto propulsado sin riesgo de fallar.
zh_cn: Utilisez la capacité Propulsion sans risque d'erreur.

# Abilities/KEY_USE_ATTACHED_EQUIPMENT_NAME
source: JETPACK PROFICIENCY
bg: 喷气背包精通
de: PADRONANZA JETPACK
es: ИСПОЛЬЗОВАНИЕ РЕАКТИВНОГО РАНЦА
fr: RAKETENRUCKSACK-KENNTNISSE
it: BIEGŁOŚĆ W SKOKU ODRZUTOWYM
ja: ジェットパック技能
pl: ИСПОЛЬЗОВАНИЕ РЕАКТИВНОГО РАНЦА
ru: DOMINIO DE MOCHILAS PROPULSORAS
zh_cn: MAÎTRISE DU JETPACK

# Abilities/KEY_USE_MEDKIT_DESCRIPTION
source: Restore {GeneralHealAmount} Hit Points and remove bleeding and poison
bg: 恢复 {GeneralHealAmount} 点生命值，并移除流血和中毒
de: Ripristina punti ferita pari a {GeneralHealAmount} e rimuove sanguinamento e veleno.
es: Восстанавливает {GeneralHealAmount} очк. здоровья, останавливает кровотечение, снимает отравление.
fr: Wiederherstellung von {GeneralHealAmount} Trefferpunkten. Entfernt außerdem Bluten und Gift
it: Przywraca {GeneralHealAmount} pkt. życia i leczy wszelkie infekcje wirusowe.
ja: {GeneralHealAmount}ヒットポイントを回復して出血と毒を除リ除く
pl: Восстанавливает {GeneralHealAmount} очк. здоровья, останавливает кровотечение, снимает отравление.
ru: Devuelve {GeneralHealAmount} puntos de salud y elimina el sangrado y el veneno.
zh_cn: Restaure {GeneralHealAmount} points de vies et supprime toute infection virale.

# Abilities/KEY_USE_MEDKIT_NAME
source: USE MEDKIT
bg: 使用医疗包
de: USA KIT MEDICO
es: ИЗПОЛЗВАЙ АПТЕЧКА
fr: MEDKIT VERWENDEN
it: UŻYJ APTECZKI
ja: メディキット使用
pl: АПТЕЧКА
ru: USAR BOTIQUÍN
zh_cn: UTILISER MÉDIKIT

# Abilities/KEY_USE_ADVANCED_MEDKIT_DESCRIPTION
source: Restore {GeneralHealAmount} Hit Points and remove bleeding, poison, and 50% paralysis
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: {GeneralHealAmount}ヒットポイントを回復して出血と毒を除去する。 さらに麻痺値の50%を取り除く。
pl: [null]
ru: [null]
zh_cn: [null]

# Abilities/KEY_USE_ADVANCED_MEDKIT_NAME
source: USE MEDKIT
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: メディキット使用
pl: [null]
ru: [null]
zh_cn: [null]

# Abilities/KEY_VANISH_DESCRIPTION
source: Move within 5 tiles and disappear from view for the next turn (or until spotted)
bg: 移动 5 格以内的距离，在下一回合从视野中消失（或直到被发现为止）
de: L'unità si sposta entro 5 caselle e scompare dalla vista per il prossimo turno (o finché il nemico non la scopre).
es: Bewege dich innerhalb von 5 Feldern und verschwinde für den nächsten Zug aus Sichtweite (oder solange, bis du entdeckt wirst)
fr: Bewege dich innerhalb von 5 Feldern und verschwinde für den nächsten Zug aus Sichtweite (oder solange, bis du entdeckt wirst)
it: Przemieszcza się o maksymalnie 5 pól i znika z widoku na następną turę (lub do wykrycia).
ja: 5タイル以内の範囲に移動して、 次のターン(または探知される)まで視界から姿を消す
pl: Переместиться в радиусе 5 клеток и исчезнуть из виду на следующий ход (или до обнаружения).
ru: Desplázate 5 casillas para dejar de ser visible durante el siguiente turno (o hasta que te detecten).
zh_cn: Déplacez-vous dans un rayon de 5 cases et disparaissez du champ de vision au tour suivant (ou jusqu'à détection).

# Abilities/KEY_VANISH_NAME
source: VANISH
bg: 消失
de: SCOMPARSA
es: VERSCHWINDEN
fr: VERSCHWINDEN
it: ZNIKNIĘCIE
ja: ヴァニッシュ
pl: ИСЧЕЗНОВЕНИЕ
ru: DESAPARICIÓN
zh_cn: DISPARAÎTRE
