Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Blood Titanium/KEY_PU_FOUR_SCENE2-3
source: The abominations that spread the disease?
bg: 那些四处散播病毒的人类怪物？
de: Quegli abomini che diffondono la malattia?
es: [null]
fr: Die Abscheulichkeiten, die die Krankheit verbreiten?
it: Potwory rozsiewające zarazę?
ja: 病を広める、あの化け物達か？
pl: Чудовища, которые распространяют болезнь?
ru: ¿Las abominaciones que propagan la enfermedad?
zh_cn: Les abominations qui propagent la maladie ?

# Blood Titanium/KEY_PU_FOUR_SCENE2-4
source: Or the idiots who think we should embrace the infected and live with them as pets? PESTS?!
bg: 还是那些自以为应该接受感染者，把他们当做宠物看待并共同生存的蠢货？或是当成害虫对待？！
de: O gli idioti che pensano che dovremmo abbracciare gli infetti e vivere con loro come fossero animali domestici? ORRORI DOMESTICI?!
es: [null]
fr: Oder diese Idioten, die glauben, man solle sich der Infizierten annehmen und mit ihnen wie Haustiere leben? MIT DIESER PEST?
it: A może idioci, którzy chcą przygarnąć zakażonych i zrobić z nich zwierzątka? TO CHWASTY!
ja: それとも、感染体を受け入れてペットとして 共に暮らすべきだと考えている、あの間抜け共か？ペスト?!
pl: Или идиоты, которые думают, что мы должны принять зараженных и жить с ними как с домашними питомцами? Этими ВРЕДИТЕЛЯМИ?!
ru: ¿Quizás sean los idiotas que aceptan a los infectados y que viven con ellos como mascotas? ¡¿LAS ALIMAÑAS?!
zh_cn: Ou les idiots qui pensent que nous devrions accueillir les infectés à bras ouverts et en faire des animaux de compagnie ? DES PARASITES ?!

# Blood Titanium/KEY_PU_FOUR_SCENE3-1
source: No!
bg: 绝对不是！
es: [null]
fr: Nein!
it: Nie!
ja: 否!
pl: Нет!
zh_cn: Non !

# Blood Titanium/KEY_PU_FOUR_SCENE3-2
source: The PURE will cleanse the world and all flesh that opposes us will melt away!
bg: 纯净者将净化整个世界，所有与我们为敌之人都将灭亡！
de: I PURI purificheranno il mondo e tutta la carne che a noi si oppone sarà liquefatta!
es: [null]
fr: Die Reinen werden die Welt läutern, und alles Fleisch, das sich uns in den Weg stellt, wird vergehen!
it: OCZYSZCZENI wprowadzą porządek na świecie. Kto nam się sprzeciwi, zginie w męczarniach.
ja: ピュアこそがこの世界を浄化する。[LF]我々に歯向かう生身の者達は全て消えるのだ!
pl: Непорочные очистят мир, и плоть противника растает!
ru: ¡La PUREZA purificará el mundo y la carne que se nos oponga se convertirá en puré!
zh_cn: Les PURS vont purger le monde et toute la chair qui s'oppose à nous fondra !

# Blood Titanium/KEY_PU_FOUR_SCENE3-3
source: The festering pits of rot and decay will be forgotten and a new order
bg: 这个充满了腐烂和衰败的肮脏臭坑将永远被人们遗忘，而新的秩序，
de: Le fosse purulente di marcio e decomposizione saranno dimenticate, e un nuovo ordine
es: [null]
fr: Die schwelenden Gruben von Fäulnis und Verfall werden vergessen sein und eine neue Ordnung
it: Cuchnące doły pełne gnijących ciał odejdą w zapomnienie. Nastanie nowy porządek
ja: この堕落と腐敗の膿んだ地獄は忘れ去られ、
pl: Нечестивые ямы гнили и разложения будут забыты, и пролитая кровь станет печатью
ru: Los pozos podridos de podredumbre y putrefacción caerán al olvido y una nueva orden
zh_cn: Les fosses de décomposition et de putréfaction seront oubliées et un nouvel ordre

# Blood Titanium/KEY_PU_FOUR_SCENE3-4
source: forged from blood... BLOOD... and titanium will rise!
bg: 由鲜血……鲜血……和钛金铸成的秩序将会崛起！
de: forgiato dal sangue... SANGUE... e dal titanio... sorgerà!
es: [null]
fr: aus Blut geschmiedet ... BLUT ... und Titan wird aufsteigen!
it: wykuty z krwi... KRWI... i tytanu!
ja: 血から新たな秩序が築かれる…血…そしてチタニウムの時代が始まる!
pl: нового порядка... КРОВЬ... и титан поднимутся!
ru: se alzará forjada con sangre... ¡SANGRE!
zh_cn: sera forgé dans le sang... LE SANG... et ce sera l'ascension du titane !

# Blood Titanium/KEY_PU_FOUR_SCENE3-5
source: If the Phoenix Project thinks it has the strength to stop us, that’s your foolish fantasy.
bg: 如果你们凤凰计划认为自己有能力阻止我们，那将是你们最愚蠢的幻想。
de: Se il Progetto Phoenix ritiene di avere la forza per fermarci, allora la vostra è una sciocca fantasia.
es: [null]
fr: Wenn das Phoenix-Projekt glaubt, es habe die Kraft, uns aufzuhalten, dann ist das törichte Fantasterei.
it: Jeśli Projekt Phoenix sądzi, że jest w stanie nas powstrzymać, to grubo się myli.
ja: フェニックスプロジェクトに我々を止める力があると思っているのなら、 それは馬鹿げた幻想というものだ。
pl: Если Проект Феникс считает, что у него есть силы остановить нас, то это лишь наивная фантазия.
ru: Sois ingenuos si creéis que el Proyecto Fénix posee la potencia para pararnos los pies.
zh_cn: Si le Projet Phoenix pense avoir la force pour nous arrêter, vous rêvez et vous avez perdu la tête.

# Blood Titanium/KEY_PU_FOUR_SCENE3-6
source: You know where we are. Come if you dare.
bg: 你们知道我们在哪。如果你们敢，那就来吧。
de: Sapete chi siamo. Fatevi sotto, se avete il coraggio.
es: [null]
fr: Ihr wisst, wo wir sind. Kommt, wenn ihr es wagt.
it: Wiecie, gdzie nas znaleźć. Chodźcie, jeśli się ośmielicie.
ja: お前達は我々の居場所を知っている。[LF]あえて我々を止めるというなら、来るがいい。
pl: Вы знаете, где мы. Приходите, если посмеете.
ru: Sabéis dónde estamos. Venid si os atrevéis.
zh_cn: Vous savez où nous trouver. Venez si vous osez.

# Blood Titanium/KEY_PU_THREE_SCENE1-1
source: Smart move, Mikhail. Your betrayal of Synedrion will bring benefits to both of us.
bg: 干得漂亮，米哈伊尔。你对平衡议会的背叛将给我们双方带来利益。
de: Mossa intelligente, Mikhail. Il tuo tradimento ai danni di Synedrion porterà benefici a entrambi.
es: [null]
fr: Kluger Schachzug, Michail. Dein Verrat an Synedrion wird uns beiden Vorteile bringen.
it: Sprytnie, Michaił. Zdradziłeś Synedrion, ale wszyscy na tym skorzystamy.
ja: 賢明な動きだ、ミカエル。 貴様のシネドリオンへの裏切りは、我々双方に利益をもたらす。
pl: Умно, Михаил. Твое предательство Синедриона принесет пользу нам обоим.
ru: Muy astuto, Mikhail. La traición a Synedrion nos beneficiará a ambos.
zh_cn: Bonne décision, Mikhail. En trahissant le Synédrion, nous obtiendrons tous deux des avantages.

# Blood Titanium/KEY_PU_THREE_SCENE1-2
source: The Malthusian faction never belonging with those deluded... DELUDED... idealists anyway.
bg: 反正马尔萨斯派系永远也不属于那些……被蒙蔽了双眼的……理想主义者。
de: La fazione Malthusiana non ha niente da spartire con quegli illusi... ILLUSI... o comunque idealisti.
es: [null]
fr: Die malthusianische Fraktion gehörte sowie nie zu diesen verblendeten ... VERBLENDETEN ... Idealisten.
it: Maltuzjańska Rewolta nigdy nie była częścią tych szalonych... SZALONYCH... idealistów.
ja: どのみちマルスージアンは、あのような勘違いの…[LF]勘違いの…夢想家共と馴染みはしない。
pl: Мальтузианская фракция никогда не принадлежала этим глупым... Этим ГЛУПЫМ... идеалистам.
ru: De todos modos, la facción Maltusiana no pertenecía junto a esos idealistas crédulos.
zh_cn: La faction malthusienne ne se range jamais aux côtés de ces idéalistes avec leurs illusions... ILLUSIONS.

# Blood Titanium/KEY_PU_THREE_SCENE1-3
source: Like the Phoenix Project, they cannot understand the true horrors... THE HORRORS... of the world,
bg: 与凤凰计划一样，他们无法理解这个世界上的恐怖……真正的……恐怖！
de: Come il Progetto Phoenix, loro non comprendono i veri orrori... GLI ORRORI... del mondo...
es: [null]
fr: Wie das Phoenix-Projekt können sie die wahren Schrecken nicht begreifen ... DIE SCHRECKEN ... der Welt,
it: Zupełnie jak Projekt Phoenix nie rozumieli prawdziwego horroru... HORRORU... świata,
ja: フェニックスプロジェクトと同様、 彼らはこの世界の真の恐怖を…恐怖を…理解できない。
pl: Как и Проект Феникс, им не понять настоящий страх... УЖАС... реального мира,
ru: Al igual que el Proyecto Fénix, son incapaces de comprender los verdaderos horrores... LOS HORRORES... del mundo...
zh_cn: Tout comme le Projet Phoenix, ils ne peuvent pas comprendre les véritables horreurs... LES HORREURS... du monde,

# Blood Titanium/KEY_PU_THREE_SCENE1-4
source: because they’ve never seen it.
bg: 因为他们从来未曾见过。
de: perché non l'hanno mai visto.
es: [null]
fr: weil sie sie nie gesehen haben.
it: bowiem nigdy go nie ujrzeli.
ja: なぜなら、彼らはそれを一度も目にした事がないからだ。
pl: ведь они его не видели.
ru: Porque nunca los han visto.
zh_cn: parce qu'ils ne les ont jamais vues.

# Blood Titanium/KEY_PU_THREE_SCENE1-5
source: The misguided dreams they surround themselves with are dangerous - leading humanity to a dead end.
bg: 围绕在他们身边虚假的梦境是极其危险之物，正在引导人类走向灭亡。
de: I sogni fuorviati di cui si circondano sono pericolosi, conducono l'umanità in un vicolo cieco.
es: [null]
fr: Die fehlgeleiteten Träume, mit denen sie sich umgeben, sind gefährlich – und führen die Menschheit in die Sackgasse.
it: Otaczają się nierealistycznymi marzeniami, które są niebezpieczne — doprowadzą do upadku ludzkości.
ja: 彼らが身を置いている見当違いの夢想は危険だ -人類を袋小路へと導く。
pl: Их смутные мечты, которыми они себя окружили, опасны — они ведут человечество в тупик.
ru: Se rodean de sueños erróneos que son peligrosos y que guían a la humanidad hacia un callejón sin salida.
zh_cn: Les rêves malavisés desquels ils s'entourent sont dangereux – ils mènent l'humanité à l'impasse.

# Blood Titanium/KEY_PU_THREE_SCENE1-6
source: For the sake of the future, they must be exterminated. EXTERMINATED! Again and again and again!
bg: 为了人类的未来，他们必须被铲除。彻底铲除！一而再，再而三地铲除！
de: Per il bene del futuro, devono essere sterminati. STERMINATI! Ancora, e ancora, di continuo!
es: [null]
fr: Um der Zukunft willen müssen sie ausgerottet werden. AUSGEROTTET! Immer wieder und wieder!
it: Jeśli chcemy mieć jakąś przyszłość, należy ich zniszczyć. ZNISZCZYĆ! I znowu! I jeszcze raz!
ja: 未来のため、彼らは滅ぼされなければならない。[LF]滅ぼさねば!何度も、何度も、何度も!
pl: Ради светлого будущего они должны быть убиты. УНИЧТОЖЕНЫ! Вновь и вновь, вновь и вновь!
ru: Por el bien del futuro, han de ser exterminados.[LF] ¡EXTERMINADOS! ¡Una y otra y otra vez!
zh_cn: Pour le bien du futur, ils doivent être exterminés. EXTERMINÉS ! Encore et encore !

# Blood Titanium/KEY_PU_THREE_SCENE1-7
source: You, though, have shown us that you have what it takes to begin anew.
bg: 而你们，则向我们展示了开启崭新未来的实力。
de: Voi, però, ci avete dimostrato di avere ciò che serve per un nuovo inizio.
es: [null]
fr: Ihr, hingegen, habt uns gezeigt, dass ihr das Zeug dazu habt, von neuem zu beginnen.
it: Wy jednak pokazaliście, że potraficie zacząć od początku.
ja: だが貴様は、新たに出直すために必要な資質を[LF]所持していることを我々に示した。
pl: Но ты... ты показал нам, что нужно, чтобы начать заново.
ru: Tú, en cambio, has demostrado que posees lo necesario para empezar de nuevo.
zh_cn: Vous, par contre, vous nous avez montré que vous êtes à la hauteur pour tout recommencer.

# Blood Titanium/KEY_PU_THREE_SCENE2-1
source: It’s almost impressive how well Synedrion scientists have adapted New Jericho’s technology.
bg: 平衡议会的科学家对新耶利哥科技的接受程度令人刮目相看。
de: La precisione con cui i ricercatori di Synedrion hanno adattato la tecnologia di Nuova Gerico è quasi incredibile.
es: [null]
fr: Es ist fast schon beeindruckend, wie gut Synedrion-Wissenschaftler die Technologie Neu-Jerichos angepasst haben.
it: Jestem niemal pod wrażeniem tego, jak doskonale naukowcy Synedrionu przyswoili technologię Nowego Jerycha.
ja: シネドリオンの科学者達がニュージェリコのテクノロジーに これ程うまく順応したのは、素晴らしいとすら言ってもいい。
pl: Почти впечатляет, насколько хорошо ученые Синедриона адаптировались к технологии Нового Иерихона.
ru: Me resulta hasta impresionante lo bien que los científicos de Synedrion han adaptado la tecnología de Nueva Jericó.
zh_cn: C'est presque impressionnant de voir que les scientifiques du Synédrion ont si bien réussi à adapter la technologie de la Nouvelle-Jéricho.

# Blood Titanium/KEY_PU_THREE_SCENE2-2
source: In a few months they’ve achieved more than West could in decades.
bg: 短短数月，他们就已经达成了韦斯特用了数十年才取得的成就。
de: In pochi mesi hanno fatto più di quanto West sia riuscito a fare in decine di anni.
es: [null]
fr: In wenigen Monaten haben sie mehr erreicht, als West in Jahrzehnten erreichen konnte.
it: W kilka miesięcy osiągnęli więcej, niż West zdołał osiągnąć przez dziesięciolecia.
ja: ウェストが何十年かけたところを、 彼らはほんの数か月でそれ以上のものを成し遂げた。
pl: За несколько месяцев они достигли большего, чем Вест смог за десятилетия.
ru: En poco meses han logrado más de lo que West ha logrado en décadas.
zh_cn: En quelques mois, ils ont réalisé plus que West pendant des dizaines d'années.

# Blood Titanium/KEY_PU_THREE_SCENE2-3
source: And still those that lead them suffer from the same fallacy as he did ... as he did!
bg: 然而，那些领导这群科学家的人与韦斯特有着同样错误的想法……重蹈覆辙！
de: Eppure quelli che li guidano soffrono dello del suo stesso difetto... lo stesso!
es: [null]
fr: Und dennoch leiden diejenigen, die sie anführen, unter demselben Trugschluss, wie er es tat ... wie er es tat!
it: Mimo to ich przywódcy nadal kierują się błędnymi przekonaniami... Zupełnie jak on!
ja: そして彼らを率いる者達は依然として、 奴のような誤った考えを患っている…奴のような!
pl: И все же те, кто их ведет, страдают от той же ошибки, что и он... Как он!
ru: Aun así, quienes lideran han sucumbido a las mismas falacias como él... ¡como él!
zh_cn: Et pourtant, ceux qui sont à leur tête font la même erreur que lui... que lui !

# Blood Titanium/KEY_PU_THREE_SCENE2-4
source: They are not prepared for total conversion - abandoning flesh to embrace the machine.
bg: 他们没有准备好彻底的转化，没有打算将肉体全部舍弃来拥抱机械的馈赠。
de: Non sono pronti alla conversione totale, non sono pronti ad abbandonare la carne e abbracciare la macchina.
es: [null]
fr: Sie sind nicht vorbereitet auf die vollständige Umwandlung – die Aufgabe des Fleisches und die Akzeptanz der Maschine.
it: Nie są przygotowani do całkowitego nawrócenia i porzucenia ciała na rzecz maszyn.
ja: 奴らは全てを転換する心構えができていないのだ -血肉を棄て機械の体を受け入れることを。
pl: Они не готовы к полной трансформации — оставить грешную плоть и стать единым с машиной.
ru: No están preparados para una conversión total; no están preparados para abandonar la carne y aceptar a la máquina.
zh_cn: Ils ne sont pas prêts pour une conversion totale – pour abandonner la chair qui enveloppe la machine.

# Blood Titanium/KEY_PU_THREE_SCENE3-1
source: You have twenty-four hours to remove your conspirators from the research area.
bg: 你们有二十四小时的时间撤离你们在研究区域里的同伴。
de: Avete ventiquattro ore per liberare l'area di ricerca dai vostri cospiratori.
es: [null]
fr: Ihr habt vierundzwanzig Stunden, eure Verschwörer aus dem Forschungsgebiet zu entfernen.
it: Macie 24 godziny, by ewakuować spiskowców z ośrodka badawczego.
ja: 貴様には24時間を与える。[LF]その間に共犯者達を研究エリアから移動させるがいい。
pl: У тебя всего 24 часа, чтобы вывести своих единомышленников из зоны исследований.
ru: Tienes veinticuatro horas para eliminar a los conspiradores de la zona de investigación.
zh_cn: Vous avez vingt-quatre heures pour évacuer vos conspirateurs de la zone de recherche.

# Blood Titanium/KEY_PU_THREE_SCENE3-2
source: When we attack, all will be gunned down. GUNNED DOWN!
bg: 当我们发动进攻时，所有人都将被消灭。一个不留！
de: Quando attaccheremo, tutti verranno abbattuti. ABBATTUTI!
es: [null]
fr: Wenn wir angreifen, wird alles niedergeschossen. NIEDERGESCHOSSEN!
it: Gdy zaatakujemy, zabijemy każdego. KAŻDEGO!
ja: 我々が襲撃をかける時、全ての者が射殺されるだろう。射殺だ!
pl: Когда мы нападем, все будут убиты. КАЖДЫЙ!
ru: Cuando ataquemos, lo acribillaremos todo. ¡LO ACRIBILLAREMOS!
zh_cn: Lorsque nous attaquerons, ils seront tous abattus. ABATTUS !

# Blood Titanium/KEY_PU_THREE_SCENE3-3
source: After that the second renaissance will begin. Beginning and end. Alpha and Omega.
bg: 在那之后，第二次复兴将会来临。既是开始，也是结束。
de: Dopodiché inizierà il secondo rinascimento. Il principio e la fine. L'alfa e l'omega.
es: [null]
fr: Danach beginnt die zweite Renaissance. Anfang und Ende. Alpha und Omega.
it: Potem rozpocznie się drugi renesans. Początek i koniec. Alfa i omega.
ja: その後、第二のルネサンスが始まるだろう。[LF]始まりと終わり。アルファとオメガ。
pl: После этого начнется эпоха второго ренессанса. Начало и конец. Альфа и Омега.
ru: Después, el segundo renacimiento dará comienzo. Comienzo y fin. Alfa y Omega.
zh_cn: Ensuite, la deuxième reconnaissance débutera. Début et fin. Alpha et Oméga.

# Blood Titanium/KEY_PU_THREE_SCENE3-4
source: You’ll have your chance to break from Synedrion,
bg: 我们将给予你们机会，断绝与平衡议会，
de: Avrete la vostra occasione per liberare voi stessi da Synedrion,
es: [null]
fr: Ihr habt die Chance, euch von Synedrion
it: Będziecie mogli opuścić Synedrion.
ja: 貴様はシネドリオンから離脱するチャンスを得、
pl: У тебя будет шанс вырваться из лап Синедриона
ru: Tendrás la oportunidad de abandonar a Synedrion,
zh_cn: Vous aurez l'occasion de vous détacher du Synédrion,

# Blood Titanium/KEY_PU_THREE_SCENE3-5
source: and Tobias West, and the other cowards will be purged away.
bg: 以及托拜厄斯·韦斯特之间的关系，其余的懦夫将统统被消灭。
de: Tobias West e gli altri codardi verranno epurati.
es: [null]
fr: und von Tobias West loszusagen, und die anderen Feiglinge werden weggesäubert.
it: Tobias West i pozostali tchórze obrócą się w proch.
ja: トビアス・ウェストとその他臆病者どもは、処分される。
pl: и Тобиаса Веста, другие трусы будут уничтожены.
ru: a Tobias West, y todos los cobardes serán purgados.
zh_cn: et Tobias West, et les autres lâches seront purgés.

# Blood Titanium/KEY_PU_THREE_SCENE4-1
source: Just don’t try to cross us, Mikhail!
bg: 不要试图耍花招，米哈伊尔！
de: Non provare a ostacolarci, Mikhail!
es: [null]
fr: Versucht nicht, uns zu hintergehen, Michail!
it: Nie próbuj nas oszukać, Michaile!
ja: 我々に逆らおうなどしないことだ、ミカエル!
pl: Только не переходи нам дорогу, Михаил!
ru: ¡No nos traiciones, Mikhail!
zh_cn: N'essayez pas de contrecarrer nos plans, Mikhail !

# Blood Titanium/KEY_PU_THREE_SCENE4-2
source: If this turns out to be a trap... TRAP... we’ll still get the technology...
bg: 如果这是一个圈套的话……如果是一个圈套……我们仍将获得那项科技……
de: Se questa si rivela una trappola... TRAPPOLA... ci approprieremo comunque della tecnologia...
es: [null]
fr: Wenn sich all das als Falle entpuppt ... FALLE ... werden wir noch immer die Technologie erlangen ...
it: Jeśli to pułapka... PUŁAPKA... dysponujemy odpowiednią technologią,
ja: もしこの件が罠だと分かった時には…罠… それでも我々はこのテクノロジーを手に入れ…
pl: Если это окажется ловушкой... ЛОВУШКОЙ... мы все же получим технологию...
ru: Si esto resulta ser una trampa... TRAMPA... nos haremos igualmente con la tecnología.
zh_cn: S'il s'avère que c'est un piège... PIÈGE... nous récupérerons quand même la technologie...

# Blood Titanium/KEY_PU_THREE_SCENE4-3
source: and the Malthusians will be added to the extinction list!
bg: 然后，所有马尔萨斯之人都将面临我们的审判！
de: E i Malthusiani saranno aggiunti alla lista dell'estinzione!
es: [null]
fr: und die Malthusianer werden der Liste des Aussterbens hinzugefügt.
it: byście i wy dołączyli do martwych pobratymców.
ja: マルスージアンは消滅リストに加えられることになる!
pl: и мальтузианцы пополнят списки вымирающих видов!
ru: ¡Y los Maltusianos acabarán en la lista de extinción!
zh_cn: et les Malthusiens seront ajoutés à la liste d'extermination !

# Blood Titanium/KEY_REPAIR_BIONIC
source: REPAIR
bg: 修理
de: RIPARA
es: ОТРЕМОНТИРОВАТЬ
fr: REPARIEREN
it: NAPRAW
ja: 修理
pl: ОТРЕМОНТИРОВАТЬ
ru: REPARAR
zh_cn: RÉPARER

# Blood Titanium/KEY_REPAIR_BIONIC_WARNING
source: Are you sure you want to repair this augmentation?
bg: 确定要维修此强化装置？
de: Vuoi davvero riparare questo innesto?
es: [null]
fr: Möchtest du diese Erweiterung wirklich reparieren?
it: Czy na pewno chcesz naprawić to ulepszenie?
ja: 本当にこのオーグメンテーションを修理しますか?
pl: Вы уверены, что хотите исправить эту аугментацию?
ru: ¿Seguro que quieres reparar esta mejora?
zh_cn: Voulez-vous vraiment réparer cette augmentation ?

# Blood Titanium/KEY_REPAIR_KIT_DESCRIPTION
source: Repairs {bodyparthealamount} Hit Points (augmented body parts only).
bg: 维修 {bodyparthealamount} 点生命值（仅限强化身体元件）。
de: Ripristina {bodyparthealamount} punti ferita (solo parti del corpo innestate).
es: [null]
fr: Repariert {bodyparthealamount} Trefferpunkte (nur erweiterte Körperteile).
it: Naprawia {bodyparthealamount} PŻ (tylko ulepszone części ciała).
ja: {bodyparthealamount}ヒットポイントを修復する (オーグメントの部位のみ)。
pl: Лечит {bodyparthealamount} очков здоровья (только аугментированные части тела).
ru: Repara {bodyparthealamount} puntos de salud. Solo funciona en partes del cuerpo con mejoras.
zh_cn: Répare {bodyparthealamount} points de vie (parties du corps augmentées uniquement).

# Blood Titanium/KEY_REPAIR_KIT_NAME
source: REPAIR KIT
bg: 维修包
de: KIT DI RIPARAZIONE
es: [null]
fr: REPARATUR-KIT
it: ZESTAW NAPRAWCZY
ja: リペアキット
pl: АПТЕЧКА
ru: KIT DE REPARACIÓN
zh_cn: KIT DE RÉPARATION

# Blood Titanium/KEY_RETRIEVE_SHIELD_DESCRIPTION
source: Retract shield
bg: 收起盾牌
de: Ritrai lo scudo
es: [null]
fr: Schild einfahren
it: Pomniejsza tarczę
ja: シールドを納める
pl: Убирает щит
ru: Retira el escudo.
zh_cn: Rétractez le bouclier.

# Blood Titanium/KEY_RETRIEVE_SHIELD_NAME
source: RETRACT SHIELD
bg: 收回护盾
de: RITRAI SCUDO
es: [null]
fr: SCHILD EINFAHREN
it: POMNIEJSZENIE TARCZY
ja: リトラクト・シールド
pl: УБРАТЬ ЩИТ
ru: RETIRAR ESCUDO
zh_cn: RÉTRACTER BOUCLIER

# Blood Titanium/KEY_SAFE_LANDING_DESCRIPTION
source: No damage is suffered when landing from any height.
bg: 从任何高度降落时都不会受到坠落伤害。
de: Non si subiscono danni atterrando da qualsiasi altezza.
es: [null]
fr: Kein Schaden bei Landung aus beliebiger Höhe.
it: Skoki z żadnej wysokości nie powodują obrażeń.
ja: どんな高さから着地してもダメージを受けない。
pl: Падение с любой высоты не приводит к повреждениям.
ru: No sufre daño al aterrizar de cualquier altura.
zh_cn: Aucun dégât subi à l'atterrissage de n'importe quelle hauteur.

# Blood Titanium/KEY_SAFE_LANDING_NAME
source: LANDING SHOCK ABSORPTION
bg: 着陆冲击吸收
de: ASSORBIMENTO URTO DI ATTERRAGGIO
es: [null]
fr: LANDESTOSS-ABSORPTION
it: ABSORPCJA IMPETU LĄDOWANIA
ja: 着地衝撃吸収
pl: ПОГЛОЩЕНИЕ УДАРА ПРИ ПАДЕНИИ
ru: ABSORCIÓN DE IMPACTO DE ATERRIZAJE
zh_cn: ABSORPTION DU CHOC D'ATTERRISSAGE

# Blood Titanium/KEY_SHADOWSTEP_DESCRIPTION
source: Does not activate enemy Overwatch.
bg: 不会触发敌人的警戒。
de: Non attiva la Guardia nemica.
es: [null]
fr: Keine Überwachung durch den Gegner möglich.
it: Nie aktywuje obserwacji przeciwnika.
ja: 敵の監視を作動させない。
pl: Режим наблюдения противника не активируется.
ru: No activa la Supervisión del enemigo.
zh_cn: N'active pas la Vigilance de l'ennemi.

# Blood Titanium/KEY_SHADOWSTEP_NAME
source: SHADOWSTEP
bg: 暗影步
de: PASSO OMBRA
es: [null]
fr: SCHATTENSCHRITT
it: KROK CIENIA
ja: シャドウステップ
pl: ПРИЗРАЧНЫЕ ШАГИ
ru: PASO DE LAS SOMBRAS
zh_cn: PAS FEUTRÉS

# Blood Titanium/KEY_SHIELD_BIONIC_DESCRIPTION
source: Energy Shield
bg: 能量护盾
de: Scudo di energia
es: [null]
fr: ENERGIESCHILD
it: Tarcza energetyczna
ja: エナジーシールド
pl: Энергетический щит
ru: Escudo de energía
zh_cn: Bouclier d'énergie

# Blood Titanium/KEY_SHIELD_BIONIC_NAME
source: SHIELD
bg: 护盾
de: SCUDO
es: [null]
fr: SCHILD
it: TARCZA
ja: シールド
pl: ЩИТ
ru: ESCUDO
zh_cn: BOUCLIER

# Blood Titanium/KEY_SHINOBI_LEAP_DESCRIPTION
source: Leap to target location.
bg: 跳跃到目标位置。
de: Salta nella posizione d'arrivo.
es: [null]
fr: Springe zur Zielposition.
it: Skok do miejsca docelowego.
ja: 目標位置に跳躍する。
pl: Прыгает к выбранной области.
ru: Salta a la ubicación seleccionada.
zh_cn: Bondissez à l'emplacement cible.

# Blood Titanium/KEY_SHINOBI_LEAP_NAME
source: ROCKET LEAP
bg: 火箭跳跃
de: BALZO A RAZZO
es: [null]
fr: RAKETENSPRUNG
it: ODRZUTOWY SKOK
ja: ロケット リープ
pl: РЕАКТИВНЫЙ ПРЫЖОК
ru: SALTO DE COHETE
zh_cn: BOND PROPULSÉ

# Blood Titanium/KEY_SLOT_UNAVAILABLE_BIONIC
source: Enhancement impossible due to existing augmentation.
bg: 因现有强化装置，强化不可用。
de: Miglioramento non possibile a causa di un innesto esistente.
es: [null]
fr: Verbesserung aufgrund vorhandener Erweiterung unmöglich.
it: Wzmocnienie niemożliwe ze względu na istniejące ulepszenie.
ja: 既存のオーグメンテーションにより強化は不可能です。
pl: Невозможно аугментировать из-за уже примененной аугментации.
ru: La potenciación no es posible debido a una mejora existente.
zh_cn: Amélioration impossible en raison d'une augmentation existante.

# Blood Titanium/KEY_SLOT_UNAVAILABLE_MUTATION
source: Enhancement impossible due to existing mutation.
bg: 因现有变异，强化不可用。
de: Miglioramento non possibile a causa di una mutazione esistente.
es: [null]
fr: Verbesserung aufgrund vorhandener Mutation unmöglich.
it: Wzmocnienie niemożliwe ze względu na istniejącą mutację.
ja: 既存の変異により強化は不可能です。
pl: Невозможно использовать аугментацию из-за существующей мутации.
ru: La potenciación no es posible debido a una mutación existente.
zh_cn: Amélioration impossible en raison d'une mutation existante.

# Blood Titanium/KEY_STATUS_DISABLED_ELECTRONIC_DESCRIPTION
source: Body part disabled.
bg: 身体部件损坏
de: Parte del corpo fuori uso.
es: [null]
fr: Körperteil deaktiviert
it: Część ciała wyłączona.
ja: ボディパーツ使用不能。
pl: Часть тела повреждена.
ru: Parte del cuerpo inhabilitada.
zh_cn: Partie du corps désactivée.
