Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Objectives/KEY_OBJECTIVE_FIREBIRD_TAKE
source: OBTAIN THE FIREBIRD INITIATIVE FILES [{0}/{1}]
bg: 获取火鸟初始文件 [{0}/{1}]
de: CERCA I FILE DELL'INIZIATIVA FIREBIRD [{0}/{1}]
es: TROUVEZ LES FICHIERS SUR L'INITIATIVE OISEAU DE FEU [{0}/{1}]
fr: BESORGE DIE DATEIEN ZUR FIREBIRD-INITIATIVE [{0}/{1}]
it: ZDOBĄDŹ PLIKI DOTYCZĄCE INICJATYWY FENIKS [{0}/{1}]
ja: ファイアバード・イニシアチブ社のファイルを入手する [{0}/{1}]
pl: НАЙДИТЕ ФАЙЛЫ ИНИЦИАТИВЫ «ЖАР-ПТИЦА» [{0}/{1}]
ru: OBTÉN LOS ARCHIVOS DE LA INICIATIVA FIREBIRD [{0}/{1}]
zh_cn: TROUVEZ LES FICHIERS SUR L'INITIATIVE OISEAU DE FEU [{0}/{1}]

# Objectives/KEY_OBJECTIVE_PLANT_NOCOUNT
source: PLANT THE MODIFIED SEEDS
bg: 种植改良种子 [{0}/{1}]
de: PIANTA I SEMI MODIFICATI
es: ПОСАДИТЬ МОДИФИЦИРОВАННЫЕ СЕМЕНА
fr: SÄE DIE MODIFIZIERTEN SAMEN AUS
it: ZASADŻ ZMODYFIKOWANE NASIONA
ja: 改良型種子を植える
pl: ПОСАДИТЬ МОДИФИЦИРОВАННЫЕ СЕМЕНА
ru: PLANTA LAS SEMILLAS MODIFICADAS
zh_cn: PLANTER LES GRAINES MODIFIÉES

# Objectives/KEY_OBJECTIVE_FIREBIRD
source: OBTAIN THE FIREBIRD INITIATIVE FILES
bg: 获取火鸟初始文件
de: OTTIENI I FILE DELL'INIZIATIVA FIREBIRD
es: BESCHAFFE DIE UNTERLAGEN DER FIREBIRD-INITIATIVE[LF]
fr: BESCHAFFE DIE UNTERLAGEN DER FIREBIRD-INITIATIVE[LF]
it: ZDOBĄDŹ PLIKI DOTYCZĄCE INICJATYWY FENIKS
ja: ファイアバード・イニシアチブ社のファイルを入手する
pl: ПОЛУЧИТЬ ФАЙЛЫ ИНИЦИАТИВЫ «ЖАР-ПТИЦА»
ru: OBTÉN LOS FICHEROS DE LA INICIATIVA FIREBIRD[LF]
zh_cn: OBTENIR LES FICHIERS DU PROJET FIREBIRD

# Objectives/KEY_OBJECTIVE_RETIREVE_NOCOUNT
source: RETRIEVE OBJECT
bg: 找回目标
de: RECUPERA OGGETTO
es: HOLE DAS OBJEKT ZURÜCK
fr: HOLE DAS OBJEKT ZURÜCK
it: ODZYSKAJ OBIEKT
ja: 目標を回収する
pl: ЗАБРАТЬ ПРЕДМЕТ
ru: RECUPERA OBJETO
zh_cn: RETROUVER L'OBJET

# Objectives/KEY_OBJECTIVE_BUILD_CONTAINMENT
source: Build a containment facility in your base
bg: 在你的基地里建一个控制设施
de: Costruisci una Struttura di contenimento nella tua base.
es: [null]
fr: Errichte einen Sicherheitsbereich in deiner Basis
it: Wybuduj więzienie dla Pandoran w swojej bazie
ja: 基地に収容施設を建設する
pl: Постройте на базе изолятор.
ru: Construye una área de contención en tu base.
zh_cn: Construire une unité de confinement

# Objectives/KEY_OBJECTIVE_PROTECT_AIRCRAFT
source: PROTECT THE AIRCRAFT
bg: 保护飞行器
de: PROTEGGI IL VELIVOLO
es: CHROŃ STATEK POWIETRZNY
fr: BESCHÜTZE DAS FLUGZEUG
it: CHROŃ STATEK POWIETRZNY
ja: 航空機を守る
pl: ЗАЩИТИТЬ САМОЛЕТ
ru: PROTEGE LA NAVE
zh_cn: PROTÉGER LE VAISSEAU

# Objectives/KEY_OBJECTIVE_INJECTORITEM
source: Virophage Injector
bg: 噬菌体注射器
de: Iniettore virofago
es: [null]
fr: Virophageninjektor
it: Iniektor wirofagu
ja: バイロファージ・インジェクター
pl: Вирофаговый инжектор
ru: Inyector virófago
zh_cn: Injecteur de virophages

# Objectives/KEY_OBJECTIVE_BEACONITEM
source: Beacon
bg: 信标
de: Segnalatore
es: [null]
fr: Lichtsignal
it: Nadajnik
ja: ビーコン
pl: Маячок
ru: Faro
zh_cn: Balise

# Backer Info/KEY_BCR2_HAVEN
source: Aatxe
bg: 安特克斯
de: [null]
es: Аатксе
ja: アーテス
pl: Аатксе

# Backer Info/KEY_BCR2_MOTTO
source: Nola bizi, hala hil
de: [null]
es: Как ты живешь, так ты и умрешь.
ja: ノラビジ、ハラヒ
pl: Как ты живешь, так ты и умрешь.

# Backer Info/KEY_BCR4_MOTTO
source: Work Today To Get Fed Tomorrow
bg: 今天的努力工作是为了明天能吃饱饭
de: [null]
es: Travaillez aujourd'hui pour être nourris demain
fr: Arbeite heute, um morgen essen zu können.
it: Pracuj dziś, by jutro mieć co włożyć do ust
ja: 明日食む為に今日を働く
pl: Работай сегодня, чтобы быть сытым завтра
ru: Trabaja hoy para poder comer mañana
zh_cn: Travaillez aujourd'hui pour être nourris demain

# Backer Info/KEY_BCR5_HAVEN
source: Cedar Ark
bg: 雪松方舟
de: [null]
es: Zedernholz-Arche
fr: Zedernholz-Arche
it: Cedrowa Arka
ja: シダーアーク
pl: Кедровый Ковчег
ru: Arca de cedro
zh_cn: Arche de Cèdre

# Backer Info/KEY_BCR6_HAVEN
source: Scheria
bg: 斯克里亚
de: [null]
es: Esqueria
ja: スケリア
pl: Шерия
ru: Esqueria

# Backer Info/KEY_BCR7_HAVEN
source: Bastion Irazu
bg: 依拉苏堡垒
es: Fortaleza Irazu
ja: バスティオン・イラス
pl: Бастион Иразу
ru: Fortaleza Irazu

# Backer Info/KEY_BCR8_HAVEN
source: Dustwood
bg: 尘埃森林
de: [null]
es: Bois de poussière
ja: ダストウッド
pl: Даствуд
ru: Bosque del ocaso
zh_cn: Bois de poussière

# Backer Info/KEY_BCR9_MOTTO
source: Inter Nos Nostra Lex
de: [null]
es: Мы среди нашего закона
ja: インテル・ノス・ノストラ・レクス
pl: Мы среди нашего закона

# Backer Info/KEY_BCR9_LEADER
source: Walter Ivan Toso
bg: 沃尔特·伊万·托索
de: [null]
es: Вальтер Иван Тосо
ja: ウォルター・イワン・トーソー
pl: Вальтер Иван Тосо

# Backer Info/KEY_BCR11_HAVEN
source: Harmony
bg: 和谐
de: [null]
es: Harmonie
fr: Harmonie
it: Harmonia
ja: ハーモニー
pl: Гармония
ru: Armonía
zh_cn: Harmonie

# Backer Info/KEY_BCR11_MOTTO
source: With Music, Rise
bg: 跟着音乐躁动起来
de: [null]
es: Si hay música, ponte en pie
fr: Mit Musik, erhebt euch
it: Powstańcie wśród muzyki
ja: 音楽と共に、立ち上がれ
pl: Воспрянь под музыку
ru: Si hay música, ponte en pie
zh_cn: Avec la musique, l'éveil

# Backer Info/KEY_BCR12_HAVEN
source: New Sydney
bg: 新悉尼
de: [null]
es: Nueva Sídney
fr: Neu-Sydney
it: Nowe Sydney
ja: ニューシドニー
pl: Нью-Сидней
ru: Nueva Sídney

# Backer Info/KEY_BCR13_HAVEN
source: The Reformed
bg: 改革者
de: Il Ravveduto
es: Der Geläuterte
fr: Der Geläuterte
it: Zreformowani
ja: ザ・リフォームド
pl: Реформаторы
ru: El reformado
zh_cn: Les Réformés

# Backer Info/KEY_BCR13_MOTTO
source: Cursed Be All Who Follow The Weak, For We Are The True Disciples
bg: 诅咒那些追随弱者之人，因为我们才是真正的门徒
de: Dannati siano coloro che seguono il debole, perché noi siamo i veri discepoli
es: Przeklęci niech będą ci, którzy podążają za słabymi, albowiem to my jesteśmy prawdziwymi uczniami
fr: Verflucht sei alle, die den Schwachen folgen, denn wir sind die wahren Jünger
it: Przeklęci niech będą ci, którzy podążają za słabymi, albowiem to my jesteśmy prawdziwymi uczniami
ja: 我らこそ真のディサイプルズなれば、 かの弱き者に従う全員に呪いあれ
pl: Будь проклят тот, кто следует за слабым, ибо мы есть истинные последователи
ru: Malditos sean aquellos que siguen a los débiles, pues nosotros somos los auténticos Discípulos
zh_cn: Maudits soient ceux qui suivent les faibles, car nous sommes les véritables disciples.

# Backer Info/KEY_BCR13_LEADER
source: Joseph Saxton
bg: 约瑟夫·萨克顿
es: Джозеф Сакстон
ja: ジョセフ・サクストン
pl: Джозеф Сакстон

# Backer Info/KEY_BCR14_MOTTO
source: What Does Not Kill You Makes You Stronger
bg: 宝剑锋从磨砺出，梅花香自苦寒来
de: Ciò che non uccide fortifica
es: Ce qui ne vous tue pas vous rend plus forts
fr: Was uns nicht tötet, macht uns härter
it: Co cię nie zabije, to cię wzmocni
ja: 生ある限り全てが試練
pl: Что тебя не убивает, то делает тебя сильнее
ru: Lo que no te mata te hace más fuerte
zh_cn: Ce qui ne vous tue pas vous rend plus forts

# Backer Info/KEY_BCR14_LEADER
source: John ""Merlin"" Smith
bg: 约翰“梅林”史密斯
de: John “Merlino"" Smith
es: John “Merlino"" Smith
ja: ジョン"マーリン"スミス
pl: Джон «Мерлин» Смит
ru: John ""Merlín"" Smith

# Backer Info/KEY_BCR15_HAVEN
source: New Warsaw
bg: 新华沙
de: Nuova Varsavia
es: [null]
fr: Neu-Warschau
it: Nowa Warszawa
ja: ニューワルシャワ
pl: Нью-Варшава
ru: Nueva Varsovia
zh_cn: Nouvelle Varsovie

# Cinematic Subtitles/KEY_INTROVOICE1_01
source: In what may be the hottest year in history
bg: 今年可能是历史上气温最高的一年
de: Nell'anno potenzialmente più caldo della storia
es: Pendant ce qui pourrait être l'année la plus chaude de toute l'histoire,
fr: In dem vielleicht heißesten Jahr der Geschichte
it: Był to prawdopodobnie najgorętszy rok w historii.
ja: 史上最高気温とも思われるその年
pl: Из-за рекордной жары ученые
ru: En el que posiblemente sea el año más caluroso de la historia,
zh_cn: Pendant ce qui pourrait être l'année la plus chaude de toute l'histoire,

# Cinematic Subtitles/KEY_INTROVOICE1_02
source: scientists have recorded radical changes to the permafrost in Antarctica
bg: 科学家们记录了南极洲永冻土的剧烈变化
de: gli scienziati hanno rilevato cambiamenti radicali del permafrost in Antartide.
es: des scientifiques ont enregistré de profonds changements dans le permafrost de l'Antarctique
fr: haben Wissenschaftler radikale Veränderungen am Permafrost in der Antarktis festgestellt.
it: Badając wieczną zmarzlinę na Antarktydzie, naukowcy odnotowali dogłębne zmiany.
ja: 科学者達が、南極大陸の永久凍土の激変的変化を記録しました
pl: зафиксировали радикальные изменения в вечной мерзлоте в Антарктиде
ru: los científicos han detectado cambios radicales en el hielo de la Antártida.
zh_cn: des scientifiques ont enregistré de profonds changements dans le permafrost de l'Antarctique

# Cinematic Subtitles/KEY_INTROVOICE2_01
source: The Pandoravirus, a so-called giant virus with the largest genome size ever recorded
bg: 一种名为“潘多拉病毒”的巨型病毒拥有历史上有记录以来最大的基因组
de: Il Pandoravirus, un cosiddetto virus gigante dotato del genoma più esteso mai scoperto.
es: Пандоровирус или так называемый «гигантский вирус» с самым большим размером генома из когда-либо зарегистрированных
fr: Das Pandoravirus, ein sogenanntes Riesenvirus mit der größten Genomgröße, die je aufgezeichnet wurde.
it: Pandorawirus, tak zwany gigantyczny wirus o największym genomie, jaki kiedykolwiek zarejestrowano.
ja: パンドラウィルス。記録の中でも[LF]最大のゲノムサイズを持つ、いわゆる巨大ウィルス
pl: Пандоровирус или так называемый «гигантский вирус» с самым большим размером генома из когда-либо зарегистрированных
ru: El Pandoravirus, un virus gigante que presenta el genoma más extenso que jamás se haya visto.
zh_cn: Le Pandoravirus, un virus soi-disant géant dont le génome serait le plus grand jamais répertorié

# Cinematic Subtitles/KEY_INTROVOICE3_01
source: The crabs also display increased aggression, even towards larger predators
bg: 螃蟹也表现出了更强的攻击性，一些体型更大的捕食者也是如此
de: Anche i granchi presentano un'accresciuta aggressività, persino contro predatori più grandi.
es: Les crabes ont également manifesté des niveaux d'agressivité élevés, même envers de plus grands prédateurs
fr: Auch die Krabben zeigen erhöhte Aggressionen, sogar gegenüber größeren Raubtieren.
it: Kraby również wykazują wyraźniejszą agresję, nawet w stosunku do większych drapieżników.
ja: カニもまた攻撃性の増大を示しています。[LF]より大きな捕食者相手に対してさえも。
pl: Крабы также демонстрируют повышенную агрессию даже к более крупным хищникам.
ru: Además, los cangrejos se muestran más violentos, incluso contra depredadores más grandes que ellos.
zh_cn: Les crabes ont également manifesté des niveaux d'agressivité élevés, même envers de plus grands prédateurs

# Cinematic Subtitles/KEY_INTROVOICE4_01
source: A striking new weather anomaly has claimed many coastlines around the world
bg: 一种引人注目的新型异常天气席卷了世界各地的许多海岸
de: Una nuova, impressionante anomalia climatica ha cancellato svariati litorali in tutto il mondo.
es: Une étonnante nouvelle anomalie météorologique a détruit de nombreux littoraux dans le monde entier
fr: Eine eindrucksvolle neue Wetteranomalie hat viele Küsten auf der ganzen Welt verschlungen.
it: Nowa anomalia pogodowa ogromnych rozmiarów ogarnęła wiele wybrzeży na całym świecie.
ja: 世界中の多くの海岸地帯を、[LF]新たで凄まじい異常気象が襲いました
pl: Поразительная погодная аномалия привела к исчезновения многих береговых линий по всему миру
ru: Una nueva anomalía climatológica ha arrasado numerosas costas por todo el mundo.
zh_cn: Une étonnante nouvelle anomalie météorologique a détruit de nombreux littoraux dans le monde entier

# Cinematic Subtitles/KEY_INTROVOICE4_02
source: NASA is examining these clouds to figure out
bg: 美国宇航局正在研究这些云雾，试图找到答案
de: La NASA sta analizzando queste nubi per comprendere cosa stia succedendo.
es: La NASA sta analizzando queste nubi per comprendere cosa stia succedendo.
fr: Die NASA untersucht diese Wolken.
it: NASA bada te zbiorowiska chmur, aby zrozumieć ten fenomen.
ja: これを解明すべく、NASAがこれらの雲を分析中
pl: НАСА изучает эти облака, чтобы выяснить их происхождение
ru: La NASA está examinando estas nubes con el fin de descubrir
zh_cn: La NASA examine ces nuages afin de découvrir

# Cinematic Subtitles/KEY_INTROVOICE5_01
source: We’ve detected large amounts of an organic composite
bg: 我们发现了数量极多的有机化合物
de: Abbiamo rilevato ingenti quantità di un composto organico.
es: Мы обнаружили большое количество органического композитного материала
fr: Wir haben große Mengen einer organischen Zusammensetzung gefunden.
it: Wykryliśmy duże ilości złożonego związku organicznego.
ja: おびただしい量の有機混成物が検出されました
pl: Мы обнаружили большое количество органического композитного материала
ru: Hemos detectado grandes cantidades de un compuesto orgánico
zh_cn: Nous avons détecté un composite organique en larges quantités

# Cinematic Subtitles/KEY_INTROVOICE5_02
source: So far, the sample doesn’t match any of the DNA records we’ve compared it with
bg: 但到目前为止，这些样本与我们比对的 DNA 记录都不匹配
de: Finora, il campione non corrisponde a nessuno dei campioni di DNA con cui lo abbiamo confrontato.
es: Jusqu'ici, nous n'avons pu établir aucune correspondance entre cet échantillon et notre base de données ADN
fr: Bisher stimmen die Proben mit keinen DNA-Proben überein, mit denen wir sie verglichen haben.
it: Jak dotąd nie udało się nam dopasować próbki do żadnej z baz danych DNA, z którymi ją porównaliśmy.
ja: これまでのところ、比較に用いたDNA記録のいずれともサンプルは一致しません
pl: Пока что образец не соответствует ни одной из записей ДНК, с которыми мы сравнивали
ru: De momento, se ha comparado la muestra con diversos tipos de ADN, pero no concuerda con ninguno
zh_cn: Jusqu'ici, nous n'avons pu établir aucune correspondance entre cet échantillon et notre base de données ADN

# Cinematic Subtitles/KEY_INTROVOICE6_01
source: We all saw it! Those creatures coming out of the sea on that oil rig!
bg: 我们全都看到了！那些生物从海里冲上了那个石油钻井平台！
de: Lo abbiamo visto tutti! Quelle creature escono dal mare e salgono sulla piattaforma petrolifera!
es: Nous les avons vues de nos propres yeux ! Les créatures qui sont sorties de la mer sur cette plate-forme pétrolière !
fr: Wir haben sie alle gesehen! Diese Kreaturen, die auf der Ölplattform aus dem Meer gekommen sind!
it: Wszyscy to widzieliśmy! Te stworzenia wychodziły z morza na platformę wiertniczą!
ja: みんな見たんだ![LF]あの海上石油掘削施設からクリーチャー共がやってくるのを!
pl: Мы все это видели! Как эти существа вскарабкались на нефтяную вышку посреди моря!
ru: ¡Lo hemos visto todo! ¡Unas criaturas salieron del mar en esa plataforma petrolífera!
zh_cn: Nous les avons vues de nos propres yeux ! Les créatures qui sont sorties de la mer sur cette plate-forme pétrolière !

# Cinematic Subtitles/KEY_INTROVOICE7_01
source: The President has declared a national emergency to deal with the ongoing ecological crisis
bg: 总统宣布全国进入紧急状态来应对正在发生的生态危机
de: Il Presidente ha dichiarato lo stato di emergenza nazionale per rispondere alle continue crisi ambientali.
es: Il Presidente ha dichiarato lo stato di emergenza nazionale per rispondere alle continue crisi ambientali.
fr: Der Präsident hat den nationalen Notstand ausgerufen, um der ökologischen Krise zu begegnen.
it: Aby poradzić sobie z trwającym kryzysem ekologicznym, prezydent ogłosił ogólnokrajowy stan wyjątkowy.
ja: この生態学的危機に対処するため、大統領が国家非常事態を宣言
pl: Президент объявил чрезвычайное положение в стране в связи с продолжающимся экологическим кризисом
ru: El presidente ha declarado el estado de emergencia nacional con el fin de afrontar esta crisis ecológica
zh_cn: Le Président a déclaré l'état d'urgence nationale afin de s'attaquer à la crise écologique actuelle

# Cinematic Subtitles/KEY_INTROVOICE8_01
source: It’s obvious that what we’re dealing with here is a biological weapon
bg: 很明显，我们面对的是一种生物武器
de: È ovvio che ciò con cui abbiamo a che fare è un'arma biologica.
es: Es ist eindeutig, dass wir es hier mit einer biologischen Waffe zu tun haben.
fr: Es ist eindeutig, dass wir es hier mit einer biologischen Waffe zu tun haben.
it: To oczywiste. Mamy tu do czynienia z bronią biologiczną.
ja: 我々が向かい合っているものが生物兵器であることは明らかである
pl: Очевидно, что мы имеем дело с биологическим оружием
ru: Es evidente que nos enfrentamos a algún tipo de arma biológica
zh_cn: Manifestement, nous faisons face à une arme biologique

# Cinematic Subtitles/KEY_INTROVOICE8_02
source: As of Today, WE ARE AT WAR!
bg: 从今天开始，我们将进入战争！
de: Da oggi, SIAMO IN GUERRA!
es: À compter d'aujourd'hui, NOUS SOMMES EN GUERRE !
fr: Ab heute SIND WIR IM KRIEG!
it: Na dzień dzisiejszy JESTEŚMY W STANIE WOJNY!
ja: 本日をもって、戦時体制に入る!
pl: С этого момента МЫ В СОСТОЯНИИ ВОЙНЫ!
ru: ¡Hoy se declara el inicio de la guerra!
zh_cn: À compter d'aujourd'hui, NOUS SOMMES EN GUERRE !

# Cinematic Subtitles/KEY_INTROVOICE9_01
source: It’s taking their minds! I saw them walk right into the sea
bg: 人们被夺去了心智！我亲眼看见他们向大海走去
de: Sta prendendo il controllo delle loro menti! Li ho visti gettarsi in acqua.
es: Es übernimmt ihren Verstand! Ich habe gesehen, wie sie geradewegs ins Meer gelaufen sind.
fr: Es übernimmt ihren Verstand! Ich habe gesehen, wie sie geradewegs ins Meer gelaufen sind.
it: To coś przejmuje ich umysły! Widać było, jak wchodzą prosto do morza.
ja: あれは心を乗っ取っている![LF]皆がまっすぐ海の中へと歩いて行くのを、この目で見たんだ
pl: Оно повелевает их разумом! Они зашли прямо в воду
ru: ¡Los están controlando! He visto cómo se metían en el mar.
zh_cn: Il dévore leurs esprits ! Je les ai vus s'enfoncer dans la mer

# Cinematic Subtitles/KEY_INTROVOICE9_02
source: Thousands of people! Thousands!
bg: 成千上万的人啊！不计其数！
de: Migliaia di persone! Migliaia!
es: Des milliers de personnes ! Vous entendez ? Des milliers !
fr: Tausende Menschen! Tausende!
it: Tysiące ludzi! Tysiące!
ja: 何千人もだ！何千人も！
pl: Тысячи людей! Тысячи!
ru: ¡Eran miles de personas! ¡Miles!
zh_cn: Des milliers de personnes ! Vous entendez ? Des milliers !

# Cinematic Subtitles/KEY_INTROVOICE10_01
source: The mist is gone, but the city is dead. The roads are broken.
bg: 迷雾已经散去，但城市已经死亡。道路也遭到了毁坏。
de: La bruma è andata, ma la città è morta. Le strade sono interrotte.
es: La niebla se ha disipado, pero la ciudad está muerta. Las calles están destrozadas.
fr: Der Nebel hat sich verzogen, aber die Stadt ist tot. Die Straßen sind zerstört.
it: Mgła zniknęła, ale miasto jest martwe. Drogi są zniszczone.
ja: ミストは去ったが、街は死んだ。道路も破壊されている。
pl: Туман рассеялся, но город мертв. Дороги разбиты.
ru: La niebla se ha disipado, pero la ciudad está muerta. Las calles están destrozadas.
zh_cn: La brume a disparu, mais la ville est morte. Les routes sont détruites.

# Cinematic Subtitles/KEY_INTROVOICE10_02
source: You must join one of the havens. Do not attempt to survive on your own.
bg: 你必须加入避难所。不要想独自生存下去。
de: Dovete unirti a uno dei rifugi. Non tentate di sopravvivere contando solo su voi stessi.
es: Dovete unirti a uno dei rifugi. Non tentate di sopravvivere contando solo su voi stessi.
fr: Sie müssen sich einer Zuflucht anschließen. Versuchen Sie nicht, allein zu überleben.
it: Musisz dołączyć do mieszkańców jednego z bastionów. Nie próbuj przetrwać na własną rękę.
ja: 必ずヘイヴンの一つに加わるように。[LF]自力で生き延びようなど、してはならない。
pl: Вам лучше найти убежище. Не пытайтесь выжить самостоятельно.
ru: Debéis uniros a alguno de los refugios. No intentéis sobrevivir por vuestra cuenta.
zh_cn: Vous devez rejoindre un refuge. N'essayez pas de survivre par vous-mêmes.

# Cinematic Subtitles/KEY_SYMESTUTORIAL1_01
source: My name is Randolph Symes. I am the last leader of the Phoenix Project.
bg: 我的名字是伦道夫·赛姆斯。凤凰计划的最后一任领袖。
de: Mi chiamo Randolph Symes. Sono l'ultimo leader del Progetto Phoenix.
es: Mein Name ist Randolph Symes. Ich bin der letzte Leiter des Phoenix-Projekts.
fr: Mein Name ist Randolph Symes. Ich bin der letzte Leiter des Phoenix-Projekts.
it: Nazywam się Randolph Symes. Jestem ostatnim szefem Projektu Phoenix.
ja: 私の名はランドルフ・サイムズ。[LF]フェニックスプロジェクトの最後のリーダーだ。
pl: Меня зовут Рэндольф Саймс. Я – последний лидер проекта Феникс.
ru: Soy Randolph Symes y soy el último líder del Proyecto Fénix.
zh_cn: Je m'appelle Randolph Symes. Je suis le dernier dirigeant du Projet Phoenix.

# Cinematic Subtitles/KEY_SYMESTUTORIAL1_02
source: If you are hearing this, I am most likely dead.
bg: 如果你听到这段消息，我很可能已经死了。
de: Se state ascoltando queste parole, è molto probabile che io sia morto.
es: Jeśli słuchacie moich słów, oznacza to, że najprawdopodobniej nie żyję.
fr: Falls Sie dies hören, bin ich vermutlich tot.
it: Jeśli słuchacie moich słów, oznacza to, że najprawdopodobniej nie żyję.
ja: 君達がこれを聞いているとすれば、十中八九私は死んでいることだろう。
pl: Если вы это слышите, скорее всего, я мертв.
ru: Si estáis oyendo esto, lo más probable es que ya esté muerto.
zh_cn: Si vous entendez ceci, cela veut dire que je suis probablement mort.

# Cinematic Subtitles/KEY_SYMESTUTORIAL1_03
source: But in happier news, a Scarab has been sent to pick you up
bg: 但好消息是，一辆圣甲虫战车将会前来接你。
de: Ma cambiamo discorso: uno Scarabeo è stato mandato a prendervi
es: Maintenant pour la bonne nouvelle : un Scarabée va bientôt venir vous chercher
fr: Aber zu etwas Erfreulicherem: Ein Scarab wurde ausgesandt, um Sie abzuholen.
it: Dobra wiadomość jest taka, że wysłano Skarabeusza, aby was odebrał.
ja: しかし嬉しい報せもある。[LF]君達を拾い上げるためのスカラベを送っておいた
pl: Однако есть и хорошая новость – за вами вылетел Скарабей,
ru: La buena noticia es que un escarabajo va a recogeros.
zh_cn: Maintenant pour la bonne nouvelle : un Scarabée va bientôt venir vous chercher

# Cinematic Subtitles/KEY_SYMESTUTORIAL1_04
source: and its artificial intelligence will take you to Phoenix Point
bg: 战车上的人工智能将带你去往凤凰点
de: e la sua intelligenza artificiale vi condurrà a Phoenix Point.
es: et son intelligence artificielle va vous emmener à Phoenix Point
fr: Seine KI wird Sie zum Phoenix Point bringen.
it: Jego sztuczna inteligencja zabierze was do Phoenix Point.
ja: その人工知能が、君達をフェニックスポイントへ連れていってくれるだろう
pl: он поможет вам добраться в Феникс Поинт.
ru: Su inteligencia artificial os llevará al Punto Fénix.
zh_cn: et son intelligence artificielle va vous emmener à Phoenix Point

# Cinematic Subtitles/KEY_SYMESTUTORIAL1_05
source: Get to it, quickly and safely
bg: 快去吧，注意安全
de: Raggiungetelo, rapidamente e in sicurezza.
es: Dépêchez-vous de vous y rendre, et faites attention
fr: Kommen Sie sicher und schnell dort an.
it: Dostańcie się tam szybko i bezpiecznie.
ja: 迅速に、なおかつ無事にスカラベまでたどり着くのだ
pl: Быстро и безопасно
ru: Tenéis que ir allí cuanto antes.
zh_cn: Dépêchez-vous de vous y rendre, et faites attention

# Cinematic Subtitles/KEY_SYMESTUTORIAL2_01
source: If you are hearing this message, an alert has been triggered
bg: 如果你听到此消息，表示警报已经被触发了
de: Se state ascoltando questo messaggio, è scattata un'allerta
es: Si vous entendez ce message, cela signifie qu'une alerte a été enclenchée
fr: Falls Sie diese Nachricht hören, wurde ein Alarm ausgelöst
it: Jeśli słyszycie tę wiadomość, oznacza to, że został uruchomiony alert
ja: 君達がこのメッセージを聞いているなら、[LF]アラートが発動しているという事だ。
pl: Если вы слышите это сообщение, значит сработало предупреждение
ru: Si estáis oyendo este mensaje, es porque se ha activado una alerta.
zh_cn: Si vous entendez ce message, cela signifie qu'une alerte a été enclenchée

# Cinematic Subtitles/KEY_SYMESTUTORIAL2_02
source: and you will need to clear out the enemy forces
bg: 你必须消灭敌方军队
de: e voi dovrete eliminare le forze nemiche.
es: und Sie werden die feindlichen Streitkräfte ausschalten müssen.
fr: und Sie werden die feindlichen Streitkräfte ausschalten müssen.
it: i musicie zlikwidować siły wroga.
ja: そして君達は、敵部隊を排除しなければならない。
pl: и вам придется устранить вражеские силы
ru: Tendréis que acabar con los enemigos.
zh_cn: et que vous allez devoir neutraliser les forces ennemies

# Cinematic Subtitles/KEY_SYMESTUTORIAL2_03
source: There may be others who received this signal - help them, if you can
bg: 可能还有其他人也收到了这个信号。如果力所能及的话，请帮助他们
de: Altri potrebbero aver ricevuto questo segnale: aiutateli, se potete.
es: Es könnten auch noch andere das Signal erhalten haben – falls möglich, helfen Sie ihnen.
fr: Es könnten auch noch andere das Signal erhalten haben – falls möglich, helfen Sie ihnen.
it: Ten sygnał mogły też otrzymać inne osoby – pomóżcie im, jeśli możecie.
ja: このシグナルを受け取った他の者達がいるかもしれない。[LF]可能であれば、彼らを助けるように。
pl: Этот сигнал могли получить другие, – помогите им, если можете
ru: Es posible que esta señal la haya recibido más gente. Ayudadla, si podéis.
zh_cn: Il se peut que d'autres personnes aient reçu ce signal. Aidez-les si vous le pouvez.
