Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 2 to 4/KEY_TUT2_COVER_DESCRIPTION
source: These hostiles are carrying FIREARMS, so don't leave your soldiers in the open.[LF]Taking cover next to obscuring terrain will grant your operatives some protection from the bandit's fire.
bg: 这些敌人都带着武器，因此不要让你的士兵待在开阔地带。[LF]以遮挡地形当作掩体，帮助特工阻挡部分强盗的火力。
de: Questi nemici hanno ARMI DA FUOCO, quindi non lasciare i tuoi soldati allo scoperto.[LF] Ripararsi vicino a un terreno oscurante garantirà ai tuoi agenti un po' di protezione dal fuoco dei banditi.
es: [null]
fr: Diese Gegner tragen SCHUSSWAFFEN, also lass deine Soldaten nicht auf dem Präsentierteller stehen.[LF] Wenn du mit deinen Agenten neben verdeckendem Gelände in Deckung gehst, sind sie vor den Schüssen der Banditen einigermaßen geschützt.
it: Wrogowie są wyposażeni w BROŃ PALNĄ – ukryj żołnierzy.[LF]Ukrycie się za elementem terenu zapewni operatorom pewną ochronę przed ostrzałem bandytów.
ja: この敵達は銃を手にしています。ですので兵士達の身を晒したままにしてはいけません。[LF]遮蔽となる地形の隣にカバーポジションを取れば、職員達はバンディットの銃撃からの多少の保護を得られるでしょう。
pl: У этого неприятеля ОГНЕСТРЕЛЬНОЕ ОРУЖИЕ, поэтому не оставляйте солдат на открытой местности.[LF] Укрытия прикроют ваших агентов от выстрелов бандитов.
ru: El enemigo porta ARMAS DE FUEGO, así que no coloques a los soldados a tiro.[LF] Si los soldados se ocultan junto a terrenos que ofrezcan cobertura, recibirán cierta protección contra el fuego de los bandidos.
zh_cn: Ces ennemis sont équipés D'ARMES À FEU, alors ne laissez pas vos soldats à découvert.[LF] En utilisant les éléments du terrain comme couverture, vos agents bénéficieront d'une certaine protection contre les tirs ennemis.

# Tutorial 2 to 4/KEY_TUT2_REINFORCEMENT_NAME
source: Reinforcement Zones
bg: 增援区域
de: Zone di rinforzo
es: [null]
fr: Verstärkungszonen
it: Strefy posiłków
ja: 増援ゾーン
pl: Зоны подкрепления
ru: Zonas de refuerzo
zh_cn: Zones de renfort

# Tutorial 2 to 4/KEY_TUT2_REINFORCEMENT_DESCRIPTION
source: Some battlefields feature REINFORCEMENT POINTS (:REINFORCEMENTS:). [LF]New enemies will be arriving from them, so don't leave your soldiers exposed.
bg: 某些战场具有增援点 (:REINFORCEMENTS:)。[LF]新的敌人将从这些区域抵达战场，因此不要让你的士兵暴露在那些地点。
de: Alcuni campi di battaglia presentano PUNTI DI RINFORZO (:REINFORCEMENTS:). [LF] I nuovi nemici arriveranno da lì, quindi non lasciare esposti i tuoi soldati.
es: [null]
fr: Manche Schlachtfelder verfügen über VERSTÄRKUNGSPUNKTE (:REINFORCEMENTS:).[LF]Aus ihnen schlüpfen neue Gegner, also lass deine Soldaten nicht ungeschützt.
it: Niektóre pola bitwy zawierają PUNKTY POSIŁKÓW (:REINFORCEMENTS:). Będą z nich nadchodzić nowi wrogowie, więc nie zostawiaj w pobliżu nieosłoniętych żołnierzy.
ja: 一部のマップには増援ポイント(:REINFORCEMENTS:)が存在します。[LF][LF]増援ポイントからは新たに敵が到着しますので、兵士達の身を晒したままにはしないでおきましょう。
pl: На некоторых полях боя есть ЗОНЫ ПОДКРЕПЛЕНИЯ (:REINFORCEMENTS:). [LF] Туда будут прибывать новые враги, поэтому не оставляйте своих солдат без прикрытия.
ru: Ciertos campos de batalla tienen PUNTOS DE REFUERZO (:REINFORCEMENTS:). Ahí aparecerán nuevos enemigos, así que no expongas a los soldados.
zh_cn: Certains champs de bataille indiquent des POINTS DE RENFORTS (:REINFORCEMENTS:).[LF]De nouveaux ennemis arriveront à ces points, alors ne laissez pas vos soldats exposés.

# Tutorial 2 to 4/KEY_TUT2_BASH_NAME
source: Tactical Tip: Bash
bg: 战术提示：猛击
de: Consiglio tattico: Colpo contundente
es: [null]
fr: Taktischer Tipp: Hämmern
it: Wskazówka taktyczna: Uderzenie przedmiotem
ja: 戦闘Tip: バッシュ
pl: Тактический совет: Врежьте
ru: Consejo táctico: golpe
zh_cn: Astuce tactique : cogner

# Tutorial 2 to 4/KEY_TUT2_BASH_DESCRIPTION
source: When your soldier is next to an enemy, you can perform the BASH (:BASH:) melee attack. [LF][LF]It only costs 1 Action Point, so you can usually Bash an enemy multiple times in the same turn.
bg: 当你的士兵位于敌人旁边时，可以发动猛击 (:BASH:) 近战攻击。[LF] [LF] 猛击只需花费 1 点行动点数，因此你通常可以多次向敌人发起猛击。
de: Quando il tuo soldato è vicino a un nemico, puoi eseguire l'attacco in mischia COLPO CONTUNDENTE (:BASH:). [LF] [LF] Costa solo 1 punto azione, quindi, di norma, puoi usare il colpo contundente su un nemico più volte nello stesso turno.
es: [null]
fr: Wenn dein Soldat neben einem Gegner steht, kannst du den Nahkampfangriff „HÄMMERN“ (:BASH:) ausführen.[LF] [LF] Er kostet nur 1 Aktionspunkt, sodass du in der Regel mehrmals pro Zug zuschlagen kannst.
it: Gdy twój żołnierz znajduje się przy przeciwniku, może UDERZYĆ (:BASH:) go przedmiotem.[LF] [LF] Taki atak wręcz kosztuje tylko 1 punkt akcji, więc zazwyczaj uderzenie można wykonać wielokrotnie w jednej turze.
ja: 兵士が敵と隣り合っている場合、バッシュ(:BASH:)の近接攻撃を行うことが可能です。[LF][LF]バッシュは1アクションポイントしか消費しません。ですので多くの場合、同一ターン内に複数回のバッシュを行うことが可能です。
pl: Когда ваш солдат рядом с врагом, вы можете ВРЕЗАТЬ (:BASH:) ему. [LF] [LF] Это стоит только 1 очко действия, поэтому врезать врагу можно несколько раз за один ход.
ru: Cuando un soldado está al lado de un enemigo, puedes usar GOLPE (:BASH:), un ataque cuerpo a cuerpo.[LF] [LF] Solo cuesta 1 punto de acción, así que podrás usarlo contra el enemigo varias veces en el mismo turno.
zh_cn: Lorsque votre soldat est à côté d'un ennemi, vous pouvez effectuer l'attaque de contact COGNER (:BASH:).[LF] [LF] Elle ne coûte que 1 point d'action, vous pouvez donc l'utiliser plusieurs fois sur un ennemi dans un même tour.

# Tutorial 2 to 4/KEY_TUT2_BLEEDINGSTATUS_NAME
source: Status Effect: Bleed
bg: 状态效果：流血
de: Effetto di stato: Sanguinamento
es: [null]
fr: Statuseffekt: Bluten
it: Efekt stanu: Krwawienie
ja: ステータス効果: 出血
pl: Статус: кровотечение
ru: Efecto de estado: sangrado
zh_cn: État : saignement

# Tutorial 2 to 4/KEY_TUT2_BLEEDINGSTATUS_DESCRIPTION
source: Your soldier was hurt and now has a BLEEDING (:BLEEDING:) status effect. [LF]Take care of your bleeding soldiers - they will keep losing Hit Points every turn until HEALED WITH A MEDKIT.
bg: 你的士兵受伤了，而且受到了流血 (:BLEEDING:) 状态效果。[LF] 请照顾好流血的士兵，他们每个回合都会失去生命值，直到用医疗包进行治疗。
de: Il tuo soldato è stato ferito e ora ha un effetto di stato SANGUINAMENTO (:BLEEDING:). [LF] Prenditi cura dei tuoi soldati sanguinanti: essi continueranno a perdere punti ferita a ogni turno finché non verranno CURATI CON UN KIT MEDICO.
es: [null]
fr: Dein Soldat wurde verletzt und hat nun den Statuseffekt BLUTEN (:BLEEDING:) erhalten.[LF] Kümmere dich um deine blutenden Soldaten - sie verlieren mit jedem Zug Trefferpunkte, bis sie MIT EINEM MEDKIT GEHEILT WERDEN.
it: Twój żołnierz jest ranny i ma efekt stanu KRWAWIENIE (:BLEEDING:).[LF]Uważaj na krwawiących żołnierzy – będą tracić punkty życia co turę aż do WYLECZENIA APTECZKĄ.
ja: あなたの兵士は傷つき出血(:BLEEDING:)のステータス効果を受けています。[LF][LF]出血すると、メディキットで治療を受けるまでは毎ターンヒットポイントを失い続けます。出血している兵士には処置を施してあげましょう。
pl: Ваш солдат ранен, и его статус — КРОВОТЕЧЕНИЕ (:BLEEDING:). [LF] Позаботьтесь о ваших солдатах с кровотечением: они будут терять очки здоровья с каждым ходом, если их не ВЫЛЕЧИТЬ С ПОМОЩЬЮ АПТЕЧКИ.
ru: Han herido al soldado y ahora sufre el efecto de estado SANGRADO (:BLEEDING:).[LF]Cuida de los soldados que estén sangrando, ya que perderán puntos de salud cada turno hasta que los SANEN CON UN BOTIQUÍN.
zh_cn: Votre soldat a été blessé et il subit maintenant l'état de SAIGNEMENT (:BLEEDING:).[LF] Occupez-vous des soldats qui saignent, car ils perdent des points de vie à chaque tour jusqu'à ce qu'ils soient SOIGNÉS AVEC UN MÉDIKIT.

# Tutorial 2 to 4/KEY_TUT2_BLEEDINGEFFECT_NAME
source: Status Effect: Bleed
bg: 状态效果：流血
de: Effetto di stato: Sanguinamento
es: [null]
fr: Statuseffekt: Bluten
it: Efekt stanu: Krwawienie
ja: ステータス効果: 出血
pl: Статус: кровотечение
ru: Efecto de estado: sangrado
zh_cn: État : saignement

# Tutorial 2 to 4/KEY_TUT2_BLEEDINGEFFECT_DESCRIPTION
source: When a character's limb is disabled, they get a BLEEDING (:BLEEDING:) status effect. Bleeding units lose Hit Points every turn until they die or get healed.[LF]
bg: 当角色有肢体损坏时，该单位就会受到流血 (:BLEEDING:) 状态效果影响。流血单位每回合都会损失生命值，直到死亡或被治疗。
de: Quando l'arto di un personaggio è fuori uso, a esso viene attribuito l'effetto di stato SANGUINAMENTO (:BLEEDING:). Le unità sanguinanti perdono punti ferita a ogni turno fino alla morte o finché non vengono curate.
es: [null]
fr: Wenn die Gliedmaßen eines Charakters versehrt sind, erhält er den Statuseffekt BLUTEN (:BLEEDING:). Blutende Charaktere verlieren mit jedem Zug Trefferpunkte, bis sie sterben oder geheilt werden.
it: Gdy postać dozna kontuzji kończyny, otrzyma efekt stanu KRWAWIENIE (:BLEEDING:). Krwawiące jednostki tracą punkty życia co turę, aż umrą lub zostaną wyleczone.
ja: キャラクターの部位が使用不能になると出血(:BLEEDING:)のステータス効果を受けます。出血しているユニットは、死亡するか治療を受けるまでのあいだ毎ターンヒットポイントを失い続けます。[LF]
pl: Когда часть тела единицы повреждена, они получаю статус «Кровотечение» (:BLEEDING:). Единицы с кровотечением теряют очки здоровья с каждым ходом, пока не умрут или не будут вылечены.
ru: Cuando un personaje tiene una extremidad inhabilitada, recibe el efecto de estado SANGRADO (:BLEEDING:). Las unidades que estén sangrando pierden puntos de salud cada turno hasta que mueren o reciben sanación.
zh_cn: Lorsque le membre d'un personnage est désactivé, celui-ci subit l'état de SAIGNEMENT (:BLEEDING:). Les unités qui saignent perdent des points de vie à chaque tour jusqu'à ce qu'elles soient soignées ou meurent.

# Tutorial 2 to 4/KEY_TUT2_CRATE_NAME
source: Tactical Tip: Opening Crates
bg: 战术提示：打开箱子
de: Consiglio tattico: Aprire le casse
es: [null]
fr: Taktischer Tipp: Öffnen von Kisten
it: Wskazówka taktyczna: Otwieranie skrzyń
ja: 戦闘Tip: 箱を開ける
pl: Тактический совет: Открывайте ящики
ru: Consejo táctico: abrir cajas
zh_cn: Astuce tactique : ouvrir des caisses

# Tutorial 2 to 4/KEY_TUT2_CRATE_DESCRIPTION
source: Crates usually contain useful items.[LF][LF]Move the big gun, an Autocannon, to the top READY item slot, and pick up the ammo and medkit.[LF][LF]Weapons and medkits can only be used if they're in the soldier's READY section.
bg: 箱子里通常装着有用的物品。[LF][LF] 将机关炮移动至顶部的就绪物品槽位，然后捡起弹药和医疗包。[LF][LF] 武器和医疗包只有在士兵的就绪区域中才能使用。
de: Di solito le casse contengono oggetti utili.[LF] [LF] Sposta il fucile grosso, un cannone automatico, nello slot oggetto PRONTO più alto e raccogli munizioni e kit medico.[LF] [LF] Le armi e i kit medici possono essere usati solo se sono nella sezione PRONTO del soldato.
es: [null]
fr: Kisten enthalten in der Regel nützliche Gegenstände.[LF] [LF] Verschiebe die große Waffe, eine Autokanone, in den obersten Platz für BEREITE Gegenstände und nimm die Munition und das Medkit auf.[LF] [LF] Waffen und Medkits könnten nur verwendet werden, wenn sie für den Soldaten BEREIT sind.
it: Skrzynie zawierają zazwyczaj przydatne przedmioty.[LF] [LF] Przenieś dużą broń, armatę automatyczną, w górne miejsce na GOTOWY przedmiot i podnieś amunicję oraz apteczkę.[LF] [LF]Bronie i apteczki można używać tylko, jeśli znajdują się w sekcji „GOTOWE”.
ja: 箱には大抵の場合有用なアイテムが入っています。[LF][LF]重火器のオートキャノンをレディアイテムスロット最上部に移し、その後に弾薬とメディキットを取得してください。[LF][LF]武器およびメディキットは、兵士のインベントリのレディセクションにセットしないと使用できません。
pl: В ящиках обычно содержатся полезные вещи.[LF] [LF] Передвиньте большую автоматическую пушку в верхнюю ячейку ГОТОВО и возьмите боеприпасы и аптечку.[LF] [LF] Оружие и аптечки могут быть использованы, только если они в секции ГОТОВО у солдата.
ru: Las cajas suelen contener objetos útiles.[LF] [LF] Mueve el arma grande (el cañón automático) al hueco de objeto LISTO superior y recoge la munición y el botiquín.[LF] [LF] Las armas y los botiquines solo pueden usarse si están en la sección de objetos LISTOS del soldado.
zh_cn: Généralement, les caisses contiennent des objets utiles.[LF] [LF] Mettez le canon, un canon automatique, sur l'emplacement d'objet PRÊT, et récupérez les munitions et le médikit.[LF] [LF] Les armes et les médikits ne peuvent s'utiliser que s'ils sont dans la section PRÊT du soldat.

# Tutorial 2 to 4/KEY_TUT2_ARMOR_NAME
source: Tactical Tip: Armor
bg: 战术提示：护甲
de: Consiglio tattico: Armatura
es: [null]
fr: Taktischer Tipp: Rüstung
it: Wskazówka taktyczna: Pancerz
ja: 戦闘Tip: アーマー
pl: Тактический совет: Броня
ru: Consejo táctico: armadura
zh_cn: Astuce tactique : armure

# Tutorial 2 to 4/KEY_TUT2_ARMOR_DESCRIPTION
source: Your soldier is wearing armor, which reduces damage according to the armor value. [LF][LF]Different body parts may have different armor values according to the various armor types worn by the soldier.[LF]
bg: 你的士兵穿着护甲，可根据护甲值降低伤害。[LF][LF] 根据士兵所穿护甲的类型，不同的身体部位可能有不同的护甲值。
de: Il tuo soldato sta indossando un'armatura che riduce i danni in base al valore dell'armatura. [LF] [LF] Le diverse parti del corpo possono avere diversi valori di armatura a seconda dei diversi tipi di armatura indossati dal soldato.
es: [null]
fr: Dein Soldat trägt Rüstung, die Schaden entsprechend dem Rüstungswert reduziert.[LF] [LF] Verschiedene Körperteile können je nach den verschiedenen Rüstungstypen, die vom Soldaten getragen werden, unterschiedliche Rüstungswerte aufweisen.
it: Twój żołnierz ma na sobie pancerz, który obniża ponoszone obrażenia w zależności od współczynnika pancerza.[LF][LF] Każda część ciała może mieć inny współczynnik pancerza uzależniony od tego, jakiego typu pancerz nosi żołnierz.
ja: 兵士はアーマーを着用しています。これはそのアーマー値に応じたダメージを減らしてくれるものです。[LF][LF]兵士のそれぞれの部位は、着用する様々なタイプのアーマーによって異なるアーマー値になる場合があります。[LF]
pl: Ваш солдат в броне, что снижает урон в зависимости от качества брони. [LF] [LF] У разных частей тела может быть разное качество брони в зависимости от разных типов.
ru: El soldado lleva armadura, lo que reduce el daño según su valor.[LF][LF] Las diferentes partes del cuerpo pueden tener valores de armadura distintos según los tipos de armadura que lleve el soldado.
zh_cn: Votre soldat porte une armure qui réduit les dégâts selon la valeur d'armure[LF] [LF] Différentes parties du corps peuvent avoir différentes valeurs d'armure selon les types d'armures portées par le soldat.

# Tutorial 2 to 4/KEY_TUT2_MEDKIT_NAME
source: Medkit
bg: 医疗包
de: Kit medico
es: [null]
it: Apteczka
ja: メディキット
pl: Аптечка
ru: Botiquín
zh_cn: Médikit

# Tutorial 2 to 4/KEY_TUT2_MEDKIT_DESCRIPTION
source: MEDKITS are powerful tools that can RESTORE HIT POINTS and remove status effects like Bleeding and Poison. [LF][LF]1. Move next to a friendly soldier[LF]2. Select the USE MEDKIT (:MEDKIT:) action[LF]3. Select a target to heal
bg: 医疗包是一种很有用的工具，可以恢复生命值并移除流血和中毒之类的状态效果。[LF][LF] 1. 移动至友方士兵身旁[LF] 2. 选择使用医疗包 (:MEDKIT:) 行动[LF] 3. 选择目标进行治疗[LF]
de: I KIT MEDICI sono strumenti potenti che possono RIPRISTINARE PUNTI FERITA e rimuovere effetti di stato come Sanguinamento e Veleno. [LF] [LF] 1. Spostati accanto a un soldato amichevole[LF] 2. Seleziona l'azione USA KIT MEDICO (:MEDKIT:)[LF]3. Seleziona un bersaglio da curare[LF]
es: [null]
fr: MEDKITS sind leistungsstarke Werkzeuge, die TREFFERPUNKTE WIEDERHERSTELLEN sowie Statuseffekte wie „Bluten“ und „Gift“ entfernen.[LF][LF] 1. Bewege dich neben einen verbündeten Soldaten[LF] 2. Wähle die Aktion MEDKIT VERWENDEN (:MEDKIT:)[LF] 3. Wähle das Ziel, das du heilen möchtest[LF]
it: APTECZKI to potężne narzędzia, które PRZYWRACAJĄ PUNKTY ŻYCIA i usuwają efekty stanu takie jak krwawienie czy trucizna.[LF][LF] 1. Ustaw się obok sojuszniczego żołnierza[LF] 2. Wybierz akcję UŻYJ APTECZKI (:MEDKIT:)[LF] 3. Wybierz cel do leczenia[LF]
ja: メディキットはヒットポイントを回復させ、さらに出血や毒といったステータス効果を除去することができる強力なツールです。[LF][LF]1. 味方兵士の隣に移動[LF]2.メディキット使用 (:MEDKIT:) アクションを選択[LF]3. 治療するターゲットを選択
pl: АПТЕЧКИ — мощное орудие, которое может ВОССТАНОВИТЬ ОЧКИ ЗДОРОВЬЯ и убрать статусы вроде кровотечения и яда.[LF] [LF] 1. Двигайтесь рядом с союзником[LF]2. Выберите действие ИСПОЛЬЗОВАТЬ АПТЕЧКУ (:MEDKIT:)[LF] 3. Выберите того, кого нужно вылечить
ru: Los botiquines son herramientas útiles que pueden restaurar puntos de salud y eliminar efectos de estado como el sangrado y el envenenamiento.[LF][LF]1. Acércate a un soldado amigo[LF]2. Selecciona la acción «Usar botiquín» (:MEDKIT:)[LF]3. Selecciona el objetivo que quieres curar[LF]
zh_cn: Les MÉDIKITS sont des outils très utiles qui peuvent RESTAURER DES POINTS DE VIE et retirer des états comme le saignement et le poison.[LF][LF] 1. Allez à côté d'un soldat allié[LF] 2. Sélectionnez l'action UTILISER MÉDIKIT (:MEDKIT:)[LF] 3. Sélectionnez une cible à soigner[LF]

# Tutorial 2 to 4/KEY_TUT2_HEL_CANNON_NAME
source: Tactical Tip: Tyr-1 Autocannon
bg: 战术提示：提尔-1 机关炮
de: Consiglio tattico: Cannone automatico Tyr-1
es: [null]
fr: Taktischer Tipp: Tyr-1-Autokanone
it: Wskazówka taktyczna: Armata automatyczna Tyr-1
ja: 戦闘Tip: テュール-1 オートキャノン
pl: Тактический совет: автоматическая пушка Тюр-1
ru: Consejo táctico: cañón automático Tyr-1
zh_cn: Astuce tactique : canon mitrailleur Tyr-1

# Tutorial 2 to 4/KEY_TUT2_HEL_CANNON_DESCRIPTION
source: The TYR-1 AUTOCANNON is a powerful heavy weapon with HIGH DAMAGE but LOW ACCURACY.[LF][LF]Firing it costs 3 Action Points. Use it to deal with nearby enemies!
bg: 提尔-1 机关炮是一种强大的重型武器，伤害高但精度低。[LF][LF] 开火需要消耗 3 点行动点数。用它来对付附近的敌人吧！
de: Il CANNONE AUTOMATICO TYR-1 è una potente arma pesante con DANNI ELEVATI ma BASSA PRECISIONE. [LF] [LF] Usarla costa 3 punti azione. Utilizzala contro i nemici vicini!
es: [null]
fr: Die TYR-1-AUTOKANONE ist eine mächtige Waffe von HOHEM SCHADEN, aber GERINGER GENAUIGKEIT.[LF] [LF] Das Abfeuern kostet 3 Aktionspunkte. Setze sie ein, um Gegner in der Nähe auszuschalten!
it: ARMATA AUTOMATYCZNA TYR-1 to potężna broń ciężka o NISKIEJ CELNOŚCI i DUŻEJ SILE RAŻENIA. [LF] [LF] Strzał z armaty kosztuje 3 punkty akcji. Użyj jej, aby rozprawić się z pobliskimi przeciwnikami!
ja: テュール-1オートキャノンは命中精度こそ低いものの、高威力の強力なヘビーウェポンです。[LF][LF]この武器の発射は3アクションポイントを消費します。近くの敵の対処に使いましょう!
pl: АВТОМАТИЧЕСКАЯ ПУШКА ТЮР-1 - очень мощное тяжелое оружие с ВЫСОКИМ УРОНОМ и НИЗКОЙ ТОЧНОСТЬЮ.[LF] [LF] Выстрелить из нее стоит 3 очка действия. Используйте ее, чтобы разделаться с врагами рядом с вами!
ru: El CAÑÓN AUTOMÁTICO TYR-1 es una poderosa arma pesada con MUCHO DAÑO, pero BAJA PRECISIÓN.[LF] [LF] Usarlo cuesta 3 puntos de acción. ¡Deshazte de los enemigos cercanos con él!
zh_cn: Le CANON MITRAILLEUR TYR-1 est une arme lourde puissante qui inflige des DÉGÂTS ÉLEVÉS, mais qui a une FAIBLE PRÉCISION.[LF] [LF] Son utilisation coûte 3 points d'action. Utilisez-le pour éliminer les ennemis à proximité !

# Tutorial 2 to 4/KEY_TUT2_RECOVER_NAME
source: Tactical Tip: Recover
bg: 战术提示：恢复
de: Consiglio tattico: Recupero
es: [null]
fr: Taktischer Tipp: Wiederherstellen
it: Wskazówka taktyczna: Odzyskanie
ja: 戦闘Tip: リカバー
pl: Тактический совет: Восстановитесь
ru: Consejo táctico: recuperación
zh_cn: Astuce tactique : récupérer

# Tutorial 2 to 4/KEY_TUT2_RECOVER_DESCRIPTION
source: Your Will Points are critically low. You can recover half of your maximum WPs by using the RECOVER (:RECOVER:) ability. This requires all 4 Action Points, so make sure your soldier is in a safe place when you use it.
bg: 你的意志力点数很低。你可以使用恢复 (:recover:) 技能来恢复一半的最大意志力点数。此技能会消耗全部 4 点行动点数，因此在使用的时候请确保士兵位于安全地带。
de: I tuoi punti volontà sono a un livello critico. Puoi recuperare la metà dei tuoi PV massimi utilizzando l'abilità RECUPERA (:RECOVER:). Ciò richiede tutti e 4 i punti azione, quindi assicurati che il tuo soldato sia in un luogo sicuro quando la usi.
es: [null]
fr: Deine Willenskraftpunkte haben einen kritischen Stand erreicht. Du kannst die Hälfte deiner maximalen WP mithilfe der Fähigkeit WIEDERHERSTELLEN (:RECOVER:) wiederherstellen. Dazu sind alle 4 Aktionspunkte erforderlich, sorge also dafür, dass sich dein Soldat ein einem sicheren Ort befindet, wenn du diese Fähigkeit einsetzt.
it: Masz bardzo mało punktów woli. Możesz odzyskać połowę maksymalnych PW, używając umiejętności ODZYSKANIE (:RECOVER:). Wyczerpuje ona wszystkie 4 punkty akcji, więc przed jej użyciem upewnij się, że żołnierz jest w bezpiecznym miejscu.
ja: ウィルポイントが危険なほど低くなっています。リカバー(:RECOVER:)アビリティを使用することで最大WPの半分を回復させることができます。このアビリティにはアクションポイント4つすべてが要求されますので、使用の際には兵士が安全な場所にいることを確認してください。
pl: Ваши очки силы воли на критическом уровне. Вы можете восстановить половину вашего максимального уровня очков, используя способность ВОССТАНОВЛЕНИЯ. Это потребует всех 4-х очков действия, поэтому удостоверьтесь, что ваш солдат в безопасности, прежде чем это сделать.
ru: Los puntos de voluntad están en niveles críticos. Puedes recuperar la mitad de los PV usando la habilidad RECUPERACIÓN (:RECUPERACIÓN:). Requiere 4 puntos de acción, así que asegúrate de que el soldado está a salvo antes de usarla.
zh_cn: Vos points de volonté sont extrêmement bas. Vous pouvez récupérer la moitié de vos PVo maximum en utilisant la capacité RÉCUPÉRER (:RECOVER:). Celle-ci nécessite 4 points d'action, alors veillez à ce que votre soldat soit en lieu sûr pour l'utiliser.

# Tutorial 2 to 4/KEY_TUT2_PANIC_NAME
source: Tactical Tip: Panic
bg: 战术提示：恐慌
de: Consiglio tattico: Panico
es: [null]
fr: Taktischer Tipp: Panik
it: Wskazówka taktyczna: Panika
ja: 戦闘Tip: パニック
pl: Тактический совет: Паника
ru: Consejo táctico: pánico
zh_cn: Astuce tactique : panique

# Tutorial 2 to 4/KEY_TUT2_PANIC_DESCRIPTION
source: When a character's Will Points drop to 0, they become PANICKED (:PANIC:). [LF]Panicked characters will automatically move to find cover and end their turn.
bg: 角色的意志力点数降为 0 时，就会陷入恐慌 (:PANIC:)。[LF] 恐慌角色会自动移动寻找掩体，并结束自己的回合。
de: Quando i punti volontà di un personaggio arrivano a 0, il personaggio va IN PANICO (:PANIC:). [LF] I personaggi in panico si muoveranno automaticamente per trovare copertura e terminare il loro turno.
es: [null]
fr: Wenn die Willenskraftpunkte eines Charakters auf 0 fallen, verfällt er in PANIK (:PANIC:).[LF] Panische Charaktere bewegen sich automatisch, um Deckung zu suchen und ihren Zug zu beenden.
it: Gdy postać straci wszystkie punkty woli, zacznie PANIKOWAĆ (:PANIC:). Spanikowane postacie automatycznie szukają osłony i kończą turę.
ja: ユニットのウィルポイントが0に落ち込むと、そのユニットはパニック(:PANIC:)に陥ります。[LF]パニックになったキャラクターはカバーを求めて自動で移動し、その後に自身のターンを終了します。
pl: Когда очки силы воли персонажа падают до 0, он ПАНИКУЕТ (:PANIC:). [LF] Паникующие персонажи автоматически побегут в укрытие и закончат свой ход.
ru: Los personajes quedan ATERRORIZADOS (:PANIC:) cuando sus puntos de voluntad se reducen a 0.[LF] Se moverán automáticamente en busca de cobertura y finalizarán su turno.
zh_cn: Lorsque les points de volonté d'un personnage tombent à 0, il entre en état de PANIQUE (:PANIC:).[LF] Les personnages paniqués se déplacent automatiquement pour se mettre à l'abri et terminent leur tour.

# Tutorial 2 to 4/KEY_TUT2_DASH_NAME
source: Tactical Tip: Dash
bg: 战术提示：猛冲
de: Consiglio tattico: Scatto
es: [null]
fr: Taktischer Tipp: Sprint
it: Wskazówka taktyczna: Sprint
ja: 戦闘Tip: ダッシュ
pl: Тактический совет: Рывок
ru: Consejo táctico: correr
zh_cn: Astuce tactique : courir
