Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 2 to 4/KEY_TUT3_BEACON_DESCRIPTION
source: Hostiles detected! The SOUND OF GUNSHOTS suggest that an ally is under attack.[LF][LF]Location Beacons show the location of an unknown entity - enemy, neutral or allied - in parts of the battlefield which can be heard, but not seen. [LF][LF]You should investigate!
bg: 侦测到敌人！枪声表明盟友正受到攻击。[LF][LF] 位置信标可以显示一个未知的敌方、中立或盟友实体的位置。他们在战场的某些区域可以被听到，但看不见。[LF][LF] 你应该去调查一下！
de: Nemici rilevati! Il SUONO DI SPARI suggerisce che un alleato è sotto attacco.[LF] [LF] I segnalatori luminosi di posizione mostrano la posizione di un'entità sconosciuta (nemica, neutrale o alleata), che si può sentire ma non vedre, in alcune parti del campo di battaglia. [LF] [LF] Dovresti indagare!
es: [null]
fr: Feind gesichtet! SCHUSSGERÄUSCHE deuten darauf hin, dass ein Verbündeter angegriffen wird.[LF] [LF] Standortsignale zeigen die Position einer unbekannten Einheit - Feind, neutral, oder Verbündeter - auf Teilen des Schlachtfelds an, die einhör-, aber nicht einsehbar sind.[LF] [LF] Das solltest du dir mal ansehen!
it: Wykryto wrogów! ODGŁOS STRZAŁÓW wskazuje sojusznika pod atakiem.[LF] [LF] Sygnały lokalizacyjne na polu bitwy pokazują lokalizację niezidentyfikowanej jednostki – wrogiej, neutralnej lub sojuszniczej – którą słychać, ale która jest poza polem widzenia.[LF][LF] Lepiej to zbadaj!
ja: 敵を感知しました!この銃声は味方が攻撃を受けていることを示唆しています。[LF][LF]位置ビーコンは、戦場の所々にいる音は聞こえるが目視できない存在の場所を示すものです。この不明の存在には敵に味方、中立の存在全てが含まれます。[LF][LF]調査を行うべきです!
pl: Обнаружены враги! ЗВУК ВЫСТРЕЛОВ предполагает, что на союзника напали.[LF] [LF] Маяки для определения местоположения показывают положение неизвестного существа врага, нейтрального или союзника — в тех частях поля боя, которые можно слышать, но не видеть. [LF] [LF] Вам следует разобраться!
ru: ¡Enemigos detectados! El SONIDO DE LOS DISPAROS sugiere que están atacando a un aliado.[LF] [LF] Las balizas de ubicación muestran la posición de entidades desconocidas, ya sean hostiles, neutrales o amistosos, en partes del campo de batalla que se pueden oír, pero no ver.[LF] [LF] ¡Deberías investigar!
zh_cn: Ennemis détectés ! Les COUPS DE FEU suggèrent qu'un allié se fait attaquer.[LF] [LF] Les balises d'emplacement indiquent l'emplacement d'une entité inconnue – ennemie, neutre ou alliée – dans des parties du champ de bataille qui peuvent s'entendre, mais pas se voir.[LF] [LF] Vous devriez y jeter un œil !

# Tutorial 2 to 4/KEY_TUT3_POISONSTATUS_NAME
source: Status Effect: Poison
bg: 状态效果：中毒
de: Effetto di stato: Veleno
es: [null]
fr: Statuseffekt: Gift
it: Efekt stanu: Trucizna
ja: ステータス効果: 毒
pl: Статус: яд
ru: Efecto de estado: veneno
zh_cn: État : poison

# Tutorial 2 to 4/KEY_TUT3_POISONSTATUS_DESCRIPTION
source: Characters with a POISON (:POISON:) status effect will keep losing Hit Points every turn equal to the Poison value. [LF]The poison's strength (damage value) will reduce by 10 each turn.
bg: 陷入中毒 (:POISON:) 状态效果的角色每回合都会失去等于毒性数值的生命值。[LF]每回合，毒性数值（伤害数值）将减少 10 点。
de: I personaggi con effetto di stato VELENO (:POISON:) continueranno a perdere punti ferita a ogni turno in quantità pari al valore del Veleno. [LF] La potenza del veleno (valore dei danni) si ridurrà di 10 a ogni turno.
es: [null]
fr: Charaktere mit dem Statuseffekt GIFT (:POISON:) verlieren mit jedem Zug Trefferpunkte in Höhe des Giftwerts.[LF] Die Stärke des Gifts (Schadenswert) verringert sich pro Zug um 10.
it: Postacie z efektem stanu TRUCIZNA (:POISON:) będą tracić co turę punkty życia w liczbie równej wartości trucizny. [LF] Z każdą turą siła trucizny (wartość obrażeń) spada o 10 pkt.
ja: 毒のステータス効果を受けているユニットは、毒の値と同じ量のヒットポイントを毎ターン失い続けます。[LF][LF]毒の強度(ダメージ値)はターン毎に10ずつ減少していきます。
pl: Персонажи со статусом ""ЯД"" (:POISON:) будут терять очки здоровья с каждым ходом согласно параметрам яда. [LF] Сила яда (количество урона) будет уменьшаться на 10 пунктов с каждым ходом.
ru: Los personajes con el efecto de estado VENENO (:POISON:) perderán tantos puntos de salud por turno igual al valor del veneno.[LF] La fuerza del veneno (valor del daño) se reduce en 10 cada turno.
zh_cn: Les unités empoisonnées (:POISON:) continuent à perdre des points de vie équivalents à la valeur du poison à chaque tour.[LF] La force du poison (valeur des dégâts) baisse de 10 points par tour.

# Tutorial 2 to 4/KEY_TUT3_POISONEFFECT_NAME
source: Poison
bg: 中毒
de: Veleno
es: [null]
fr: Gift
it: Trucizna
ja: 毒
pl: Яд
ru: Veneno

# Tutorial 2 to 4/KEY_TUT3_POISONEFFECT_DESCRIPTION
source: This operative is Poisoned (:POISON:). They will lose Hit Points equal to the POISON VALUE each turn. [LF]The poison value will reduce by 10 each turn.[LF][LF]Heavily armored soldiers such as Omar are better protected against poison attacks.
bg: 这名特工中毒 (:POISON:) 了，每回合都会失去等于毒性数值的生命值。[LF]每回合，毒性数值将减少 10 点。[LF][LF] 像奥马尔这样的重装士兵能够更好地抵御毒性攻击。
de: Questo agente è stato avvelenato (:POISON:). Perderà i suoi punti ferita in quantità pari al VALORE DEL VELENO a ogni turno. [LF] Il valore del veleno si ridurrà di 10 a ogni turno.[LF] [LF] I soldati con armatura pesante come Omar sono protetti meglio dagli attacchi velenosi.
es: [null]
fr: Dieser Agent ist vergiftet (:POISON:). Er verliert mit jedem Zug Trefferpunkte in Höhe des GIFTWERTS.[LF] Der Giftwert verringert sich pro Zug um 10.[LF][LF] Schwer gepanzerte Soldaten wie Omar sind besser gegen Giftangriffen gewappnet.
it: Ten operator jest zatruty (:POISON:). Będzie co turę tracił punkty życia w liczbie odpowiadającej WARTOŚCI TRUCIZNY. [LF]Z każdą turą wartość trucizny spada o 10 pkt.[LF][LF] Ciężko opancerzeni żołnierze, tacy jak Omar, są lepiej chronieni przed trującymi atakami.
ja: この職員は毒(:POISON:)を受けています。毒状態のキャラクターは、ターン毎に毒の値と同じだけのヒットポイントを失います。[LF]毒の値はターン毎に10ずつ減少していきます。[LF][LF]オマールのような重装甲の兵士は、毒攻撃に対する防護がより確かになっています。
pl: Этот агент отравлен (:POISON:). Он будет терять очки здоровья с каждым ходом согласно ПАРАМЕТРАМ ЯДА. [LF] Количество урона от яда будет уменьшаться на 10 пунктов с каждым ходом.[LF] [LF] Тяжело бронированные солдаты вроде Омара лучше защищены от яда.
ru: El operativo está envenenado (:POISON:). Perderá tantos puntos de salud igual al VALOR DEL VENENO por turno.[LF] El valor del veneno se reduce en 10 cada turno.[LF] [LF] Los soldados con armadura pesada, como Omar, están mejor protegidos contra los ataques venenosos.
zh_cn: Cet agent est empoisonné (:POISON:). Il continuera à perdre des points de vie équivalents à la VALEUR DU POISON à chaque tour.[LF] La force du poison (valeur des dégâts) baisse de 10 points par tour.[LF] [LF] Les soldats en armure lourde tels qu'Omar sont mieux protégés contre les attaques toxiques.

# Tutorial 2 to 4/KEY_TUT3_SNIPERCLASS_NAME
source: Sniper Class
bg: 狙击型
de: Classe Cecchino
es: [null]
fr: Scharfschützenklasse
it: Klasa snajpera
ja: スナイパークラス
pl: Класс «Снайпер»
ru: Clase francotirador
zh_cn: Tireur d'élite

# Tutorial 2 to 4/KEY_TUT3_SNIPERCLASS_DESCRIPTION
source: Irina is a Sniper Class operative (:SNIPER:) proficient with both SNIPER RIFLES and HANDGUNS.[LF][LF]Snipers are excellent for disabling specific Pandoran body parts at long range.
bg: 伊琳娜是一位精通狙击步枪和手枪的狙击型特工 (:SNIPER:)。[LF] [LF] 狙击手在远距离致残潘多拉体的特定身体部位方面非常出色。
de: Irina è un agente di Classe Cecchino (:SNIPER:) esperta sia di FUCILI DI PRECISIONE che di PISTOLE.[LF] [LF] I Cecchini sono perfetti per mettere fuori uso parti del corpo specifiche dei Pandora a lungo raggio.
es: [null]
fr: Irina ist eine Agentin der Scharfschützenklasse (:SNIPER:) und kennt sich sowohl mit SCHARFSCHÜTZENGEWEHREN als auch mit HANDFEUERWAFFEN aus.[LF][LF] Scharfschützen eignen sich hervorragend, um bestimmte pandoranische Körperteile auf große Entfernung zu versehren.
it: Irina jest żołnierzem klasy Snajper (:SNIPER:), który specjalizuje się w obsłudze zarówno KARABINÓW SNAJPERSKICH, jak i PISTOLETÓW.[LF][LF] Snajperzy potrafią unieszkodliwić określone części ciała Pandoran z dużej odległości.
ja: イリーナはスナイパーライフルとハンドガンの両方に精通するスナイパークラス(:SNIPER:)の職員です。[LF][LF]スナイパーは、離れた距離からパンドランの特定部位を使用不能にすることに優れています。
pl: Ирина — солдат класса «Снайпер» (:SNIPER:), отлично владеющая СНАЙПЕРСКИМИ ВИНТОВКАМИ и ПИСТОЛЕТАМИ.[LF][LF] Снайперы отлично подходят для вывода из строя определенных частей тела пандоранцев с большой дистанции.
ru: Irina es una operativa de clase francotirador (:SNIPER:) que domina tanto los RIFLES DE FRANCOTIRADOR como las PISTOLAS.[LF] [LF] Los francotiradores son expertos en inhabilitar partes específicas del cuerpo de los pandorianos desde largas distancias.
zh_cn: Irina est un agent de la classe Tireur d'élite (:SNIPER:) qui maîtrise les FUSILS DE PRÉCISION et les PISTOLETS.[LF] [LF] Les Tireurs d'élite sont excellents pour désactiver des parties du corps spécifiques de Pandoriens à distance.

# Tutorial 2 to 4/KEY_TUT3_POISONWORM_NAME
source: Tactical Tip: Poisonworms
bg: 战术提示：毒虫
de: Consiglio tattico: Vermi velenosi
es: [null]
fr: Taktischer Tipp: Giftwürmer
it: Wskazówka taktyczna: Trujglizdy
ja: 戦闘Tip: ポイズンワーム
pl: Тактический совет: Отравляющие черви
ru: Consejo táctico: gusanos venenosos
zh_cn: Astuce tactique : Vers toxiques

# Tutorial 2 to 4/KEY_TUT3_POISONWORM_DESCRIPTION
source: Poisonworms (:POISONWORM:) are small, but don't let their size deceive you! When close enough, they burst in a POISON EXPLOSION, affecting nearby soldiers. [LF][LF]It's best to deal with them from a distance, or set a short range OVERWATCH cone and gun them down as they approach.
bg: 虽然毒虫 (:POISONWORM:) 的体型不大，但千万不要被它的外形迷惑！当距离够近的时候，毒虫就会爆炸，影响附近的士兵。[LF][LF] 最好从远处对付毒虫，或者设置一片短距离警戒锥形区，在毒虫接近时将其干掉。
de: I vermi velenosi (:POISONWORM:) sono piccoli, ma non farti ingannare dalle loro dimensioni! Quando sono abbastanza vicini, causano un'ESPLOSIONE VELENOSA che colpisce i soldati vicini. [LF] [LF] È meglio colpirli a distanza o predisporre un cono di GUARDIA a corto raggio e sparargli quando si avvicinano.
es: [null]
fr: Giftwürmer (:POISONWORM:) sind zwar klein, aber lass dich von ihrer Größe nicht täuschen! Wenn nah genug, zerbersten sie mit einer GIFTEXPLOSION und ziehen Soldaten in ihrer Nähe in Mitleidenschaft.[LF] [LF] Am besten kümmert man sich aus der Ferne um sie oder aktiviert einen ÜBERWACHUNGSKEGEL auf kurze Distanz, um sie abzuknallen, wenn sie sich nähern.
it: Z uwagi na niewielki rozmiar trujglizdy (:POISONWORM:) wyglądają dość niegroźnie, ale pozory mylą! Po zbliżeniu wybuchają, ROZBRYZGUJĄC TRUCIZNĘ na pobliskich żołnierzy. [LF] [LF]Najlepiej niszczyć je z odległości lub wyznaczyć krótkodystansowy stożek OBSERWACJI i ostrzeliwać stwory, gdy tylko się zbliżą.
ja: ポイズンワームは小型ですが、そのサイズに惑わされてはいけません!十分な近さに接近してきたポイズンワームは破裂して毒をまき散らし、付近の兵士に効果を及ぼします。[LF][LF]距離を取って始末するか、短い距離の監視範囲を敷いて接近してきたところを撃ち倒すのがベストです。
pl: Отравляющие черви (:POISONWORM:) маленькие, но пусть их размер вас не обманывает. Когда они близко, то ВЗРЫВАЮТСЯ ЯДОМ, нанося урон ближайшим солдатам. [LF] [LF] С ними лучше всего расправиться на расстоянии, или поставить НАБЛЮДЕНИЕ с небольшим радиусом и застрелить их, когда те приближаются.
ru: Los gusanos venenosos (:POISONWORM:) son pequeños, pero ¡no dejes que eso te engañe! Si se acercan lo suficiente, provocarán una EXPLOSIÓN VENENOSA que afecta a los soldados cercanos.[LF] [LF] Lo mejor es encargarse de ellos desde la distancia o establecer un cono de SUPERVISIÓN de corto alcance y abatirlos mientras avanzan.
zh_cn: Les Vers toxiques (:POISONWORM:) sont petits, mais ne vous laissez pas duper par leur taille ! Quand ils sont assez proches, ils éclatent en UNE EXPLOSION TOXIQUE qui affecte les soldats à proximité.[LF] [LF] Il est préférable de les éliminer à distance ou de placer une zone de VIGILANCE à courte portée pour les abattre quand ils s'approchent.

# Tutorial 2 to 4/KEY_TUT3_HANDGRENADE_NAME
source: Tactical Tip: Hand Grenades
bg: 战术提示：手雷
de: Consiglio tattico: Granate
es: [null]
fr: Taktischer Tipp: Handgranaten
it: Wskazówka taktyczna: Granaty
ja: 戦闘Tip: ハンドグレネード
pl: Тактический совет: Ручные гранаты
ru: Consejos tácticos: granadas de mano
zh_cn: Astuce tactique : grenades à main

# Tutorial 2 to 4/KEY_TUT3_HANDGRENADE_DESCRIPTION
source: Hand Grenades (:HANDGRENADE:) can be equipped in a Ready slot and used like any other weapon to DEAL DAMAGE IN AN AREA. [LF][LF]They require 1 arm to hold and 2APs to throw.[LF]The distance a soldier can throw a grenade depends on their Strength.[LF]
bg: 手雷 (:HANDGRENADE:) 可以装备至就绪槽位，用法和其他所有武器一样，能够对一片区域造成范围伤害。[LF][LF] 拿住手雷需要 1 只手臂，投掷手雷需要消耗 2 点行动点数。[LF] 士兵投掷手雷的距离取决于他们的力量属性。
de: Le granate (:HANDGRENADE:) possono essere equipaggiate in uno slot Pronto e utilizzate come qualsiasi altra arma per INFLIGGERE DANNI IN UN'AREA. [LF][LF] Servono 1 braccio per sorreggerle e 2 PA per lanciarle.[LF] Quanto lontano un soldato può lanciare una granata dipende dalla sua forza.
es: [null]
fr: Handgranaten (:HANDGRENADE:) können in einem Platz für bereite Gegenstände ausgerüstet und wie jede andere Waffe einsetzt werden, um IN EINEM BEREICH SCHADEN ANZURICHTEN.[LF] [LF] Sie erfordern 1 Arm zum Festhalten und 2 AP zum Werfen.[LF] Die Entfernung, auf die ein Soldat eine Granate werfen kann, hängt von seiner Stärke ab.
it: Granaty (:HANDGRENADE:) można umieścić w miejscu gotowego przedmiotu i używać jak każdej innej broni. Po wybuchu granat zadaje ZNISZCZENIA OBSZAROWE.[LF] [LF] Wymaga 1 ramienia do trzymania i 2 PA do rzucenia.[LF] Zasięg rzucania granatów zależy od siły żołnierza.
ja: ハンドグレネードは範囲にダメージを及ぼす兵器であり、他の武器と同じようにレディスロットに装備して使用することが可能です。[LF][LF]片手で使用可能であり、投擲には2APを要します。[LF]ハンドグレネードの飛距離は兵士のストレングスに依存します。
pl: Ручные гранаты (:HANDGRENADE:) можно добавлять в ячейку «Готово» и использовать, как любое другое оружие, чтобы НАНЕСТИ УРОН МЕСТНОСТИ. [LF] [LF] Для них нужны одна рука и 2 ОД.[LF]Расстояние, на которое солдат может бросить гранату, зависит от их силы.
ru: Las granadas de mano (:HANDGRENADE:) se pueden equipar en los huecos de objetos listos y usarse como cualquier otra arma para INFLIGIR DAÑO EN UNA ZONA.[LF] [LF] Hacen falta 1 brazo y 2 PA para lanzarse.[LF] La distancia que recorren las granadas depende de la fuerza de los soldados.
zh_cn: Les grenades à main (:HANDGRENADE:) peuvent être équipées dans un emplacement PRÊT et utilisées comme toute autre arme pour INFLIGER DES DÉGÂTS DANS UNE ZONE.[LF] [LF] Elles nécessitent 1 bras pour les tenir et 2 PA pour les lancer.[LF] La distance de lancer d'une grenade dépend de la force du soldat.

# Tutorial 2 to 4/KEY_TUT3_MINDFRAGGEDSOLDIER_NAME
source: Mindfragged Soldier
bg: 心控士兵
de: Soldato colpito da uno Strappamente
es: [null]
fr: Soldat unter Geisteskontrolle
it: Żołnierz opanowany przez mózgopluskwę
ja: マインドフラッガーに取りつかれた兵士
pl: Промытый солдат
ru: Soldados con rompementes
zh_cn: Soldat sous contrôle mental

# Tutorial 2 to 4/KEY_TUT3_MINDFRAGGEDSOLDIER_DESCRIPTION
source: Your soldier is MIND CONTROLLED by a Mindfragger and will be forced to attack your other operatives.[LF][LF]It's best to TARGET THE CREATURE (:MINDFRAGGER:) with a single-shot weapon, or kill it in melee with a BASH (:BASH:).[LF][LF]Make sure you don't hurt your own soldier through accidental targeting, or getting them caught in the burst of an Assault Rifle!
bg: 你的士兵被心控虫控制，他们将被迫攻击你的其他特工。[LF][LF] 最好用单次射击武器瞄准该生物 (:MINDFRAGGER:)，或用猛击 (:BASH:) 近战攻击将其击杀。[LF][LF] 确保不要因为瞄准失误而伤害到自己的士兵，也不要让他们被突击步枪的连发火力命中！
de: Uno Strappamente assume il CONTROLLO DELLA MENTE del tuo soldato e lo costringerà ad attaccare gli altri tuoi agenti.[LF] [LF] È meglio MIRARE ALLA CREATURA (:MINDFRAGGER:) con un'arma a colpo singolo o ucciderla in mischia con un COLPO CONTUNDENTE (:BASH:).[LF] [LF] Assicurati di non ferire il tuo soldato, prendendo male la mira o facendolo entrare nel raggio di un fucile d'assalto!
es: [null]
fr: Dein Soldat befindet sich unter GEISTESKONTROLLE eines Mindfraggers und ist gezwungen, deine anderen Agenten anzugreifen.[LF] [LF] Am besten nimmst du DIE KREATUR (:MINDFRAGGER:) mit einer Einzelschusswaffe INS VISIER oder du tötest sie im Nahkampf per „HÄMMERN“ (:BASH:).[LF] [LF] Achte darauf, dass du nicht aus Versehen deinen eigenen Soldat anvisierst oder er durch das Abschießen eines Sturmgewehrs in Mitleidenschaft gezogen wird!
it: Mózgopluskwa przejęła kontrolę nad umysłem twojego żołnierza i zmusi go do atakowania innych operatorów.[LF] [LF] Najlepiej WYCELOWAĆ W STWORZENIE (:MINDFRAGGER:) bronią strzelającą pojedynczymi pociskami lub zabić je w walce wręcz, używając zdolności UDERZENIE PRZEDMIOTWEM (:BASH:).[LF] [LF] Uważaj, aby nie zranić własnego żołnierza, przypadkowo w niego celując lub trafiając go serią z karabinu szturmowego!
ja: マインドフラッガーによって兵士がマインドコントロールされています。マインドコントロールされた兵士は、他の職員達への攻撃を強制的に行わされます。[LF][LF]張り付いたマインドフラッガー(:MINDFRAGGER:)を単射武器で狙うか、バッシュ(:BASH:)による近接で倒すのが最善です。[LF][LF]狙いを誤ったり、アサルトライフルのバーストに巻き込むなどして兵士を傷つけることのないよう気をつけましょう!
pl: Разум вашего солдата КОНТРОЛИРУЕТСЯ Промывателем. Теперь солдат может быть принужден нападать на своих союзников.[LF] [LF] Лучше всего ВЫСТРЕЛИТЬ В СУЩЕСТВО (:MINDFRAGGER:) из оружия с одиночными выстрелами, или ВРЕЗАТЬ (:BASH:) ему в ближнем бою.[LF] [LF] Убедитесь, что не нанесете вреда собственному солдату, выстрелив неточно или задев их очередью из штурмовой винтовки!
ru: El soldado está CONTROLADO MENTALMENTE por un rompementes, lo que lo obligará a atacar a otros operativos.[LF] [LF] Lo mejor es ATACAR A LA CRIATURA (:MINDFRAGGER:) con armas de un solo disparo o matarla con un GOLPE (:BASH:) cuerpo a cuerpo.[LF] [LF] ¡Asegúrate de no herir al soldado accidentalmente y de que no sea víctima de una ráfaga de disparos de rifles de asalto!
zh_cn: Votre soldat est sous le CONTRÔLE MENTAL d'un Corrupteur et va être forcé d'attaquer vos autres agents.[LF] [LF] Il est préférable de CIBLER LA CRÉATURE (:MINDFRAGGER:) avec une arme à un coup ou de la tuer au corps à corps avec l'action COGNER (:BASH:).[LF] [LF] Veillez à ne pas blesser votre soldat en le visant accidentellement ou à ce qu'il ne subisse pas de dégâts en tirant avec un fusil d'assaut !

# Tutorial 2 to 4/KEY_TUT3_CYPHERHG_NAME
source: Tactical Tip: Cypher HG
bg: 战术提示：暗语手枪
de: Consiglio tattico: Pistola Cypher
es: [null]
fr: Taktischer Tipp: Cypher HG
it: Wskazówka taktyczna: Szyfr HG
ja: 戦闘Tip: サイファーHG
pl: Тактический совет: Шифровый пистолет
ru: Consejo táctico: Cypher HG
zh_cn: Astuce tactique : Cypher HG

# Tutorial 2 to 4/KEY_TUT3_CYPHERHG_DESCRIPTION
source: You've looted a CYPHER HANDGUN - an effective BACKUP WEAPON in case your main gun or one of your arms gets disabled.[LF][LF]Sniper Class soldiers like Irina are PROFICIENT WITH HANDGUNS, firing them with enhanced accuracy.
bg: 你缴获了一把暗语手枪。这是一把非常高效的备用武器，可用来预防主武器或一只手臂损坏。[LF][LF] 像伊琳娜这样的狙击手都能够熟练使用手枪，他们的射击准度更高。
de: Hai raccolto, come bottino, una PISTOLA CYPHER, un'ARMA DI RISERVA efficace nel caso in cui la tua pistola principale o una delle tua braccia sia fuori uso.[LF] [LF] I soldati di Classe Cecchino come Irina PADRONEGGIANO LE PISTOLE e le utilizzano con maggior precisione.
es: [null]
fr: Du hast eine CYPHER-HANDFEUERWAFFE erbeutet - eine effektive BACKUP-WAFFE, falls deine Hauptwaffe aus- oder einer deiner Arme abfällt.[LF] [LF] Soldaten der Scharfschützenklasse wie Irina sind GEÜBT IM UMGANG MIT HANDFEUERWAFFEN und feuern sie mit erhöhter Genauigkeit ab.
it: Zdobywasz PISTOLET SZYFR – skuteczną BROŃ ZAPASOWĄ na wypadek, gdy stracisz główną broń lub doznasz kontuzji ramienia.[LF] [LF] Snajperzy tacy jak Irina są WYSPECJALIZOWANI W OBSŁUDZE PISTOLETÓW, dzięki czemu celniej nimi strzelają.
ja: サイファーハンドガンを回収しました。これはメイン武器または片腕が使用不能になった場合に備えるのに効果的な予備武器です。[LF][LF]イリーナのようなスナイパークラスの兵士はハンドガン技能を備えており、強化された命中精度でそれを発砲します。
pl: Вы подобрали ШИФРОВЫЙ ПИСТОЛЕТ — эффективное ЗАПАСНОЕ ОРУЖИЕ на случай, если ваш основной пистолет или одна из рук будет повреждена.[LF][LF] Солдаты класса «Снайпер» вроде Ирины ИСКУСНО ВЛАДЕЮТ ПИСТОЛЕТАМИ, стреляя из них с повышенной точностью.
ru: Has conseguido una PISTOLA CYPHER, una ARMA DE REPUESTO efectiva en caso de que el arma principal o uno de tus brazos quede inhabilitado.[LF] [LF] Los soldados de clase francotirador, como Irina, DOMINAN LAS PISTOLAS, por lo que tienen más precisión al usarlas.
zh_cn: Vous avez obtenu un PISTOLET CYPHER – une ARME DE SECOURS efficace en cas de désactivation de votre arme principale ou de l'un de vos bras.[LF][LF] Les soldats de la classe Tireur d'élite, comme Irina, ont la MAÎTRISE DES PISTOLETS, et les utilisent avec une plus grande précision.

# Tutorial 2 to 4/KEY_TUT3_SAVEASSAULT_NAME
source: Ally Located
bg: 已定位盟友
de: Alleato localizzato
es: [null]
fr: Verbündeten ausfindig gemacht
it: Znaleziono sojusznika
ja: 友軍発見
pl: Обнаружен союзник
ru: Aliado localizado
zh_cn: Allié repéré

# Tutorial 2 to 4/KEY_TUT3_SAVEASSAULT_DESCRIPTION
source: This fellow Phoenix operative is CONTROLLED BY A MINDFRAGGER. [LF]Kill the creature with a single-shot weapon or Bash to save him!
bg: 这位凤凰特工被心控虫控制。[LF]用单次射击武器或猛击干掉该生物，救下这名特工！
de: Questo agente Phoenix, tuo compagno, è CONTROLLATO DA UNO STRAPPAMENTE. [LF] Uccidi la creatura con un'arma a colpo singolo o con un colpo contundente per salvarlo!
es: [null]
fr: Dieser Phoenix Agent befindet sich unter GEISTESKONTROLLE EINES MINDFRAGGERS.[LF]Töte die Kreatur mit einer Einzelschusswaffe oder erschlage ihn, um ihn zu retten!
it: Ten operator Phoenix jest KONTROLOWANY PRZEZ MÓZGOPLUSKWĘ.[LF] Uratuj go, zabijając stwora bronią strzelającą pojedynczymi pociskami lub uderzeniem przedmiotem!
ja: この仲間のフェニックス職員はマインドフラッガーに支配されています。[LF]彼を救うため、単射武器またはバッシュでこの生物を倒しましょう!
pl: Этот агент Феникса КОНТРОЛИРУЕТСЯ ПРОМЫВАТЕЛЕМ. [LF] Убейте существо с помощью однозарядного оружия или врежьте, чтобы спасти агента!
ru: Al operativo Fénix lo está CONTROLANDO EL ROMPEMENTES.[LF] ¡Mata a la criatura con una arma de un solo disparo o con Golpe y rescátalo!
zh_cn: Cet agent Phoenix est sous CONTRÔLE MENTAL D'UN CORRUPTEUR.[LF] Tuez la créature avec une arme à un coup ou l'action Cogner pour le sauver !

# Tutorial 2 to 4/KEY_TUT3_BLUESHOOTINGLINES_NAME
source: Tactical Tip: Shooting Lines
bg: 战术提示：射击线
de: Consiglio tattico: Linee di sparo
es: [null]
fr: Taktischer Tipp: Schusslinien
it: Wskazówka taktyczna: Linie strzału
ja: 戦闘Tip: 射線
pl: Тактический совет: Линии стрельбы
ru: Consejos tácticos: líneas de disparo
zh_cn: Astuce tactique : lignes de tir
