Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN11_TEXT_GENERAL_0
source: Our operatives have become entangled in a potentially messy diplomatic affair at [HavenName]. It would appear that a defector from New Jericho is asking the Disciples of Anu for asylum, and plans to join the religion if his request is granted. New Jericho demands their soldier be returned, claiming he has been brainwashed.[LF][LF]The influence of the Phoenix Project could be the deciding factor, but our choices will have political consequences.
de: В убежище [HavenName] наши оперативники столкнулись с неприятным дипломатическим инцидентом. Похоже, перебежчик из Нового Иерихона просит убежища. Новый Иерихон требует вернуть их солдата.
es: Presso [HavenName] i nostri agenti sono rimasti invischiati in un caso diplomatico potenzialmente spinoso. A quanto pare, un disertore di Nuova Gerico ha chiesto asilo. Nuova Gerico esige che il soldato faccia ritorno.
fr: Nuestros operativos se han visto envueltos en un posible problema diplomático en [HavenName]. Según parece, un desertor de Nueva Jericó está pidiendo asilo. Nueva Jericó exige que se le devuelva a su soldado.
it: Unsere Soldaten sind in eine potenziell chaotische diplomatische Angelegenheit in [HavenName] verwickelt. Es scheint, dass ein Überläufer aus Neu-Jericho um Asyl bittet. Neu-Jericho verlangt die Rückkehr ihres Soldaten.
ja: [HavenName]にて、職員達は厄介な外交事件に発展しかねない状況に巻き込まれた。どうやらニュージェリコからの脱退者がディサイプルズ・オブ・アヌに亡命を求めており、その要求が認められた場合には入信する心づもりでいるらしい。ニュージェリコはこの兵士が洗脳されていると主張しており、彼の返還を求めている。[LF][LF]フェニックスプロジェクトの影響力はこの一件の決め手となり得る。だがその選択は政治的な結果をもたらすだろう。
ru: Nasi operatorzy zamieszali się w nieciekawa sytuacje dyplomatyczną w bastionie [HavenName], która może mieć opłakane konsekwencje. Wygląda na to, że uciekinier z Nowego Jerycha prosi Akolitów Anu o schronienie. Nowe Jerycho żąda wydania ich żołnierza.
zh_cn: Nos agents se sont retrouvés impliqués dans une affaire diplomatique potentiellement désastreuse au refuge [HavenName]. Il semblerait qu'un transfuge de la Nouvelle-Jéricho demande l'asile. La Nouvelle-Jéricho exige le retour de son soldat.

# Anu/AN11_TITLE
source: Safe Haven
de: Убежище от мирской суеты
es: Rifugio sicuro
fr: Refugio seguro
it: Sichere Zuflucht
ja: セイフヘイヴン
ru: Bezpieczny bastion
zh_cn: Refuge sûr

# Anu/AN12_CHOICE_0_OUTCOME_GENERAL
source: She uploads the data to our system.
de: Она загружает данные в нашу систему.
es: La Skeuophylakissa carica i dati sul nostro sistema.
fr: Carga los datos en nuestro sistema.
it: Sie lädt die Daten in unser System hoch.
ja: 彼女は私達のシステムにデータをアップロードした。
ru: Przesyła dane do naszego systemu.
zh_cn: Elle télécharge les données vers notre système.

# Anu/AN12_CHOICE_0_TEXT
source: Agree to the exchange.
de: Согласиться на обмен.
es: ACCETTA LO SCAMBIO
fr: Aceptar el intercambio.
it: Stimmt dem Austausch zu.
ja: 交換に同意する。
ru: Zgódź się na wymianę.
zh_cn: Accepter l'échange.

# Anu/AN12_CHOICE_1_OUTCOME_GENERAL
source: ""I understand your reluctance. Good spare parts are rare to come by,"" the Skeuophylax says. ""I hope the Exalted will guide us to the world where the beauty of machines is better understood.""
de: «Я понимаю ваше нежелание. Хорошие запчасти на дороге не валяются, — отвечает скевофилакс. — Надеюсь, Возвышенная покажет нам мир, где красота машин будет цениться по достоинству».
es: ""Comprendo la vostra riluttanza. È raro trovare pezzi di ricambio decenti"", dice la Skeuophylakissa. ""Spero che la Suprema ci guidi verso un mondo in cui la bellezza delle macchine sia compresa fino in fondo"".
fr: La skeuophylax dice: ""Comprendo la reticencias, puesto que no es habitual encontrar repuestos de calidad. Espero que la Glorificada nos guíe hasta un mundo en el que se comprenda mejor la belleza de las máquinas"".
it: „Ich verstehe deine Zurückhaltung. Gute Ersatzteile sind schwer zu bekommen“, sagt die Skeuophylax. „Ich hoffe, die Erhabene wird uns in eine Welt führen, in der die Schönheit von Maschinen besser verstanden wird.“
ja: 気が進まないのは理解できる。良質なスペアパーツが手に入ることは稀だから。」スケオフィラックスは言う。「イグザルティドが、機械の美しさがもっと理解される世界に人を導いてくれるといいのだけれど」
ru: — Rozumiem twoją niechęć. Dobre części to rzadkość — mówi Opiekunka Świątyni. — Mam nadzieję, że Wywyższona poprowadzi nas do świata, w którym bardziej docenia się piękno maszyn.
zh_cn: « Je comprends votre hésitation. C'est difficile de trouver de bonnes pièces de rechange », déclare la skeuophylakissa. « J'espère que l'Exaltée nous guidera vers un monde où la beauté des machines est mieux comprise. »

# Anu/AN12_CHOICE_1_TEXT
source: Decline.
de: Отклонить предложение.
es: RIFIUTA
fr: Rechazar.
it: Lehnt ab.
ja: 断る。
ru: Odmów.
zh_cn: Refuser.

# Anu/AN12_TEXT_GENERAL_0
source: The Skeuophylax of [HavenName] has been processing the information recently gathered by the haven's scouts, and offers to share some of it with us in exchange for parts for the Hallowed Machines she is tasked with maintaining.[LF]
de: Скевофилакс убежища [HavenName] работала над обработкой сведений, недавно полученных от разведчиков, и предложила нам поделиться некоторой их частью в обмен на запчасти для Священных Машин, которые поручили ей на ремонт.[LF]
es: La Skeuophylakissa di [HavenName] ha elaborato le ultime informazioni raccolte dagli esploratori del rifugio e si è offerta di condividerle con noi in cambio di alcuni pezzi delle Sacre macchine, della cui manutenzione è incaricata.[LF]
fr: La skeuophylax de [HavenName] ha estado procesado la información que recopilaron recientemente los exploradores del refugio. Se ofrece a compartir con nosotros parte de dicha información a cambio de repuestos para esas Máquinas Sagradas que tiene el deber de mantener.
it: Die Skeuophylax von [HavenName] hat Informationen verarbeitet, die kürzlich von den Spähern der Zuflucht gesammelt wurden, und bietet an, einen Teil davon mit uns zu teilen, im Austausch für Teile für die geheiligten Maschinen, mit deren Wartung sie beauftragt ist.
ja: [HavenName]のスケオフィラックスは、近頃ヘイヴンのスカウト達が集めてきた情報の処理にあたっている。彼女はその情報の一部を私達に提供することを申し出ている。彼女が整備を任されている神聖な機械の部品との交換が条件だ。[LF]
ru: Opiekunka Świątyni z bastionu [HavenName] przetwarza informacje zgromadzone niedawno przez zwiadowców i proponuje wymianę ich za części do Maszyn Świętych, które konserwuje.[LF]
zh_cn: La skeuophylakissa du refuge [HavenName] traite les informations récemment acquises par les éclaireurs du refuge et propose d'en partager quelques-unes avec nous en échange de pièces pour les Machines sacrées qu'elle est chargée d'entretenir.[LF]

# Anu/AN12_TITLE
source: What's Ahead
de: Впереди планеты всей
es: Cosa ci aspetta
fr: Lo que se avecina
it: Informationsaustausch
ja: この先
ru: Co przed nami?
zh_cn: Ce que réserve l'avenir

# Anu/AN13_CHOICE_0_OUTCOME_GENERAL
source: The citizens gladly gather all they can spare. To them, the Phoenix Project is as much part of the Exalted's vision as Taxiarch Nergal or the Blind Legate. It would seem that we have become figures of legend.
de: Жители охотно собирают все, что только могут найти. Для них Проект Феникс — такая же часть в замысле Возвышенной, как и Таксиарх Нергал или Слепой Легат. Похоже, мы стали значимыми фигурами для их истории.
es: I cittadini racimolano volentieri tutto ciò che possono offrire. Per loro, il Progetto Phoenix è parte della visione della Suprema quanto lo sono il Tassiarca Nergal o il Legato cieco. A quanto pare, siamo diventati figure leggendarie.
fr: Los ciudadanos reúnen de mil amores las cosas de las que pueden prescindir. Para ellos, el Proyecto Fénix es tan importante para la visión de la Glorificada como el taxiarca Nergal o el Legado Ciego. Parece que nos hemos convertido en leyendas.
it: Frohgemut versammeln die Bürger alles, was sie entbehren können. Für sie ist das Phoenix-Projekt genauso Teil der Vision der Erhabenen wie Taxiarch Nergal oder der blinde Gesandte. Es scheint, dass wir zu Figuren der Legende geworden sind.
ja: 市民達は喜んで分け与えられもの全てをかき集めた。彼らにとってフェニックスプロジェクトはタクシアーク・ネルガルやブラインド・レギットと同じぐらいに、イグザルティドのビジョンの多くを占めている。どうやら私達は伝説の象徴になったらしい。
ru: Obywatele gromadzą wszystko, co tylko mogą. Dla nich Projekt Phoenix jest tak samo częścią wizji Wywyższonej jak i Taksiarchy Nergala czy Ślepego Legata. Wydaje się, że stajemy się częścią legendy.
zh_cn: Les citoyens rassemblent volontiers ce dont ils n'ont pas besoin. Pour eux, le Projet Phoenix a sa place dans la vision de l'Exaltée au même titre que le Taxiarque Nergal ou le Légat aveugle. Il semblerait que nous soyons devenus des figures de légende.

# Anu/AN13_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 受け取る。
ru: Akceptuj.
zh_cn: Accepter.

# Anu/AN13_TEXT_GENERAL_0
source: Exarch [HavenLeaderSurname] greets our operatives in the name of the Exalted and the Dead God, wishing them long life and the achievement of biological perfection. [LF][LF]""It is fortunate that you have chosen to follow the path of the Disciples,"" he says. ""I believe your choice was a turning point for our faith, a moment that will be remembered and celebrated by generations to come.""
de: Нашим оперативникам сообщают, что у экзарха [HavenLeaderSurname] сейчас нет времени на общение с посторонними, поскольку он занят делами духовными.
es: Ai nostri agenti è stato detto che al momento l'Esarca [HavenLeaderSurname] non ha tempo di occuparsi dei forestieri, poiché ha importanti impegni di natura spirituale.
fr: Les han dicho a nuestros operativos que el exarca [HavenLeaderSurname] no tiene tiempo para foráneos en este momento. Por lo visto, está ocupado con asuntos de naturaleza espiritual.
it: Unseren Soldaten wird mitgeteilt, dass Exarch [HavenLeaderSurname] im Moment keine Zeit hat, sich mit Außenstehenden zu befassen, da er sich mit Angelegenheiten spiritueller Natur beschäftigt.
ja: エクザルフ・[HavenLeaderSurname]が職員達を出迎えつつ、彼らの長命と生物学的完全さへの到達を祈る。[LF][LF]「諸君がディサイプルズの道筋を歩むことを選んだのは幸いだ。」彼は言う。「私はこう思っている。諸君の選択は我らの教えの転機だったと。何世代にも渡って記憶され、称えられる瞬間だったと。」
ru: Nasi operatorzy dowiedzieli się, że Egzarcha [HavenLeaderSurname] nie ma teraz czasu na zajmowanie się obcymi, ponieważ skupia się na sprawach natury duchowej.
zh_cn: On informe nos agents que l'exarque [HavenLeaderSurname] n'a pas le temps de s'occuper d'étrangers, car il est occupé par des activités d'une nature spirituelle.

# Anu/AN13_TEXT_GENERAL_1
source: To help us achieve our common goals, he orders the citizens of the haven to contribute to our cause.
de: Чтобы помочь нам достичь общих целей, он приказывает жителям преподнести нам дар.
es: Per aiutarci a raggiungere i nostri obiettivi comuni, ordina agli abitanti del rifugio di contribuire alla nostra causa.
fr: Con el fin de ayudarnos a conseguir nuestros objetivos comunes, ordena a los ciudadanos del refugio que contribuyan a nuestra causa.
it: Um unsere gemeinsamen Ziele zu erreichen, befiehlt er den Bürgern der Zuflucht, Spenden für unsere Sache zu sammeln.
ja: 私たちが共通の目標に到達できるようにと、彼はヘイヴンの市民達に、私達の大義へ寄付することを命じた。
ru: Aby pomóc nam osiągnąć wspólne cele, nakazuje on obywatelom bastionu czynnie wspierać nasze działania.
zh_cn: Pour nous aider à atteindre nos objectifs, il demande aux citoyens du refuge de contribuer à notre cause.

# Anu/AN13_TITLE
source: Faith in Transformation
de: Вера в преображение
es: Fede nella trasformazione
fr: Fe en la transformación
it: Glaube an die Transformation
ja: 変体への信仰
ru: Wiara w przemianę
zh_cn: Foi en la transformation

# Anu/AN14_CHOICE_0_OUTCOME_GENERAL
source: ""May the Exalted show you the way to perfection,"" Exarch [HavenLeaderSurname] says with a smile. ""As she did to me. Haven't gotten there yet, of course, but I'm working on it. That's what really matters.""
de: «Да укажет вам Возвышенная путь к совершенству, — говорит экзарх [HavenLeaderSurname] с улыбкой на лице. — Как указала его мне. Конечно, я еще не достигла совершенства, неустанно к нему стремлюсь. Именно оно должно вести всех нас».
es: ""Che la Suprema vi mostri la via della perfezione"", dice sorridendo l'Esarca [HavenLeaderSurname]. ""Proprio come fece con me. Non l'ho ancora raggiunta, ovviamente, ma sto facendo del mio meglio. È questo che conta davvero"".
fr: El exarca [HavenLeaderSurname] dice, con una sonrisa: ""Que la Glorificada os muestre el camino hacia la perfección, igual que hizo conmigo. Obviamente, aún no he llegado a ese punto, pero estoy trabajando en ello. Eso es lo que de verdad importa"".
it: „Möge die Erhabene euch den Weg zur Vollkommenheit zeigen“, sagt Exarchin [HavenLeaderSurname] lächelnd. „So wie sie es bei mir getan hat. Ich bin natürlich noch nicht dort angekommen, aber ich arbeite daran. Das ist es, was wirklich zählt.“
ja: 「イグザルティドが汝らに、完全へと至る道を示されんことを。」エクザルフ・[HavenLeaderSurname]が微笑みつつ述べる。「彼女が私に示した下さったようにな。もちろん私もいまだ到達できてはいないが、取り組んでいるところだ。本当に重要なのはそこなのだから。」
ru: — Niech Wywyższona wskaże wam drogę do doskonałości — z uśmiechem mówi Egzarcha [HavenLeaderSurname]. — Mnie wskazała. Nadal nią zmierzam, ponieważ zawsze najważniejsza jest droga, a nie cel.
zh_cn: « Que l'Exaltée vous indique la voie de la perfection », dit l'exarque [HavenLeaderSurname] en souriant. « Comme elle me l'a indiquée. Je n'y suis pas encore, bien entendu, mais j'y travaille. C'est ce qui compte, au final. »

# Anu/AN14_CHOICE_0_TEXT
source: Accept.
de: Принять.
es: ACCETTA
fr: Aceptar.
it: Nehmt an.
ja: 受け取る。
ru: Akceptuj.
zh_cn: Accepter.

# Anu/AN14_TEXT_GENERAL_0
source: At [HavenName], Exarch [HavenLeaderSurname] is greatly pleased to see our operatives. [LF][LF]""We had heard rumors that the Phoenix Project had been destroyed,"" she says. ""That would have been a shame. There was not much about the old world that was good, but at least the Phoenix Project had the right intentions.""
de: В убежище [HavenName] экзарх [HavenLeaderSurname] очень рада видеть наших оперативников. [LF][LF]«До нас дошли слухи, что Проекта Феникс больше нет, — говорит она. — Было бы досадно. Хотя и старый мир лежал во власти зла, у Проекта Феникс были все же благие намерения».
es: Presso [HavenName], l'Esarca [HavenLeaderSurname] è molto lieta di vedere i nostri agenti. [LF][LF]""Correva voce che il Progetto Phoenix fosse stato annientato"" dice. ""Sarebbe stata una grave perdita. Nel vecchio mondo non c'era molto di buono, ma almeno il Progetto Phoenix aveva le giuste intenzioni"".
fr: En [HavenName], la exarca [HavenLeaderSurname] se muestra muy complacida de ver a nuestros operativos.[LF][LF]Dice: ""Habíamos oído rumores de que el Proyecto Fénix había sido destruido. Hubiese sido una pena. Pocas cosas del viejo mundo merecían la pena, pero al menos el Proyecto Fénix tenía buenas intenciones"".
it: In [HavenName] freut sich Exarchin [HavenLeaderSurname] sehr, unsere Soldaten zu sehen. [LF][LF]„Wir hatten Gerüchte gehört, dass das Phoenix-Projekt zerstört wurde“, sagt sie. „Das wäre eine Schande gewesen. Es gab nicht viel an der alten Welt, was gut war, aber zumindest hatte das Phoenix-Projekt die richtigen Absichten.“
ja: [HavenName]のエクザルフ・[HavenLeaderSurname]が職員達を見てとても喜んでいる。[LF][LF]「噂になっていたものだ。フェニックスプロジェクトは潰されたと。」彼女は言う。「だとすればとても残念なことだっただろう。旧世界に良いところはあまりなかったが、少なくともフェニックスプロジェクトは正しき意図を持っていた。」
ru: Egzarcha [HavenLeaderSurname] w bastionie [HavenName] bardzo się cieszy na widok naszych operatorów. [LF][LF]— Krążą plotki, że Projekt Phoenix przestał istnieć. Byłaby to niepowetowana strata. W starym świecie niewiele było dobra, ale Projekt Phoenix przynajmniej miał właściwe intencje.
zh_cn: Au refuge [HavenName], l'exarque [HavenLeaderSurname] est ravie de rencontrer nos agents. [LF][LF]« Des rumeurs circulent sur la destruction du Projet Phoenix », dit-elle. « Cela aurait été dommage. Il y avait peu de choses positives dans l'ancien monde, mais au moins, le Projet Phoenix avait de bonnes intentions. »

# Anu/AN14_TEXT_GENERAL_1
source: ""Together,"" Exarch [HavenLeaderSurname] continues, ""we may have a chance of building a future worth living in. And to that end, allow us to share some Anu's blessings with you.""
de: «Вместе, — продолжает экзарх [HavenLeaderSurname], — мы можем построить достойное будущее». И пока это не свершится, позвольте излить на вас благословения Ану».
es: ""Insieme"", prosegue l'Esarca [HavenLeaderSurname], ""avremmo la possibilità di costruire un futuro degno di questo nome. A tal proposito, permetteteci di condividere alcune benedizioni di Anu con voi"".
fr: El exarca [HavenLeaderSurname] continúa: ""Juntos, puede que tengamos la oportunidad de construir un futuro en el que merezca la pena vivir. Para tal fin, compartiremos con vosotros algunas de las bendiciones de Anu"".
it: „Gemeinsam“, fährt Exarchin [HavenLeaderSurname] fort, „haben wir vielleicht die Chance, eine lebenswerte Zukunft aufzubauen. Und zu diesem Zweck erlaubt uns, den Segen von Anu mit euch zu teilen.“
ja: エクザルフ・[HavenLeaderSurname]が話を続ける。「私達は共に協力しあい、生きる価値のある未来を築くことになるかもしれない。その目標を遂げるため、アヌの祝福の一部を汝らと分かち合わせてほしい。」
ru: — Razem mamy szanse stworzyć nowy świat, w którym będzie się dało żyć. Przyjmijcie więc te błogosławieństwa Anu — kontynuuje Egzarcha [HavenLeaderSurname].
zh_cn: « Ensemble, continue l'exarque [HavenLeaderSurname], nous pourrions avoir une chance de construire un futur qui vaut la peine d'être vécu. Et à cette fin, permettez-nous de partager quelques bénédictions d'Anu avec vous. »

# Anu/AN14_TITLE
source: Not Dead Yet
de: Смерти больше нет
es: Ancora in vita
fr: Aún no estamos muertos
it: Noch nicht tot
ja: いまだ死せず
ru: Jeszcze nie zginęli
zh_cn: Tout n'est pas perdu

# Anu/AN15_CHOICE_0_OUTCOME_GENERAL
source: The ale is a great success: dark and rich, it leads to long, passionate conversations and the invention of entirely new forms of dance. [LF][LF]Exarch [HavenLeaderSurname] is disappointed by our support for the Shrouded Smile, but the rest of the Anu hierarchy doesn't seem to care.
de: Эль удался на славу — темный напиток, насыщенный вкус. Несколько его кружек располагают к долгим и бурным беседам. Выпив немного больше, люди придумывают совершенно новый танец, который на трезвую голову вряд ли получится повторить. [LF][LF]Экзарх [HavenLeaderSurname] разочарована тем, что мы поддержали Скрытую Улыбку. Однако остальных членов в иерархии Ану, похоже, это совсем не волнует.
es: La birra è una grande conquista: così densa e scura, stimola lunghe conversazioni appassionate e l'invenzione di stili di danza mai visti prima. [LF][LF]L'Esarca [HavenLeaderSurname] non ha gradito che abbiamo appoggiato il Sorriso celato, ma al resto dei ministri di Anu non sembra importare.
fr: La cerveza, negra y con mucho cuerpo, es un gran éxito. Da pie a conversaciones largas y apasionadas, así como propicia la invención de nuevos tipos de baile.[LF][LF]La exarca [HavenLeaderSurname] parece decepcionada ante el hecho de que apoyemos a la Sonrisa Velada, pero al resto de los jerarcas Anu no parece importarles.
it: Das Bier ist ein großer Erfolg: Es ist dunkel und köstlich, und es verführt zu langen, leidenschaftlichen Gesprächen und der Erfindung völlig neuer Tanzformen. [LF][LF]Exarchin [HavenLeaderSurname] ist enttäuscht von unserer Unterstützung für das Verhüllte Lächeln, aber dem Rest der Anu-Hierarchie scheint das egal zu sein.
ja: エールは大成功だった: 黒みがかって豊潤で、長時間の熱のこもった会話と、全くの新しいダンスの形式の発明に繋がった。[LF][LF]エクザルフ・[HavenLeaderSurname]は私達がシュラウデッド・スマイルを後押ししたことに失望したが、ディサイプルズの他の聖職者達は気にしていないようだ。
ru: Piwo wyszło doskonałe: ciemne, smaczne, wspaniale rozwiązuje języki rozmówcom podczas długich, pełnych pasji konwersacji i przyczynia się do odkrycia nowych kroków tanecznych. [LF][LF]Egzarcha [HavenLeaderSurname] jest rozczarowana naszym wsparciem dla Całunowego Uśmiechu, ale reszta hierarchii Anu wydaje się tym nie przejmować.
zh_cn: La bière est une grande réussite : sombre et forte, elle entraîne des conversations passionnées et l'invention de formes de danse complètement inédites. [LF][LF]L'exarque [HavenLeaderSurname] est déçue de notre soutien au Sourire voilé, mais le reste de la hiérarchie d'Anu ne semble pas s'en préoccuper.

# Anu/AN15_CHOICE_0_TEXT
source: Of course.
de: Естественно.
es: CERTO
fr: Por supuesto.
it: Natürlich.
ja: もちろん。
ru: Oczywiście.
zh_cn: Bien entendu.

# Anu/AN15_CHOICE_1_OUTCOME_GENERAL
source: The Exarch thanks us for respecting her beliefs and offers a little thank-you.
de: Экзарх благодарит нас за уважение к ее убеждением.
es: L'Esarca ci ringrazia per aver rispettato le sue convinzioni e ci offre un piccolo dono in segno di gratitudine.
fr: La exarca nos agradece que respetemos sus creencias y nos ofrece un pequeño agradecimiento.
it: Die Exarchin bedankt sich dafür, dass wir ihren Glauben achten, und bietet uns dafür ein kleines Dankeschön an.
ja: エクザルフは私達が彼女の考えを尊重したことに感謝し、ささやかな気持ちをくれた。
ru: Egzarcha dziękuje nam za uszanowanie jej przekonań i przekazuje niewielki podarunek.
zh_cn: L'exarque nous remercie de respecter ses croyances et nous offre un petit cadeau de gratitude.

# Anu/AN15_CHOICE_1_TEXT
source: Better not.
de: Уж лучше нет.
es: MEGLIO DI NO
fr: Mejor no.
it: Lieber nicht.
ja: やめておいた方がいい。
ru: Lepiej nie.
zh_cn: Il est préférable de refuser.
