Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_MASS_HATCH_DESCRIPTION
source: Hatch all eggs within 20 tiles.
bg: 孵化 20 格内的所有蛋。
de: Schiude tutte le uova entro 20 caselle.
es: Todos los huevos que se encuentren en un radio de 20 casillas eclosionan.
fr: Lasse alle Eier innerhalb von 20 Feldern schlüpfen.
it: Wylęga wszystkie jaja w odległości 20 pól.
ja: 20タイル以内の全てのエッグをふ化させる。
pl: Вылупить все яйца в радиусе 20 клеток.
ru: Todos los huevos que se encuentren en un radio de 20 casillas eclosionan.
zh_cn: Faites éclore tous les œufs dans un rayon de 20 cases.

# Abilities/KEY_MASS_HATCH_NAME
source: MASS HATCH
bg: 大规模孵化
de: SCHIUSA DI MASSA
es: МАССОВОЕ ВЫЛУПЛЕНИЕ
fr: MASSENSCHLÜPFEN
it: MASOWE WYLĘGANIE
ja: マス・ハッチ
pl: МАССОВОЕ ВЫЛУПЛЕНИЕ
ru: ECLOSIÓN EN MASA
zh_cn: ÉCLOSION EN MASSE

# Abilities/KEY_MASTER_MARKSMAN_DESCRIPTION
source: Accuracy with a proficient weapon is increased by 30% while there are no spotted enemies within 10 tiles
bg: 当在 10 格内没有发现的敌人时，精通武器的准度提高 30％
de: La precisione con un'arma padroneggiata aumenta del 30% finché non ci sono nemici individuati entro 10 caselle.
es: Die Genauigkeit mit einer Waffe, über die du Kenntnis hast, wird um 30 % erhöht, wenn keine Feinde innerhalb von 10 Feldern entdeckt werden.
fr: Die Genauigkeit mit einer Waffe, über die du Kenntnis hast, wird um 30 % erhöht, wenn keine Feinde innerhalb von 10 Feldern entdeckt werden.
it: Celność podczas używania broni, w walce którą postać jest biegła, wzrasta o 30%, gdy w odległości 10 pól nie ma żadnych wykrytych wrogów
ja: 10タイル以内の範囲に発見した敵がいない間は、 習熟武器の命中精度が30％増加する
pl: +30% к точности доступного оружия, если в радиусе 10 клеток нет замеченных врагов.
ru: La precisión con armas que dominas aumenta un 30% siempre que no haya ningún enemigo detectado en un rango de 10 casillas.
zh_cn: +50 % de précision avec une arme maîtrisée lorsque aucun ennemi n'est détecté dans un rayon de 10 cases.

# Abilities/KEY_MASTER_MARKSMAN_NAME
source: MASTER MARKSMAN
bg: 大师级神射手
de: MAESTRO TIRATORE
es: BANDIDO EXPERIMENTADO
fr: MEISTERSCHÜTZE
it: STRZELEC WYBOROWY
ja: マスターマークスマン
pl: МАСТЕР-СНАЙПЕР
ru: BANDIDO EXPERIMENTADO
zh_cn: TIREUR PRO

# Abilities/KEY_MELEE_RIPOSTE_DESCRIPTION
source: Attack enemies that enter or attack from melee range
bg: 攻击进入近战范围内或在近战范围内发动攻击的敌人
de: Attacca i nemici che entrano o attaccano nella portata dell'attacco in mischia.
es: Атака врагов, которые заходят в радиус действия оружия ближнего боя или нападают в этом радиусе.
fr: Greife Feinde an, die hereinkommen, oder greife Feinde im Nahkampfbereich an
it: Postać atakuje wrogów, którzy znajdą się lub atakują w zasięgu ataku bronią białą.
ja: 近接攻撃範囲に入ってきた、または近接範囲内で 攻撃を行った敵に対し、攻撃する
pl: Атака врагов, которые заходят в радиус действия оружия ближнего боя или нападают в этом радиусе.
ru: Ataca a los enemigos que ataquen o entren en el rango de ataque cuerpo a cuerpo.
zh_cn: Attaquez les ennemis qui entrent ou attaquent au corps à corps.

# Abilities/KEY_MELEE_RIPOSTE_NAME
source: MELEE RIPOSTE
bg: 近战还击
de: RISPOSTA IN MISCHIA
es: RÉPLICA CUERPO A CUERPO
fr: NAHKAMPFKONTER
it: KONTRATAK BRONIĄ BIAŁA
ja: 近接反撃
pl: ОТВЕТНЫЙ УДАР
ru: RÉPLICA CUERPO A CUERPO
zh_cn: RIPOSTE RAPPROCHÉE

# Abilities/KEY_MELEE_WEAPONS_TALENT_DESCRIPTION
source: Proficiency with Melee Weapons at +10% Damage
bg: 精通近战武器，伤害 +10%
de: Padronanza delle armi da mischia con il 10% in più di danni.
es: Dominio en el uso de armas cuerpo a cuerpo y pistolas (+10% de daño).
fr: Fähig mit Nahkampfwaffen bei +10 % Schaden
it: Biegłość w walce bronią białą. +10% do zadawanych obrażeń.
ja: +10%のダメージ補正を持つ近接武器技能
pl: +10% к урону при использовании оружия ближнего боя.
ru: Dominio en el uso de armas cuerpo a cuerpo y pistolas (+10% de daño).
zh_cn: Maîtrise des armes de contact avec +10 % de dégâts.

# Abilities/KEY_MELEE_WEAPONS_TALENT_NAME
source: MELEE WEAPON PROFICIENCY
bg: 近战武器精通
de: PADRONANZA ARMI DA MISCHIA
es: ИСПОЛЬЗОВАНИЕ ОРУЖИЯ БЛИЖНЕГО БОЯ
fr: NAHKAMPFWAFFEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE BRONIĄ BIAŁĄ
ja: 近接武器技能
pl: ИСПОЛЬЗОВАНИЕ ОРУЖИЯ БЛИЖНЕГО БОЯ
ru: DOMINIO DE ARMAS CUERPO A CUERPO
zh_cn: MAÎTRISE DES ARMES DE CONTACT

# Abilities/KEY_MIND_CONTROL_DESCRIPTION
source: Gain control of an enemy with WP cost equal to enemy's current WPs. Costs 1-10 WPs per turn to maintain, depending on target type.
bg: 消耗等同于敌人当前意志力的意志力点数来控制敌人。每回合需要消耗 1 - 10 点意志力点数来维持控制（具体点数值取决于目标类型）。
de: Ottieni il controllo su un nemico al costo di tanti PV quanti sono i PV del nemico. In base al tipo di bersaglio, il costo per mantenere il controllo va da 1 a 10 PV a ogni turno.
es: Przejęcie kontroli nad wrogiem w zamian za utratę tylu punktów woli, iloma obecnie dysponuje przeciwnik. W zależności od rodzaju celu, aby zachować kontrolę, tracisz 1-10 pkt. woli na turę.
fr: Erlange die Kontrolle über einen Feind mit WP in Höhe der aktuellen WP des Feindes. Es kostet dich 1-10 WP pro Zug, um die Kontrolle zu behalten, je nach Zieltyp.
it: Przejęcie kontroli nad wrogiem w zamian za utratę tylu punktów woli, iloma obecnie dysponuje przeciwnik. W zależności od rodzaju celu, aby zachować kontrolę, tracisz 1-10 pkt. woli na turę.
ja: 敵の現在WPと同値のWPを消費して、 その敵をコントロール下に置く。ターゲットのタイプにより、 コントロールの維持コストは1から10の範囲となる。
pl: Получите контроль над врагом. Стоимость: текущее кол-во ОВ врага. Сохранение контроля будет стоить 1-10 ОВ за ход, в зависимости от типа цели.
ru: Controla a un enemigo a costa de la misma cantidad de PV que tenga el enemigo. Mantener el control cuesta 1-10 PV por turno, dependiendo del tipo de objetivo.
zh_cn: Permet de prendre le contrôle d'un ennemi pour un coût en PVo équivalent aux PVo ennemis. Coûte 1-10 PVo par tour pour maintenir le contrôle selon le type de cible.

# Abilities/KEY_MIND_CONTROL_NAME
source: MIND CONTROL
bg: 心灵控制
de: CONTROLLO DELLA MENTE
es: CONTROLLO DELLA MENTE
fr: GEISTESKONTROLLE
it: KONTROLA UMYSŁU
ja: マインドコントロール
pl: КОНТРОЛЬ РАЗУМА
ru: CONTROL MENTAL
zh_cn: CONTRÔLE MENTAL

# Abilities/KEY_MIND_CONTROL_RELEASE_DESCRIPTION
source: Release target from mind control
bg: 将目标从心灵控制中释放
de: Libera il bersaglio dal controllo della mente.
es: Anula el control mental ejercido sobre el objetivo.
fr: Gebe das Ziel wieder frei
it: Uwalnia cel kontroli umysłu.
ja: ターゲットをマインドコントロールから解放する
pl: Освободить цель от контроля разума.
ru: Anula el control mental ejercido sobre el objetivo.
zh_cn: Libérez la cible du contrôle mental.

# Abilities/KEY_MIND_CONTROL_RELEASE_NAME
source: RELEASE
bg: 释放
de: LIBERAZIONE
es: LIBERAZIONE
fr: ENTLASSEN
it: UWOLNIJ
ja: リリース
pl: ОСВОБОДИТЬ
ru: PIEDAD
zh_cn: LIBÉRATION

# Abilities/KEY_MIST_BREATHER_DESCRIPTION
source: Consume all mist within a 3 tile radius. Each 2 mist tiles consumed restores 1 Will Point.
bg: 消耗 3 格范围内的所有迷雾。每消耗 2 个迷雾格就能恢复 1 点意志力。
de: Consuma tutta la bruma nel raggio di 3 caselle. Per ogni 2 caselle di bruma consumate viene ripristinato 1 punto volontà.
es: Verbrauche den ganzen Nebel innerhalb eines Radius‘ von 3 Feldern. Für jeweils 2 verbrauchte Nebelfelder erhältst du 1 Willenskraftpunkt zurück.
fr: Verbrauche den ganzen Nebel innerhalb eines Radius‘ von 3 Feldern. Für jeweils 2 verbrauchte Nebelfelder erhältst du 1 Willenskraftpunkt zurück.
it: Pochłania całą mgłę w promieniu 3 pól. Każde pochłonięte 2 pola mgły przywracają 1 punkt woli.
ja: 半径3タイル以内の全てのミストを吸収する。 2タイルぶんのミスト毎にウィルポイントが1回復する。
pl: Поглощение всего тумана в радиусе 3 клеток. Каждые две клетки поглощенного тумана восстанавливают 1 очко воли.
ru: Consume toda la niebla en un radio de 3 casillas. Recupera 1 punto de voluntad por cada 2 casillas con niebla consumidas.
zh_cn: Consommez toute la brume dans un rayon de 3 cases. 2 cases de brume restaurent 1 point de volonté.

# Abilities/KEY_MIST_BREATHER_NAME
source: BREATHE MIST
bg: 吸入迷雾
de: RESPIRA BRUMA
es: ALIENTO NEBULOSO
fr: NEBEL EINATMEN
it: WDYCHAJ MGŁĘ
ja: ミスト吸入
pl: ВДОХ ТУМАНА
ru: ALIENTO NEBULOSO
zh_cn: BRUME DÉCISIVE

# Abilities/KEY_MOUNTED_WEAPONS_TALENT_DESCRIPTION
source: Proficiency with Mounted Weapons at +10% Accuracy
bg: 精通搭载武器，准度 +10％
de: Padronanza delle armi montate con il 10% in più di precisione.
es: Padronanza delle armi montate con il 10% in più di precisione.
fr: Fähig mit angebrachten Waffen bei +10 % Genauigkeit
it: Biegłość w walce bronią montowaną. +10% do celności.
ja: +10%の命中精度を持つマウント式ウェポン技能
pl: +10% к точности при использовании станкового оружия.
ru: Dominio en el uso de armas fijas (+10% de precisión).
zh_cn: Maîtrise des armes greffées et +10 % de précision.

# Abilities/KEY_MOUNTED_WEAPONS_TALENT_NAME
source: MOUNTED WEAPON PROFICIENCY
bg: 搭载武器精通
de: PADRONANZA ARMI MONTATE
es: BIEGŁOŚĆ W WALCE BRONIĄ MONTOWANĄ
fr: ANGEBRACHTE WAFFEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE BRONIĄ MONTOWANĄ
ja: マウント式ウェポン技能
pl: ИСПОЛЬЗОВАНИЕ СТАНКОВОГО ОРУЖИЯ
ru: DOMINIO DE ARMAS FIJAS
zh_cn: MAÎTRISE DES ARMES GREFFÉES

# Abilities/KEY_MOVE_NAME
source: MOVE
bg: 移动
de: MUOVI
es: SE DÉPLACER
fr: BEWEGEN
it: RUCH
ja: 移動
pl: ПЕРЕМЕЩЕНИЕ
ru: MOVER
zh_cn: SE DÉPLACER

# Abilities/KEY_MUTATION_ELECTROKICK_DESCRIPTION
source: Perform a melee kick, and daze target if shock value is greater than target's Hit Points
bg: 发动一次近战踢击，若冲击值大于目标生命值，可使目标眩晕
de: Esegue un calcio in mischia e stordisce il bersaglio se il valore di shock è maggiore dei punti ferita del bersaglio.
es: Esegue un calcio in mischia e stordisce il bersaglio se il valore di shock è maggiore dei punti ferita del bersaglio.
fr: Führe einen Nahkampftritt aus, der das Ziel verwirrt, wenn der Schockwert größer als die Trefferpunkte des Ziels ist
it: Kopie cel i oszałamia go, jeśli wartość wstrząsu jest większa niż punkty życia celu.
ja: キックを行い、与えたショック値がターゲットの ヒットポイントを上回った場合は放心状態にさせる
pl: Удар в ближнем бою с оглушением цели, если значение оглушения больше очков здоровья цели.
ru: Da una patada y, si el valor eléctrico es mayor que los puntos de salud del objetivo, lo aturde.
zh_cn: Donnez un coup de pied - la cible sera étourdie si ses points de vie sont inférieurs à la valeur de la décharge.

# Abilities/KEY_MUTATION_ELECTROKICK_NAME
source: ELECTRIC KICK
bg: 电动踢击
de: CALCIO ELETTRICO
es: COUP DE PIED ÉLECTRIQUE
fr: ELEKTRISCHER TRITT
it: RAŻĄCE KOPNIĘCIE
ja: エレクトリックキック
pl: ЭЛЕКТРОУДАР
ru: PATADA ELÉCTRICA
zh_cn: COUP DE PIED ÉLECTRIQUE

# Abilities/KEY_MUTATION_ELECTROTENTACLE_DESCRIPTION
source: Perform a melee attack, and apply paralyze damage
bg: 发动一次近战攻击，施加麻痹伤害
de: Esegue un attacco in mischia e infligge danni paralizzanti.
es: Effectuez une attaque au corps à corps qui inflige des dégâts de paralysie.
fr: Führe einen Nahkampfangriff durch und verursache lähmenden Schaden
it: Wykonuje atak bronią białą i wywołuje paraliżujące obrażenia.
ja: 近接攻撃を行い、麻痺ダメージを与える
pl: Атака ближнего боя с нанесением парализующего урона.
ru: Realiza un ataque cuerpo a cuerpo que inflige daño paralizante.
zh_cn: Effectuez une attaque au corps à corps qui inflige des dégâts de paralysie.

# Abilities/KEY_MUTATION_ELECTROTENTACLE_NAME
source: TENTACLE ATTACK
bg: 触手攻击
de: ATTACCO TENTACOLARE
es: ATTAQUE TENTACULAIRE
fr: TENTAKELANGRIFF
it: ATAK MACKĄ
ja: 触手攻撃
pl: АТАКА ЩУПАЛЬЦЕМ
ru: ATAQUE TENTÁCULO
zh_cn: ATTAQUE TENTACULAIRE

# Abilities/KEY_MUTATION_ENTER_STANCE_DESCRIPTION
source: Enter Stability Stance. Movement is disabled and accuracy is increased by 20%.
bg: 进入稳定姿态。无法移动，但准度度提高 20%。
de: Assume la posizione di stabilità. Il movimento viene disabilitato e la precisione viene aumentata del 20%.
es: Assume la posizione di stabilità. Il movimento viene disabilitato e la precisione viene aumentata del 20%.
fr: Nimm eine stabile Haltung ein. Du kannst dich nicht bewegen und deine Genauigkeit wird um 20 % erhöht.
it: Postać wchodzi w tryb stabilności, w którym nie może się ruszać, ale ma o 20% większą celność.
ja: 固定姿勢に入る。移動ができなくなり、命中精度が20％向上する。
pl: Занять устойчивое положение. +20% к точности, перемещение невозможно.
ru: Entra en modo Estable. El movimiento queda inhabilitado y la precisión aumenta un 20%.
zh_cn: Passez en posture de stabilité. Le déplacement est désactivé et la précision augmente de 20 %.

# Abilities/KEY_MUTATION_ENTER_STANCE_NAME
source: STABILITY STANCE
bg: 稳定姿态
de: POSIZIONE DI STABILITÀ
es: POSIZIONE DI STABILITÀ
fr: STABILE HALTUNG
it: TRYB STABILNOŚCI
ja: 固定姿勢
pl: УСТОЙЧИВОЕ ПОЛОЖЕНИЕ
ru: MODO ESTABLE
zh_cn: POSTURE DE STABILITÉ

# Abilities/KEY_MUTATION_EXIT_STANCE_DESCRIPTION
source: Enter Standard Stance. Movement is enabled and accuracy is returned to normal.
bg: 进入标准姿态。恢复移动能力，但准度回归正常。
de: Assume la posizione standard. Il movimento è abilitato e la precisione ritorna al valore normale.
es: Занять стандартное положение. Появляется возможность движения, а точность возвращается к исходному значению.
fr: Nimm eine normale Haltung ein. Du kannst dich bewegen und deine Genauigkeit ist wieder normal.
it: Postać wchodzi w umożliwiający ruch tryb standardowy, w którym celność wraca do normy.
ja: 通常姿勢に入る。 移動が可能になり、 命中精度が通常に戻る。
pl: Занять стандартное положение. Появляется возможность движения, а точность возвращается к исходному значению.
ru: Entra en modo Estándar. El movimiento se restablece y la precisión vuelve a sus valores normales.
zh_cn: Passez en posture normale. Le déplacement est possible et la précision revient à la normale.

# Abilities/KEY_MUTATION_EXIT_STANCE_NAME
source: STANDARD STANCE
bg: 标准姿态
de: POSIZIONE STANDARD
es: СТАНДАРТНОЕ ПОЛОЖЕНИЕ
fr: NORMALE HALTUNG
it: TRYB STANDARDOWY
ja: 通常姿勢
pl: СТАНДАРТНОЕ ПОЛОЖЕНИЕ
ru: MODO ESTÁNDAR
zh_cn: POSTURE NORMALE

# Abilities/KEY_MUTATION_JUMP_DESCRIPTION
source: Jump up or down one building level
bg: 向上或向下跳跃一层楼
de: Salta in su o in giù di un livello della struttura.
es: Postać skacze o jedną kondygnację budynku niżej lub wyżej.
fr: Springe ein Stockwerk hoch oder runter
it: Postać skacze o jedną kondygnację budynku niżej lub wyżej.
ja: 建物の1階層分、上または下にジャンプする
pl: Прыжок на уровень выше или ниже в здании.
ru: Salta para desplazarte a un nivel superior o inferior.
zh_cn: Sautez d'un étage vers le haut ou le bas.

# Abilities/KEY_MUTATION_JUMP_NAME
source: JUMP
bg: 跳跃
de: SALTO
es: SPRINGEN
fr: SPRINGEN
it: SKOK
ja: ジャンプ
pl: ПРЫЖОК
ru: SALTO
zh_cn: SAUTER

# Abilities/KEY_MUTATION_MELEERETALIATION_DESCRIPTION
source: Melee riposte with tentacles in response to nearby enemy attacks.
bg: 近战还击，用触手回应附近敌人的攻击。
de: Risposta in mischia con tentacoli in replica agli attacchi nemici vicini.
es: Kontratak bronią białą z użyciem macek przeprowadzany w odpowiedzi na atak pobliskich wrogów.
fr: Nahkampfkonter mit Tentakeln, um auf feindliche Angriffe in der Nähe zu reagieren.
it: Kontratak bronią białą z użyciem macek przeprowadzany w odpowiedzi na atak pobliskich wrogów.
ja: 付近の敵の攻撃に反応して、 触手による近接攻撃を返す。
pl: Удар щупальцами в ответ на атаки противника, который находится рядом.
ru: Réplica cuerpo a cuerpo con tentáculos en respuesta a ataques de enemigos cercanos.
zh_cn: Ripostez au corps à corps avec des tentacules contre les attaques d'ennemis à proximité.

# Abilities/KEY_MUTATION_MELEERETALIATION_NAME
source: TENTACLE RETALIATION
bg: 触手反击
de: RAPPRESAGLIA TENTACOLARE
es: REPRÉSAILLES TENTACULAIRES
fr: TENTAKELVERGELTUNG
it: KONTRATAK MACKAMI
ja: 触手報復
pl: ВОЗМЕЗДИЕ ЩУПАЛЬЦЕМ
ru: CONTRAATAQUE TENTÁCULO
zh_cn: REPRÉSAILLES TENTACULAIRES

# Abilities/KEY_MUTATION_REGENERATE_DESCRIPTION
source: Restore 10 Hit Points to arms and torso at the end of each turn
bg: 在每回合结束时为手臂和躯干恢复 10 点生命值
de: Ripristina 10 punti ferita alle braccia e al busto alla fine di ogni turno.
es: Stelle 10 Trefferpunkte an Armen und am Rumpf bei Ende jedes Zuges wieder her
fr: Stelle 10 Trefferpunkte an Armen und am Rumpf bei Ende jedes Zuges wieder her
it: Przywraca 10 punktów życia rękom i klatce piersiowej na koniec tury.
ja: 各ターンの終了時に 腕と胴体のヒットポイントが10回復する
pl: Восстановление 10 очков здоровья на руках и туловище в конце каждого хода.
ru: Restaura 10 puntos de salud a brazos y torso al final de cada turno.
zh_cn: Restaurez 10 points de vie aux bras et au torse à la fin de chaque tour.

# Abilities/KEY_MUTATION_REGENERATE_NAME
source: TISSUE REGENERATION
bg: 组织再生
de: RIGENERAZIONE TESSUTI
es: RÉGÉNÉRATION DES TISSUS
fr: GEWEBEREGENERATION
it: REGENERACJA TKANKI
ja: 組織再生
pl: РЕГЕНЕРАЦИЯ ТКАНИ
ru: REGENERACIÓN DE TEJIDO
zh_cn: RÉGÉNÉRATION DES TISSUS

# Abilities/KEY_MUTATION_STOMPERING_DESCRIPTION
source: Perform Shock Attack affecting a 5-tile radius, dazing targets if shock value > target Hit Points. Shock Damage falls off with range.
bg: 发动冲击攻击，在 5 格内造成影响，若冲击值大于目标生命值，可使目标眩晕。冲击伤害随距离而降低。
de: Esegue un attacco shock che interessa un raggio di 5 caselle, stordendo i bersagli se il valore di shock è maggiore dei punti ferita dei bersagli. I danni da shock si riducono con la distanza.
es: Effectuez une attaque électrique affectant un rayon de 5 cases. Étourdit les cibles si la valeur de la décharge > aux points de vie de la cible. Les dégâts électriques baissent avec la distance.
fr: Führe einen Schockangriff über einen Radius von 5 Feldern hinweg aus, und verwirre die Ziele, wenn der Schockwert < Trefferpunkte des Ziels sind. Schockschaden sinkt mit Entfernung.
it: Wykonuje atak wstrząsowy na obszarze 5 pól, oszałamiając cele, jeśli wartość wstrząsu przekracza liczbę punktów życia celu. Obrażenia od wstrząsu maleją wraz z odległością.
ja: 半径5タイル内に効果を及ぼすショック攻撃を行い、 ショック値がターゲットのヒットポイントを上回った場合に 放心状態にさせる。ショック値は距離によって減衰する。
pl: Оглушающая атака по области в радиусе 5 клеток. Цели будут оглушены, если значение оглушения больше, чем число очков здоровья. Оглушающий урон уменьшается с расстоянием.
ru: Realiza un ataque eléctrico con un alcance de 5 casillas. Si el valor eléctrico es mayor que los puntos de salud del objetivo, lo aturde. A mayor distancia, menos daño eléctrico.
zh_cn: Effectuez une attaque électrique affectant un rayon de 5 cases. Étourdit les cibles si la valeur de la décharge > aux points de vie de la cible. Les dégâts électriques baissent avec la distance.

# Abilities/KEY_MUTATION_STOMPERING_NAME
source: STOMP
bg: 践踏
de: PESTONE
es: PIÉTINEMENT
fr: STAMPFEN
it: TUPNIĘCIE
ja: ストンプ
pl: ТОПОТ
ru: PISOTÓN
zh_cn: PIÉTINEMENT

# Abilities/KEY_MUTOG_HEAD_ATTACK_DESCRIPTION
source: Perform melee attack with head
bg: 用头部发动近战攻击
de: Esegue un attacco in mischia con la testa.
es: Effectuez une attaque au corps à corps avec votre tête.
fr: Führe einen Nahkampfangriff mit dem Kopf durch
it: Wykonuje atak głową.
ja: 頭突きによる近接攻撃を行う
pl: Выполнить удар головой в ближнем бою.
ru: Realiza un ataque cuerpo a cuerpo con la cabeza.
zh_cn: Effectuez une attaque au corps à corps avec votre tête.

# Abilities/KEY_MUTOG_HEAD_ATTACK_NAME
source: HEADBUTT
bg: 头锤
de: TESTATA
es: COUP DE TÊTE
fr: KOPFSTOSS
it: CIOS GŁOWĄ
ja: ヘッドバット
pl: УДАР ГОЛОВОЙ
ru: CABEZAZO
zh_cn: COUP DE TÊTE

# Abilities/KEY_MUTOG_LEAP_DESCRIPTION
source: Leap to target location within 10 tiles.
bg: 跳跃到 10 格以内的目标位置。
de: Balza alla posizione desiderata entro 10 caselle.
es: Salta a la ubicación deseada a una distancia máxima de 10 casillas.
fr: Springe zu einer Zielposition innerhalb von 10 Feldern.
it: Skacze w wybrane miejsce w maksymalnej odległości 10 pól.
ja: 10タイル以内の目標位置に跳躍する。
pl: Прыжок к выбранной области на 10 клеток.
ru: Salta a la ubicación deseada a una distancia máxima de 10 casillas.
zh_cn: Bondissez à l'emplacement cible dans un rayon de 10 cases.

# Abilities/KEY_MUTOG_LEAP_NAME
source: LEAP
bg: 跳跃
de: BALZO
es: ПЕРЕПРЫГНУТЬ
fr: SPRUNG
it: SKOK
ja: リープ
pl: ПЕРЕПРЫГНУТЬ
ru: SALTAR
zh_cn: BONDIR

# Abilities/KEY_MUTOG_MASTER_DESCRIPTION
source: Control a Mutog in battle
bg: 在战斗中控制一只变异犬
de: Controlla un Mutog in battaglia
es: Pozwala sterować mutogiem w bitwie.
fr: Kontrolliere einen Mutog im Kampf
it: Pozwala sterować mutogiem w bitwie.
ja: 戦闘でミュートッグをコントロールする
pl: Управление мутогом в бою.
ru: Controla a un Mutog en combate.
zh_cn: Contrôlez un Mutog en combat.

# Abilities/KEY_MUTOG_MASTER_NAME
source: MUTOG MASTER
bg: 变异犬大师
de: MAESTRO DEI MUTOG
es: MAESTRO DEI MUTOG
fr: MUTOG-MEISTER
it: WŁADCA MUTOGÓW
ja: ミュートッグマスター
pl: МАСТЕР МУТОГА
ru: MADRE DE MUTOGS
zh_cn: MUTOGUISTE

# Abilities/KEY_MUTOG_MIND_SENSE_DESCRIPTION
source: All organic enemies within 15 tiles are automatically revealed
bg: 15 格内的所有有机体敌人会自动显示
de: Tutti i nemici organici entro 15 caselle vengono rivelati automaticamente.
es: Todos los enemigos orgánicos en un radio de 15 casillas se vuelven visibles automáticamente.
fr: Alle organischen Feinde innerhalb von 15 Feldern werden automatisch enthüllt
it: Wszyscy organiczni wrogowie w promieniu 15 pól zostaną odsłonięci.
ja: 15タイル以内にいる全ての生物タイプの敵が、 自動的に明らかにされる
pl: Автоматическое обнаружение всех органических врагов в радиусе 15 клеток.
ru: Todos los enemigos orgánicos en un radio de 15 casillas se vuelven visibles automáticamente.
zh_cn: Tous les ennemis organiques dans un rayon de 15 cases sont automatiquement révélés.

# Abilities/KEY_MUTOG_MIND_SENSE_NAME
source: MIND SENSE
bg: 心灵感应
de: PERCEZIONE MENTALE
es: PERCEZIONE MENTALE
fr: GESPÜR
it: SZÓSTY ZMYSŁ
ja: マインド・センス
pl: ПОИСК РАЗУМА
ru: PODERES MENTALES
zh_cn: SENS SPIRITUEL

# Abilities/KEY_MUTOG_PAW_BASH_DESCRIPTION
source: Perform melee attack with paw
bg: 用爪子发动近战攻击
de: Esegue un attacco in mischia con la zampa.
es: Effectuez une attaque au corps à corps avec votre patte.
fr: Führe einen Nahkampfangriff mit der Pfote durch
it: Wykonuje atak łapą.
ja: 前足での近接攻撃を行う
pl: Атака лапой в ближнем бою.
ru: Realiza un ataque cuerpo a cuerpo con la garra.
zh_cn: Effectuez une attaque au corps à corps avec votre patte.

# Abilities/KEY_MUTOG_PAW_BASH_NAME
source: PAW STRIKE
bg: 利爪打击
de: ZAMPATA
es: ACOMETIDA DE GARRA
fr: PFOTENSCHLAG
it: CIOS ŁAPĄ
ja: ひっかき
pl: УДАР ЛАПОЙ
ru: ACOMETIDA DE GARRA
zh_cn: COUP DE PATTE

# Abilities/KEY_MUTOG_PRIMAL_INSTINCT_DESCRIPTION
source: Gain 2 Action Points upon killing an enemy
bg: 击杀一个敌人可以获得 2 点行动点数。
de: Guadagna 2 punti azione uccidendo un nemico.
es: Obtenez 2 points d'action en éliminant un ennemi.
fr: Erhalte 2 Aktionspunkte beim Töten eines Gegners
it: Zabicie wroga przyznaje postaci 2 punkty akcji.
ja: 敵を殺害するとアクションポイントを2獲得する
pl: +2 очка действия за убийство врага.
ru: Gana 2 puntos de acción al matar a un enemigo.
zh_cn: Obtenez 2 points d'action en éliminant un ennemi.

# Abilities/KEY_MUTOG_PRIMAL_INSTINCT_NAME
source: PRIMAL INSTINCT
bg: 原始本能
de: ISTINTO PRIMITIVO
es: PIERWOTNY INSTYNKT
fr: URINSTINKT
it: PIERWOTNY INSTYNKT
ja: 原始本能
pl: ОСНОВНОЙ ИНСТИНКТ
ru: INSTINTO PRIMITIVO
zh_cn: INSTINCT PRIMITIF

# Abilities/KEY_MUTOG_RAM_DESCRIPTION
source: Charge forward ramming everything in the way
bg: 向前冲锋，摧毁沿途的一切
de: Carica in avanti travolgendo tutto ciò che trova.
es: Carga hacia adelante y embiste contra todo lo que se ponga por delante.
fr: Stürme noch vorne und ramme alles, was in deinem Weg ist
it: Postać szarżuje do przodu, taranując wszystko na swojej drodze.
ja: 突進し、途中にあるもの全てに体当たりする
pl: Бросок вперед с сокрушением всего на своем пути.
ru: Carga hacia adelante y embiste contra todo lo que se ponga por delante.
zh_cn: Foncez sur tout ce qui se trouve sur votre chemin.

# Abilities/KEY_MUTOG_RAM_NAME
source: RAM
bg: 冲撞
de: ARIETE
es: TARANOWANIE
fr: RAMMEN
it: TARANOWANIE
ja: ラムアタック
pl: ТАРАН
ru: EMBESTIDA
zh_cn: BÉLIER

# Abilities/KEY_MUTOG_REGENERATION_DESCRIPTION
source: Each leg restores 10 Hit Points to an injured body part
bg: 每条腿为受伤的身体部位恢复 10 点生命值
de: Ogni gamba ripristina 10 punti ferita a una parte del corpo ferita.
es: Каждая нога восстанавливает 10 очков здоровья другой поврежденной части тела.
fr: Jedes Bein stellt 10 Trefferpunkte für ein verletztes Körperteil wieder her
it: Każda noga przywraca 10 punktów życia kontuzjowanej części ciała
ja: 各足が、負傷した部位のヒットポイントを10回復する
pl: Каждая нога восстанавливает 10 очков здоровья другой поврежденной части тела.
ru: Cada pierna devuelve 10 puntos de salud a una parte del cuerpo herida.
zh_cn: Chaque jambe restaure 10 points de vie à une partie du corps blessée.

# Abilities/KEY_MUTOG_REGEENRATION_NAME
source: REGENERATE
bg: 再生
de: RIGENERAZIONE
es: RIGENERAZIONE
fr: REGENERIEREN
it: REGENERACJA
ja: リジェネレート
pl: РЕГЕНЕРАЦИЯ
ru: REGENERACIÓN
zh_cn: RÉGÉNÉRER
