Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_AN2_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Instead of understanding that survival now depends on adaptation and cooperation, these raiders have kept up the ways of the old world: greed and conflict. They've been attacking havens, hoarding stolen supplies, and causing problems for everyone with their unrelenting selfishness. The Exalted has decided that this must stop.
de: СВОДКА МИССИИ[LF][LF]Вместо того чтобы понять, что выживание сейчас зависит от примирения и сотрудничества, эти налетчики продолжали следовать обычаям старого мира: жадности и конфликтам. Они нападали на убежища, грабя ресурсы, и создавали проблемы всем из-за своего неумолимого эгоизма. Возвышенная приняла решение прекратить это.
es: RIEPILOGO MISSIONE[LF][LF]Invece di comprendere come la sopravvivenza dipenda dalla capacità di adattamento e cooperazione, questi predoni si sono aggrappati ai vizi del vecchio mondo: avidità e conflitto. Hanno attaccato i rifugi, facendo incetta di risorse e causando problemi con il loro implacabile egoismo. La Suprema ha deciso che tutto ciò deve finire.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]En vez de comprender que, en estos momentos, debemos cooperar y adaptarnos para sobrevivir, estos saqueadores arrastran las taras del antiguo mundo: la codicia y la violencia. Han estado atacando refugios, saqueando suministros robados y provocando problemas a todo el mundo por culpa de su egoísmo rampante. La Glorificada ha decidido que debe ponerse fin a esta situación.
it: MISSIONSBESCHREIBUNG[LF][LF]Anstatt zu begreifen, dass unser Überleben nun von Anpassung und Kooperation abhängt, haben diese Räuber die Wege der alten Welt beibehalten: Gier und Zwiespalt. Sie greifen unsere Zufluchten an, horten gestohlene Vorräte und sorgen mit ihrem unerbittlichen Egoismus überall für Ungemach. Die Erhabene hat entschieden, dem ein Ende zu setzen.
ja: ブリーフィング[LF] [LF]今や生存は適応と協力にかかっている。それを理解する代わりに、この襲撃者達は古き世界の在り方を、強欲と争いを続けていた。彼らはとどまることのない身勝手さでヘイヴンを襲撃し、奪った物資を蓄え込み、全ての者に問題をもたらし続けている。イグザルティドは、これを止めねばならないという決断を下した。
ru: ODPRAWA[LF][LF]Zamiast zrozumieć, że w dzisiejszych czasach przetrwanie zależy od umiejętności adaptacyjnych i współpracy, ci bandyci kultywują obyczaje ze starego świata: chciwość i konflikt. Atakowali bastiony, gromadzili skradzione zasoby i przez swój bezwzględny egoizm sprawiali wszystkim problemy. Wywyższona zadecydowała, że to się musi skończyć.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Au lieu de comprendre que la survie dépend maintenant de l'adaptation et de la coopération, ces pillards ont conservé les habitudes de l'ancien monde : avidité et conflit. Ils attaquent des refuges, collectent les provisions volées et causent des problèmes pour tout le monde avec leur égoïsme implacable. L'Exaltée a décidé de mettre un terme à tout cela.

# Progression/PROG_AN2_MISS_TITLE
source: The Second Initiation
de: Второе посвящение
es: La seconda iniziazione
fr: La segunda iniciación
it: Die zweite Initiation
ja: 第二の儀
ru: Druga inicjacja
zh_cn: La deuxième initiation

# Progression/PROG_AN2_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]Blessed are those who seek transformation! But to seek alone is not enough, neither is to speak; for these were the ways of the false gods of old, who drowned in the flood that Anu commanded. To be initiated further into the sacred teachings of the Exalted, you must show that you will act on behalf of humanity - not merely the humanity that was, but the humanity that will be.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Блаженны те, кто ищут преображения! Однако искать, как и говорить, недостаточно; таковы были пути ложных богов древности, которые утонули в потопе, наведенном Ану. Чтобы посвятиться в священные учения Возвышенной, вы должны доказать, что будете действовать от имени человечества — не того, которое прошло, а того, которое грядет.
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]Beati siano coloro che anelano la trasformazione! Ma la ricerca fine a se stessa non è sufficiente, così come non lo sono le parole, poiché questi erano i precetti dei falsi dei del passato, annegati nel diluvio inviato da Anu. Per affrontare un'ulteriore iniziazione ai sacri insegnamenti della Suprema, dovrete dimostrare di agire in nome dell'umanità che sarà e non dell'umanità che era.
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]¡Alabados sean quienes buscan la transformación! Pero no basta con buscar; tampoco basta con hablar. Ese era el camino de los falsos dioses antiguos, que se ahogaron en la inundación provocada por Anu. Si deseáis adentraros más en la iniciación a las sagradas enseñanzas de la Glorificada, debéis demostrar que estáis dispuestos a actuar en nombre de la humanidad. Y no solo de la humanidad pasada, sino también de la futura.
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Selig sind die, die Verwandlung suchen! Aber mit der Suche allein ist es nicht getan, auch nicht mit Reden - denn dies waren die Wege der alten falschen Götter, die in der von Anu heraufbeschworenen Flut ertranken. Um weiter in die heiligen Lehren der Erhabenen eingeweiht zu werden, müsst ihr zeigen, dass ihr im Namen der Menschheit handeln werdet - nicht nur für die Menschheit, die einst war, sondern auch für die Menschheit, die sein wird.
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]変体を求める者は幸いなり!なれどただ求めるだけでは足らず、語るのみでも足らず。それらはアヌの意による大洪水に飲まれた、過去の偽りの神々の作法であった故に。イグザルティドの神聖な教えを極めるには、今後も人類のため行動することを示さねばならぬ-これまでの姿の人類のみならず、未来の姿の人類のために。
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Błogosławieni ci, którzy dążą do przemiany! Ale samo dążenie nie wystarczy, podobnie jak słowa. To były ścieżki fałszywego boga z dawnych czasów, które przepadły w powodzi wywołanej przez Anu. Aby zyskać możliwość poznania dalszych nauk Wywyższonej, musicie pokazać, że będziecie działać na rzecz ludzkości — nie tylko tej dawnej, lecz także takiej, jaką ma się stać.
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Bénis sont ceux qui cherchent la transformation ! Mais la chercher seul ne suffit pas, tout comme parler ; car celles-ci étaient les habitudes des faux dieux de jadis, qui se sont noyés dans le Déluge qu'Anu a commandé. Pour une initiation plus profonde aux enseignements sacrés de l'Exaltée, vous devez prouver que vous agirez au nom de l'humanité, pas simplement de l'humanité qui fut, mais aussi de l'humanité qui sera.

# Progression/PROG_AN2_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]There are some who still cling to the sins of the old world; even now they are consumed by greed, thinking that if they hoard enough, they will survive the coming changes. These brigands have attacked many of our havens, and those of others also. Let the judgement of the Dead God fall upon them.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Есть люди, которые все еще держатся за грехи старого мира; даже сейчас их поглощает жадность, они полагают, что, накопив достаточно, переживут предстоящие перемены. Эти разбойники напали на многие наши убежища, как и на убежища других. Пускай приговор Мертвого Бога обрушится на них.
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]Alcuni si aggrappano ancora ai peccati del vecchio mondo, consumati dall'avidità e convinti che l'accumulo possa permettere loro di sopravvivere al cambiamento imminente. Questi banditi hanno attaccato molti rifugi. anche appartenenti ad altre fazioni. Fate in modo che il giudizio del Dio morto ricada su di loro.[LF]
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Hay quien sigue aferrándose a los pecados del antiguo mundo. Incluso a día de hoy, siguen dejando que la codicia les consuma; creen que, si acumulan lo suficiente, lograrán sobrevivir a los cambios que se avecinan. Estos forajidos han atacado muchos refugios, tanto nuestros como ajenos. Que el Juicio del Dios Muerto caiga sobre ellos.
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Manch einer hält noch immer an den Sünden der alten Welt fest - schon jetzt werden sie von Gier verzehrt und denken, dass wenn sie nur genug horten, sie die kommenden Veränderungen schon überstehen werden. Diese Schurken haben viele unserer Zufluchten und auch diejenigen anderer Fraktionen angegriffen. Möge der Tote Gott über sie richten.
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]古き世界の罪になおもしがみつく者達がいる。今もなお強欲に駆られ、十分な蓄えをしておけば来たる変化を生き延びられると考えている。この賊共は我らのヘイブンの多くを、他の派閥のヘイヴンまでも襲撃した。彼奴らに、死せる神の審判を下すのだ。[LF]
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Są wśród nas ludzie, którzy nadal popełniają grzechy ze starego świata. Nawet teraz przepełnia ich chciwość, bo myślą, że jeśli zgromadzą wystarczająco dużo dóbr doczesnych, to przetrwają nadchodzące zmiany. Te szajki atakowały wiele naszych bastionów, a także bastiony innych frakcji. Niech spadnie na nich gniew Martwego Boga.[LF]
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Il y en a qui s'accrochent encore aux péchés de l'ancien monde ; même à présent, ils sont consumés par l'avidité, ils pensent que s'ils peuvent récolter assez, ils survivront aux changements à venir. Ces brigands ont attaqué plusieurs de nos refuges et d'autres factions, aussi. Que le jugement du Dieu défunt s'abatte sur eux.

# Progression/PROG_AN2_TITLE
source: The Second Initiation
de: Второе посвящение
es: La seconda iniziazione
fr: La segunda iniciación
it: Die zweite Initiation
ja: 第二の儀
ru: Druga inicjacja
zh_cn: La deuxième initiation

# Progression/PROG_AN2_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]The Voiceless Hierophant shall judge you when the time is right.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Безмолвный Иерофант рассудит вас, когда настанет час.
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]Al momento opportuno, sarete giudicati dallo Ierofante muto.
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]El Hierofante Mudo os juzgará cuando llegue el momento.
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Der Stimmlose Hierophant wird sein Urteil über euch abgeben, wenn die Zeit gekommen ist.
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]時が来れば、ボイスレス・ハイエロファントが汝らを見定めるであろう。
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Bezgłośny Papież was oceni, gdy nadejdzie właściwy czas.
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Le Hiérophante silencieux vous jugera lorsque le moment viendra.

# Progression/PROG_AN2_WIN_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_AN2_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]You have done well. The Exalted sends her thanks, and the Synod of Yearning will speak the names of your operatives at morning prayer. Do not feel ashamed of having killed your fellow humans, although you may pity them; for in clinging to the old, they doom the future.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы отлично справились. Возвышенная выражает свою благодарность, а Синод Возжелания упомянет имена наших оперативников на утренней молитве. Не стыдитесь того, что убили людей, хотя и можете их пожалеть: ведь, цепляясь за старое, они обрекают будущее.
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]Avete agito bene. La Suprema vi ringrazia e il Sinodo di Bramosia includerà i nomi dei vostri agenti nelle preghiere mattutine. Non provate vergogna per lo sterminio di compagni umani, ma compassione per loro: nell'aggrapparsi al passato, condannano il futuro.
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Habéis obrado bien. La Glorificada envía su agradecimiento, y el Sínodo del Anhelo pronunciará los nombres de vuestros operativos durante los rezos matinales. No os avergoncéis de haber matado a otros humanos; sentid pena por ellos, ya que mantener los lazos con las viejas costumbres les estaba impidiendo avanzar hacia el futuro.
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Das habt ihr gut gemacht. Die Erhabene dankt euch, und die Synode der Sehnsucht wird die Namen eurer Soldaten in ihrem Morgengebet sprechen. Grämt euch nicht, eure Mitmenschen getötet zu haben, auch wenn ihr mit ihnen fühlt - denn wer an Altem festhält, entsagt der Zukunft.
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]よくやった。イグザルティドが礼を仰っている。シノッド・オブ・ヤーニングも朝の祈りで汝らの職員の名を口にすることだろう。彼奴等を憐れむのは構わぬが、同胞たる人間を殺したと恥じてはならない。彼奴等は古きにしがみつくことで、未来を潰しているのだから。
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Dobrze się sprawiliście. Wywyższona przekazuje swoje podziękowania, a Synod Pragnienia wspomni imiona Twoich operatorów w czasie porannej modlitwy. Nie wstydźcie się, że zabiliście innych ludzi, choć możecie ich żałować. Albowiem uporczywie obstając przy starym, przekreślają swoją przyszłość.
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Vous avez fait du bon travail. L'Exaltée transmet sa gratitude et le Synode de l'appétence prononcera les noms de vos agents à la prière du matin. N'ayez pas honte d'avoir tué vos semblables, même si vous pouvez les plaindre, car en s'accrochant au passé, ils condamnent l'avenir.

# Progression/PROG_AN2_WIN_TITLE
source: The Second Initiation
de: Второе посвящение
es: La seconda iniziazione
fr: La segunda iniciación
it: Die zweite Initiation
ja: 第二の儀
ru: Druga inicjacja
zh_cn: La deuxième initiation

# Progression/PROG_AN3_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]The Voiceless Hierophant will be pleased; and you will gain new insights and come closer to the perfection of the body. May your journey to the Blind Legate continue.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Безмолвный Иерофант будет доволен; вы получите новые знания и приблизитесь к совершенству тела. Пусть ваш путь к Слепому Легату продолжится.
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]Lo Ierofante muto ne sarà compiaciuto, mentre voi otterrete nuove conoscenze e vi potrete avvicinarvi alla perfezione del corpo. Che il vostro viaggio verso il Legato cieco possa continuare.
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Sin duda, complaceréis al Hierofante Mudo. Con vuestros actos habéis ganado nueva sabiduría y os habéis acercado un poco más a la perfección del cuerpo. Vuestro viaje hacia el Legado Ciego puede seguir adelante.
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Der Stimmlose Hierophant wird zufrieden sein, und ihr werdet neue Erkenntnisse erlangen und der Vollkommenheit des Körpers näherrücken. Möget ihr auf eurem Weg zum Blinden Gesandten weitergehen.
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]ボイスレス・ハイエロファントもお喜ぶになるだろう。そして汝らは新たな洞察を得て、肉体の完全さに近づくだろう。汝らのブラインド・レギットへの道のりが続かんことを。
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Bezgłośny Papież będzie usatysfakcjonowany, a Wy zyskacie dostęp do kolejnych szczebli wtajemniczenia i zbliżycie się do doskonałości ciała. Kontynuujcie swoją podróż ku Ślepemu Legatowi.Złóż ofiarę.Złóż ofiarę.
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Le Hiérophante silencieux sera ravi, et vous acquerrez de nouvelles perspectives qui vous permettront de vous rapprocher de la perfection du corps. Que votre aventure vers le Légat aveugle continue.

# Progression/PROG_AN3_CHOICE_0_TEXT
source: Make the sacrifice.
de: Принести жертву.
es: FAI IL SACRIFICIO
fr: Hacer el sacrificio.
it: Das Opfer erbringen
ja: 供物を捧げる。
ru: Złóż ofiarę.
zh_cn: Faire le sacrifice.

# Progression/PROG_AN3_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]Your faith is weak. But none are perfect, save for the Exalted. May you find your way back to the truth.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Ваша вера слаба. Но никто не идеален, кроме Возвышенной. Да найдете вы обратный путь к истине.
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]La vostra fede è debole. Ma nessuno è perfetto, tranne la Suprema. Che possiate ritrovare la strada per la verità.
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Vuestra fe es débil, pero nadie es perfecto. Salvo la Glorificada, por supuesto. Deseo de corazón que encontréis el camino de vuelta a la verdad.
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Euer Glaube ist schwach. Aber niemand ist vollkommen, außer die Erhabene. Möget ihr euren Weg zurück zur Wahrheit finden.
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]汝らの信仰は脆い。とはいえイグザルティドは別として、完全な者などいない。汝らが真実の道に還らんことを。
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Wasza wiara jest słaba. Ale nikt nie jest doskonały z wyjątkiem Wywyższonej. Obyście odnaleźli drogę ku prawdzie.
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Votre foi est faible. Mais rien n'est parfait, à part l'Exaltée. Puissiez-vous retrouver la voie de la vérité.

# Progression/PROG_AN3_CHOICE_1_TEXT
source: Refuse to make the sacrifice.
de: Отказаться от жертвы.
es: RIFIUTA DI FARE IL SACRIFICIO
fr: Negarse a hacer el sacrificio.
it: Kein Opfer erbringen.
ja: 供物を捧げることを断る。
ru: Odmów złożenia ofiary.
zh_cn: Refuser de faire le sacrifice.

# Progression/PROG_AN3_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Keeper of the Threshold (Anu)[LF]TO: Phoenix Project[LF][LF]I come bearing a message from the Voiceless Hierophant: ""Words do not matter. Everything written is ash, everything spoken is wind. But your actions show promise. Let the Rite of Hunger commence.""[LF][LF]Are you ready to make a sacrifice for our faith?[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Хранитель Врат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я несу сообщение от Безмолвного Иерофанта: «Слова ничего не значат. Все написанное — пепел; сказанное — пустота. Но ваши действия говорят о многом. Да начнется Обряд Голодания».[LF][LF]Вы готовы принести жертву ради нашей веры?
es: MESSAGGIO[LF]DA: Guardiano della Soglia (Anu)[LF]A: Progetto Phoenix[LF][LF]Reco un messaggio dello Ierofante muto: ""Le parole non sono importanti. Ogni cosa scritta diventa cenere, ogni frase pronunciata si perde nel vento. Ma le vostre azioni promettono bene. Che il Rito della fame abbia inizio"".[LF][LF]Siete pronti a compiere un sacrificio per la nostra fede?[LF]
fr: MENSAJE[LF]DE: Guardián del Umbral (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Traigo un mensaje de parte del Hierofante Mudo: ""Las palabras no importan. Todo está escrito en ceniza, y a las palabras se las lleva el viento, pero vuestros actos prometen. Que comience el ritual del hambre"".[LF][LF]¿Estáis listos para sacrificaros por nuestra fe?
it: NACHRICHT[LF]VON: Hüter der Schwelle (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Ich komme mit einer Botschaft des Stimmlosen Hierophanten: ""Worte sind einerlei. Alles Geschriebene ist Asche, alles Gesprochene ist Wind. Aber eure Taten sind verheißungsvoll. Lasst den Ritus des Hungers beginnen.""[LF][LF]Seid ihr bereit, ein Opfer für unseren Glauben zu erbringen?
ja: メッセージ[LF]FROM:キーパー・オブ・ザ・スレショルド(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]今回はボイスレス・ハイエロファントからの言伝を携えて参った。""言葉に意味はない。書かれしは全て塵芥、語られるは全てたわ言。なれど汝らの行動には見込みがある。「絶食の儀」を始めよう。""[LF][LF]我らの信仰に供物を捧げる用意はよいか？[LF]
ru: WIADOMOŚĆ[LF]OD: Opiekun Progu (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Przynoszę wiadomość od Bezgłośnego Papieża: „Słowa nie mają znaczenia. Wszystko, co jest zapisane, to pył, a słowa wypowiedziane są jak wiatr. To nasze działania są obietnicą. Niech zacznie się Obrządek Głodu”.[LF][LF]Czy jesteście gotowy na poświęcenie w imię naszej wiary?[LF]
zh_cn: MESSAGE[LF]DE : Gardien du Seuil (Anu)[LF]À : Projet Phoenix[LF][LF]Je viens vous apporter un message du Hiérophante silencieux : « Les mots n'ont aucune importance. Tout ce qui est écrit n'est que cendre, tout ce qui est dit n'est que vent. Mais vos actions sont prometteuses. Que le rite de la Faim commence. »[LF][LF]Êtes-vous prêts à faire un sacrifice pour notre foi ?

# Progression/PROG_AN3_TITLE
source: The Third Initiation
de: Третье посвящение
es: La terza iniziazione
fr: La tercera iniciación
it: Die dritte Initiation
ja: 第三の儀
ru: Trzecia inicjacja
zh_cn: La troisième initiation

# Progression/PROG_AN4_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Blind Legate (Anu)[LF]TO: Phoenix Project[LF][LF]The old world must die for the new to be born.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Слепой Легат (Ану)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Старый мир должен исчезнуть во имя появления нового.
es: MESSAGGIO[LF]DA: Legato cieco (Anu)[LF]A: Progetto Phoenix[LF][LF]Il vecchio mondo deve perire per permettere al nuovo di nascere.
fr: MENSAJE[LF]DE: Legado Ciego (Anu)[LF]PARA: Proyecto Fénix[LF][LF]Para que pueda nacer un mundo nuevo, el antiguo debe morir.
it: NACHRICHT[LF]VON: Blinder Gesandter (Anu)[LF]AN: Phoenix-Projekt[LF][LF]Die alte Welt muss sterben, damit die neue geboren werden kann.
ja: メッセージ[LF]FROM:ブラインド・レギット(アヌ)[LF]TO:フェニックスプロジェクト[LF][LF]新しき世界の誕生のため、古き世界は死なねばならぬ。
ru: WIADOMOŚĆ[LF]OD: Ślepy Legat (Akolici Anu)[LF]DO: Projekt Phoenix[LF][LF]Stary świat musi umrzeć, aby mógł narodzić się nowy.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Projet Phoenix[LF][LF]L'ancien monde doit mourir pour que le nouveau puisse naître.

# Progression/PROG_AN4_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_AN4_FAIL_CHOICE_0_TEXT
source: We are not giving up.
de: Мы не сдадимся.
es: NON CI ARRENDEREMO
fr: No nos rendiremos.
it: Wir geben nicht auf.
ja: 私達はあきらめない。
ru: Nie poddajemy się.
zh_cn: Nous n'abandonnerons pas.

# Progression/PROG_AN4_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_AN4_FAIL_TITLE
source: The Fourth Initiation
de: Четвертое посвящение
es: La quarta iniziazione
fr: La cuarta iniciación
it: Die vierte Initiation
ja: 第四の儀
ru: Czwarta inicjacja
zh_cn: La quatrième initiation
