Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tactical/KEY_MESSAGE_BODY_PART_DISABLED
source: Body part disabled: {BodyPartSourceName}
bg: 损坏身体部位：{BodyPartSourceName}
de: Parte del corpo fuori uso: {BodyPartSourceName}
es: Parte del cuerpo inhabilitada: {BodyPartSourceName}
fr: Körperteil deaktiviert: {BodyPartSourceName}
it: Kontuzjowano część ciała: {BodyPartSourceName}
ja: 部位使用不能: {BodyPartSourceName}
pl: Часть тела отключена: {BodyPartSourceName}
ru: Parte del cuerpo inhabilitada: {BodyPartSourceName}
zh_cn: Partie du corps désactivée : {BodyPartSourceName}

# Tactical/KEY_MESSAGE_ALREADY_AT_MAXIMUM_AP
source: Character is already at maximum Action Points
bg: 角色行动点数已达上限
de: Il personaggio è già al massimo dei punti azione
es: Персонаж уже обладает максимальным числом очков действия
fr: Charakter hat bereits die maximalen Aktionspunkte
it: Postać osiągnęła już limit punktów akcji
ja: アクションポイントが既に最大
pl: Персонаж уже обладает максимальным числом очков действия
ru: El personaje ya ha llegado al máximo de puntos de acción
zh_cn: L'unité a déjà le maximum de points d'action.

# Tactical/KEY_MESSAGE_ALREADY_AT_MAXIMUM_WP
source: Will Points are already at maximum
bg: 意志力点数已达上限
de: I punti volontà sono già al massimo
es: Les points de volonté sont déjà au maximum.
fr: Willenskraftpunkte sind auf Höchststand
it: Osiągnięto już limit punktów woli
ja: ウィルポイントが既に最大
pl: Очки воли уже на максимуме
ru: Los puntos de voluntad ya están al máximo
zh_cn: Les points de volonté sont déjà au maximum.

# Tactical/KEY_MESSAGE_BODY_PART_UNTARGETABLE
source: That body part cannot be targeted
bg: 无法以该身体部位为目标
de: Quella parte del corpo non può essere presa di mira
es: Quella parte del corpo non può essere presa di mira
fr: Du kannst auf diesen Körperteil nicht zielen
it: W tę część ciała nie można celować
ja: その部位はターゲットできない
pl: Невозможно прицелиться в эту часть тела
ru: No es posible apuntar a esa parte del cuerpo
zh_cn: Cette partie du corps ne peut pas être ciblée.

# Tactical/KEY_MESSAGE_CHARACTERIS_PANICKED
source: The character has Panicked
bg: 角色陷入恐慌
de: Il personaggio è nel panico
es: Dieser Charakter ist in Panik geraten
fr: Dieser Charakter ist in Panik geraten
it: Postać spanikowała
ja: キャラクターがパニックになった
pl: Персонаж паникует
ru: El personaje está aterrorizado
zh_cn: L'unité est déjà en état de Panique.

# Tactical/KEY_MESSAGE_CHARACTER_HAS_FLOOR_SUPPORT
source: Character has floor support
bg: 角色有地面支撑
de: Il personaggio ha un pavimento di supporto
es: Il personaggio ha un pavimento di supporto
fr: Charakter hat Bodenunterstützung
it: Postać znajduje się na twardym gruncie
ja: キャラクターは床に支えられている
pl: Персонаж на полу
ru: El personaje tiene apoyo terrestre
zh_cn: L'unité est sur une surface solide.

# Tactical/KEY_MESSAGE_CHARACTER_OFF_FIELD
source: Character is not on the battlefield
es: El personaje no se encuentra en el campo de batalla
ja: キャラクターが戦場にいない

# Tactical/KEY_MESSAGE_EQUIPMENT_DISABLED
source: Item broken: {TargetEquipmentName}
bg: 已损坏道具：{TargetEquipmentName}
de: Oggetto rotto: {TargetEquipmentName}
es: Gegenstand kaputt: {TargetEquipmentName}
fr: Gegenstand kaputt: {TargetEquipmentName}
it: Zepsuty przedmiot: {TargetEquipmentName}
ja: アイテム破損: {TargetEquipmentName}
pl: Предмет сломан: {TargetEquipmentName}
ru: Objeto roto: {TargetEquipmentName}
zh_cn: Objet cassé : {TargetEquipmentName}

# Tactical/KEY_MESSAGE_EQUIPMENT_FULLY_LOADED
source: Item is already fully loaded/charged
bg: 道具已全部装载/充能。
de: L'oggetto è già completamente carico
es: Gegenstand ist bereits vollständig geladen/aufgeladen
fr: Gegenstand ist bereits vollständig geladen/aufgeladen
it: Przedmiot jest już w pełni naładowany
ja: アイテムはすでに完全に装填または充電されている
pl: Предмет уже полностью заряжен
ru: El objeto ya está cargado al máximo
zh_cn: L'objet est déjà chargé.

# Tactical/KEY_MESSAGE_EQUIPMENT_NOT_ACTIVE
source: Item not active: {TargetEquipmentName}
bg: 未激活道具：{TargetEquipmentName}
de: Oggetto non attivo: {TargetEquipmentName}
es: Gegenstand ist nicht aktiv: {TargetEquipmentName}
fr: Gegenstand ist nicht aktiv: {TargetEquipmentName}
it: Przedmiot nie jest aktywny: {TargetEquipmentName}
ja: アイテムがアクティブではない: {TargetEquipmentName}
pl: Предмет неактивен: {TargetEquipmentName}
ru: Objeto inactivo: {TargetEquipmentName}
zh_cn: Objet non actif : {TargetEquipmentName}

# Tactical/KEY_MESSAGE_EQUIPMENT_NOT_SELECTED
source: Item not selected: {TargetEquipmentName}
bg: 未选择道具：{TargetEquipmentName}
de: Oggetto non selezionato: {TargetEquipmentName}
es: Gegenstand nicht ausgewählt: {TargetEquipmentName}
fr: Gegenstand nicht ausgewählt: {TargetEquipmentName}
it: Nie wybrano przedmiotu: {TargetEquipmentName}
ja: アイテムが選択されていない: {TargetEquipmentName}
pl: Предмет не выбран: {TargetEquipmentName}
ru: Objeto no seleccionado: {TargetEquipmentName}
zh_cn: Objet non sélectionné : {TargetEquipmentName}

# Tactical/KEY_MESSAGE_NOT_ENOUGH_HANDS
source: Not enough free hands
bg: 没有空余的手可使用
de: Mani libere insufficienti
es: Нужни са пховече свободни ръце!
fr: Nicht genug freie Hände
it: Za mało wolnych rąk
ja: 使える手が足りない
pl: Недостаточно свободных рук
ru: No hay suficientes manos libres
zh_cn: Mains libres insuffisantes

# Tactical/KEY_MESSAGE_NOT_ENOUGH_WP
source: Not enough Will Points
bg: 意志力点数不足
de: Punti volontà insufficienti
es: No hay suficientes puntos de voluntad
fr: Nicht genug Willenskraftpunkte
it: Za mało punktów woli
ja: ウィルポイントが足りない
pl: Недостаточно очков воли
ru: No hay suficientes puntos de voluntad
zh_cn: Points de volonté insuffisants

# Tactical/KEY_MESSAGE_NOT_MOUNTED
source: Character is not in a vehicle
bg: 角色未乘坐载具
de: Il personaggio non è su un veicolo
es: Charakter befindet sich nicht in einem Fahrzeug
fr: Charakter befindet sich nicht in einem Fahrzeug
it: Postać nie znajduje się w pojeździe
ja: キャラクターが車両内にいない
pl: Персонаж не в машине
ru: El personaje no es un vehículo
zh_cn: L'unité n'est pas dans un véhicule.

# Tactical/KEY_MESSAGE_NO_AMMO_IN_INVENTORY
source: No ammo in inventory
bg: 物品栏中无弹药
de: Nessuna munizione nell'inventario
es: Aucune munition dans l'inventaire
fr: Keine Munition im Inventar
it: Brak amunicji w ekwipunku
ja: インベントリに弾薬がない
pl: Нет боеприпасов в инвентаре
ru: Sin munición en el inventario
zh_cn: Aucune munition dans l'inventaire

# Tactical/KEY_MESSAGE_NO_MEMBERS_IN_SQUAD
source: There are no other members in your squad
bg: 你的小队中没有其他成员
de: Non ci sono altri membri nella tua squadra
es: Il n'y a pas d'autres membres dans votre escouade.
fr: Es gib nicht genug Mitglieder in deinem Team
it: Nie ma innych członków oddziału
ja: 小隊にこれ以上のメンバーがいない
pl: В вашем отряде нет других участников
ru: No hay más miembros en tu pelotón
zh_cn: Il n'y a pas d'autres membres dans votre escouade.

# Tactical/KEY_MESSAGE_NO_MORE_AMMO
source: Out of ammunition - reload to use
bg: 弹药已用尽 - 重新装填才能使用
de: Munizioni terminate - ricarica per utilizzare
es: Munizioni terminate - ricarica per utilizzare
fr: Keine Munition mehr – Nachladen zum Benutzen
it: Brak amunicji – przeładuj, aby użyć
ja: 弾切れ - 使用にはリロードすること
pl: Нет боеприпасов — перезарядите
ru: Sin munición - Recarga para usar
zh_cn: Munitions épuisées - rechargez pour utiliser

# Tactical/KEY_MESSAGE_NO_MORE_CHARGES
source: Out of charges - reload to use
bg: 充能次数已用尽 - 重新装填才能使用
de: Cariche terminate - ricarica per utilizzare
es: Keine Ladungen mehr – Nachladen zum Benutzen
fr: Keine Ladungen mehr – Nachladen zum Benutzen
it: Brak ładunków – przeładuj, aby użyć
ja: チャージ切れ - 使用にはリロードすること
pl: Нет зарядов — перезарядите
ru: Sin cargas - Recarga para usar
zh_cn: Charges épuisées - rechargez pour utiliser

# Tactical/KEY_MESSAGE_NO_MORE_USES_THIS_TURN
source: Cannot be used again this turn
bg: 本回合无法再次使用
de: Impossibile riutilizzare in questo turno
es: Невозможно использовать еще раз в течение этого хода
fr: Kann in diesem Zug nicht mehr verwendet werden
it: Nie można użyć ponownie w tej turze
ja: このターンでは再度使用できない
pl: Невозможно использовать еще раз в течение этого хода
ru: No puede volver a usarse en este turno
zh_cn: Autre utilisation impossible dans ce tour

# Tactical/KEY_MESSAGE_NO_SUITABLE_EQUIPMENT
source: No suitable equipment
bg: 无合适装备
de: Nessun equipaggiamento adatto
es: Nessun equipaggiamento adatto
fr: Keine geeignete Ausrüstung
it: Brak odpowiedniego sprzętu
ja: 適切な装備がない
pl: Нет подходящего оснащения
ru: No hay equipo adecuado
zh_cn: Aucun équipement adapté

# Tactical/KEY_MESSAGE_NO_TURRET_IN_INVENTORY
source: No turret in inventory
bg: 物品栏中无炮台
de: Nessuna torretta nell'inventario
es: Aucune tourelle dans l'inventaire
fr: Kein Geschütz im Inventar
it: Brak wieżyczki w ekwipunku
ja: インベントリにタレットがない
pl: Нет турели в инвентаре
ru: No hay torretas en el inventario
zh_cn: Aucune tourelle dans l'inventaire

# Tactical/KEY_MESSAGE_NO_VALID_TARGET
source: There is no valid target
bg: 无有效目标
de: Nessun bersaglio valido
es: Il n'y a pas de cible valide.
fr: Es gibt kein gültiges Ziel
it: Brak prawidłowego celu
ja: 有効なターゲットがいない
pl: Нет подходящей цели
ru: No hay objetivos válidos
zh_cn: Il n'y a pas de cible valide.

# Tactical/KEY_MESSAGE_OTHER_ABILITY_NEEDED
source: Another ability is required
bg: 需要另一技能
de: Richiesta un'altra abilità
es: Eine weitere Fähigkeit ist erforderlich
fr: Eine weitere Fähigkeit ist erforderlich
it: Wymagana jest inna zdolność
ja: 別のアビリティが必要
pl: Требуется еще одна способность
ru: Se requiere otra habilidad
zh_cn: Une autre capacité est requise.

# Tactical/KEY_MESSAGE_OTHER_WEAPON_ABILITY_NEEDED
source: Another weapon ability is required
bg: 需要另一武器技能
de: Richiesta un'altra abilità arma
es: Требуется еще одна способность использования оружия
fr: Eine weitere Waffenfähigkeit ist erforderlich
it: Wymagana jest inna zdolność dotycząca broni
ja: 別の武器アビリティが必要
pl: Требуется еще одна способность использования оружия
ru: Se requiere otra habilidad de arma
zh_cn: Une autre capacité d'arme est requise.

# Tactical/KEY_MESSAGE_OUT_OF_WEAPON_ACTION_RANGE
source: Target out of weapon action range
bg: 目标超出武器行动范围
de: Bersaglio fuori dalla portata d'azione dell'arma
es: Bersaglio fuori dalla portata d'azione dell'arma
fr: Ziel ist nicht in Reichweite der Waffenaktion
it: Cel poza zasięgiem działania broni
ja: 武器アクション射程外
pl: Цель вне радиуса действия оружия
ru: Objetivo fuera del rango de acción del arma
zh_cn: Cible hors de portée d'action de l'arme

# Tactical/KEY_MESSAGE_OUT_OF_WEAPON_ATTACK_RANGE
source: Target out of weapon attack range
bg: 目标超出武器攻击范围
de: Bersaglio fuori dalla portata d'attacco dell'arma
es: Bersaglio fuori dalla portata d'attacco dell'arma
fr: Ziel ist nicht in Reichweite des Waffenangriffs
it: Cel poza zasięgiem ataku broni
ja: 武器攻撃範囲外
pl: Цель вне радиуса атаки оружия
ru: Objetivo fuera del rango de ataque del arma
zh_cn: Cible hors de portée d'attaque de l'arme

# Tactical/KEY_MESSAGE_SQUAD_AT_FULL_WP
source: Entire squad is already at full Will Points
bg: 整支小队意志力点数已达上限
de: L'intera squadra è già a pieni punti volontà
es: Todo el pelotón tiene el máximo de puntos de voluntad
fr: Das gesamte Team hat bereits alle Willenskraftpunkte
it: Cały oddział ma już maksymalną liczbę punktów woli
ja: 小隊全員がすでにウィルポイント最大
pl: Достигнут лимит очков воли у всего отряда
ru: Todo el pelotón tiene el máximo de puntos de voluntad
zh_cn: L'escouade a déjà le max de points de volonté.

# Tactical/KEY_MESSAGE_TARGET_TOO_CLOSE
source: No space to shoot
bg: 发射空间不足
de: Spazio insufficiente per sparare
es: Spazio insufficiente per sparare
fr: Kein Platz zum Schießen
it: Brak miejsca do strzału
ja: 射撃するスペースが無い
pl: Нет места для стрельбы
ru: No hay espacio para disparar
zh_cn: Pas d'espace pour tirer

# Tactical/KEY_MESSAGE_TURN_ENDED
source: The turn has ended
bg: 回合已结束
de: Il turno è terminato
es: El turno ha terminado
fr: Der Zug ist beendet
it: Tura dobiegła końca
ja: ターンが終了した
pl: Ход завершен
ru: El turno ha terminado
zh_cn: Le tour est terminé.

# Tactical/KEY_REMOVE_ABILITY
source: REMOVE ABILITY:
bg: 移除技能：
de: ABILITÀ RIMOSSA:
es: FÄHIGKEIT ENTFERNEN:
fr: FÄHIGKEIT ENTFERNEN:
it: USUWA ZDOLNOŚĆ:
ja: アビリティを削除：
pl: УДАЛИТЬ СПОСОБНОСТЬ:
ru: ELIMINAR HABILIDAD:
zh_cn: RETIRER CAPACITÉ :

# Tactical/KEY_DESTROYED_EQUIPMENT
source: EQUIPMENT DESTROYED: {0}
bg: 装备破坏：{0}
de: EQUIPAGGIAMENTO DISTRUTTO: {0}
es: EQUIPAGGIAMENTO DISTRUTTO: {0}
fr: ZERSTÖRTE AUSRÜSTUNG: {0}
it: ZNISZCZONY SPRZĘT: {0}
ja: 装備破壊: {0}
pl: ОСНАЩЕНИЕ УНИЧТОЖЕНО: {0}
ru: EQUIPO DESTRUIDO: {0}
zh_cn: ÉQUIPEMENT DÉTRUIT : {0}

# Tactical/KEY_SHOTS
source: SHOTS:
bg: 射击：
de: COLPI:
es: LICZBA STRZAŁÓW:
fr: SCHÜSSE:
it: LICZBA STRZAŁÓW:
ja: ショット:
pl: ВЫСТРЕЛЫ:
ru: DISPAROS:
zh_cn: TIRS :

# Tactical/KEY_ARMOUR_SHRED_CHANCE
source: ARMOR SHRED CHANCE: {0}%
bg: 碎甲几率：{0}%
de: POSSIBILITÀ LACERAZIONE ARMATURA: {0}%
es: PROBABILIDAD DE DESGARRO DE ARMADURA {0} %
fr: CHANCE AUF RÜSTUNGSZERFETZEN: {0} %
it: SZANSA NA POSZATKOWANIE PANCERZA: {0}%
ja: アーマー破砕率: {0}%
pl: ВЕРОЯТНОСТЬ РАЗОРВАТЬ БРОНЮ: {0}%
ru: PROBABILIDAD DE ROTURA DE ARMADURA {0}%
zh_cn: CHANCE DE DÉCHIQUETAGE D'ARMURE : {0} %

# Tactical/KEY_WARNING_FRIENDLY_UNIT
source: Warning, friendly unit!
bg: 警告，友方单位！
de: Attenzione: unità amica!
es: Внимание, дружественный отряд!
fr: Achtung, verbündete Einheit!
it: Uwaga, sojusznicza jednostka!
ja: 警告、味方ユニット！
pl: Внимание, дружественный отряд!
ru: ¡Cuidado, unidad amistosa!
zh_cn: Attention, unité alliée !

# Tactical/KEY_DISABLE_EFFECTS
source: DISABLE EFFECTS:
bg: 损坏效果：
de: DISABILITA EFFETTI:
es: EFFEKTE DEAKTIVIEREN:
fr: EFFEKTE DEAKTIVIEREN:
it: WYŁĄCZ EFEKTY:
ja: 使用不能効果:
pl: ОТКЛЮЧИТЬ ЭФФЕКТЫ:
ru: INHABILITAR EFECTOS:
zh_cn: DÉSACTIVER ÉTATS :

# Tactical/KEY_ACTION_LEFT
source: ACTION LEFT
bg: 剩余行动
de: AZIONE RIMASTA
es: POZOSTAŁYCH CZYNNOŚCI
fr: AKTION ÜBRIG
it: POZOSTAŁYCH CZYNNOŚCI
ja: 行動が残っている
pl: ОСТАВШЕЕСЯ ДЕЙСТВИЕ
ru: ACCIÓN RESTANTE
zh_cn: ACTION RESTANTE

# Tactical/KEY_RANGE
source: RANGE:
bg: 范围：
de: PORTATA:
es: REICHWEITE:
fr: REICHWEITE:
it: ZASIĘG:
ja: 範囲:
pl: РАДИУС:
ru: ALCANCE:
zh_cn: PORTÉE :

# Tactical/KEY_ZOOM
source: (T/G ZOOM IN/ZOOM OUT)
bg: （按 T/G 键放大/缩小）
de: (PREMI T/G PER ZOOM AVANTI/INDIETRO)
es: (PREMI T/G PER ZOOM AVANTI/INDIETRO)
fr: (T/G REINZOOMEN/RAUSZOOMEN)
it: (T/G – PRZYBLIŻENIE/ODDALENIE)
ja: (T/G ズームイン/ズームアウト)
pl: (T/G — МАСШТАБИРОВАТЬ)
ru: (T/G PARA ACERCAR/ALEJAR)
zh_cn: (T/G AGRANDIR/RÉDUIRE)

# Tactical/KEY_ZOOM_REBIND
source: ([<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] ZOOM IN/ZOOM OUT)
bg: （按 [<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] 键放大/缩小）
de: (PREMI [<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] PER ZOOM AVANTI/INDIETRO)
es: (PREMI [<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] PER ZOOM AVANTI/INDIETRO)
fr: ([<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] REINZOOMEN/RAUSZOOMEN)
it: ([<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] – PRZYBLIŻENIE/ODDALENIE)
ja: ([<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] ズーム イン/ズーム アウト)
pl: ([<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] — МАСШТАБИРОВАТЬ)
ru: ([<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] PARA ACERCAR/ALEJAR)
zh_cn: ([<color=#ECBA62>{[Discrete Zoom In]}</color>]/[<color=#ECBA62>{[Discrete Zoom Out]}</color>] AGRANDIR/RÉDUIRE)

# Tactical/KEY_RETURN_FIRE
source: RETURN FIRE
bg: 还击
de: RISPONDI AL FUOCO
es: RISPONDI AL FUOCO
fr: ZURÜCKSCHIESSEN
it: KONTRATAK
ja: リターンファイア
pl: ОТВЕТНЫЙ ОГОНЬ
ru: DEVOLVER FUEGO
zh_cn: TIR DE RIPOSTE

# Tactical/KEY_WILL_POINTS_NO_VAR
source: WILL POINTS:
bg: 意志力点数：
de: PUNTI VOLONTÀ:
es: POINTS DE VOLONTÉ :
fr: WILLENSKRAFTPUNKTE:
it: PUNKTY WOLI:
ja: ウィルポイント:
pl: ОЧКИ ВОЛИ:
ru: PUNTOS DE VOLUNTAD:
zh_cn: POINTS DE VOLONTÉ :

# Tactical/KEY_DAMAGE_PARAM
source: DAMAGE: {0}
bg: 伤害：{0}
de: DANNI: {0}
es: OBRAŻENIA: {0}
fr: SCHADEN: {0}
it: OBRAŻENIA: {0}
ja: ダメージ: {0}
pl: УРОН: {0}
ru: DAÑO: {0}
zh_cn: DÉGÂTS : {0}

# Tactical/KEY_ZOOM_CONTROLLER
source: ZOOM IN/ZOOM OUT
bg: 缩小/放大
de: ZOOM AVANTI/INDIETRO
es: PRZYBLIŻENIE/ODDALENIE
fr: REINZOOMEN/RAUSZOOMEN
it: PRZYBLIŻENIE/ODDALENIE
ja: ズームイン/ズームアウト
pl: МАСШТАБИРОВАНИЕ
ru: ACERCAR/ALEJAR
zh_cn: AGRANDIR/RÉDUIRE.

# Tactical/KEY_TURNS_PHOENIX_FORCES
source: PHOENIX FORCES
bg: 凤凰部队
de: FORZE PHOENIX
es: PHOENIX-TRUPPEN
fr: PHOENIX-TRUPPEN
it: SIŁY PHOENIX
ja: フェニックス部隊
pl: СИЛЫ ФЕНИКСА
ru: FUERZAS FÉNIX
zh_cn: FORCES PHOENIX

# Tactical/KEY_TURNS_ALIEN_ACTIVITY
source: PANDORAN ACTIVITY
bg: 潘多拉活动
de: ATTIVITÀ PANDORA
es: ДЕЯТЕЛЬНОСТЬ ПАНДОРАНОВ
fr: PANDORANER-AKTIVITÄT
it: AKTYWNOŚĆ PANDORAN
ja: パンドランの行動
pl: ДЕЯТЕЛЬНОСТЬ ПАНДОРАНОВ
ru: ACTIVIDAD PANDORIANA
zh_cn: ACTIVITÉ PANDORIENNE

# Tactical/KEY_ABILITY
source: ABILITY
bg: 技能
de: ABILITÀ
es: СПОСОБНОСТЬ
fr: FÄHIGKEIT
it: ZDOLNOŚĆ
ja: アビリティ
pl: СПОСОБНОСТЬ
ru: HABILIDAD
zh_cn: CAPACITÉ

# Tactical/KEY_HIT_POINTS_CLEAN
source: Hit Points
bg: 生命值
de: Punti ferita
es: Puntos de salud
fr: Trefferpunkte
it: Pkt. życia
ja: ヒットポイント
pl: Очки жизни
ru: Puntos de salud
zh_cn: Points de vie

# Tactical/KEY_WILL_POINTS_CLEAN
source: WILL POINTS
bg: 意志力点数
de: PUNTI VOLONTÀ
es: WILLENSKRAFTPUNKTE
fr: WILLENSKRAFTPUNKTE
it: PUNKTY WOLI
ja: ウィルポイント
pl: ОЧКИ ВОЛИ
ru: PUNTOS DE VOLUNTAD
zh_cn: POINTS DE VOLONTÉ

# Tactical/KEY_ACTION_POINTS_CLEAN
source: ACTION POINTS
bg: 行动点数
de: PUNTI AZIONE
es: PUNTOS DE ACCIÓN
fr: AKTIONSPUNKTE
it: PUNKTY AKCJI
ja: アクションポイント
pl: ОЧКИ ДЕЙСТВИЯ
ru: PUNTOS DE ACCIÓN
zh_cn: POINTS D'ACTION

# Tactical/KEY_PERCEPTION_COLON
source: PERCEPTION:
bg: 感知：
de: PERCEZIONE:
es: ZASIĘG WIDZENIA:
fr: WAHRNEHMUNG:
it: ZASIĘG WIDZENIA:
ja: 知覚力:
pl: ВОСПРИЯТИЕ:
ru: PERCEPCIÓN:

# Tactical/KEY_ACCURACY_COLON
source: ACCURACY:
bg: 准度：
de: PRECISIONE:
es: GENAUIGKEIT:
fr: GENAUIGKEIT:
it: CELNOŚĆ:
ja: 命中精度:
pl: ТОЧНОСТЬ:
ru: PRECISIÓN:
zh_cn: PRÉCISION :

# Tactical/KEY_STEALTH_COLON
source: STEALTH:
bg: 潜行：
de: FURTIVITÀ:
es: SKRADANIE SIĘ:
fr: TARNUNG:
it: SKRADANIE SIĘ:
ja: ステルス:
pl: СКРЫТНОСТЬ:
ru: SIGILO:
zh_cn: FURTIVITÉ :

# Tactical/KEY_DISABLED_CLEAN
source: DISABLED
bg: 损坏
de: FUORI USO
es: SIN HABILITAR
fr: DEAKTIVIERT
it: KONTUZJA
ja: 使用不能
pl: ОТКЛЮЧЕНО
ru: SIN HABILITAR
zh_cn: DÉSACTIVÉ

# Tactical/KEY_FOOD_CRATE_NAME
source: Food Crate
bg: 食品箱
de: Cassa di cibo
es: Skrzynia z żywnością
fr: Nahrungskiste
it: Skrzynia z żywnością
ja: 食料箱
pl: Ящик с провиантом
ru: Caja de comida
zh_cn: Caisse de vivres

# Tactical/KEY_FOOD_CRATE_DESCRIPTION
source: A resource crate that contains food
bg: 装有食物的资源箱
de: Una cassa di risorse contenente cibo
es: Une caisse de ressources qui contient des vivres.
fr: Eine Ressourcenkiste, die Nahrung enthält
it: Skrzynia zawierająca żywność
ja: 食料入りの資源箱
pl: Ящик, в котором хранится провиант
ru: Una caja de recursos que contiene comida.
zh_cn: Une caisse de ressources qui contient des vivres.

# Tactical/KEY_MATERIALS_CRATE_NAME
source: Materials Crate
bg: 材料箱
de: Cassa di materiali
es: Skrzynia z materiałami
fr: Materialkiste
it: Skrzynia z materiałami
ja: マテリアル箱
pl: Ящик с материалами
ru: Caja de materiales
zh_cn: Caisse de matériaux

# Tactical/KEY_MATERIALS_CRATE_DESCRIPTION
source: A resource crate that contains base building materials
bg: 装有基础建造材料的资源箱
de: Una cassa di risorse contenente materiali da costruzione per la base
es: Une caisse de ressources qui contient des matériaux de construction de base.
fr: Eine Ressourcenkiste, die Baumaterialien für die Basis enthält
it: Skrzynia zawierająca materiały do budowy bazy
ja: 基本建材マテリアル入りの資源箱
pl: Ящик, в котором хранятся строительные материалы
ru: Una caja de recursos que contiene materiales para construir una base.
zh_cn: Une caisse de ressources qui contient des matériaux de construction de base.

# Tactical/KEY_TECH_CRATE_NAME
source: Tech Crate
bg: 科技箱
de: Cassa di tecnologia
es: Caisse de technologies
fr: Tech-Kiste
it: Skrzynia z technologią
ja: テック箱
pl: Ящик с технологиями
ru: Caja de tecnología
zh_cn: Caisse de technologies

# Tactical/KEY_TECH_CRATE_DESCRIPTION
source: A resource crate that contains high-tech manufacturing resources
bg: 装有高科技制造资源的资源箱
de: Una cassa di risorse contenente materiali per la fabbricazione ad alta tecnologia
es: Una caja de recursos que contiene componentes para la producción de alta tecnología.
fr: Eine Ressourcenkiste, die Hightech-Produktionsressourcen enthält
it: Skrzynia zawierająca zasoby do zaawansowanej produkcji
ja: ハイテク製造資源入りの資源箱
pl: Ящик, в котором хранятся ресурсы для высокотехнологичного производства
ru: Una caja de recursos que contiene componentes para la producción de alta tecnología.
zh_cn: Une caisse de ressources qui contient des ressources de fabrication high-tech.

# Tactical/KEY_END_TURN_PROMPT
source: Your active soldiers are out of Action Points. Do you want to end your turn?
bg: 所有士兵行动点数已耗尽。是否结束你的回合？
de: I tuoi soldati attivi non hanno più punti azione. Vuoi terminare il tuo turno?
es: Deine aktiven Soldaten haben keine Aktionspunkte mehr. Möchtest du deinen Zug beenden?
fr: Deine aktiven Soldaten haben keine Aktionspunkte mehr. Möchtest du deinen Zug beenden?
it: Twoi aktywni żołnierze nie mają już punktów akcji. Czy chcesz zakończyć turę?
ja: アクティブな兵士はアクションポイントが残っていません。ターンを終了しますか?
pl: У ваших активных солдат нет очков действия. Вы хотите завершить свой ход?
ru: Tus soldados activos se han quedado sin puntos de acción. ¿Quieres finalizar el turno?
zh_cn: Vos soldats actifs n'ont plus de points d'action. Voulez-vous terminer votre tour ?

# Tactical/KEY_INFO_NAME
source: INFO
bg: 信息
es: INFORMACIÓN
it: INFORMACJE
ja: 情報
pl: ИНФОРМАЦИЯ
ru: INFORMACIÓN
zh_cn: INFOS

# Tactical/KEY_INFO_DESCRIPTION
source: View current status and all available information
bg: 查看当前状态以及所有可查阅信息
de: Vedi lo stato attuale e tutte le informazioni disponibili
es: Affichez l'état en cours et toutes les informations disponibles
fr: Aktuellen Status und alle verfügbaren Informationen anzeigen
it: Pokazuje bieżący stan i wszystkie dostępne informacje
ja: 現在のステータスおよび閲覧可能なすべての情報を表示する
pl: Посмотрите текущий статус и всю доступную информацию
ru: Ver el estado actual y toda la información disponible.
zh_cn: Affichez l'état en cours et toutes les informations disponibles

# Tactical/KEY_ATTACK_NAME
source: ATTACK
bg: 攻击
de: ATTACCA
es: ANGREIFEN
fr: ANGREIFEN
it: ATAKUJ
ja: 攻撃
pl: АТАКА
ru: ATACAR
zh_cn: ATTAQUER

# Tactical/KEY_MESSAGE_NO_LINE_OF_SIGHT
source: No direct line of sight
bg: 无直接视线
de: Nessuna linea di visuale diretta
es: Brak bezpośredniego kontaktu wzrokowego
fr: Keine direkte Sichtlinie
it: Brak bezpośredniego kontaktu wzrokowego
ja: 射線が通っていない
pl: Не в прямой видимости
ru: No hay visibilidad directa
zh_cn: Pas de ligne de mire directe

# Tactical/KEY_INTERACT_ACTIVATE_NAME
source: ACTIVATE
bg: 激活
de: ATTIVA
es: АКТИВИРОВАТЬ
fr: AKTIVIEREN
it: AKTYWUJ
ja: アクティベート
pl: АКТИВИРОВАТЬ
ru: ACTIVAR
zh_cn: ACTIVER

# Tactical/KEY_INTERACT_ACTIVATE_DESCRIPTION
source: Activate device
bg: 激活设备
de: Attiva dispositivo
es: Активируйте устройство
fr: Gerät aktivieren
it: Aktywuje urządzenie
ja: デバイスをアクティベートする
pl: Активируйте устройство
ru: Activar el dispositivo
zh_cn: Activer le dispositif

# Tactical/KEY_LEVEL_NAME
source: Level
bg: 等级
de: Livello
es: Livello
fr: Stufe
it: Poziom
ja: 階層
pl: Уровень
ru: Nivel
zh_cn: Niveau

# Tactical/KEY_MESSAGE_NOT_PROFFICIENT
source: The Soldier is not proficient with this weapon/equipment
bg: 士兵不能熟练使用该武器/设备
de: Il soldato non padroneggia quest'arma/equipaggiamento
es: Der Soldier hat keine Kenntnisse über diese Waffe/Ausrüstung
fr: Der Soldier hat keine Kenntnisse über diese Waffe/Ausrüstung
it: Żołnierz nie jest biegły w obsłudze tej broni/tego sprzętu
ja: この兵士はこの武器/装備の技能を持っていない
pl: Солдат не может обращаться с этим оружием/оснащением
ru: El soldado no domina el arma/equipo
zh_cn: Le soldat ne maîtrise pas cette arme/cet équipement
