Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Character Bios/KEY_BIO_DESC_
source: Born in 1990, West was a serious young man who rose to become the head of a huge multinational corporation, Vanadium Inc. Despite his commitment to meritocratic principles, Vanadium was often criticized for its involvement in global issues, particularly the arms trade. Politically, West leaned towards libertarianism and personally opposed wars of aggression, but as a businessman he continued to profit from the chaos of that time.[LF][LF]When it became apparent that neither governments nor ordinary political movements could provide an answer to humanity's crisis, West began transforming Vanadium from a corporation into the foundation of a new civilization, to be based on West's belief in the primacy of human will: New Jericho. Now at fifty-seven years of age, he is the leader of a considerable military force that many see as our last hope for survival.
bg: 韦斯特出生于 1990 年，是个严肃认真的年轻人，后来成为一家大型跨国公司 - 凡纳迪姆公司的负责人。尽管他致力于精英管理原则，但凡纳迪姆经常因介入全球事务，尤其是武器贸易而受到批评。政治上，韦斯特倾向于自由意志主义，反对侵略战争，但作为一个商人，他却从当时的混乱中持续获利。[LF][LF]当政府和普通政治行动都无法解决人类危机的时候，韦斯特开始把凡纳迪姆从一个公司转变成一个新文明的基石；这个文明建立在韦斯特对人类意志至上的信念之上，而这种信念就是：新耶利哥。现年 57 岁的他领导着一支相当庞大的军队，许多人认为这是我们生存的最后希望。
de: Nato nel 1990, West era un giovane molto serio che arrivò poi a guidare un'enorme multinazionale, la Vanadium Inc. Nonostante la sua dedizione ai principi meritocratici, la Vanadium era spesso oggetto di critiche per il suo coinvolgimento in questioni globali, in particolare il traffico di armi. West tendeva politicamente verso l'ideologia libertaria e si opponeva alle guerre di aggressione, ma come uomo d'affari continuava a trarre profitto dal caos di quel periodo.[LF][LF]Quando diventò palese che né i governi, né i movimenti politici tradizionali potevano dare una risposta alla crisi dell'umanità, West iniziò a trasformare la Vanadium da azienda a fondamenta di una nuova civiltà che sarebbe stata basata sul primato della volontà umana: Nuova Gerico. Ora, a cinquantasette anni di età, West è il leader di una significativa forza militare che molti considerano la nostra ultima speranza di sopravvivenza.
es: Urodzony w 1990 r. West był poważnym młodym człowiekiem, który z biegiem lat zdobył fotel prezesa olbrzymiej korporacji wielonarodowej — Vanadium Inc. Mimo jego zobowiązania do przestrzegania zasad zarządzania merytokratycznego korporację Vanadium często krytykowano za zaangażowanie w sprawy ogólnoświatowe, w szczególności za handel bronią. Pod względem politycznym West skłaniał się ku libertarianizmowi i osobiście był przeciwny wojnom agresywnym, ale jako biznesmen stale czerpał zyski z chaosu panującego w tamtych czasach.[LF][LF]Gdy stało się jasne, że ani rządy, ani zwykłe ruchy polityczne nie są w stanie znaleźć odpowiedzi na kryzys ludzkości, West zaczął przekształcać Vanadium z korporacji w fundamenty nowej cywilizacji, która miała się opierać na przekonaniu Westa o wyższości woli ludzkiej i którą nazwał Nowym Jerychem. Obecnie w wieku pięćdziesięciu siedmiu lat jest przywódcą licznych sił zbrojnych, które przez wielu są uważane za naszą ostatnią szansę na przetrwanie.
fr: Der 1990 geborene West war ein ernsthafter junger Mann, der zum Chef eines großen multinationalen Konzerns, Vanadium Inc., aufstieg. Er ist ein Anhänger der Meritokratie, doch wurde Vanadium oft für Einmischungen in globale Fragen kritisiert, insbesondere, wenn es um Waffenhandel ging. Politisch war West eher dem Libertarismus zugetan und lehnte Angriffskriege ab. Als Geschäftsmann jedoch profitierte er fortlaufend vom Chaos jener Zeit.[LF][LF]Als sich herausstellte, dass weder Regierungen noch gewöhnliche politische Bewegungen eine Antwort auf die Krise der Menschheit geben konnten, begann West, Vanadium so zu umzuwandeln, dass es zur Grundlage einer neuen Zivilisation wurde, die Wests Glauben an die Vorherrschaft menschlicher Willenskraft widerspiegelte: Neu-Jericho. Mit 57 Jahren ist er nun der Anführer einer beträchtlichen Militärmacht, die viele als unsere letzte Hoffnung aufs Überleben betrachten.
it: Urodzony w 1990 r. West był poważnym młodym człowiekiem, który z biegiem lat zdobył fotel prezesa olbrzymiej korporacji wielonarodowej — Vanadium Inc. Mimo jego zobowiązania do przestrzegania zasad zarządzania merytokratycznego korporację Vanadium często krytykowano za zaangażowanie w sprawy ogólnoświatowe, w szczególności za handel bronią. Pod względem politycznym West skłaniał się ku libertarianizmowi i osobiście był przeciwny wojnom agresywnym, ale jako biznesmen stale czerpał zyski z chaosu panującego w tamtych czasach.[LF][LF]Gdy stało się jasne, że ani rządy, ani zwykłe ruchy polityczne nie są w stanie znaleźć odpowiedzi na kryzys ludzkości, West zaczął przekształcać Vanadium z korporacji w fundamenty nowej cywilizacji, która miała się opierać na przekonaniu Westa o wyższości woli ludzkiej i którą nazwał Nowym Jerychem. Obecnie w wieku pięćdziesięciu siedmiu lat jest przywódcą licznych sił zbrojnych, które przez wielu są uważane za naszą ostatnią szansę na przetrwanie.
ja: 1990年に生まれたウェストは、巨大多国籍企業バナジウム社のトップへと上り詰めた厳粛な若者だった。彼のその実力主義への傾倒にも関わらず、バナジウム社はたびたびグローバルな問題において、特に武器貿易の事で批判を受けていた。ウェストは政治的には自由主義に傾いており、個人的には侵略戦争に反対していたが、ビジネスマンとしてその時代の混迷から利益をあげ続けていた。[LF][LF]政府やありふれた政治運動では人類の危機に対する答えを提供できない事が明らかとなった時、ウェストはバナジウム社を、一企業から新たな文明の礎へと、人の意思を第一義とするウェストの信条を土台とするニュージェリコへと作り変えた。現在57歳の彼は、多くの者達が人類生存のための最後の希望とみなしている大軍隊のリーダーである。
pl: Вест родился в 1990 году. Он был серьезным молодым человеком, который стал главой огромной многонациональной корпорации «Ванадий». Несмотря на свою приверженность меритократическим принципам, корпорация «Ванадий» часто подвергалась критике за участие в мировых скандалах, в частности за торговлю оружием. С политической точки зрения Вест склонялся к либертарианству и лично выступал против агрессий, но, как и любой бизнесмен, он продолжал извлекать выгоду из хаоса того времени.[LF][LF]Когда стало очевидно, что ни правительство, ни обычные политические движения не могут дать ответ на кризис, вставший перед человечеством, Вест начал преобразование корпорации «Ванадий» в фундамент для новой цивилизации, основанной на вере Веста в главенство воли человека: Новый Иерихон. Сейчас, в свои 57 лет, он является лидером влиятельного военного формирования, на которое многие возлагают последние надежды человечества.
ru: En 1990 nació West, un joven de carácter serio que se convirtió en el jefe de una enorme corporación multinacional llamada Vanadium Inc. Pese a sus ideologías y principios meritocráticos, Vanadium fue juzgada por sus intervenciones en asuntos mundiales, sobre todo en la venta de armas. West tiene una ideología política que se inclina más hacia el liberalismo y que está en contra de las guerras violentas, pero, como empresario que es, se ha aprovechado del caos de la época.[LF][LF]West tomó la decisión de convertir a Vanadium en los cimientos de una nueva civilización, que se basaba en creencias propias que apoyaban la primacía de la voluntad humana, cuando se demostró que ni los gobiernos ni los movimientos políticos podían solucionar la crisis humana. Así fundó lo que actualmente es Nueva Jericó. A día de hoy, y con cincuenta siete años, lidera una fuerza militar importante que muchos ven como la última línea de supervivencia.
zh_cn: Né en 1990, West était un homme travailleur qui parvint à la tête d'une entreprise multinationale, la Vanadium Inc. Malgré son attachement aux valeurs méritocratiques, Vanadium fut souvent critiquée pour son implication dans divers problèmes, en particulier dans le commerce d'armes. Sur le plan politique, West penchait plutôt pour le libertarisme et était opposé aux conflits armés, mais l'homme d'affaires en lui le poussa à profiter de cette époque mouvementée.[LF][LF]Lorsqu'il devint clair que ni les gouvernements ni les mouvements politiques ne pourraient résoudre la crise humanitaire, West œuvra pour faire passer Vanadium d'une simple entreprise à une nouvelle civilisation qui prônerait, comme lui, la suprématie de la volonté humaine. Ainsi naquit la Nouvelle-Jéricho. À cinquante-sept ans, il est à la tête d'une immense force militaire que beaucoup voient comme le dernier espoir de survie de l'humanité.

# Character Bios/KEY_BIO_NAME_SYMES_I
source: Randolph Symes Senior
bg: 伦道夫·赛姆斯一世
es: Рэндольф Саймс-старший
ja: ランドルフ・サイムズシニア
pl: Рэндольф Саймс-старший

# Character Bios/KEY_BIO_DESC_SYMES_I
source: Born and raised in Fairfax, California and originally something of a dilletante and a con artist, Symes Sr. found a spiritual home amidst the eccentrics of the Phoenix Working Group. When a disaster befell the group he preserved much of their work and was instrumental in the founding of the Phoenix Project and its success throughout the 20th century. Symes tried to piece together all the information acquired by predecessor organizations of the Phoenix Project, and although he never completed this task, his writings, dismissed by government experts as radical and/or paranoid, do seem prophetic in retrospect.
bg: 老赛姆斯在加利福尼亚的费尔法克斯出生和长大，起初是个半吊子和行骗高手，但在凤凰工作小组的怪人中间找到了精神家园。当灾难降临到这个团队时，他保存了他们的大部分工作，并对凤凰计划的建立和整个 20 世纪所取得的成功发挥了重要作用。赛姆斯试图将凤凰计划的前身组织所获得的所有信息拼凑起来，尽管他从未完成这项任务，他的作品也被政府专家斥为激进分子和/或偏执狂的妖言惑众，但现在回顾起来确实像是预言。
de: Nato e cresciuto a Fairfax, California, Symes Sr. era originariamente un dilettante e truffatore, e trovò la sua dimora spirituale fra i personaggi eccentrici della Commissione di studio Phoenix. Quando la sventura si abbatté sul gruppo, lui mise in salvo gran parte del lavoro giocando poi un ruolo centrale nella fondazione e nel successo del Progetto Phoenix, nel corso del ventesimo secolo. Symes provò a mettere insieme tutte le informazioni raccolte dalle organizzazioni che hanno preceduto il Progetto Phoenix, senza però mai riuscire a portare a termine il lavoro. I suoi scritti, liquidati come estremisti e paranoici dagli esperti governativi, a posteriori hanno un che di profetico.
es: Symes Senior ist in Fairfax geboren und dort aufgewachsen. Er war einst so etwas wie ein stümperhafter Betrüger, der eine spirituelle Heimat in der Phoenix-Arbeitsgruppe fand. Als eine Katastrophe über die Gruppe hereinbrach, war er es, der einen Großteil ihrer Arbeit sicherte. Außerdem war er maßgeblich an der Gründung des Phoenix-Projekts und seinem Erfolg im 20. Jahrhundert beteiligt. Symes versuchte, alle Informationen, die von den Vorgängerorganisationen des Phoenix-Projekts gesammelt wurden, zusammenzutragen, und obwohl er diese Aufgabe nie vollendete, erscheinen seine Schriften, die von Regierungsexperten als radikal und/oder paranoid eingestuft werden, im Nachhinein prophetisch.
fr: Symes Senior ist in Fairfax geboren und dort aufgewachsen. Er war einst so etwas wie ein stümperhafter Betrüger, der eine spirituelle Heimat in der Phoenix-Arbeitsgruppe fand. Als eine Katastrophe über die Gruppe hereinbrach, war er es, der einen Großteil ihrer Arbeit sicherte. Außerdem war er maßgeblich an der Gründung des Phoenix-Projekts und seinem Erfolg im 20. Jahrhundert beteiligt. Symes versuchte, alle Informationen, die von den Vorgängerorganisationen des Phoenix-Projekts gesammelt wurden, zusammenzutragen, und obwohl er diese Aufgabe nie vollendete, erscheinen seine Schriften, die von Regierungsexperten als radikal und/oder paranoid eingestuft werden, im Nachhinein prophetisch.
it: Symes Senior, urodzony i wychowany w Fairfax w Kalifornii i pierwotnie uważany za szalonego kanciarza, odnalazł swój duchowy dom wśród ekscentryków z Grupy Roboczej Phoenix. Gdy grupę spotkała katastrofa, zachował dużą część jej prac i przyczynił się do założenia Projektu Phoenix i jego sukcesu w XX wieku. Symes usiłował zgromadzić wszystkie informacje zdobyte przez organizacje, które powstały wcześniej niż Projekt Phoenix, i chociaż nigdy nie zrealizował tego zadania, jego zapiski, które specjaliści rządowi dezawuowali jako zbyt radykalne lub paranoiczne, z dzisiejszej perspektywy wydają się prorocze.
ja: カリフォルニア州フェアファックスで生まれ育ち、元々はディレッタントか詐欺師のようなものだったサイムズ・シニアは、フェニックス研究部会の変人達の心のよりどころを築いた。研究部会に災禍が降りかかった時、彼はその研究の多くを保護し、フェニックスプロジェクト設立及び、20世紀を通してのプロジェクト成功に貢献した。彼はフェニックスプロジェクトの前身組織によって得られた全ての情報を繋ぎ合わせ、その全貌を知ろうとした。その仕事が完成する事はなかったものの、過激又は妄想的なものとして政府の専門家達からはねつけられたその著作は、今になって思えば予言的なものだったようだ。
pl: Саймс-старший родился и вырос в Фэрфаксе, штат Калифорния, и сначала промышлял мелким мошенничеством. Позднее он нашел близких себе по духу людей среди чудаков из Рабочей группы Феникс. Когда катастрофа постигла группу, он сохранил большую часть их работ, сыграв ключевую роль в создании Проекта Феникс и его дальнейшем успехе на протяжении всего ХХ века. Саймс попытался собрать воедино всю информацию, полученную предшествующими организациями Проекта Феникс. Хотя ему и не удалось завершить свою миссию, его труды, отвергнутые правительственными экспертами как радикальные и/или параноидальные, впоследствии показались пророческими.
ru: Symes Sr. nació y se crio en Fairfax, en el estado de California, y era un diletante y un estafador antes de descubrir que pertenecía junto a los más excéntricos del Equipo de Trabajo Fénix. Cuando el equipo sufrió una catástrofe, conservó tanto como pudo de su trabajo, algo que resultó ser fundamental para la creación del Proyecto Fénix y su éxito durante el siglo XX. Symes intentó darle sentido a la información obtenida de organizaciones previas al Proyecto Fénix, pero nunca finalizó el trabajo. Aun así, sus textos albergan pinceladas proféticas en retrospectiva que los expertos gubernativos tachan de radicales o paranoicos.
zh_cn: Né et élevé à Fairfax, en Californie et tenant plus à l'origine du dilettante et du magouilleur, Symes Senior a trouvé refuge auprès des excentriques du groupe de travail Phoenix. Après la catastrophe qui frappa le groupe, il conserva une grande partie de leur travail et devint essentiel à la création du Projet Phoenix et à son succès au cours du XXe siècle. Symes s'efforça de rassembler toutes les informations recueillies par les anciennes organisations du Projet Phoenix, et bien qu'il ne soit jamais parvenu à accomplir ses objectifs, ses écrits qui furent qualifiés de radicaux et/ou paranoïaques par les experts du gouvernement, semblent finalement s'être réalisés.

# Character Bios/KEY_BIO_NAME_SYMES_III
source: Randolph Symes III
bg: 伦道夫·赛姆斯三世
es: Рэндольф Саймс-младший
ja: ランドルフ・サイムズ三世
pl: Рэндольф Саймс-младший

# Character Bios/KEY_BIO_DESC_SYMES_III
source: The great-grandson of the original Randolph Symes, Symes III rose to become Director of the Phoenix Project and attempted to reconcile the legacy of his namesake and his grandfather, Peter Symes, who betrayed the organization in the late 1970s. After the discovery of the Pandoravirus, Symes III tried to hold the Phoenix Project together and resurrect its original mission. His belief in a scientific solution led him to travel the world looking for an answer to the infection. With dwindling resources, Symes III pursued every possible lead, no matter the cost. Eventually he and the last survivors of the Phoenix Project abandoned the base for one final journey. His ultimate fate remains unknown.
bg: 作为老伦道夫·赛姆斯的曾孙，赛姆斯三世成为了凤凰计划的总监，并试图整合与他同名之人以及他的祖父彼得·赛姆斯的遗产，后者在 20 世纪 70 年代末背叛了该组织。在发现潘多拉病毒之后，赛姆斯三世试图维持凤凰计划，并恢复它最初的使命。他对科学解决方案的信念促使他周游世界寻找治疗感染的方法。随着资源的不断减少，赛姆斯三世不惜一切代价追查每一条可能的线索。最后，他和凤凰计划的最后一批幸存者放弃了基地，踏上了最后的旅程。他的最终命运仍然是个未知数。
de: Bisnipote del primo Randolph Symes, Symes III è arrivato a dirigere il Progetto Phoenix e ha provato a riscattare il nome della famiglia e quello di suo nonno Peter Symes, che tradì l'organizzazione alla fine degli anni '70 del Novecento. Dopo la scoperta del Pandoravirus, Symes III ha provato a tenere in piedi il Progetto Phoenix e a far rivivere la sua missione originaria. La sua fede in una soluzione scientifica lo ha portato a viaggiare per il mondo alla ricerca di una risposta contro l'infezione. Nonostante le risorse andassero esaurendosi, Symes III ha tentato ogni strada possibile, incurante del costo. Un giorno, insieme agli ultimi superstiti del Progetto Phoenix, ha abbandonato la base per intraprendere un ultimo viaggio. Non si ha notizia del suo destino.
es: Symes III, der Urenkel des ursprünglichen Randolph Symes, stieg zum Direktor des Phoenix-Projekts auf und versuchte, die Vermächtnisse seines Namensvetters und seines Großvaters Peter Symes, der die Organisation Ende der 1970er Jahre verriet, in Einklang zu bringen. Nach der Entdeckung des Pandoravirus versuchte Symes III, das Phoenix-Projekt zusammenzuhalten und wieder seiner ursprünglichen Mission zuzuführen. In festem Glaube an eine wissenschaftliche Lösung bereiste er die Welt, um ein Mittel gegen die Infektion zu finden. Mit schwindenden Ressourcen verfolgte Symes III jeden noch so kleinen Hinweis auf Gedeih und Verderb. Später verließen er und die letzten Überlebenden des Phoenix-Projekts die Basis, um auf eine letzte Reise aufzubrechen. Sein endgültiges Schicksal bleibt ungeklärt.
fr: Symes III, der Urenkel des ursprünglichen Randolph Symes, stieg zum Direktor des Phoenix-Projekts auf und versuchte, die Vermächtnisse seines Namensvetters und seines Großvaters Peter Symes, der die Organisation Ende der 1970er Jahre verriet, in Einklang zu bringen. Nach der Entdeckung des Pandoravirus versuchte Symes III, das Phoenix-Projekt zusammenzuhalten und wieder seiner ursprünglichen Mission zuzuführen. In festem Glaube an eine wissenschaftliche Lösung bereiste er die Welt, um ein Mittel gegen die Infektion zu finden. Mit schwindenden Ressourcen verfolgte Symes III jeden noch so kleinen Hinweis auf Gedeih und Verderb. Später verließen er und die letzten Überlebenden des Phoenix-Projekts die Basis, um auf eine letzte Reise aufzubrechen. Sein endgültiges Schicksal bleibt ungeklärt.
it: Prawnuk Randolpha Symesa Seniora. Symes III został dyrektorem Projektu Phoenix i usiłował pogodzić ze sobą dziedzictwo swojego imiennika i swojego dziadka Petera Symesa, który zdradził organizację pod koniec lat 70. XX wieku. Po odkryciu Pandorawirusa Symes III usiłował utrzymać w ryzach Projekt Phoenix i wskrzesić jego pierwotną misję. Ze względu na swoją wiarę w naukowe rozwiązanie podróżował po świecie, aby znaleźć odpowiedź na infekcję. Pomimo kurczących się zasobów Symes III sprawdzał każdy możliwy trop bez względu na koszty. Wreszcie on i reszta ocalałych członków Projektu Phoenix opuścili bazę i ruszyli w ostatnią podróż. Ich los pozostaje nieznany.
ja: 初代ランドルフ・サイムズのひ孫サイムズ三世はフェニックス・プロジェクトのディレクターへと昇進し、同じ名の父及び1970代後半に組織を裏切った祖父ピーター・サイムズの遺産の照合を試みた。パンドラウィルスが発見された後、彼はフェニックスプロジェクトを一致団結させるべく、その当初の使命を甦らせるべく尽力した。科学的解決法に対する彼の信頼は、感染に対する答えを求めて世界を旅する事に繋がった。資源人員が縮小していくなか、サイムズ三世はいかなる犠牲を払おうとも可能な限りの手がかりを追い求めた。やがて彼とフェニックスプロジェクト最後の生き残り達は基地を放棄し、最後の旅路へと向かった。彼の最後の運命は不明なままである。
pl: Саймс-младший, правнук Рэндольфа Саймса, стал директором Проекта Феникс и попытался восполнить наследие своего тезки и деда Питера Саймса, который предал организацию в конце 1970-х годов. Обнаружив пандоравирус, Саймс-младший попытался объединить Проект Феникс и воскресить его первоначальную миссию. Его вера в научное решение побудила его отправиться в путешествие по миру, чтобы найти ответ на вопросы об инфекции. Не обладая достаточными средствами, Саймс-младший цеплялся за все возможные варианты, независимо от их цены. В конце концов, он и все выжившие участники Проекта Феникс покинули базу и отправились в последнее путешествие. Его дальнейшая судьба неизвестна.
ru: Symes III es el bisnieto del primer Randolph Symes que se convirtió en director del Proyecto Fénix e intentó remediar el legado de Peter Symes, su tocayo y abuelo, que traicionó a la organización en la década de 1970. Cuando se descubrió el Pandoravirus, Symes III intentó mantener al Proyecto Fénix unido y resucitar su misión original. Creía en una solución científica, por lo que viajó por el mundo en busca de una solución a la infección. Symes III exploró cada pista, por muy vaga que fuese y sin importar el precio, pese a la escasez de recursos. Al final, tuvo que abandonar, junto a los últimos supervivientes, la base del Proyecto Fénix para embarcarse en un último viaje. Su paradero permanece desconocido.
zh_cn: L'arrière-petit-fils du Randolph Symes originel, Symes III se hissa à la tête du Projet Phoenix et tenta de réconcilier l'héritage de son aïeul et son grand-père, Peter Symes, qui trahit l'organisation à la fin des années 1970. Après la découverte du Pandoravirus, Symes III tenta de faire tenir le Projet Phoenix et de ressusciter sa mission initiale. Ses croyances en une solution scientifique l'ont conduit à parcourir le monde en quête d'une solution à l'infection. Malgré des ressources déclinantes, Symes III s'efforça de suivre chaque piste plausible, quel qu'en soit le prix. Les derniers survivants du Projet Phoenix et lui finirent par abandonner leur base pour un tout dernier voyage. Ce qu'il est devenu est encore inconnu à ce jour.
