Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/NJ_NEURALTECH_RESEARCHDEF_COMPLETE
source: After an extensive testing program, direct control of weapons and mounted equipment is now possible with cranial input hubs. The cranial implant procedure has proven to be relatively painless, and allows an individual to co-ordinate weapon systems by sight and thought.
de: La severa procedura di collaudo è stata superata, quindi è ora possibile controllare armi ed equipaggiamento montati tramite porte di ingresso craniali. La procedura di impianto craniale si è dimostrata relativamente indolore, e permette all'individuo di coordinare i sistemi di armi tramite la vista e il pensiero.
es: La severa procedura di collaudo è stata superata, quindi è ora possibile controllare armi ed equipaggiamento montati tramite porte di ingresso craniali. La procedura di impianto craniale si è dimostrata relativamente indolore, e permette all'individuo di coordinare i sistemi di armi tramite la vista e il pensiero.
fr: Nach Durchführung umfangreicher Tests ist nun die direkte Steuerung von Waffen und angebrachter Ausrüstung anhand Eingabezentren im Schädel selber möglich. Das Implantatverfahren hat sich als relativ schmerzlos erwiesen und ermöglicht es Personen, Waffensysteme durch Sehen und Denken zu koordinieren.
it: Po przeprowadzeniu rozległych testów możemy już korzystać z bezpośredniego sterowania bronią i sprzętem za pomocą wszczepianych modułów śródczaszkowych. Procedura implantacji okazała się stosunkowo bezbolesna i umożliwia użytkownikowi koordynowanie systemu broni za pomocą wzroku i myśli.
ja: 広範なテストプログラムの後、頭蓋インプラントを利用して武器およびマウント式装備を直接コントロールすることが可能となった。頭蓋インプラント手術は比較的苦痛を伴わないことが判明しており、個人が視認と思考によって兵器システムと一体となる事を可能にする。
pl: После долгой испытательной программы непосредственное управление оружием и станковым оборудованием возможно с помощью черепных центров ввода. Процедура черепной имплантации оказалась относительно безболезненной, она позволяет человеку координировать системы оружия взглядом и мыслью.
ru: Tras un exhaustivo programa de pruebas, ya es posible tener control directo de armas y equipo fijado usando una entrada central craneal. El procedimiento de implementación del implante craneal ha sido relativamente indoloro y permite coordinar sistemas de armas mediante la vista y el pensamiento.

# Research/NJ_NEURALTECH_RESEARCHDEF_NAME
source: Neural Implant Technology
de: Tecnologia di impianto neurale
es: Tecnología de implantes neuronales
fr: Neuronale Implantattechnologie
it: Technologia implantów neuronowych
ja: 神経インプラント技術
pl: Технология нейронных имплантантов
ru: Tecnología de implantes neuronales

# Research/NJ_NEURALTECH_RESEARCHDEF_UNLOCK
source: Direct command of weapon systems by thought alone can transform soldiers into heavy weapons platforms.
de: Il comando diretto dell'arma tramite il solo pensiero può trasformare i soldati in piattaforme per armi pesanti.
es: Bezpośrednia kontrola nad systemami uzbrojenia za pomocą samych myśli może przekształcić żołnierzy w ciężkozbrojne machiny bojowe.
fr: Die direkte Beherrschung von Waffensystemen durch reine Gedanken kann Soldaten in schwere Waffenplattformen verwandeln.
it: Bezpośrednia kontrola nad systemami uzbrojenia za pomocą samych myśli może przekształcić żołnierzy w ciężkozbrojne machiny bojowe.
ja: 兵士達が思考するだけで武器システムを直接コントロールできるようになれば、彼らを重兵器プラットフォームへと姿を変じさせることができる。
pl: Прямое управление системами оружия силой мысли может превратить солдат в платформы для развертывания тяжелого вооружения.
ru: El control directo de los sistemas de armas mediante el pensamiento convertirá a los soldados en plataformas de armas pesadas.

# Research/NJ_PIERCERTECH_RESEARCHDEF_COMPLETE
source: The heat problems caused by extreme muzzle velocities have been overcome, allowing gauss weapons to be significantly upgraded. Although the new weapons will have a smaller caliber, the ammunition will penetrate armor much more effectively. The cost of production remains high, but such technological advances are essential if we are to defeat the Pandorans, whose very existence forces us into a neverending arms race.[LF][LF][LF]
de: I problemi di surriscaldamento causati da velocità estreme alla bocca sono stati risolti, permettendo di migliorare notevolmente le armi gauss. Anche se le nuove armi avranno un calibro minore, le munizioni riusciranno a perforare l'armatura molto più efficacemente. Il costo di produzione resta alto, ma simili progressi tecnologici sono fondamentali se vogliamo sconfiggere i Pandora, la cui esistenza ci costringe a un'interminabile corsa alle armi.[LF][LF]
es: Nachdem die Hitzeprobleme, die durch die extremen Mündungsgeschwindigkeiten entstanden, behoben wurden, konnten Gaußgewehre deutlich aufgewertet werden. Obwohl die neuen Waffen über ein kleineres Kaliber verfügen, ist die Durchschlagskraft der Munition effektiver geworden. Die Produktionskosten sind nach wie vor hoch, aber solche technologischen Fortschritte sind unerlässlich, wenn wir die Pandoraner besiegen wollen. Ihre Existenz zwingt uns zu einem endlosen Wettrüsten.[LF][LF]
fr: Nachdem die Hitzeprobleme, die durch die extremen Mündungsgeschwindigkeiten entstanden, behoben wurden, konnten Gaußgewehre deutlich aufgewertet werden. Obwohl die neuen Waffen über ein kleineres Kaliber verfügen, ist die Durchschlagskraft der Munition effektiver geworden. Die Produktionskosten sind nach wie vor hoch, aber solche technologischen Fortschritte sind unerlässlich, wenn wir die Pandoraner besiegen wollen. Ihre Existenz zwingt uns zu einem endlosen Wettrüsten.[LF][LF]
it: Problemy z przegrzewaniem się spowodowane olbrzymimi prędkościami pocisków na wylocie lufy zostały rozwiązane, dzięki czemu udało się znacząco ulepszyć broń Gaussa. Chociaż nowe rodzaje broni będą miały mniejszy kaliber, amunicja będzie znacznie skuteczniej penetrować pancerz. Koszt produkcji wciąż jest wysoki, ale takie postępy technologiczne są niezbędne, jeżeli mamy pokonać Pandoran. Samo ich istnienie wymusza na nas udział w niekończącym się wyścigu zbrojeń.[LF][LF]
ja: 銃口部の極度の弾速によって引き起こされる熱の問題が克服され、ガウス兵器を大幅にアップグレードすることが可能になった。この新兵器は口径こそ小さくなるが、その弾はより効果的にアーマーを貫通するだろう。製造コストは依然として高いものの、私達に際限なく武装する種となることを強いている存在パンドランを破るべきとするならば、こういった技術の進歩は不可欠である。[LF][LF][LF]
pl: Проблемы с перегревом, вызванным экстремальной скоростью снаряда, решены, что позволило значительно усовершенствовать гауссово оружие. Хотя калибр нового оружия будет меньше, снаряды будут проходить через броню еще эффективнее. Стоимость производства остается высокой, но если мы хотим победить пандоранов, само существование которых вынуждает нас к бесконечной гонке вооружений, такие технологии необходимы.[LF][LF]
ru: Se han solucionado los problemas de sobrecalentamiento que provocaban las velocidad iniciales extremas y ahora las armas de Gauss pueden mejorarse considerablemente. Aunque las armas nuevas tengan un calibre inferior, la munición perforará la armadura con facilidad. El coste de producción sigue siendo elevado, pero los avances tecnológicos son necesarios si pretendemos derrotar a los pandorianos, ya que su mera existencia nos ha llevado a una carrera armamentista.

# Research/NJ_PIERCERTECH_RESEARCHDEF_NAME
source: Armor Piercing Technology
de: Tecnologia di perforazione delle armature
es: Tecnologia di perforazione delle armature
fr: Panzerbrechende Technologie
it: Technologia przebijania pancerza
ja: アーマー貫通技術
pl: Бронебойная технология
ru: Tecnología de perforación de armadura

# Research/NJ_PIERCERTECH_RESEARCHDEF_UNLOCK
source: A new generation of armor-piercing Gauss weapons would provide a much needed advantage on the battlefield.
de: Una nuova generazione di armi gauss perforanti si tradurrebbe in un tanto agognato vantaggio sul campo di battaglia.
es: La nueva generación de armas de Gauss de perforación de armaduras nos proporcionará una ventaja esencial en el campo de batalla.
fr: Eine neue Generation von panzerbrechenden Gaußgewehre würde einen dringend benötigten Vorteil auf dem Schlachtfeld bieten.
it: Nowa generacja broni Gaussa umożliwiającej przebicie pancerza zapewni nam niezbędną przewagę na polu bitwy.
ja: 新世代のアーマー貫通ガウス兵器は、待ち望まれてきた戦場での優位をもたらすだろう。
pl: Новое поколение бронебойного гауссового оружия обеспечило бы столь необходимое преимущество на поле боя.
ru: La nueva generación de armas de Gauss de perforación de armaduras nos proporcionará una ventaja esencial en el campo de batalla.

# Research/NJ_PRCRTECHTURRET_RESEARCHDEF_COMPLETE
source: This merging of technologies has proven a complete success. The new turrets have surpassed expectations, being potentially capable of bringing down even the larger Pandorans. The new PDW design combines high agility with extreme firepower for the first time.
de: Questa fusione di tecnologie si è rivelata un successo totale. Le nuove torrette hanno superato le aspettative, dimostrandosi capaci di abbattere anche i Pandora più imponenti. Il nuovo modello di arma di difesa personale combina per la prima volta grande maneggevolezza e un'estrema potenza di fuoco.
es: La fusion de plusieurs technologies s'est déroulée avec succès. Les nouvelles tourelles sont encore plus performantes qu'escompté, désormais capables d'abattre les Pandoriens les plus massifs. Les nouvelles armes de défense personnelle (PDW) combinent une grande agilité à une puissance de tir extrême pour la première fois.
fr: Diese Verschmelzung von Technologien hat sich als voller Erfolg erwiesen. Die neuen Geschütze haben alle Erwartungen übertroffen und sind potenziell in der Lage, selbst die größeren Pandoraner zu Fall zu bringen. Das neue PDW-Design kombiniert zum ersten Mal hohe Agilität mit extremer Feuerkraft.
it: Połączenie technologii okazało się wielkim sukcesem. Możliwości nowych wieżyczek przekroczyły nasze oczekiwania, a wystrzeliwane z nich pociski będą potencjalnie w stanie powalić nawet większych Pandoran. Nowa konstrukcja broni ochrony osobistej (PDW) po raz pierwszy łączy w sobie dużą sprawność z ekstremalną siłą ognia.
ja: このテクノロジーの融合は完全な成功を収めた。新型タレットは予想を上回るもので、大型のパンドランですら倒す能力を秘めている。新型PDWの設計は、優れた取り回しの軽さと著しい火力の、初の組み合わせとなる。
pl: Слияние технологий принесло колоссальный успех. Новые турели превзошли все ожидания, так как они способны убить даже крупных пандоранов. Новая конструкция оружия самообороны сочетает в себе высокую маневренность и экстремальную огневую мощь.
ru: La fusión de tecnologías ha sido todo un éxito. Las nuevas torretas han superado nuestras expectativas, ya que poseen una potencia capaz de derribar a los pandorianos más grandes. Los nuevos diseños PDW combinan por primera vez una agilidad importante con un disparo potente.

# Research/NJ_PRCRTECHTURRET_RESEARCHDEF_NAME
source: Advanced Technician Weapons
de: Armi avanzate da Tecnico
es: Fortgeschrittene Technikerwaffen
fr: Fortgeschrittene Technikerwaffen
it: Zaawansowana broń technika
ja: テクニシャン用改良型兵器
pl: Передовое оружие техников
ru: Armas técnicas avanzadas

# Research/NJ_PRCRTECHTURRET_RESEARCHDEF_UNLOCK
source: The new amor piercing Gauss tech can be used to upgrade Technician turrets and PDWs.
de: La nuova tecnologia gauss di perforazione armature può essere utilizzata per potenziare le torrette del Tecnico e le armi di difesa personale.
es: La nouvelle technologie perce-blindage peut être utilisée pour améliorer les tourelles de techniciens et les armes de défense personnelle (PDW).
fr: Mit der neuen panzerbrechenden Gaußtechnologie können die Geschütze und PDWs von Technikern aufgewertet werden.
it: Nową technologię przebijania pancerza bronią Gaussa można wykorzystać do unowocześnienia wieżyczek technika i broni ochrony osobistej (PDW).
ja: 新式のアーマー貫通ガウス技術は、テクニシャンのタレットやPDWのアップグレードに利用できる。
pl: Новую технологию бронебойного гауссового оружия можно использовать, чтобы улучшить турели и оружие самообороны, которые используют техники.
ru: La nueva tecnología Gauss de perforación de armaduras puede usarse para mejorar las torretas técnicas y los PDWs.

# Research/NJ_HECATE_RESEARCHDEF_BENEFITS
source: All soldiers are Virus resistant, and the Will Point penalty of mist is reduced by 50%.
de: Tutti i soldati sono resistenti al Virus, e la penalità di punti volontà della bruma è ridotta del 50%.
es: Alle Soldaten sind resistent gegen Viren und die virenresistent, und die Willenskraftpunktestrafe für Nebel wird um 50 % reduziert.
fr: Alle Soldaten sind resistent gegen Viren und die virenresistent, und die Willenskraftpunktestrafe für Nebel wird um 50 % reduziert.
it: Wszyscy żołnierze są odporni na wirusa, strata punktów woli na skutek oddziaływania mgły zostaje zmniejszona o 50%.
ja: 全兵士がウイルスに耐性をもち、ミストによるウィルポイントのペナルティが50％減少する。
pl: Все солдаты устойчивы к вирусу, а потеря очков воли из-за тумана снижена на 50%.
ru: Los soldados son resistentes al virus y la penalización de la niebla de puntos de voluntad se reduce un 50 %.

# Research/NJ_HECATE_RESEARCHDEF_COMPLETE
source: Discovered during attempts to create a vaccine for the Pandoravirus, this procedure will significantly strengthen an individual's immune system, making them resistant to viral attacks and less easily affected by the mist.
de: Questa procedura, scoperta durante i tentativi di sviluppo di un vaccino contro il Pandoravirus, rafforza notevolmente il sistema immunitario degli individui, rendendoli resistenti agli attacchi virali e meno vulnerabili alla bruma.
es: Dieses Verfahren wurde bei dem Versuch entdeckt, einen Impfstoff gegen das Pandoravirus zu entwickeln. Es stärkt das Immunsystem einer Person erheblich und macht es so resistent gegen Virusangriffe und weniger anfällig für den Nebel.
fr: Dieses Verfahren wurde bei dem Versuch entdeckt, einen Impfstoff gegen das Pandoravirus zu entwickeln. Es stärkt das Immunsystem einer Person erheblich und macht es so resistent gegen Virusangriffe und weniger anfällig für den Nebel.
it: Dzięki temu zabiegowi, opracowanemu w trakcie prób stworzenia szczepionki na Pandorawirusa, można znacznie wzmocnić układ odpornościowy danej osoby i sprawić, by była odporna na ataki wirusowe i mniej podatna na mgłę.
ja: パンドラウィルスのワクチンを創り出す試みの過程で発見されたこの施術は、個人の免疫システムを大幅に強化し、ウィルス攻撃への抵抗力を付与してミストによる影響を受けにくくする。
pl: Процедура, обнаруженная во время попыток создать вакцины против пандоравируса, значительно укрепит иммунную систему человека, что позволит противостоять вирусным атакам и уменьшит воздействие тумана.
ru: Este procedimiento se descubrió mientras se intentaba hallar una vacuna contra el pandoravirus. Puede fortalecer el sistema inmunológico para mejorar su resistencia a los ataque víricos y a la niebla.

# Research/NJ_HECATE_RESEARCHDEF_NAME
source: Project Hecate
de: Progetto Ecate
es: Проект «Геката»
fr: Projekt Hekate
it: Projekt Hekate
ja: プロジェクト・ヘカーテ
pl: Проект «Геката»
ru: Proyecto Hécate

# Research/NJ_HECATE_RESEARCHDEF_UNLOCK
source: A procedure that will strengthen an individual's immune system.
de: Una procedura che rafforza il sistema immunitario dell'individuo.
es: Une procédure qui renforcera le système immunitaire de tous les individus.
fr: Ein Verfahren, das das Immunsystem einer Person stärkt.
it: Zabieg wzmacniający układ odpornościowy.
ja: 個人の免疫システムを強化する施術。
pl: Процедура, которая укрепит иммунную систему человека.
ru: Un procedimiento que fortalece el sistema inmunológico.

# Research/NJ_PROJECTVULTURE_RESEARCHDEF_BENEFITS
source: All soldiers gain +3 strength.
de: Tutti i soldati guadagnano +3 alla forza.
es: Все солдаты получают дополнительно 3 очка силы.
fr: Alle Soldaten erhalten +3 Stärke.
it: Wszyscy żołnierze zyskują +3 do siły.
ja: すべての兵士のストレングスが3増加する。
pl: Все солдаты получают дополнительно 3 очка силы.
ru: Los soldados ganan fuerza +3.

# Research/NJ_PROJECTVULTURE_RESEARCHDEF_COMPLETE
source: This procedure will induce rapid and relatively painless muscle growth in a subject.[LF][LF]Controversially, the process was derived from studying the effects of the Pandoravirus on human biology in unwilling subjects. However, contrary to the rumors, it does not involve injection of the virus itself.
de: Questa procedura induce nel soggetto una crescita muscolare rapida e relativamente indolore.[LF][LF]Lo sviluppo di questo processo è controverso, essendo derivato dallo studio degli effetti del Pandoravirus sulla biologia umana condotti su soggetti non consenzienti. Contrariamente a quanto si mormora, la procedura non prevede l'inoculazione del virus.
es: Ten zabieg spowoduje szybki i względnie bezbolesny przyrost mięśni u poddanej mu osoby.[LF][LF]Ten proces został opracowany w trakcie badań skutków infekcji pandorawirusowej na ludzką biologię u osób, które nie chciały zostać im poddane, dlatego wiążą się z nim pewne kontrowersje. Niemniej jednak, wbrew plotkom, w tym zabiegu nie wstrzykuje się ludziom wirusa.
fr: Dieses Verfahren fördert schnelles und relativ schmerzloses Muskelwachstum bei einem Testobjekt.[LF][LF]Es ist etwas umstritten, da es nach Untersuchung der Auswirkungen des Pandoravirus auf die menschliche Biologie bei unwilligen Probanden entstanden ist. Im Gegensatz zu den Gerüchten jedoch hat es nichts damit zu tun, den Virus selbst zu injizieren.
it: Ten zabieg spowoduje szybki i względnie bezbolesny przyrost mięśni u poddanej mu osoby.[LF][LF]Ten proces został opracowany w trakcie badań skutków infekcji pandorawirusowej na ludzką biologię u osób, które nie chciały zostać im poddane, dlatego wiążą się z nim pewne kontrowersje. Niemniej jednak, wbrew plotkom, w tym zabiegu nie wstrzykuje się ludziom wirusa.
ja: この施術は、短時間かつ比較的苦痛をもたらさずに被験者の筋成長を誘発する。[LF][LF]よく議論されるようにこのプロセスは、否応なしに被験者となった者達での、ヒトの生理に対するパンドラウィルスの効果の研究からもたらされたものだ。とはいえそれにまつわるうわさとは裏腹に、この施術はウィルスそのものを注入することはない。
pl: Эта процедура приведет к быстрому и относительно безболезненному росту мышц у испытуемого.[LF][LF]Сомнителен тот факт, что этот процесс был выведен во время изучения влияния пандоравируса на биологию человека в испытуемых, организм которых оказал сопротивление. Однако, вопреки слухам, процедура не включает в себя инъекции самого вируса.
ru: Este procedimiento hace que los músculos crezcan rápidamente y es casi indoloro.[LF][LF]El proceso ha causado polémica, pues surge del estudio de los efectos del pandoravirus en los cuerpos de sujetos indispuestos. No obstante, los rumores sobre la necesidad de inyectar el virus son falsos.

# Research/NJ_PROJECTVULTURE_RESEARCHDEF_NAME
source: Project Vulture
de: Progetto Avvoltoio
es: Проект «Стервятник»
fr: Projekt Geier
it: Projekt Sęp
ja: プロジェクト・バルチャー
pl: Проект «Стервятник»
ru: Proyecto Vulture

# Research/NJ_PROJECTVULTURE_RESEARCHDEF_UNLOCK
source: A genetic upgrade that increases muscle growth. Derived from experiments on human beings.
de: Un potenziamento genetico che aumenta la crescita muscolare. Derivato da esperimenti su cavie umane.
es: Genetyczne ulepszenie, które zwiększa przyrost masy mięśniowej. Opracowane w ramach eksperymentów na ludziach.
fr: Dieses genetische Upgrade steigert das Muskelwachstum. Es ist aus Experimenten am Menschen entstanden.
it: Genetyczne ulepszenie, które zwiększa przyrost masy mięśniowej. Opracowane w ramach eksperymentów na ludziach.
ja: 筋成長を促進する遺伝子改良。人体実験からもたらされた。
pl: Генетическое усовершенствование, которое ускоряет рост мышц. Появилось в результате экспериментов над людьми.
ru: Una mejora genética que incita el crecimiento muscular. Surge de la experimentación en humanos.

# Research/NJ_PURIFICATIONTECH_RESEARCHDEF_COMPLETE
source: A new type of bio-fuel has been created to use with modern flame throwers, and compact incendiary grenades have been developed from solid fuel technology. The new weapons will assist with clearance, especially inside alien structures.
de: Un nuovo tipo di biocombustibile è stato creato per l'utilizzo nei moderni lanciafiamme, mentre delle granate incendiarie compatte sono state sviluppate dalla tecnologia dei combustibili solidi. Le nuove armi saranno utili per la liberazione di aree dal nemico, specialmente all'interno di strutture aliene.
es: Un nuovo tipo di biocombustibile è stato creato per l'utilizzo nei moderni lanciafiamme, mentre delle granate incendiarie compatte sono state sviluppate dalla tecnologia dei combustibili solidi. Le nuove armi saranno utili per la liberazione di aree dal nemico, specialmente all'interno di strutture aliene.
fr: Eine neue Art Biotreibstoff wurde für den Einsatz mit modernen Flammenwerfern entwickelt. Aus der Festbrennstofftechnologie wurden kompakte Brandgranaten entwickelt. Diese neuen Waffen helfen, größere Bereiche freizuräumen, vor allem innerhalb der Gebäude der Aliens.
it: Opracowano nowy rodzaj biopaliwa, które można wykorzystać w nowoczesnych miotaczach ognia. Dzięki technologii paliwa stałego udało się stworzyć kompaktowe granaty zapalające. Nowe bronie przydadzą się do oczyszczania struktur, zwłaszcza tych opanowanych przez obcych.
ja: 現代の火炎放射器に用いるための新型バイオ燃料が、固体燃料技術から小型の焼夷グレネードが開発された。この新兵器は、とりわけエイリアン構造物の内部での清掃に一役買うだろう。
pl: Для современных огнеметов разработан новый вид биотоплива. Также разработаны компактные зажигательные гранаты на твердом топливе. Новые виды оружия помогут во время зачисток, особенно внутри чужеродных сооружений.
ru: Se ha creado un nuevo tipo de biocombustible para su uso en lanzallamas modernos, también se han fabricado granadas incendiarias compactas a partir de la tecnología de combustibles. Estas nuevas armas nos ayudarán en la purificación, especialmente la del interior de estructuras alienígenas.

# Research/NJ_PURIFICATIONTECH_RESEARCHDEF_NAME
source: Incendiary Technology
de: Tecnologia incendiaria
es: Технология воспламенения
fr: Brandtechnologie
it: Technologia zapalająca
ja: 焼夷技術
pl: Технология воспламенения
ru: Tecnología incendiaria

# Research/NJ_PURIFICATIONTECH_RESEARCHDEF_UNLOCK
source: Tobias West once remarked that purity has no greater ally than a burning flame. Incendiary weapons could be the ideal cleansing tools.
de: Tobias West una volta ha sottolineato che il miglior alleato della purezza è una fiamma che brucia. Le armi incendiarie potrebbero essere dei perfetti strumenti di purificazione.
es: Tobias West una volta ha sottolineato che il miglior alleato della purezza è una fiamma che brucia. Le armi incendiarie potrebbero essere dei perfetti strumenti di purificazione.
fr: Tobias West sagte einmal, dass die Reinheit keinen größeren Verbündeten kennen würde, als eine brennende Flamme. Brandwaffen könnten die idealen Reinigungsmittel sein.
it: Tobias West powiedział kiedyś, że największym sojusznikiem czystości jest płomień. Broń zapalająca może być idealnym narzędziem oczyszczenia.
ja: トビアス・ウェストはかつて述べた。「純潔には、燃え盛る炎が何よりも最大の味方である。」焼夷兵器は理想的な洗浄ツールになりえる。
pl: Однажды Тобиас Вест заявил, что у чистоты нет лучшего союзника, чем горящее пламя. Зажигательное оружие может оказаться идеальным оружием для зачистки.
ru: Tobias West dijo una vez que no existe mejor aliado de la pureza que la llama ardiente. Las armas incendiarias podrían ser la herramienta de purificación ideal.

# Research/NJ_SATELITEUPLINK_RESEARCHDEF_BENEFITS
source: Scanning range of Phoenix Bases is increased by 25%
de: L'area di scansione delle basi Phoenix è aumentata del 25%
es: Le rayon de balayage des bases Phoenix est augmenté de 25 %
fr: Scanreichweite der Phoenix-Basen wird um 25 % erhöht
it: Zasięg skanowania baz Phoenix wzrasta o 25%
ja: フェニックス基地のスキャン範囲が25％増加する。
pl: Радиус сканирования баз Проекта Феникс увеличивается на 25%
ru: El rango de escaneo de las bases Fénix aumenta en un 25 %
