Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoHavens.po
Languages: de, it, ja, pl, ru

# GeoHavens/KEY_HAVEN_MOTO_ANU96
source: A Billion Years In A Single Moment
de: Eine Milliarde Jahre in einem einzigen Augenblick
it: Miliardi di anni un unico istante
ja: 一瞬の一兆年
pl: Миллиард лет за один миг
ru: Mil millones de años en un solo momento

# GeoHavens/KEY_HAVEN_MOTO_ANU97
source: A Ship Is Not The Ocean
de: Ein Schiff ist nicht das Meer
it: Una nave non è l'oceano
ja: 船は大洋に非ず
pl: Корабль – это не океан
ru: Un barco no es el océano

# GeoHavens/KEY_HAVEN_MOTO_ANU98
source: The Sea Sings When Mermaids Dance
de: Das Meer singt, wenn Meerjungfrauen tanzen
it: Il mare canta quando danzano le sirene
ja: 人魚が舞うときかの海は歌う
pl: Море поет, когда танцуют русалки
ru: El mar canta cuando las sirenas bailan

# GeoHavens/KEY_HAVEN_MOTO_ANU99
source: What Does Not Kill Us Makes Us Stronger
de: Was uns nicht tötet, macht uns härter
it: Ciò che non uccide fortifica
ja: 生ある限り全てが試練
pl: Что нас не убивает, делает нас сильнее
ru: Lo que no nos mata nos hace más fuertes

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL1
source: Hope Dies Last
de: Die Hoffnung stirbt zuletzt
it: La speranza è l'ultima a morire
pl: Надежда умирает последней
ru: La esperanza es lo último que se pierde

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL10
source: Faith Manages
de: Glaube führt
it: La fede è maestra
ja: 意志のあるところに道はある
pl: Вера превозмогает всё
ru: La fe persevera

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL100
source: Always Get Up Again
de: Immer wieder aufstehen
it: Rialzatevi sempre
pl: Всегда вставай снова
ru: Vuelve a levantarte siempre

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL101
source: Famous Last Words
de: Berühmte letzte Worte
it: Le ultime parole famose
pl: Знаменитые последние слова
ru: Famosas últimas palabras

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL102
source: For Only $4.99 A Month You Can Enter Our Haven
de: Für nur $4,99 kannst du unsere Zuflucht betreten
it: Accesso al rifugio per soli 4,99 $ al mese
pl: Вы можете войти в наше убежище всего за 4,99 $ в месяц
ru: Por solo 4,99 $ al mes, podrás acceder a nuestro refugio

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL11
source: Don't Tread on Us
de: Tritt uns nicht mit Füßen
it: Con noi non si scherza
pl: Не давите на нас
ru: No nos pisotees

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL12
source: Peace, Commerce, Honest Friendship
de: Friede, Handel, ehrliche Freundschaft
it: Pace, commercio, sincera amicizia
pl: Мир, коммерция, честная дружба
ru: Paz, comercio y amistades honestas

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL13
source: The Hand Of Force Can Destroy But Not Disjoin
de: Die Hand der Gewalt kann zerstören, aber nicht trennen
it: La forza può distruggere, ma non separare
pl: Рука силы может разрушить, но не разъединить
ru: La fuerza puede destruir, pero no puede separar

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL14
source: Liberty Can Never Be Safe but in the Hands of the People
de: Die Freiheit ist nur sicher in den Händen des Volkes
it: La libertà è sicura solo nelle mani del popolo
pl: Свобода никогда не может быть безопасной, если она не в руках народа
ru: La libertad tan solo estará a salvo en las manos del pueblo

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL15
source: Refuse Falsehood, Embrace Truth
de: Verweigert euch der Falschheit, nehmt die Wahrheit an
it: Rifiutate la falsità, accettate la verità
pl: Откажись от лжи, прими истину
ru: Rechaza las falsedades y abraza la verdad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL16
source: Humanity Must Live
de: Die Menschheit muss leben
it: L'umanità deve vivere
pl: Человечество должно жить
ru: La humanidad debe sobrevivir

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL17
source: Honesty and Virtue
de: Ehrlichkeit und Tugend
it: Onestà e virtù
ja: 公正と武勇
pl: Честность и добродетель
ru: Honestidad y virtud

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL18
source: Love What Was, Defend What Remains
de: Liebt, was war, bewahrt, was bleibt
it: Amate ciò che è stato, difendete ciò che è rimasto
pl: Люби то, что было, защищай то, что остается
ru: Ama lo que hubo, defiende lo que permanece

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL19
source: We Are All Refugees
de: Wir alle sind Flüchtlinge
it: Siamo tutti rifugiati
pl: Мы все беженцы
ru: Todos somos refugiados

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL2
source: Built With Our Hands
de: Erbaut mit unseren Händen
it: Costruito con le nostre mani
pl: Построено нашими руками
ru: Construido con nuestras propias manos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL20
source: Shelter for All
de: Obdach für alle
it: Un rifugio per tutti
pl: Приют для всех
ru: Refugio para todos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL21
source: Perseverance
de: Beharrlichkeit
it: Perseveranza
pl: Настойчивость
ru: Perseverancia

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL22
source: What Is Built Endures
de: Was erbaut ist, hat Bestand
it: Ciò che è stato eretto resista
pl: Что построено, выстоит
ru: Lo construido perdura

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL23
source: Reject Despair
de: Nieder mit der Verzweiflung
it: Rifiutate la disperazione
pl: Отклони отчаяние
ru: Rechazad la desesperación

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL24
source: We're Not Dead
de: Wir sind nicht tot
it: Siamo ancora in vita
pl: Мы не мертвы
ru: No estamos muertos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL25
source: 90% Apocalypse-Proof
de: Zu 90 % apokalypsensicher
it: A prova di apocalisse al 90%
pl: На 90% защищен от апокалипсиса
ru: 90% a prueba de Apocalipsis

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL26
source: A Wall Against The Mist
de: Eine Mauer gegen den Nebel
it: Mura contro la bruma
pl: Стена против тумана
ru: Un muro contra la niebla

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL27
source: Live and Let Live
de: Leben und leben lassen
it: Vivete e lasciate vivere
pl: Живи и дай жить другим
ru: Vive y deja vivir

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL28
source: United in Hope
de: Vereinigt in Hoffnung
it: Uniti nella speranza
pl: Объединенные надеждой
ru: Unidos en la esperanza

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL29
source: Holding On
de: Festhalten
it: Resistenza
pl: Держаться
ru: Aguantando

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL3
source: Leave No One Behind
de: Lasst niemanden zurück
it: Nessuno verrà abbandonato
pl: Никого не оставляй позади
ru: No dejamos a nadie atrás

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL30
source: It's A Matter of Principle
de: Eine Frage des Prinzips
it: È una questione di principio
pl: Это дело принципа
ru: Cuestión de principios

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL31
source: The Happy Haven
de: Die glückliche Zuflucht
it: Il rifugio felice
pl: Счастливое убежище
ru: Refugio feliz

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL32
source: We Will Fight To The End (If We Really Have To)
de: Wir kämpfen bis zum Letzten (falls nötig)
it: Combatteremo fino alla fine (se proprio dobbiamo)
pl: Мы будем бороться до конца (если придется)
ru: Lucharemos hasta el final (si es necesario)

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL33
source: Fellowship and Hospitality
de: Gemeinschaft und Gastfreundschaft
it: Fratellanza e ospitalità
pl: Товарищество и гостеприимство
ru: Compañerismo y hospitalidad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL34
source: It's Not Much But We Have A Chess Club
de: Wir sind nichts Besonderes, aber wir haben einen Schachclub
it: Non è granché, ma abbiamo un circolo degli scacchi
pl: Зато у нас есть шахматный клуб
ru: No es mucho, pero tenemos un club de ajedrez

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL35
source: We Were Strangers Until We Built A Home Together
de: Wir waren Fremde, bis wir gemeinsam ein Zuhause errichteten
it: Eravamo estranei, finché abbiamo costruito una casa insieme
pl: Мы были незнакомцами, пока не построили вместе дом
ru: Éramos desconocidos hasta que construimos un hogar juntos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL36
source: Something to Hope For
de: Etwas, auf das sich zu hoffen lohnt
it: Qualcosa in cui sperare
pl: Что-то, что дает надежду
ru: Algo a lo que aspirar

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL37
source: Better Than Nothing
de: Besser als nichts
it: Meglio di niente
pl: Лучше чем ничего
ru: Mejor que nada

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL38
source: Devoted to Liberty
de: Der Freiheit verschrieben
it: Consacrati alla libertà
pl: Посвященный свободе
ru: Dedicados a la libertad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL39
source: Faith and Goodwill
de: Glaube und gute Wille
it: Fede e volontà
pl: Вера и доброжелательность
ru: Fe y buena voluntad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL4
source: A Place of Safety
de: Ein Ort der Sicherheit
it: Un luogo sicuro
pl: Безопасное место
ru: Un lugar seguro

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL40
source: Without Fear
de: Ohne Angst
it: Senza paura
pl: Без страха
ru: Sin miedo

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL41
source: Enough With the Monsters Already
de: Schluss jetzt mit den Monstern
it: Ne abbiamo abbastanza di mostri
pl: Хватит уже про монстров
ru: Ya basta con tanto monstruo

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL42
source: Protected by Faith, Also Guns
de: Geschützt durch Glaube (und Waffen)
it: Protetto dalla fede… e dalle armi
pl: Защищено верой и оружием
ru: Protegidos por la fe y las armas

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL43
source: Honk if You Hate the Apocalypse
de: Hupe, wenn du die Apokalypse hasst
it: Siete pregati di suonare se odiate l'apocalisse
pl: Посигналь, если ненавидишь апокалипсис
ru: Pita si odias el Apocalipsis

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL44
source: Si Deus Nobiscum Quis Contra Nos
pl: Если с нами Бог, то кто может быть против нас

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL45
source: Esse Quam Videri
pl: Лучше быть, чем казаться

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL46
source: Spiritus Intus Alit
pl: Дух питает изнутри

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL47
source: Honor the People
de: Ehre dem Volk
it: Onora il popolo
pl: Уважай народ
ru: Honra al pueblo

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL48
source: Life First
de: Das Leben zuerst
it: La vita è prioritaria
pl: Жизнь прежде всего
ru: La vida es lo primero

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL49
source: Unity in Diversity
de: Einheit in Vielfalt
it: Unione nella diversità
pl: Единство в многообразии
ru: Unidos en la diversidad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL5
source: No Survival Without Community
de: Kein Überleben ohne Gemeinschaft
it: Non esiste sopravvivenza senza comunità
pl: Без сообщества не выжить
ru: No se puede sobrevivir sin una comunidad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL50
source: Stand Firm
de: Bleibt standhaft
it: Rimanete saldi
pl: Стой твердо
ru: Aguantad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL51
source: This Land is Our Land
de: Dieses Land ist unser Land
it: Questa terra è nostra
pl: Это наша земля
ru: Este territorio es nuestro hogar

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL52
source: Quam Bonum in Unum Habitare
pl: Нет ничего лучше, чем жить в единстве

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL53
source: The reward for toil is more toil.
de: Die Belohnung für unsere Mühen sind noch mehr Mühen.
it: Il compenso per la fatica è altra fatica
pl: Тяжелый труд награждается еще более тяжелым трудом.
ru: La recompensa del esfuerzo es más esfuerzo

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL54
source: Second Chances
de: Zweite Chancen
it: Seconde possibilità
pl: Второй шанс
ru: Segundas oportunidades

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL55
source: We Shall Prevail
de: Wir werden obsiegen
it: Prevarremo
pl: Мы победим
ru: Prevaleceremos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL56
source: Let Them Come
de: Lass sie kommen
it: Lasciate che vengano
pl: Пусть они придут
ru: Dejad que vengan

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL57
source: Survive at all costs
de: Überleben um jeden Preis
it: Sopravvivenza a ogni costo
pl: Выживи любой ценой
ru: Sobrevivid a toda costa

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL58
source: My way or no way
de: Auf meine Art oder auf keine Art
it: A modo mio o in nessun modo
pl: Так или никак
ru: A mi manera o a ninguna

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL59
source: Accept your lot, so we all may live
de: Nimm dein Los an, auf dass wir alle leben
it: Accettate il vostro destino, così che tutti possiamo vivere
pl: Прими свою судьбу, чтобы мы все могли жить
ru: Acepta tu papel para que todos podamos vivir

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL6
source: Best Vegan Food in the Postapocalypse
de: Bestes veganes Essen der Postapokalypse
it: Il miglior cibo vegano del mondo post-apocalittico
pl: Лучшая веганская еда в постапокалипсисе
ru: La mejor comida vegana del posapocalipsis

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL60
source: Shelter Here To Ease Your Pain
de: Hier unterkommen, um den Schmerz zu vergessen
it: Rifugiatevi e alleviate il vostro dolore
pl: Приютись здесь, чтобы облегчить свою боль
ru: Refugiaos aquí para aliviar vuestro dolor

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL61
source: Live Today, Forget Tomorrow
de: Lebe im Heute, vergiss das Morgen
it: Vivete oggi, dimenticate domani
pl: Живи сегодня, забудь завтра
ru: Vivid hoy, olvidad mañana

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL62
source: Dreams are for the weak
de: Träume sind für die Schwachen
it: I sogni sono per i deboli
pl: Мечты для слабаков
ru: Los sueños son para los débiles

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL63
source: Work Hard And Live
de: Arbeite hart und lebe
it: Lavorate sodo e vivrete
pl: Работай усердно и живи
ru: Trabajad duro y vivid

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL64
source: Accept our laws or be part of the problem
de: Halte dich an unsere Gesetze oder werde zum Teil des Problems
it: Accettate le nostre leggi o diventate parte del problema
pl: Прими наши законы или стань частью проблемы
ru: Aceptad nuestras leyes o sed parte del problema.

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL65
source: Bow your head and be rewarded
de: Verneige deinen Kopf und werde belohnt
it: Chinate la testa e siate ricompensati
pl: Склони голову и получи награду
ru: Agachad la cabeza y seréis recompensados

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL66
source: We shall win this day
de: Diesen Tag werden wir gewinnen
it: Supereremo questo giorno
pl: Мы одержим победу
ru: Hoy, ganaremos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL67
source: One wrong move is the end of us
de: Ein falscher Schritt bedeutet unser Ende
it: Una mossa sbagliata sarà la nostra fine
pl: Один неверный шаг и нам конец
ru: Un paso en falso será nuestra perdición

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL68
source: Together First
de: Gemeinsam zuerst
it: Insieme per prevalere
pl: Прежде всего мы вместе
ru: Estar juntos es lo primero

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL69
source: Think First, Talk Later
de: Erst denken, dann reden
it: Pensate prima di parlare
pl: Сначала подумай, потом говори
ru: Pensad antes de hablar

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL7
source: Don't Bother Us & We Won't Bother You
de: Lasst uns in Ruhe & wir lassen euch in Ruhe
it: Non disturbateci e non vi disturberemo
pl: Не мешай нам, и мы не будем мешать тебе
ru: Si no nos molestáis, no os molestaremos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL70
source: If you dig the best ditches, we'll give you a bigger shovel.
de: Wenn du die besten Gräben gräbst, geben wir dir eine größere Schaufel
it: A chi scava fossati migliori daremo una pala più grande
pl: Если ты выкопаешь лучшие канавы, мы дадим тебе большую лопату.
ru: Si queréis tener la mejor acequia, os daremos una pala más grande.

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL71
source: Whiskey for the Men, Beer for the Horses
de: Whiskey für die Männer, Bier für die Pferde
it: Whiskey per gli uomini, birra per i cavalli
pl: Виски для людей, пиво для лошадей
ru: El whisky es para los hombres, la cerveza para los caballos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL72
source: Mental Revenge
de: Mentale Rache
it: Vendetta mentale
pl: Психическая месть
ru: Venganza mental

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL73
source: The Flower That Blooms In Adversity Is The Most Rare And Beautiful
de: Die Blume, die entgegen allen Widrigkeiten blüht, ist die seltenste und schönste
it: Il fiore che sboccia nelle avversità è il più raro e prezioso di tutti
pl: Цветок, который расцветает несмотря на напасти, является самым редким и красивым
ru: La flor que florece en la adversidad es la más rara y hermosa de todas

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL74
source: There's Always Hope
de: Es gibt immer Hoffnung
it: C'è sempre speranza
pl: Всегда есть надежда
ru: Siempre hay esperanza

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL75
source: Resilience
de: Unverwüstlichkeit
it: Determinazione
pl: Стойкость
ru: Resistencia

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL76
source: Faith In Freedom
de: Glaube an die Freiheit
it: Fede nella libertà
pl: Вера в свободу
ru: Fe en la libertad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL77
source: Until The End
de: Bis zum Ende
it: Fino alla fine
pl: До конца
ru: Hasta el final

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL78
source: Treat Everyone The Way You'd Like To Be Treated
de: Was du nicht willst, das man dir tu, das füg auch keinem andren zu
it: Fate agli altri ciò che vorreste fosse fatto a voi
pl: Относись ко всем так, как ты хочешь, чтобы они относились к тебе
ru: Trata a los demás como te gustaría que te tratasen a ti

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL79
source: In Memory Of The Great Flood of '31
de: In Gedenken an die große Flut von '31
it: In ricordo del Diluvio universale del '31
pl: В память о Великом потопе 31 года
ru: En recuerdo de la Gran Inundación del 31

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL8
source: Small But Resilient
de: Klein, aber oho
it: Piccolo ma resistente
pl: Маленький, но стойкий
ru: Pequeños, pero resistentes

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL80
source: A Place For Humanity
de: Ein Platz für die Menschheit
it: Un posto per l'umanità
pl: Место для человечества
ru: Un lugar para la humanidad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL81
source: Founded By A Guy Called Frank
de: Gegründet von einem Kerl namens Frank
it: Fondato da un tizio di nome Frank
pl: Учреждено парнем по имени Фрэнк
ru: Fundado por un tipo llamado Frank

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL82
source: Could Be Better
de: Könnte besser sein
it: C'è di meglio
pl: Могло быть лучше
ru: Podría ser mejor

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL83
source: Never Give Up
de: Niemals aufgeben
it: Mai arrendersi
pl: Никогда не сдавайся
ru: No te rindas nunca

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL84
source: We Remember
de: Wir erinnern uns
it: Noi ricordiamo
pl: Мы помним
ru: Lo recordamos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL85
source: Staying Out Of Trouble
de: Wir bleiben sauber
it: Restiamo lontani dai guai
pl: Подальше от неприятностей
ru: Nada de meterse en problemas

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL86
source: We Will Heal
de: Wir werden verheilen
it: Guariremo
pl: Мы исцелимся
ru: Nos curaremos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL87
source: Be Nice Or GTFO
de: Bleib anständig oder verp... dich
it: Siate gentili o levatevi dalle palle
pl: Веди себя хорошо или ПШЛНХ
ru: Sed amables o largaos de aquí

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL88
source: Strong In Spirit
de: Stark im Geiste
it: Forti nello spirito
pl: Сила в духе
ru: Fuertes de espíritu

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL89
source: Clean Water In The Well
de: Sauberes Wasser im Brunnen
it: Acqua limpida nel pozzo
pl: Чистая вода в колодце
ru: Agua pura en el pozo

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL9
source: We're Still Here
de: Wir sind noch da
it: Siamo ancora qui
pl: Мы все еще здесь
ru: Aún estamos aquí

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL90
source: Always Brave, Never Reckless
de: Tapfer immer, sorglos nimmer
it: Sempre audaci, mai avventati
pl: Всегда смелый, но ни разу не опрометчивый
ru: Siempre valerosos, pero nunca temerarios

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL91
source: Stalwart Principles
de: Handfeste Prinzipien
it: I principi del prode
pl: Несгибаемые принципы
ru: Principios incondicionales

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL92
source: Life Is Tenacious
de: Das Leben ist beharrlich
it: La vita è ostinata
pl: Жизнь цепкая
ru: La vida es tenaz

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL93
source: Fearlessly Cautious
de: Furchtlos vorsichtig
it: Cauti senza timori
pl: Бесстрашно осторожный
ru: Catos e intrépidos

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL94
source: Adaptable But Not Compliant
de: Anpassungsfähig, aber nicht konform
it: Ci adattiamo ma non cediamo
pl: Адаптируется, но не соответствует
ru: Adaptables, pero no conformes

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL95
source: Endurance and Continuity
de: Ausdauer und Kontinuität
it: Resistenza e continuità
pl: Выносливость и непрерывность
ru: Aguante y continuidad

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL96
source: Keep Trying
de: Weiter versuchen
it: Continuate a provare
pl: Продолжай пробовать
ru: Seguidlo intentando

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL97
source: Live Another Day
de: Lebe einen weiteren Tag
it: Vivete un altro giorno
pl: Протяни еще день
ru: Vivid otro día

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL98
source: Whatever Works
de: Hauptsache, es funktioniert
it: Basta che funzioni
pl: Будь что будет
ru: Lo que sea que funcione

# GeoHavens/KEY_HAVEN_MOTO_NEUTRAL99
source: Another Dawn Will Come
de: Ein weiterer Sonnenaufgang wird kommen
it: Giungerà una nuova alba
pl: Будет еще одна заря
ru: Llegará otro amanecer

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO1
source: Honor and Duty
de: Pflicht und Ehre
it: Onore e dovere
ja: 名誉と義務
pl: Честь и долг
ru: Honor y deber

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO10
source: Purity Is Paramount
de: Reinheit ist unabdingbar
it: La genuinità è fondamentale
ja: 純粋は全てに優先する
pl: Чистота имеет первостепенное значение
ru: La pureza es fundamental

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO100
source: Never Surrender
de: Keine Unterwerfung
it: Mai arrendersi
ja: 決して屈するな
pl: Никогда не сдавайся
ru: Nunca os rindáis

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO101
source: Freedom From Infection
de: Befreit euch von der Infektion
it: Libertà dall'infezione
ja: 感染からの自由
pl: Свобода от инфекции
ru: Libertad a partir de la infección

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO102
source: To Accomplish The Task
de: Um euer Ziel zu erreichen
it: Per portare a termine la missione
ja: 責務を果たすために
pl: Выполнить задачу
ru: Para cumplir la misión

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO103
source: Incorruptible
de: Unbestechlich
it: Incorruttibile
ja: 汚れず
pl: Несгибаемый

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO104
source: The Self Is the Heart Of Liberty
de: Das Selbst ist das Herz der Freiheit
it: L'ego è il cuore della libertà
ja: 自我は自由の核心
pl: Я – это сердце свободы
ru: El individuo es el corazón de la libertad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO105
source: Unafraid
de: Furchtlos
it: Impavido
ja: 恐れず
pl: Бесстрашный
ru: Sin miedo

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO106
source: Audacious Vision
de: Kühne Vision
it: Visione audace
ja: 大胆なビジョン
pl: Смелое видение
ru: Visión audaz

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO107
source: Eternal Valor
de: Ewige Tapferkeit
it: Valore eterno
ja: 不滅の勇気
pl: Вечная доблесть
ru: Valor eterno

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO108
source: Indomitable
de: Unbeugsam
it: Indomito
ja: 不屈
pl: Неукротимый
ru: Indómitos

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO11
source: The Forge of Freedom
de: Die Schmiede der Freiheit
it: La forgia della libertà
ja: 自由の鍛冶場
pl: Кузница свободы
ru: La forja de la libertad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO12
source: Merit Before Equality
de: Verdienst vor Gleichheit
it: Merito prima dell'eguaglianza
ja: 平等の下の美点
pl: Заслуга выше равенства
ru: El mérito antes que la igualdad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO13
source: Aliens Will Be Shot
de: Aliens werden erschossen
it: Tutti gli alieni saranno abbattuti
ja: エイリアン撃つべし
pl: По пришельцам будет открыт огонь
ru: Se dispara a los alienígenas

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO14
source: Liberty and Prosperity
de: Freiheit und Wohlstand
it: Libertà e prosperità
ja: 自由と繁栄
pl: Свобода и процветание
ru: Libertad y prosperidad

# GeoHavens/KEY_HAVEN_MOTO_NEW_JERICHO15
source: We Will Defend Our Rights
de: Wir werden unsere Rechte verteidigen
it: Difenderemo i nostri diritti
ja: 我々は自分達の権利を守る
pl: Мы будем защищать наши права
ru: Defenderemos nuestros derechos
