Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY4_CHOICE_1_OUTCOME_GENERAL
source: The lab was quarantined for a reason, and we don't want to offend the good people of [HavenName], who have undoubtedly suffered at the hands of this mad genius.
de: В лаборатории по какой-то причине объявили карантин, и мы не хотим обидеть добрых жителей убежища [HavenName], которые, несомненно, пострадали от рук этого безумного гения.
es: Il laboratorio è stato messo in quarantena per un motivo e noi non vogliamo offendere la brava gente di [HavenName], che ha sicuramente sofferto a causa di questo genio scellerato.
fr: El laboratorio está en cuarentena por una razón y no queremos ofender a la gente de [HavenName], ya que claramente han sufrido a manos de este genio loco.
it: Das Labor wurde sicher nicht ohne Grund unter Quarantäne gestellt, und wir wollen die braven Bürger von [HavenName] nicht länger unter diesem wahnsinnigen Genie leiden lassen.
ja: ラボが隔離されたのは理由あってのことだ。[HavenName]は明らかにこの狂気の天才の手によって迷惑を被ったのであり、私達としてはその善良な人々を怒らせる真似はしたくない。
ru: Laboratorium nie bez kozery zostało objęte kwarantanną. Nie chcemy urazić mieszkańców bastionu [HavenName], którzy ewidentnie ucierpieli w wyniku badań szalonego geniusza.
zh_cn: Le laboratoire a été mis en quarantaine pour une bonne raison, et nous ne voulons pas vexer les habitants du refuge [HavenName], qui ont indéniablement souffert à cause de ce chercheur fou.

# Synedrion/SY4_CHOICE_1_TEXT
source: Refuse Dr. Nkrumah's request.
de: Отказать д-ру Нкруму в просьбе.
es: RIFIUTA LA RICHIESTA DEL DOTT. NKRUMAH
fr: Rechazar la solicitud del doctor Nkrumah.
it: Dr. Nkrumahs Bitte ablehnen.
ja: エンクルマ博士の要請を断る。
ru: Odrzuć prośbę dr. Nkrumaha.
zh_cn: Refuser la requête du Dr Nkrumah.

# Synedrion/SY4_TEXT_GENERAL_0
source: When our operatives arrive at [HavenName], they receive an urgent message from Dr. Jefferson Nkrumah. Apparently he left a long-term experiment running in his old lab here in [HavenName], and he'd like our operatives to report the results. A recent assembly voted to quarantine his lab, but he assures our operatives that the experiment is only mildly explosive.
de: По приезду в убежище [HavenName], оперативники получили срочное сообщение от д-ра Джефферсона Нкрумы. Очевидно, он не довел до конца длительный эксперимент, проводимый в старой лаборатории в убежище [HavenName], и хотел бы, чтобы наши оперативники сообщили о результатах. Недавно на собрании жители проголосовали против функционирования этой лаборатории. Но он уверяет наших оперативников, что эксперимент лишь слегка взрывоопасен.
es: Quando i nostri agenti arrivano presso [HavenName], ricevono un messaggio urgente dal dottor Jefferson Nkrumah. A quanto pare ha condotto un lungo esperimento presso il suo vecchio laboratorio, qui al rifugio [HavenName], e vorrebbe che i nostri agenti rilevassero i risultati Una recente assemblea ha votato per mettere in quarantena il suo laboratorio, ma lui sostiene che l'esperimento sia solo lievemente esplosivo.
fr: Cuando nuestros operativos llegan a [HavenName], reciben un mensaje urgente del doctor Jefferson Nkrumah. Por lo visto, ha dejado un experimento de larga duración en funcionamiento en su viejo laboratorio de [HavenName] y quiere que nuestros operativos le informen de los resultados. Recientemente, se ha votado a favor de poner en cuarentena su laboratorio, pero él asegura que el experimento apenas es explosivo.
it: Als unsere Soldaten in [HavenName] ankommen, erreicht sie eine dringende Nachricht von Dr. Jefferson Nkrumah. Offenbar hat er ein Langzeitexperiment in seinem alten Labor hier in [HavenName] zurückgelassen und bittet unsere Soldaten, nach seinem Ausgang zu sehen. Unlängst hat jedoch eine Versammlung dafür gestimmt, sein Labor unter Quarantäne zu stellen, aber er versichert unseren Soldaten, das Experiment sei nur leicht explosiv.
ja: 職員達が[HavenName]に到着すると、ジェファーソン・エンクルマ博士からの緊急メッセージが入った。博士は以前いた[HavenName]のラボで長期実験を稼働させたままにしており、職員達にその結果を報告してもらいたいらしい。問題のラボは最近の集会投票で隔離が決定されたのだが、博士が言うには少々爆発しやすいという実験というだけで問題はないそうだ。
ru: Po przybyciu do bastionu [HavenName] nasi operatorzy otrzymują pilną wiadomość od dr. Jeffersona Nkrumaha. Naukowiec zostawił w starym laboratorium w [HavenName] długoterminowy eksperyment i chce, aby nasi operatorzy sprawdzili jego rezultat. Podczas niedawno zwołanego zebrania postanowiono objąć laboratorium kwarantanną, ale Nkrumah zapewnia operatorów, że eksperyment jest tylko lekko wybuchowy.
zh_cn: Lorsque nos agents arrivent au refuge [HavenName], ils reçoivent un message urgent de la part du Dr Jefferson Nkrumah. Il semblerait qu'il ait laissé une expérience de longue haleine suivre son cours dans son ancien laboratoire ici même, et il aimerait que nos agents lui en rapportent les résultats. Une assemblée a récemment voté pour placer le laboratoire en quarantaine, mais il assure à nos agents que l'expérience n'est que légèrement explosive.

# Synedrion/SY4_TITLE
source: Waiting Game
de: Выжидательная позиция
es: Temporeggiare
fr: El juego de la espera
it: Verzögerungstaktik
ja: 根比べ
ru: Opóźniona reakcja
zh_cn: Patience

# Synedrion/SY5_CHOICE_0_OUTCOME_GENERAL
source: Citizen Soyinka thanks our operatives on behalf of the community. This will make a real difference.
de: Гражданин Сойнка поблагодарил наших оперативников от имени общины. Это будет иметь важное значение.
es: Il cittadino Soyinka ringrazia i nostri agenti per conto della comunità. Ciò farà davvero la differenza.
fr: El ciudadano Soyinka agradece a nuestros operativos de parte de la comunidad. Esto cambiará las cosas.
it: Bürgerin Soyinka bedankt sich im Namen der Gemeinschaft bei unseren Soldaten. Das wird wirklich etwas bewegen.
ja: コミュニティを代表して市民ショインカが礼を述べた。これで状況は大きく改善されるだろう。
ru: Obywatel Soyinka dziękuje naszym operatorom w imieniu społeczności za nieocenioną pomoc.
zh_cn: Le citoyen Soyinka remercie nos agents au nom de la communauté. Cela fera une nette différence.

# Synedrion/SY5_CHOICE_0_TEXT
source: Offer assistance with the repairs.
de: Предложить помощь в оказании ремонтных работ.
es: OFFRI ASSISTENZA CON LE RIPARAZIONI
fr: Ofrecer ayuda con las reparaciones.
it: Hilfe bei den Reparaturen anbieten.
ja: 治療の手伝いを申し出る。
ru: Zaoferuj pomoc z naprawami.
zh_cn: Offrir d'aider aux réparations.

# Synedrion/SY5_CHOICE_1_OUTCOME_GENERAL
source: A representative thanks the Phoenix Project on behalf of the community.
de: Представитель благодарит Проект Феникс от имени сообщества.
es: Un rappresentante ringrazia il Progetto Phoenix per conto della comunità.
fr: Un representante agradece al Proyecto Fénix de parte de la comunidad.
it: Ein Vertreter bedankt sich im Namen der Gemeinschaft beim Phoenix-Projekt.
ja: コミュニティに代わって代表者がフェニックスプロジェクトに礼を述べた。
ru: Przedstawiciel dziękuje Projektowi Phoenix w imieniu społeczności.
zh_cn: Un représentant remercie le Projet Phoenix au nom de la communauté.

# Synedrion/SY5_CHOICE_1_TEXT
source: Offer condolences.
de: Выразить соболезнования.
es: FAI LE CONDOGLIANZE
fr: Ofrecer condolencias.
it: Unser Beileid aussprechen.
ja: 慰めの意を表する。
ru: Przekaż kondolencje.
zh_cn: Offrir nos condoléances.

# Synedrion/SY5_CHOICE_2_OUTCOME_GENERAL
source: Perhaps a reasonable argument to make, but not one the people of [HavenName] are particularly interested in hearing right now.
de: Возможно, это разумный аргумент, но никто из убежища [HavenName] не заинтересован в том, чтобы услышать его прямо сейчас.
es: Forse sarebbe ragionevole sostenere questa posizione, ma al momento la gente di [HavenName] non sembra interessata.
fr: Tal vez sea un buen argumento, pero la gente de [HavenName] no está por la labor de escucharlo ahora mismo.
it: Ein womöglich vernünftiges Argument, aber keines, dem die Bewohner von [HavenName] im Augenblick ihre Aufmerksamkeit schenken.
ja: もしかしたら合理的な主張なのかもしれないが、今の[HavenName]の人々は耳を貸す事にあまり関心がない。
ru: Choć postawiona teza ma sens, mieszkańców bastionu [HavenName] nie interesują teraz wywody filozoficzne.
zh_cn: Il s'agit peut-être d'un argument raisonnable à faire valoir, mais les habitants du refuge [HavenName] n'ont pas particulièrement envie de l'entendre maintenant.

# Synedrion/SY5_CHOICE_2_TEXT
source: Argue that this shows coexistence with the new ecosystem is impossible.
de: Утверждать, что он доказывает сосуществование с новой экосистемой, невозможно.
es: SOSTIENI CHE È POSSIBILE COESISTERE CON IL NUOVO ECOSISTEMA
fr: Decir que esto demuestra que es imposible la coexistencia con el nuevo ecosistema.
it: Anführen, dass dies ein Beleg dafür ist, dass eine Koexistenz mit dem neuen Ökosystem unmöglich ist.
ja: この事件は、新たな生態系との共存が不可能なことを示しすものだと主張する。
ru: Powiedz, że to dowód na to, iż współistnienie z nowym ekosystemem jest niemożliwe.
zh_cn: Affirmer que cela prouve que toute coexistence avec le nouvel écosystème est impossible.

# Synedrion/SY5_CHOICE_3_OUTCOME_GENERAL
source: Perhaps a reasonable argument to make, but not one the people of [HavenName] are particularly interested in hearing right now.
de: Возможно, это разумный аргумент, но никто из убежища [HavenName] не заинтересован в том, чтобы услышать его прямо сейчас.
es: Forse sarebbe ragionevole sostenere questa posizione, ma al momento la gente di [HavenName] non sembra interessata.
fr: Tal vez sea un buen argumento, pero la gente de [HavenName] no está por la labor de escucharlo ahora mismo.
it: Ein womöglich vernünftiges Argument, aber keines, dem die Bewohner von [HavenName] im Augenblick ihre Aufmerksamkeit schenken.
ja: もしかしたら合理的な主張なのかもしれないが、今の[HavenName]の人々は耳を貸す事にあまり関心がない。
ru: Choć postawiona teza ma sens, mieszkańców bastionu [HavenName] nie interesują teraz wywody filozoficzne.
zh_cn: Il s'agit peut-être d'un argument raisonnable à faire valoir, mais les habitants du refuge [HavenName] n'ont pas particulièrement envie de l'entendre maintenant.

# Synedrion/SY5_CHOICE_3_TEXT
source: Argue that this shows human beings need to adapt on a biological level.
de: Утвердить, что он доказывает, что люди должны адаптироваться на биологическом уровне.
es: SOSTIENI CHE QUESTO DIMOSTRA CHE GLI ESSERI UMANI DEVONO ADATTARSI A LIVELLO BIOLOGICO
fr: Decir que esto demuestra que la humanidad debe adaptarse biológicamente.
it: Anführen, dass dies ein Beleg dafür ist, dass sich der Mensch auf biologischer Ebene anpassen muss.
ja: この事件は、人間が生物学的レベルで適応する必要があることを示すものだと主張する。
ru: Powiedz, że to dowód na to, iż ludzie muszę dostosować się na biologicznym poziomie.
zh_cn: Affirmer que cela prouve que les êtes humains doivent s'adapter à un niveau biologique.

# Synedrion/SY5_TEXT_GENERAL_0
source: [HavenName] recently suffered a breach. Small tick-like parasites invaded the haven, causing extreme rage and confusion in anyone they attached themselves to. Synedrion doctors have already found a cure, but there is still a lot to repair. The exhausted and still somewhat shaky citizens are happy to see our operatives.
de: В последнее время в убежище [HavenName] происходит неразбериха. Небольшие клещевые паразиты появились в убежище, вызывая крайнюю ярость и растерянность у всех, к кому они прикасаются. Врачи Синедриона уже нашли лекарство против них, но многое еще предстоит исправить. Измученные и потрясенные граждане рады видеть наших оперативников.
es: Il rifugio [HavenName] ha di recente subito una violazione. Piccoli parassiti simili a zecche hanno invaso il rifugio causando estrema rabbia e confusione a chiunque venisse morso. I dottori di Synedrion hanno già trovato una cura, ma ci sono ancora molte cose da sistemare. I cittadini esausti e in qualche modo provati sono contenti di vedere i nostri agenti.
fr: Recientemente, unos parásitos similares a las garrapatas han invadido [HavenName]. Las personas infectadas han sufrido ataques de ira y confusión. Los doctores de Synedrion ya han encontrado una cura, pero todavía queda mucho por reparar. Los ciudadanos están cansados y siguen un poco asustados, pero se alegran de ver a nuestros operativos.
it: Vor Kurzem kam es in [HavenName] zu einem Vorstoß von kleinen, zeckenartigen Insekten, die extreme Wut und Verwirrung bei ihren Opfern auslösten. Synedrions Mediziner haben bereits ein Heilmittel gefunden, aber es sind noch viele Schäden zu beseitigen. Die erschöpften und immer noch etwas wackeligen Einwohner sind froh, unsere Soldaten zu sehen.
ja: [HavenName]はつい先日に侵入を受けた。小さなダニのような寄生虫がこのヘイヴンに入り込み、取り付いた人々に極度の憤怒と混乱を引き起こしている。すでにシネドリオンの医師達が治療法を発見しているが、まだまだ治療すべき者達は多い。疲れ切って今なお多少震えている市民達は、職員達を見て喜んでいる。
ru: Bastion [HavenName] doświadczył ostatnio inwazji małych, przypominających kleszcze pasożytów, które wywołują furię i dezorientację u każdego, do którego się przyczepią. Lekarze Synedrionu znaleźli już lekarstwo, ale bastion wymaga rozległych napraw. Wycieńczeni i wciąż nieco wstrząśnięci mieszkańcy radują się na widok naszych operatorów.
zh_cn: Le refuge [HavenName] a récemment été victime d'une intrusion. De petits parasites semblables à des tiques l'ont envahi, provoquant une rage et une confusion extrêmes chez toutes les personnes à qui ils se sont attachés. Les médecins du Synédrion ont déjà trouvé un remède, mais il y a encore beaucoup de réparations à faire. Les citoyens, exténués et encore quelque peu secoués, sont heureux de voir nos agents.

# Synedrion/SY5_TITLE
source: Fury
de: Неистовство
es: Furia
fr: Furia
it: Raserei
ja: フューリー
ru: Furia
zh_cn: Fureur

# Synedrion/SY6_CHOICE_0_OUTCOME_GENERAL
source: The Phoenix Project was an international organization dedicated to science and protecting humanity. As such, it represented a step beyond the concerns of the rich people of this or that country, or even of countries in general. It was a promise of a better world that sadly never materialized.
de: Проект Феникс был международной организацией, занимающейся наукой и защитой человечества. Являясь таковым, он представляет собой шаг далеко за интересы богатых людей той или иной страны или даже мира. Проект обещал лучший в мир в будущем, но обещание в жизнь так и не претворили.
es: Il Progetto Phoenix era un'organizzazione internazionale dedita alla scienza e alla protezione dell'umanità. Come tale andava oltre le preoccupazioni dei ricchi di questo quell'altro paese e delle nazioni in generale. Era la promessa di un mondo migliore che tristemente non si è mai realizzata.
fr: El Proyecto Fénix era una organización internacional que se dedicaba a la ciencia y a proteger a la humanidad. Por esta razón, sus intereses estaban por encima de las preocupaciones de los ricos de diferentes países, e incluso de las de los países. Prometía forjar un nuevo mundo, pero tristemente esto nunca llegó a ocurrir.
it: Das Phoenix-Projekt war eine internationale Organisation, die sich der Wissenschaft und dem Schutz der Menschheit verschrieben hatte. Als solche stand sie für etwas, das über die Interessen der Reichen in diesem oder jenem Land oder Ländern allgemein hinausging.
ja: フェニックスプロジェクトは科学と人類の保護に専心する国際組織だった。それ故、どこそこの国の資産家達や国家の利害をも越えた一歩を示していた。フェニックスプロジェクトは、悲しくも具現化することのなかったより良い世界への約束であった。
ru: Projekt Phoenix był międzynarodową organizacją oddaną nauce i ochronie ludzkości. Działał niezależnie od interesów bogatych mieszkańców poszczególnych krajów, a nawet krajów w ogóle. Inicjatywa rodziła nadzieję na lepszy świat, które jednak okazała się płonna.
zh_cn: Le Projet Phoenix était une organisation internationale dédiée à la science et à la protection de l'humanité. En tant que tel, il représentait un pas en avant par rapport aux inquiétudes des riches de divers pays, ou bien même des pays en général. C'était la promesse d'un monde meilleur qui ne s'est tristement jamais matérialisée.

# Synedrion/SY6_CHOICE_0_TEXT
source: It was not.
de: Все произошло по-другому.
es: NON LO ERA
fr: No lo era.
it: Nein.
ja: 資産家階級の手先ではなかった。
ru: Nie.
zh_cn: Ce n'est pas vrai.

# Synedrion/SY6_CHOICE_1_OUTCOME_GENERAL
source: Any government-created institution of the pre-war world was technically speaking an arm of bourgeoisie, but so what? Isn't the point of Synedrion's ideology that there were many good things about the old world, and that those good things ought to be seized? Otherwise this accusation sounds suspiciously like being accused of sinfulness.
de: Любой созданный правительством институт довоенного мира был технически буржуазным, но какое это имело значение? Разве суть идеологии Синедриона не состоит в том, что в Старом Свете было много хорошего и что все это хорошее нужно захватить? Иначе это обвинение звучит странно, как обвинение в грешности.
es: Qualsiasi istituzione governativa risalente a prima della guerra era tecnicamente una branca della borghesia, e con ciò? Non è forse l'ideologia fondante di Synedrion, il fatto che c'erano molti elementi buoni nel vecchio mondo e che quegli elementi buoni vanno assolutamente recuperati? Altrimenti questa accusa risulta sospetta tanto quanto quella di peccaminosità.
fr: Probablemente, toda institución gubernamental del mundo previo a la guerra pertenecía a la burguesía, pero ¿y qué? ¿No se supone que la ideología de Synedrion defiende que hay muchísimas cosas del viejo mundo que merecen la pena recuperar? De lo contrario, estas acusaciones resultan demasiado similares a las acusaciones por cometer pecados.
it: Alle von Regierungen geschaffenen Vorkriegsinstitutionen waren streng genommen ein Arm des Bürgertums aber was soll‘s? Liegt nicht der Sinn von Synedrions Ideologie darin, dass es auch viel Gutes in der alten Welt gab, und dass diese guten Dinge es wert sind, dass man an ihnen festhält? Ansonsten würde dieser Vorwurf verdächtig nach Sündhaftigkeit klingen.
ja: 戦前の政府が設立した機関は、どれも厳密に言えば資産家階級の手先だった。だがそれが何だと言うのか？シネドリオンのイデオロギーの核心は、旧世界にも良いところが数多くあり、その良いところは受け入れるべきというものではないのか？さもなければ、この告発はまるで罪を問うかのように疑わしく聞こえる。
ru: Każda utworzona przez rząd instytucja przedwojennego świata była, technicznie rzecz biorąc, armią burżuazji, ale co z tego? Czyż ideologia Synedrionu nie głosi, że w starym świecie było wiele dobra, które należy zachować? W innym przypadku twierdzenie to podejrzanie przypomina oskarżenie o grzech.
zh_cn: Toute institution créée par le gouvernement dans le monde de l'avant-guerre était, techniquement parlant, une ramification de la bourgeoisie, et alors ? L'idéologie du Synédrion ne voulait-elle pas dire qu'il y avait beaucoup de bonnes choses dans l'ancien monde, et qu'il fallait s'en emparer ? Autrement, cette accusation revient de façon douteuse à être accusé de péché.

# Synedrion/SY6_CHOICE_1_TEXT
source: It was, but it doesn't matter.
de: Так и есть, но это не имеет значения.
es: LO ERA, MA NON HA IMPORTANZA
fr: Lo era, pero ya no importa.
it: Ja, aber das spielt keine Rolle.
ja: 資産家階級の手先だったが、そんなことは問題ではない。
ru: Tak, ale to bez znaczenia.
zh_cn: C'est vrai, mais ça n'a pas d'importance.

# Synedrion/SY6_CHOICE_2_OUTCOME_GENERAL
source: There was a lot wrong with the old order, but that doesn't mean that the Phoenix Project is some kind of utopian project that hates the past. Yes, the Phoenix Project was created by the governments of that time, and it served the interests of those governments - including, at one time, the USSR. There's no shame in that.
de: В старом мире было много плохого, но это не значит, что Проект Феникс — какой-то утопический проект, отрицающий все прошлое. Да, Проект Феникс был создан правительствами того времени, и он служил интересам этих правительств, в том числе, и СССР. В этом нет ничего постыдного.
es: C'erano molte cose sbagliate nel vecchio ordine mondiale, ma questo non significa che il Progetto Phoenix sia una specie di progetto utopico che odia il passato. Sì, il Progetto Phoenix fu creato dai governi del tempo e faceva gli interessi di quei governi, compresa l'URSS. Non c'è da vergognarsene.
fr: Existían muchos problemas con la antigua orden, pero eso no significa que el Proyecto Fénix siga un plan utópico que odie el pasado. Es cierto que el Proyecto Fénix lo crearon los gobiernos de antaño y que cumplía con los intereses de esos gobiernos, incluyendo a la URSS en algún momento. Pero no hay que sentirse avergonzados por eso.
it: Mit der alten Weltordnung war so einiges im Argen, aber das heißt nicht, dass das Phoenix-Projekt für irgendwelche Utopien steht und die Vergangenheit hasst. Ja, das Phoenix-Projekt wurde von den damaligen Regierungen aus der Taufe gehoben, und es diente den Interessen dieser Regierungen, darunter auch denen der UdSSR. Daran ist nichts Verwerfliches.
ja: 古き世界には数多くの間違いがあった。だからといって、フェニックスプロジェクトが過去を忌み嫌うある種のユートピア的なプロジェクトであるということにはならない。確かにフェニックスプロジェクトは当時の政府によって作られ、ある時には社会主義のソ連を含むそれら政府の利益に貢献していた。それを恥じるところなど何もない。
ru: Dawny porządek świata był daleki od ideału, ale to nie znaczy, że Projekt Phoenix opiera się na utopijne koncepcji i nienawidzi przeszłości. Owszem, został utworzony przez ówczesne rządy i służył ich interesom, w tym, przez pewien czas, interesom ZSRR. Nie ma w tym nic haniebnego.
zh_cn: Beaucoup de choses n'allaient pas avec l'ancien ordre, mais cela ne veut pas dire pour autant que le Projet Phoenix est une sorte de projet utopique qui a horreur du passé. Oui, le Projet Phoenix a été créé par les gouvernements de l'époque, et il a œuvré pour les intérêts de ces derniers, notamment pour l'URSS, à un moment donné. Il n'y a aucune honte à avoir.

# Synedrion/SY6_CHOICE_2_TEXT
source: It was, and we're proud of that.
de: Так и было, и мы гордимся этим.
es: LO ERA, E NE SIAMO ORGOGLIOSI
fr: Lo era y eso nos enorgullece.
it: Ja, und wir sind stolz darauf.
ja: 資産家階級の手先だった。そして私達はそれを誇りに思っている。
ru: Tak, i jesteśmy z tego dumni.
zh_cn: C'est vrai, et nous en sommes fiers.

# Synedrion/SY6_CHOICE_3_OUTCOME_GENERAL
source: It doesn't matter what the Phoenix Project was in the old days. Everything was corrupt then. What matters is what the Phoenix Project is now.
de: Неважно, каким был Проект Феникс в прошлом. Тогда все испортили. Важно то, каким сейчас является Проект Феникс.
es: Non importa che cosa fosse il Progetto Phoenix nel passato. Ogni cosa a quel tempo era corrotta. Ciò che importa è ciò che è diventato oggi.
fr: Qué más da lo que haya hecho el Proyecto Fénix en el pasado. Había corrupción por doquier. Lo que importa es lo que haga el Proyecto Fénix ahora.
it: Es spielt keine Rolle, was das Phoenix-Projekt früher einmal war. Damals war alles und jeder korrupt. Es kommt nur darauf an, wofür das Phoenix-Projekt heute steht.
ja: 昔のフェニックスプロジェクトがどうだったかなど関係ない。その後全てが崩壊したのだから。重要なのは、今のフェニックスプロジェクトが何なのかということだ。
ru: To, czym był dawniej Projekt Phoenix, jest bez znaczenia. Wszystko było wówczas wypaczone. Ważne jest to, czym Projekt Phoenix jest teraz.
zh_cn: Peu importe ce qu'était le Projet Phoenix à l'époque, la corruption était alors omniprésente. Ce qui compte, c'est ce que le Projet Phoenix est de nos jours.

# Synedrion/SY6_CHOICE_3_TEXT
source: The old world was nothing but sin.
de: Старый мир был ничем иным, как грешным.
es: IL VECCHIO MONDO ERA PRIGIONIERO DEL PECCATO
fr: En el viejo mundo solo se pecaba.
it: Die alte Welt war ein Sündenpfuhl.
ja: 古き世界は罪以外の何物でもなかった。
ru: Stary świat był pełen grzechu.
zh_cn: L'ancien monde n'était que péchés.
