Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Damage types/KEY_DAMAGE_TYPE_SONIC
source: SONIC
bg: 声波
de: SONICO
es: OBRAŻENIA SONICZNE
fr: SCHALL
it: OBRAŻENIA SONICZNE
ja: ソニック
pl: ЗВУК
ru: SÓNICO
zh_cn: SONIQUE

# Damage types/KEY_DAMAGE_TYPE_SONIC_DESC
source: SONIC - If sonic damage > target's Will Points, target is dazed
bg: 声波 - 如果声波伤害大于目标的意志力点数，则目标晕眩
de: SONICO - Se i danni sonici sono superiori ai punti volontà del bersaglio, questo viene stordito
es: OBRAŻENIA SONICZNE – jeśli wartość obrażeń sonicznych jest większa niż liczba punktów woli celu, zostaje on oszołomiony
fr: SCHALL - Wenn Schallschaden > als die Willenskraftpunkte des Ziels, dann ist das Ziel verwirrt
it: OBRAŻENIA SONICZNE – jeśli wartość obrażeń sonicznych jest większa niż liczba punktów woli celu, zostaje on oszołomiony
ja: ソニック - ターゲットのウィルポイントを ソニック値が上回った場合、 ターゲットは放心状態になる
pl: ЗВУК оглушает цель, если значение урона больше числа очков воли у цели.
ru: Si el daño SÓNICO es mayor que los puntos de voluntad del objetivo, el objetivo queda aturdido.
zh_cn: Si les dégâts SONIQUES > aux points de volonté de la cible, celle-ci est étourdie.

# Character Status/KEY_ACID_STATUS_DESCRIPTION
source: Acid corrodes 10 armor per turn. If there is no armor, then the damage is applied to the body part. Acid value reduces by 10 per turn.
bg: 酸蚀每回合腐蚀 10 点护甲。如果没有护甲，则伤害就会作用于躯体。酸蚀值每回合减少 10 点。
de: L'acido corrode 10 punti armatura per turno. Se non c'è armatura, i danni vengono inflitti sulla parte del corpo. Il valore si riduce quindi 10 per turno.
es: El ÁCIDO corroe 10 puntos de la armadura por cada turno. Si no hay armadura, el daño lo sufre la parte del cuerpo correspondiente. El valor ÁCIDO se reduce 10 puntos por cada turno.
fr: Säure korrodiert 10 Rüstung pro Zug. Wenn keine Rüstung vorhanden ist, wird der Schaden auf das Körperteil angewendet. Der Säurewert verringert sich pro Zug um 10.
it: Kwas wyżera pancerz, co turę obniżając jego wartość o 10 punktów. W przypadku braku pancerza obrażenia są stosowane do części ciała. Wartość kwasu maleje co turę o 10 punktów.
ja: 酸はターン毎に、酸値と同値のアーマーを腐食する。 アーマーが残っていない場合、 部位HPにダメージが適用される。 酸値はターン毎に10減少していく。
pl: Кислота разъедает 10 очков брони за ход. Если брони нет, урон применяется к части тела. Урон от кислоты снижается на 10 очков за ход.
ru: El ÁCIDO corroe 10 puntos de la armadura por cada turno. Si no hay armadura, el daño lo sufre la parte del cuerpo correspondiente. El valor ÁCIDO se reduce 10 puntos por cada turno.
zh_cn: L'acide corrode 10 points d'armure par tour. S'il n'y a pas d'armure, les dégâts sont appliqués au corps. La valeur de l'acide baisse de 10 points par tour.

# Character Status/KEY_ACID_STATUS_NAME
source: ACID
bg: 酸蚀
de: ACIDO
es: КИСЕЛИНА
fr: SÄURE
it: KWAS
ja: 酸
pl: КИСЛОТА
ru: ÁCIDO
zh_cn: ACIDE

# Character Status/KEY_BLEED_STATUS_DESCRIPTION
source: Each turn, lose Hit Points equal to bleed value
bg: 每回合失去等于流血值的生命值。
de: A ogni turno, perde una quantità di punti ferita pari al valore di sanguinamento.
es: Chaque tour, vous perdez un nombre de points de vie équivalent à la valeur du saignement.
fr: Du verlierst jeden Zug Trefferpunkte in Höhe des Blutungswerts
it: Co turę postać traci liczbę punktów życia równą wartości krwawienia
ja: 毎ターン、出血値と同値のヒットポイントが失われる
pl: Каждый ход теряются очки здоровья, равные значению кровотечения
ru: En cada turno, los puntos de salud perdidos equivalen al valor de sangrado.
zh_cn: Chaque tour, vous perdez un nombre de points de vie équivalent à la valeur du saignement.

# Character Status/KEY_BLEED_STATUS_NAME
source: BLEEDING
bg: 流血
de: SANGUINAMENTO
es: SANGUINAMENTO
fr: BLUTEN
it: KRWAWI
ja: 出血
pl: КРОВОТЕЧЕНИЕ
ru: SANGRANDO
zh_cn: SAIGNEMENT

# Character Status/KEY_BURNING_STATUS_DESCRIPTION
source: Fire damage is applied to each body part at the start of the turn, subtracting armor.
bg: 回合开始时，将减去护甲之后的火焰伤害作用于所有身体部位。
de: I danni da fuoco vengono inflitti su ogni parte del corpo all'inizio del turno, riducendo l'armatura.
es: Les dégâts de feu sont appliqués à chaque partie du corps au début du tour, retirant des points d'armure.
fr: Zu Beginn des Zuges wird Feuerschaden minus Rüstung auf jedes Körperteil angewendet.
it: Na początku tury do każdej części ciała są stosowane obrażenia od ognia obniżające wartość pancerza.
ja: ターン開始時、 アーマーを差し引いた分の 火炎ダメージが それぞれの部位に適用される
pl: В начале хода урон от огня применяется к каждой части тела за вычетом значения брони.
ru: El daño de fuego se aplica a todas las partes del cuerpo al inicio del turno, restándose a la armadura.
zh_cn: Les dégâts de feu sont appliqués à chaque partie du corps au début du tour, retirant des points d'armure.

# Character Status/KEY_FRENZY_STATUS_DESCRIPTION
source: Speed increased by 50% and immune to panic
bg: 速度增加 50%，且对恐慌免疫
de: Velocità aumentata del 50% e immunità al panico.
es: Скорость увеличивается на 50% и появляется невосприимчивость к панике
fr: Geschwindigkeit wird um 50 % erhöht und du bist immun gegen Panik
it: Postać jest o 50% szybsza i nie wpada w panikę
ja: スピード50％上昇、パニック無効
pl: Скорость увеличивается на 50% и появляется невосприимчивость к панике
ru: La velocidad aumenta un 50%. No se puede aterrorizar.
zh_cn: Vitesse augmentée de 50 % et immunité contre la panique.

# Character Status/KEY_FRENZY_STATUS_NAME
source: FRENZIED
bg: 疯狂
de: FRENESIA
es: Разгневяване
fr: IM WUTRAUSCH
it: ATAK SZAŁU
ja: 激昂
pl: ИССТУПЛЕНИЕ
ru: FRENÉTICO
zh_cn: FRÉNÉTIQUE

# Character Status/KEY_GOOED_STATUS_DESCRIPTION
source: Unable to move until Goo decays or is removed
bg: 在粘液消散或被移除前无法移动
de: Impossibile muoversi finché la melma non si esaurisce o viene rimossa.
es: El movimiento queda restringido hasta que el efecto de la viscosidad pase o sea eliminado.
fr: Du kannst dich nicht bewegen, bis der Schleim zerfällt oder entfernt wird
it: Postać nie może się ruszyć do momentu, gdy maź rozpuści się lub zostanie usunięta
ja: 粘液が朽ちるか取り除かれるまで移動不能
pl: Неспособность двигаться, пока слизь не будет уничтожена или ее действие не пройдет
ru: El movimiento queda restringido hasta que el efecto de la viscosidad pase o sea eliminado.
zh_cn: Déplacements impossibles jusqu'à ce que la gelée disparaisse ou soit retirée.

# Character Status/KEY_GOOED_STATUS_NAME
source: GOOED
bg: 粘住
de: INTRALCIO
es: GESCHLEIMT
fr: GESCHLEIMT
it: W MAZI
ja: 粘液付着
pl: СЛИЗЬ
ru: VISCOSO
zh_cn: EN GELÉE

# Character Status/KEY_INFECTED_STATUS_DESCRIPTION
source: At start of turn virus is subtracted from Will Points, then virus value is reduced by 1
bg: 回合开始时，意志力点数扣除病毒值，随后病毒值减少 1 点。
de: All'inizio del turno, il valore di virus è sottratto dai punti volontà, quindi il valore virus è ridotto di 1.
es: Инфектирани от вирулентен вирус, който намалява Will Points. Ако РГ достигне нула, засегнатите губят възможността да контролират действията си.
fr: Zu Beginn des Zuges wird der Virus von den Trefferpunkten abgezogen und der Viruswert wird um 1 verringert
it: Na początku tury wartość wirusa jest odejmowana od punktów woli, następnie jest ona obniżana o 1 punkt
ja: ターン開始時にウィルポイントから ウィルス値が差し引かれ、 その後ウィルス値が1減少する
pl: В начале хода урон от вируса вычитается из очков воли, а затем значение вируса уменьшается на 1 очко
ru: Al inicio del turno, el daño vírico se resta de los puntos de voluntad; después, el valor VÍRICO se reduce 1 punto.
zh_cn: Au début du tour, la virulence du virus retire des points de volonté, puis sa valeur baisse de 1 point.

# Character Status/KEY_INFECTED_STATUS_NAME
source: INFECTED BY VIRUS
bg: 被病毒感染
de: INFEZIONE VIRALE
es: INFIZIERT DURCH VIRUS
fr: INFIZIERT DURCH VIRUS
it: INFEKCJA WIRUSOWA
ja: ウイルス感染
pl: ЗАРАЖЕНИЕ ВИРУСОМ
ru: INFECTADO POR VIRUS
zh_cn: INFECTION VIRALE

# Character Status/KEY_PANIC_STATUS_DESCRIPTION
source: Unable to move for a turn, while recovering Will Points
bg: 恢复意志力点数时的一回合内无法移动
de: Impossibile muoversi per un turno mentre si recuperano punti volontà.
es: El movimiento queda restringido durante un turno mientras se recuperan los puntos de voluntad.
fr: Du kannst dich einen Zug lang nicht bewegen, stellst aber Willenskraftpunkte wieder her
it: Postać nie może się ruszać przez turę, regenerując w tym czasie punkty woli
ja: ウィルポイントを回復している間、1ターン移動不可
pl: Невозможно двигаться в течение хода, пока не восстановятся очки воли
ru: El movimiento queda restringido durante un turno mientras se recuperan los puntos de voluntad.
zh_cn: Déplacements impossibles pendant un tour, l'unité récupère des points de volonté.

# Character Status/KEY_PANIC_STATUS_NAME
source: PANICKED
bg: 恐慌
de: PANICO
es: ATERRORIZADO
fr: IN PANIK
it: ATAK PANIKI
ja: パニック
pl: ПАНИКА
ru: ATERRORIZADO
zh_cn: PANIQUÉ

# Character Status/KEY_POISON_STATUS_DESCRIPTION
source: At start of turn poison is subtracted from Hit Points, then poison value is reduced by 10
bg: 回合开始时，生命值扣除毒性值，随后毒性值减少 10 点
de: All'inizio del turno il valore di veleno è sottratto dai punti ferita, quindi il esso è ridotto di 10.
es: Al inicio del turno, el daño de veneno se resta de los puntos de salud; después, el estado ENVENENADO se reduce 10 puntos.
fr: Zu Beginn des Zuges wird das Gift von den Trefferpunkten abgezogen und der Giftwert wird um 10 verringert
it: Na początku tury wartość trucizny jest odejmowana od punktów życia, następnie jest ona obniżana o 10 punktów
ja: ターンの開始時にヒットポイントから 毒値が差し引かれ、その後毒値は10減少する
pl: В начале хода урон от яда вычитается из очков здоровья, а затем значение яда уменьшается на 10 очков
ru: Al inicio del turno, el daño de veneno se resta de los puntos de salud; después, el estado ENVENENADO se reduce 10 puntos.
zh_cn: Au début du tour le poison retire des points de vie, puis sa valeur baisse de 10 points.

# Character Status/KEY_POISON_STATUS_NAME
source: POISONED
bg: 中毒
de: AVVELENAMENTO
es: AVVELENAMENTO
fr: VERGIFTET
it: ZATRUCIE
ja: 毒
pl: ОТРАВЛЕНИЕ
ru: ENVENENADO
zh_cn: EMPOISONNÉ

# Character Status/KEY_PREPARING_STATUS_DESCRIPTION
source: Preparing to activate special ability on the next turn
bg: 准备在下一回合激活特殊技能
de: Si prepara ad attivare un'abilità speciale nel prossimo turno.
es: Preparándose para activar una habilidad especial durante el siguiente turno.
fr: Vorbereitung für den Einsatz der Spezialfähigkeit im nächsten Zug
it: Postać przygotowuje się do aktywacji zdolności specjalnej w następnej turze
ja: 次ターンでのスペシャルアビリティ起動を準備中
pl: Подготовка к активации особой способности для следующего хода
ru: Preparándose para activar una habilidad especial durante el siguiente turno.
zh_cn: En pleine préparation pour activer une capacité spéciale au tour suivant.

# Character Status/KEY_PREPARING_STATUS_NAME
source: PREPARING
bg: 准备中
de: IN PREPARAZIONE
es: IN PREPARAZIONE
fr: VORBEREITEN
it: PRZYGOTOWYWANIE
ja: 準備中
pl: ПОДГОТОВКА
ru: EN PREPARACIÓN
zh_cn: PRÉPARATION

# Character Status/KEY_SHIELD_DEPLOYED_STATUS_DESCRIPTION
source: The shield is placed for protection
bg: 放置护盾，提供防护
de: Lo scudo è schierato a protezione.
es: El escudo se coloca como medida de protección.
fr: Der Schild wird zum Schutz aufgestellt
it: Rozmieszczono zapewniającą ochronę tarczę
ja: 防御のためにシールドが構えられている
pl: Щит установлен для отражения атаки
ru: El escudo se coloca como medida de protección.
zh_cn: Le bouclier est placé pour la protection.

# Character Status/KEY_SHIELD_DEPLOYED_STATUS_NAME
source: SHIELD DEPLOYED
bg: 护盾部署
de: SCUDO SCHIERATO
es: ROZMIESZCZONO TARCZĘ
fr: SCHILD AUFGESTELLT
it: ROZMIESZCZONO TARCZĘ
ja: シールド展開
pl: ЩИТ УСТАНОВЛЕН
ru: ESCUDO DESPLEGADO
zh_cn: BOUCLIER DÉPLOYÉ

# Character Status/KEY_BLEEDING
source: BLEEDING:
bg: 流血：
de: SANGUINANTE:
es: КРОВОТЕЧЕНИЕ:
fr: BLUTEN:
it: KRAWAWI:
ja: 出血：
pl: КРОВОТЕЧЕНИЕ:
ru: SANGRANDO:
zh_cn: SAIGNEMENT :

# Character Status/KEY_STATUS_MUTOG_BERSERK_NAME
source: BERSERK
bg: 狂暴
es: BERSERKER
fr: BERSERKER
it: ZDZICZAŁY
ja: バーサーク
pl: БЕРСЕРК
ru: BERSERKER
zh_cn: DÉCHAÎNÉ

# Character Status/KEY_STATUS_MUTOG_BERSERK_DESCRIPTION
source: Mutog becomes wild, attacking friend or foe
bg: 变异犬陷入狂暴，会攻击友军或敌军
de: Il Mutog impazzisce, e attacca tutti senza distinzione.
es: Мутог нападает на всех, кто ему встанет у него на пути: друзей и врагов
fr: Mutog wird wild, greift Verbündete und Feinde an
it: Mutog dziczeje, atakując zarówno wrogów, jak i sojuszników
ja: ミュートッグが野生化し、味方も敵も攻撃する
pl: Мутог нападает на всех, кто ему встанет у него на пути: друзей и врагов
ru: El Mutog enloquece y empieza a atacar a amigos y enemigos.
zh_cn: Le Mutog devient fou, attaquant amis comme ennemis.

# Character Status/KEY_STATUS_MUTOG_ENRAGED_NAME
source: ENRAGED
bg: 暴怒
de: FURIA
es: ENFURECIDO
fr: WÜTEND
it: WŚCIEKŁY
ja: 激怒
pl: ЯРОСТЬ
ru: ENFURECIDO
zh_cn: ENRAGÉ

# Character Status/KEY_STATUS_MUTOG_ENRAGED_DESCRIPTION
source: Damage dealt and speed are increased by 50%. There's a 10% chance the Mutog will go Berserk at the start of each turn.
bg: 造成的伤害和速度增加 50％。变异犬在每回合开始时有 10％ 的几率变为狂暴。
de: I danni inflitti e la velocità aumentano del 50%. C'è una possibilità del 10% che il Mutog scateni la sua furia all'inizio di ogni turno.
es: Der verursachte Schaden und die Geschwindigkeit werden um 50 % erhöht. Es gibt eine 10 %ige Chance, dass der Mutog zu Beginn jedes Zuges zum Berserker wird.
fr: Der verursachte Schaden und die Geschwindigkeit werden um 50 % erhöht. Es gibt eine 10 %ige Chance, dass der Mutog zu Beginn jedes Zuges zum Berserker wird.
it: Zadawane obrażenia i prędkość wzrastają o 50%. Na początku każdej tury istnieje 10% szansy, że mutog zdziczeje.
ja: 与えるダメージとスピードが50％増加する。 ターン開始時に10％の確率でミュートッグがバーサーク化する。
pl: Причиняемый урон и скорость увеличиваются на 50%. Вероятность 10% того, что мутог войдет в режим берсерка в начале каждого хода.
ru: El daño infligido y la velocidad aumentan un 50%. Además, hay un 10% de probabilidad de que el Mutog se vuelva berserker al principio de cada turno.
zh_cn: Les dégâts infligés et la vitesse augmentent de 50 %. Il y a 10 % de chance que le Mutog soit déchaîné au début de chaque tour.

# Character Status/KEY_ALERTED_STATUS_NAME
source: ALERTED!
bg: 警觉！
de: IN ALLERTA!
es: ZAALARMOWANY!
fr: ALARMIERT!
it: ZAALARMOWANY!
ja: 警戒!
pl: ВНИМАНИЕ!
ru: EN ALERTA
zh_cn: ALERTÉ !

# Character Status/KEY_ALERTED_STATUS_DESCRIPTION
source: Enemy is aware of your presence
bg: 敌人察觉到了你的存在
de: Il nemico è consapevole della tua presenza.
es: Il nemico è consapevole della tua presenza.
fr: Der Feind hat dich bemerkt
it: Wróg wie o twojej obecności
ja: 敵はこちらの存在に気付いている
pl: Враг знает о вашем присутствии
ru: El enemigo ha advertido tu presencia.
zh_cn: L'ennemi a détecté votre présence.

# Character Status/KEY_TIRED_STATUS_NAME
source: TIRED
bg: 疲劳
de: STANCHEZZA
es: STANCHEZZA
fr: MÜDE
it: ZMĘCZENIE
ja: 疲労
pl: УСТАЛОСТЬ
ru: CANSADO
zh_cn: FATIGUÉ

# Character Status/KEY_TIRED_STATUS_DESCRIPTION
source: -1 Action Point each turn
bg: 每回合 -1 行动点数
de: -1 punto azione a ogni turno.
es: -1 point d'action à chaque tour.
fr: -1 Aktionspunkt pro Zug
it: -1 punkt akcji w każdej turze
ja: 各ターンでアクションポイント-1
pl: -1 очко действия в каждом ходе
ru: -1 punto de acción por turno.
zh_cn: -1 point d'action à chaque tour.

# Character Status/KEY_EXHAUSTED_STATUS_NAME
source: EXHAUSTED
bg: 筋疲力尽
de: ESAURIMENTO
es: WYCIEŃCZENIE
fr: ERSCHÖPFT
it: WYCIEŃCZENIE
ja: 消耗
pl: ИСТОЩЕНИЕ
ru: EXHAUSTO
zh_cn: ÉPUISÉ

# Character Status/KEY_EXHAUSTED_STATUS_DESCRIPTION
source: -2 Action Points each turn
bg: 每回合 -2 行动点数
de: -2 punti azione a ogni turno.
es: -2 points d'action à chaque tour.
fr: -2 Aktionspunkte pro Zug
it: -2 punkty akcji w każdej turze
ja: 各ターンでアクションポイント-2
pl: -2 очка действия в каждом ходе
ru: -2 puntos de acción por turno.
zh_cn: -2 points d'action à chaque tour.

# Character Status/KEY_STATUS_ACTIVATED_NAME
source: ACTIVATED
bg: 已激活
de: ATTIVATO
es: AKTYWOWANO
fr: AKTIVIERT
it: AKTYWOWANO
ja: アクティベート済み
pl: АКТИВАЦИЯ
ru: ACTIVADO
zh_cn: ACTIVÉ

# Character Status/KEY_STATUS_ACTIVATED_DESCRIPTION
source: The device has been activated
bg: 设备已激活
de: Il dispositivo è stato attivato.
es: Il dispositivo è stato attivato.
fr: Das Gerät wurde aktiviert
it: Urządzenie zostało aktywowane
ja: デバイスはアクティベートされている
pl: Устройство активировано
ru: El dispositivo ha sido activado.
zh_cn: Le dispositif a été activé.

# Character Status/KEY_STATUS_PARALYSED_NAME
source: PARALYZED
bg: 已麻痹
de: PARALISI
es: SPARALIŻOWANO
fr: GELÄHMT
it: SPARALIŻOWANO
ja: 完全麻痺
pl: ПАРАЛИЧ
ru: PARALIZADO
zh_cn: PARALYSÉ

# Character Status/KEY_STATUS_PARALYSED_DESCRIPTION
source: Cannot move or perform any actions
bg: 不能移动，也不能执行任何行动
de: Impossibile muoversi o compiere azioni.
es: Postać nie może się ruszać ani wykonywać żadnych czynności
fr: Du kannst dich nicht bewegen oder Aktionen ausführen
it: Postać nie może się ruszać ani wykonywać żadnych czynności
ja: 移動もいかなるアクションも行えない
pl: Невозможно перемещаться или выполнять какие-либо действия
ru: No es posible desplazarse ni realizar ninguna acción.
zh_cn: Déplacements ou actions impossibles.

# Character Status/KEY_STATUS_PARALYSIS_DESCRIPTION
source: Action Points are reduced by the proportion of paralysis value to Strength
bg: 按照麻痹值与力量值的比例减少行动点数
de: I punti azione sono ridotti di un numero pari al rapporto tra valore paralisi e forza.
es: Les points d'action sont réduits proportionnellement à la valeur de paralysie appliquée à la puissance.
fr: Aktionspunkte werden proportional im Verhältnis Lähmung zur Stärke verringert
it: Liczba punktów akcji zostaje obniżona o proporcję wartości paraliżu do siły
ja: ストレングスに対する麻痺値の割合に 応じてアクションポイントが減少する
pl: Число очков действия уменьшается пропорционально значению паралича по отношению к силе
ru: Los puntos de acción se reducen proporcionalmente al valor de parálisis respecto a la fuerza.
zh_cn: Les points d'action sont réduits proportionnellement à la valeur de paralysie appliquée à la puissance.

# Character Status/KEY_STATUS_DAZED
source: DAZED
bg: 眩晕
de: STORDIMENTO
es: STORDIMENTO
fr: VERWIRRT
it: OSZOŁOMIONO
ja: 放心
pl: ОГЛУШЕНИЕ
ru: ATURDIDO
zh_cn: ÉTOURDI

# Character Status/KEY_STATUS_DAZED_DESCRIPTION
source: Action Points reduced to 1 and accuracy halved
bg: 行动点数减少为 1 点且准度减半
de: Punti azione ridotti a 1 e precisione dimezzata.
es: Los puntos de acción se reducen a 1 y la precisión se reduce a la mitad.
fr: Die Aktionspunkte werden auf 1 reduziert und Genauigkeit ist halbiert
it: Liczba punktów akcji jest obniżana do 1, a celność – o połowę
ja: アクションポイントが1に低下し、命中精度が半減する
pl: Число очков действия уменьшается до 1, а меткость — вдвое
ru: Los puntos de acción se reducen a 1 y la precisión se reduce a la mitad.
zh_cn: Points d'action réduits à 1 et précision réduite de moitié.

# Character Status/KEY_OVERWATCH_STATUS_DESCRIPTION
source: Enemies entering the overwatch cone will trigger an attack
bg: 进入锥形警戒区的敌人将触发一次攻击
de: I nemici provocano un attacco se entrano nel cono di Guardia.
es: Al adentrarse en el cono de supervisión, los enemigos provocan que se inicie un ataque.
fr: Gegner, die den Überwachungsfächer betreten, lösen einen Angriff aus
it: Wrogowie, którzy wejdą na objęte obserwacją pole w kształcie stożka, aktywują atak
ja: 敵が監視範囲に入ると攻撃が発動する
pl: Враги, которые заходят в область наблюдения, провоцируют атаку
ru: Al adentrarse en el cono de supervisión, los enemigos provocan que se inicie un ataque.
zh_cn: Les ennemis qui entrent dans la zone de vigilance provoquent une attaque.

# Character Status/KEY_OVERWATCH_STATUS_NAME
source: OVERWATCH
bg: 警戒
de: GUARDIA
es: ÜBERWACHUNG
fr: ÜBERWACHUNG
it: OBSERWACJA
ja: 監視
pl: НАБЛЮДЕНИЕ
ru: SUPERVISIÓN
zh_cn: VIGILANCE

# Character Status/KEY_STATUS_UNDER_CONTROL_NAME
source: MIND CONTROLLED
bg: 心灵受控
de: SOTTO CONTROLLO MENTALE
es: SOTTO CONTROLLO MENTALE
fr: UNTER GEISTESKONTROLLE
it: KONTROLA NAD UMYSŁEM
ja: マインドコントロール下
pl: КОНТРОЛЬ РАЗУМА
ru: CONTROLADO MENTALMENTE
zh_cn: SOUS CONTRÔLE MENTAL

# Character Status/KEY_STATUS_UNDER_CONTROL_DESCRIPTION
source: Mind controlled, at a cost of WPs per turn for the controller
bg: 心灵受到控制，控制者每回合消耗 点意志力点数。
de: Sotto controllo mentale. Il costo per il suo controllore è di PV per turno.
es: Esta unidad estará controlada mentalmente, pero el controlador perderás PV por turno.
fr: Unter Geisteskontrolle. Kostet WP pro Zug für den Kontrollierenden.
it: Jednostka przejmuje kontrolę nad umysłem innej postaci kosztem punktów woli na turę.
ja: マインドコントロール下にある。 コントロール元はターン毎にWPsを消費する。
pl: Попавший под контроль разума солдат теряет ОВ за ход.
ru: Esta unidad estará controlada mentalmente, pero el controlador perderás PV por turno.
zh_cn: Sous contrôle mental, au prix de PVo par tour pour le contrôleur.

# Character Status/KEY_STATUS_CIVILIAN_CONTROLLED_NAME
source: UNDER PHOENIX CONTROL
bg: 凤凰控制
de: SOTTO CONTROLLO PHOENIX
es: [null]
fr: UNTER DER KONTROLLE VON PHOENIX
it: POD KONTROLĄ PHOENIX
ja: フェニックス制御下
pl: ПОД КОНТРОЛЕМ ФЕНИКСА
ru: BAJO CONTROL FÉNIX
zh_cn: CONTRÔLÉ PAR PHOENIX

# Character Status/KEY_STATUS_CIVILIAN_CONTROLLED_DESCRIPTION
source: Now under player control
bg: 目前由玩家控制
de: Ora sotto il controllo del giocatore.
es: [null]
fr: Jetzt vom Spieler kontrolliert
it: Obecnie pod kontrolą gracza
ja: プレイヤーの制御下にある
pl: Теперь под контролем игрока.
ru: Ahora bajo control del jugador.
zh_cn: Maintenant contrôlé par le joueur

# Analytics/KEY_ANALYTICS_TITLE
source: Telemetry Information
bg: 遥测信息
de: Invio di dati
es: Informations de télémesure
fr: Telemetriedaten
it: Dane telemetryczne
ja: 遠隔測定のお報せ
pl: Телеметрическая информация
ru: Información telemétrica
zh_cn: Informations de télémesure
