Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN30_TEXT_GENERAL_0
source: Toxic rain, a side-effect of the planet's climatic transformation, has been falling on [HavenName] at unpredictable intervals, causing widespread damage and even ruining the last Rite of Hope. The haven urgently needs to add new insulation to its housing, no matter how rough, but there's so much that needs to be taken care of and so few resources.[LF][LF]""I've tried explaining this to the higher-ups, but I only have access to the Voiceless Hierophant and, well, I guess they don't call him that for nothing,"" the Exarch explains. ""Perhaps... the Phoenix Project could lend a hand? There would be payment involved.""
de: Будучи косвенным результатом изменения климата на нашей планете, время от времени в убежище [HavenName] выпадает кислотный дождь, нанося огромный ущерб и недавно даже прервав проведение Обряда Надежды. Убежищу срочно нужна новая изоляция на крышах. Однако люди понимают, что работы очень много, а ресурсов постоянно не хватает.[LF][LF]«Я пытаюсь донести это до людей из верхушки, но мне дали разрешение на встречу только с Безмолвным Иерофантом. А его, думаю, они ни за что не станут слушать, — объясняет экзарх. — Может быть... Проект Феникс протянет нам руку помощи? За услугу мы отплатим сполна».
es: La pioggia tossica, uno degli effetti collaterali dei cambiamenti climatici globali, si è abbattuta sul rifugio [HavenName] a intervalli imprevedibili, provocando ingenti danni e mandando a monte l'ultimo Rito della speranza. Nel rifugio c'è urgente bisogno di isolare le abitazioni, non importa se con materiali grezzi, ma le cose di cui occuparsi sono tante e le risorse molto limitate.[LF][LF]""Ho cercato di spiegarlo ai piani alti, ma ho potuto parlare soltanto con lo Ierofante muto e, insomma, c'è un motivo se lo chiamano così"" spiega l'Esarca. ""Non è che... il Progetto Phoenix può darci una mano? Vi pagheremo"".
fr: La lluvia tóxica es un efecto secundario de la transformación climatológica del planeta. Ha estado cayendo en [HavenName] de manera intermitente, pero está causando daños graves e incluso ha llegado a frustrar el último Rito de la Esperanza. Es necesario que el refugio instale un nuevo aislamiento, por muy tosco que sea... aunque hay muchas cosas por hacer y muy pocos recursos.[LF][LF]El exarca se explica: ""He intentado explicárselo a las altas esferas, pero tan solo tengo acceso al Hierofante Mudo y, bueno, por algo lo llaman así. Aunque... ¿Podría el Proyecto Fénix echarnos una mano? Habría una recompensa, claro"".
it: Toxischer Regen, ein Nebeneffekt der Klimaveränderung des Planeten, fällt in unvorhersehbaren Abständen auf [HavenName], verursacht weitreichende Schäden und hat sogar den letzten Ritus der Hoffnung ruiniert. Die Zuflucht muss dringend neue Isolierungen in ihre Gebäude einbauen, egal wie grob, aber es gibt so viel, um das man sich kümmern muss, und so wenig Ressourcen.[LF][LF]„Ich habe versucht, unseren Vorgesetzten das zu erklären, aber ich habe nur Zugang zum Stimmlosen Hierophanten und, nun, ich schätze, sie nennen ihn nicht umsonst so“, erklärt der Exarch. „Vielleicht.... könnte das Phoenix-Projekt helfen? Wir würden auch dafür zahlen.“
ja: この星の気候変化の副作用である酸性雨が不規則な間隔で[HavenName]に降り続け、広範に及ぶ被害を引き起こしている。雨は前回の""希望の儀式""さえも台無しにしてしまっていた。このヘイヴンは、住居用の雨避けをどれだけ雑なものであれ緊急に必要としている。しかし対処しなければいけないことがあまりに多く、資源もほとんど無い。[LF][LF]「この件を上層部に説明しようとしたのだが、私が掛け合えるのはボイスレス・ハイエロファントだけだ。そして彼がそう呼ばれているのは、相応の理由があるからだろう。」エクザルフが語る。「あるいは…フェニックスプロジェクトが手を貸してくれないだろうか？それに伴う報酬を出せるかもしれない。」
ru: Toksyczne deszcze występujące z powodu zmian klimatycznych padają nieregularnie w bastionie [HavenName] siejąc zniszczenie i rujnując ostatni Obrządek Nadziei. W bastionie natychmiast trzeba zabezpieczyć domy, choćby tylko prowizorycznie, ale nawet na to nie ma materiałów.[LF][LF]— Staraliśmy się rozmawiać z rządzącymi, ale mamy dostęp tylko do Bezgłośnego Papieża i mam wrażenie, że nie bez kozery jest on tak nazywany. Może Projekt Phoenix mógłby nas jakoś wesprzeć? Zapłacimy — mówi Egzarcha.
zh_cn: Une pluie toxique, un effet secondaire des transformations climatiques de la planète, tombe sur le refuge [HavenName] à des intervalles imprévisibles, causant des dégâts considérables et ayant même ruiné le dernier rite de l'Espoir. Le refuge doit ajouter une nouvelle isolation à son logement, même sommaire, mais il y a beaucoup de choses à gérer et très peu de ressources.[LF][LF]« J'ai essayé d'expliquer ça aux dirigeants, mais je n'ai accès qu'au Hiérophante silencieux et je suppose qu'il n'a pas reçu ce nom pour rien », explique l'exarque. « Peut-être que... le Projet Phoenix pourrait nous prêter main-forte ? Avec paiement en contrepartie, bien entendu. »

# Anu/AN30_TITLE
source: Pernicious Precipitation
de: После дождичка в четверг
es: Precipitazioni funeste
fr: Precipitaciones perjudiciales
it: Unheilvolle Niederschläge
ja: 死に至る雨
ru: Niszczycielskie opady
zh_cn: Précipitations pernicieuses

# Anu/AN31_TEXT_GENERAL_0
source: Exarch [HavenLeaderSurname] is frustrated with the Phoenix Project.[LF][LF]""That you, who have such understanding of the stakes, of the real danger that we face, would fall back upon the methods of the old world - well, it is deeply upsetting,"" he says. ""The Exalted showed us a new path, an opportunity to change ourselves. Why do you cling to a world that has already died?""
de: Экзарх [HavenLeaderSurname] разочарован в Проекте Феникс.[LF][LF]«Огорчает то, что к методам старого мира прибегаете именно вы... вы, кто осознает всю серьезность нашего положения, — говорит он. — Возвышенная показала нам новый путь, дала нам возможность измениться. Почему вы цепляетесь за мир, которого уже давно нет?»
es: L'Esarca [HavenLeaderSurname] è deluso dal Progetto Phoenix.[LF][LF]""Che voi, proprio voi che sapete così bene qual è la posta in gioco, che conoscete il vero pericolo a cui andiamo incontro, che voi ricorriate ai metodi del vecchio mondo... beh, è una vera delusione"" dice. ""La Suprema ci ha mostrato un nuovo cammino, l'occasione di cambiare noi stessi. Perché restare aggrappati a un mondo che è già morto?""
fr: El exarca [HavenLeaderSurname] está frustrado con el Proyecto Fénix.[LF][LF]""Que vosotros, que sois conscientes de lo que nos jugamos y de los peligros a los que nos enfrentamos, recurráis a los métodos que se usaban en el antiguo mundo… Es bastante decepcionante, cuanto menos"", comenta. ""La Glorificada nos ha mostrado un nuevo camino y la oportunidad de cambiarnos a nosotros mismos. ¿Por qué aferrarse a la idea de un mundo que ya está muerto?"".
it: Exarch [HavenLeaderSurname] ist frustriert über das Phoenix-Projekt.[LF][LF]“Dass ihr, die ihr ein solches Verständnis von den Einsätzen habt, von der realen Gefahr, der wir ausgesetzt sind, auf die Methoden der alten Welt zurückgreifen würdet – nun, das ist zutiefst beunruhigend“, sagt er. „Die Erhabene zeigte uns einen neuen Weg, eine Gelegenheit, uns selbst zu verändern. Warum klammert ihr euch an eine Welt, die bereits gestorben ist?“
ja: エクザルフ・[HavenLeaderSurname]はフェニックスプロジェクトに対して不満を抱いている。[LF][LF]「我らが直面している真の危険の度合いをかくも理解しているお前達が、古き世界の手法をなおも当てにしている-これは非常に不穏なことだ。」彼は言う。「イグザルティドは新たな道筋を、私達を変えるためのチャンスを示してくださった。何故お前達は、すでに絶えた世界にしがみついているのだ？」
ru: Egzarcha [HavenLeaderSurname] jest sfrustrowany działaniami Projektu Phoenix.[LF][LF]— Nigdy bym nie przypuszczał, że wy, którzy doskonale rozumiecie prawdziwe niebezpieczeństwo, powrócicie do metod starego świata. Jest to wręcz szokujące. Wywyższona pokazała nam nową drogę i to, jak możemy zmienić siebie. Dlaczego więc trzymacie się metod ze świata, który już umarł?
zh_cn: L'exarque [HavenLeaderSurname] est frustré par le Projet Phoenix.[LF][LF]« Que vous, qui comprenez si bien ce qui est en jeu, le réel danger auquel nous faisons face, vous ayez recours aux méthodes de l'ancien monde ; eh bien, c'est très affligeant », déplore-t-il. « L'Exaltée nous a montré une nouvelle voie, une occasion d'évoluer. Pourquoi vous raccrochez-vous à un monde qui a déjà disparu ? »

# Anu/AN31_TITLE
source: The Dead Past
de: Мертвое прошлое
es: Le spoglie del passato
fr: Un pasado difunto
it: Die tote Vergangenheit
ja: 死せる過去
ru: Martwa przeszłość
zh_cn: Le passé disparu

# Anu/AN32_TEXT_GENERAL_0
source: Exarch [HavenLeaderSurname] is not an admirer of the Phoenix Project and its relationship with Synedrion.[LF][LF]""I don't mind what you think of Synedrion as people,"" she says. ""I'm sure there are good ones and bad ones. But their vision of the future is one that cannot survive the present crisis. Real, revelatory change is always painful, and they think they can change the world without suffering. It will not work.""
de: Экзарх [HavenLeaderSurname] не является сторонником Проекта Феникс и не одобряет наших отношений с Синедрионом.[LF][LF]«Понимаю, в Синедрионе есть разные люди, — говорит она. «И хорошие, и плохие. Проблема в другом — их идеология не поможет им пережить нынешний кризис. Коренные изменения всегда несут с собой боль и страдания, а эти люди считают, что изменить мир можно без всего этого. Так не получится».
es: L'Esarca [HavenLeaderSurname] non è una sostenitrice del Progetto Phoenix e dei suoi legami con Synedrion.[LF][LF]""Non mi interessa cosa pensiate dei membri di Synedrion"" dice. ""Sono certa che ci sono persone buone e persone cattive. Ma la loro visione del futuro non ci salverà dalla crisi attuale. I veri cambiamenti, quelli rivelatori, sono sempre dolorosi e Synedrion pensa di poter cambiare il mondo senza sofferenze. Non funzionerà"".
fr: La exarca [HavenLeaderSurname] no es una gran admiradora del Proyecto Fénix y su relación con Synedrion.[LF][LF]""No me importa lo que penséis de la gente de Synedrion"", dice. ""Estoy segura de que entre ellos habrá gente buena y mala. Pero su visión de futuro no puede sobrevivir en la crisis actual. Un cambio real como este es siempre doloroso, pero ellos pretenden cambiar el mundo sin el sufrimiento que eso conlleva. No funcionará nunca"".
it: Exarch [HavenLeaderSurname] ist kein Bewunderer des Phoenix-Projekts und seinem Verhältnis zu Synedrion.[LF][LF]„Es macht mir nichts aus, was ihr über Synedrion als Menschen denkt“, sagt er. „Ich bin sicher, es gibt gute und schlechte. Aber ihre Zukunftsvision ist eine, die die gegenwärtige Krise nicht überstehen kann. Wirkliche, offenbarende Veränderungen sind immer schmerzhaft, und sie glauben, sie können die Welt verändern, ohne zu leiden. Es wird nicht funktionieren.“
ja: エクザルフ・[HavenLeaderSurname]は、フェニックスプロジェクトとそのシネドリオンとの関係に批判的だ。[LF][LF]「お前達がシネドリオンを人としてどう考えていようが、それは私の知ったことではない。」彼女は言う。「良い人間もいれば悪い人間もいる、それは確かだ。しかし彼らの未来のビジョンは、現在の難局を切り抜けられるものではない。本当の、神が示された変化とは、常に痛みを伴うものだ。そしてシネドリオンは苦しむことなく世界を変えられると考えている。それではうまくいく筈がない。」
ru: Egzarcha [HavenLeaderSurname] nie popiera Projektu Phoenix i ich relacji z Synedrionem.[LF][LF]— Nie obchodzi mnie, co myślisz o Synedrionie jako o ludziach. Jestem pewna, że znajdą się i dobrzy, i źli. Ale ich wizja przyszłości nie pozwoli przetrwać obecnego kryzysu. Prawdziwa, rewolucyjna zmiana jest zawsze bolesna, a im się wydaje, że można zmienić świat bez cierpienia. Nie można.
zh_cn: L'exarque [HavenLeaderSurname] n'est pas une fervente admiratrice du Projet Phoenix et de sa relation avec le Synédrion.[LF][LF]« Ce que vous pensez du Synédrion en tant que peuple m'importe peu », affirme-t-elle, « Je suis sûre qu'il est constitué de bonnes et de mauvaises personnes. Mais sa vision du futur ne peut pas survivre à la crise présente. Le réel changement révélateur est toujours douloureux et il pense pouvoir changer le monde sans souffrir. Cela ne fonctionnera pas. »

# Anu/AN32_TITLE
source: Transitions and Revelations
de: Развитие и откровение
es: Mutamenti e rivelazioni
fr: Revelaciones y transiciones
it: Übergänge und Enthüllungen
ja: 変遷と啓示
ru: Ewolucje i rewolucje
zh_cn: Transitions et révélations

# Anu/AN33_CHOICE_0_OUTCOME_GENERAL
source: The priests at [HavenName] will be furious that a potential future Skeuophylax has escaped them, but it's clear that we've done the right thing for this person.
de: Жрецы придут в ярость когда узнают, что будущий скевофилакс сбежал из убежища [HavenName]. Однако мы помогли тому человеку, и это утешает.
es: I sacerdoti del rifugio [HavenName] andranno su tutte le furie quando scopriranno che un potenziale Skeuophylax è sfuggito alle loro grinfie, ma abbiamo fatto la cosa giusta.
fr: Los sacerdotes de [HavenName] se van a enfadar mucho porque se les haya escapado un posible futuro skeuophylax, pero está claro que hemos tomado la mejor decisión para esta persona.
it: Die Priester von [HavenName] werden wütend sein, dass ihnen ein potentieller zukünftiger Skeuophylax entkommen ist, aber es ist klar, dass wir das Richtige für diese Person getan haben.
ja: [HavenName]の祭司達は、将来のスケオフィラックスとなり得る者が逃亡した事に激怒するだろう。だが、私達がこの人物のために正しいことをしたのは明らかである。
ru: Księża w bastionie [HavenName] będą wściekli z powodu ucieczki potencjalnego, przyszłego Opiekuna Świątyni. My jednak jesteśmy pewni, że postąpiliśmy względem niego właściwie.
zh_cn: Les prêtres du refuge [HavenName] seront furieux qu'un skeuophylax potentiel leur ait échappé, mais il est clair que nous avons pris la bonne décision pour cette personne.

# Anu/AN33_CHOICE_0_TEXT
source: Help him join Synedrion.
de: Помочь ему примкнуть к Синедриону.
es: AIUTALO A UNIRSI A SYNEDRION
fr: Ayudarle a unirse a Synedrion.
it: Ihm helfen, sich Synedrion anzuschließen.
ja: 彼がシネドリオンに加わるのに手を貸す。
ru: Pomóż mu dołączyć do Synedrionu.
zh_cn: L'aider à rejoindre le Synédrion.

# Anu/AN33_CHOICE_1_OUTCOME_GENERAL
source: The priests at [HavenName] will be furious that a potential future Skeuophylax has escaped them, but it's clear that we've done the right thing for this person.
de: Жрецы придут в ярость когда узнают, что будущий скевофилакс сбежал из убежища [HavenName]. Однако мы помогли тому человеку, и это утешает.
es: I sacerdoti del rifugio [HavenName] andranno su tutte le furie quando scopriranno che un potenziale Skeuophylax è sfuggito alle loro grinfie, ma abbiamo fatto la cosa giusta.
fr: Los sacerdotes de [HavenName] se van a enfadar mucho porque se les haya escapado un posible futuro skeuophylax, pero está claro que hemos tomado la mejor decisión para esta persona.
it: Die Priester von [HavenName] werden wütend sein, dass ihnen ein potentieller zukünftiger Skeuophylax entkommen ist, aber es ist klar, dass wir das Richtige für diese Person getan haben.
ja: [HavenName]の祭司達は、将来のスケオフィラックスとなり得る者が逃亡した事に激怒するだろう。だが、私達がこの人物のために正しいことをしたのは明らかである。
ru: Księża w bastionie [HavenName] będą wściekli z powodu ucieczki potencjalnego, przyszłego Opiekuna Świątyni. My jednak jesteśmy pewni, że postąpiliśmy względem niego właściwie.
zh_cn: Les prêtres du refuge [HavenName] seront furieux qu'un skeuophylax potentiel leur ait échappé, mais il est clair que nous avons pris la bonne décision pour cette personne.

# Anu/AN33_CHOICE_1_TEXT
source: Help him join New Jericho.
de: Помочь ему примкнуть к Новому Иерихону.
es: AIUTALO A UNIRSI A NUOVA GERICO
fr: Ayudarle a unirse a Nueva Jericó.
it: Helft ihm, sich Neu-Jericho anzuschließen.
ja: 彼がニュージェリコに加わるのに手を貸す。
ru: Pomóż mu dołączyć do Nowego Jerycha.
zh_cn: L'aider à rejoindre la Nouvelle-Jéricho.

# Anu/AN33_CHOICE_2_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not a taxi service.
de: Проект Феникс занимается научными исследованиями, а не развозит пассажиров.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un servizio taxi.
fr: El Proyecto Fénix es una organización científica, no un servicio de taxis.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, kein Taxidienst.
ja: フェニックスプロジェクトは科学組織だ。タクシー業者ではない。
ru: Projekt Phoenix to organizacja naukowa, a nie firma przewozowa.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas une compagnie de taxis.

# Anu/AN33_CHOICE_2_TEXT
source: Don't help him.
de: Не помогать ему.
es: NON AIUTARLO
fr: No ayudarle.
it: Helft ihm nicht.
ja: 彼に手を貸さない。
ru: Nie pomagaj mu.
zh_cn: Ne pas l'aider.

# Anu/AN33_TEXT_GENERAL_0
source: At [HavenName], an engineer approaches our operatives, begging them for help.[LF][LF]""I need to get out of here as quickly as possible,"" he says. ""Please! They're going to expose me to the damn virus, I know it. I thought... I guess I thought they knew what they were doing. Adapting to the new world, you know? But they treat people like cattle. Doesn't matter what happens to individuals so long as it's part of the Exalted's grand plan. It's terrifying. I have tech I can share if you help me get as far away as possible from these lunatics.""
de: В убежище [HavenName] к нашим оперативникам подходит инженер, моля их о помощи.[LF][LF]«Мне нужно сбежать отсюда как можно скорее, — говорит он. — Молю вас! Они собираются заразить меня этим мерзким вирусом. Я думал... думал, они знают, что творят. Приспосабливаются к новому миру, только подумать! Людей здесь они держат за скотину. Неважно, что станет с нами, простым людом. Главное для них — следовать замыслу Возвышенной. Ужасно. Я поделюсь с вами техникой, если вы поможете мне убраться как можно дальше от этих безумцев».
es: Presso [HavenName], un ingegnere si avvicina ai nostri agenti, implorando aiuto"".[LF][LF]Devo andarmene di qui il prima possibile"" spiega. ""Vi prego! Vogliono espormi a quel virus maledetto, lo so. Pensavo che... Pensavo che sapessero quel che facevano. Cercare di adattarsi al nuovo mondo, no? Ma trattano le persone come capi di bestiame. Finché si rispetta il grande piano della Suprema, non importa quali conseguenze subiranno le persone, è mostruoso. Ho una serie di tecnologie che potrei condividere con voi se mi aiuterete a fuggire da questo covo di pazzi"".
fr: En [HavenName], un ingeniero se acerca a nuestros operativos y les suplica su ayuda.[LF][LF]""Necesito salir de aquí cuanto antes"", dice. ""¡Por favor! Quieren exponerme a ese maldito virus, estoy seguro. Pensaba… Pensaba que sabían lo que hacían. Todo para adaptarse al nuevo mundo, ¿sabéis? Pero tratan a la gente como ganado. No les importa lo que le pase a la gente, siempre y cuando cumplan un propósito en el plan maestro de la Glorificada. Es algo terrorífico. Tengo tecnología que podría compartir con vosotros si me alejáis lo máximo posible de estos lunáticos"".
it: In [HavenName] nähert sich ein Ingenieur unseren Soldaten und bittet sie um Hilfe.[LF][LF]„Ich muss so schnell wie möglich hier raus“, sagt er. „Bitte! Sie werden mich dem verdammten Virus aussetzen, ich weiß es. Ich dachte ... Ich schätze, ich dachte, sie wüssten, was sie tun. Sich an die neue Welt anpassen, wisst ihr? Aber sie behandeln Menschen wie Vieh. Es spielt keine Rolle, was mit Individuen passiert, solange es Teil des großen Plans der Erhabenen ist. Es ist schrecklich. Ich habe Technologie, die ich teilen kann, wenn ihr mir helft, so weit wie möglich von diesen Wahnsinnigen wegzukommen.“
ja: [HavenName]で技術者が職員に接近し、助力を請いている。[LF][LF]「私は出来るだけ早くここを出たい。」彼は言う。「頼むよ!彼らは私を、あの忌々しいウィルスに曝すつもりなんだ。私は彼らのことを、何をしているか理解したうえで動いているのだと思っていた。新たな世界への適応だとね。だけど彼らは、人々を家畜のように扱っている。イグザルティドの壮大な計画の一部ということであれば、個人に何が起ころうとお構いなしさ。ゾッとする。この狂人共から可能な限り遠くに逃げるための手助けをしてくれるなら、私が持つ科学技術をあなた達に分けてもいい。」
ru: W bastionie [HavenName] inżynier prosi naszych operatorów o pomoc.[LF][LF]— Muszę jak najszybciej się stąd wydostać. Błagam was! Oni chcą mnie zarazić tym cholernym wirusem... Wydawało mi się, że wiedzą, co robią. Cała ta opowieść o przystosowaniu się do nowego świata i tak dalej. Ale oni traktują tu ludzi jak bydło. Nikt ani nic się nie liczy poza wielkim planem Wywyższonej. To przerażające. Dam wam moje technologie, tylko mnie zabierzcie, jak najdalej od tych psychopatów.
zh_cn: Au refuge [HavenName], un ingénieur aborde nos agents et les implore de l'aider.[LF][LF]« Je dois partir d'ici le plus vite possible », révèle-t-il. « S'il vous plaît ! Ils vont m'exposer à ce satané virus, je le sais. Je pensais... Je croyais qu'ils savaient ce qu'ils faisaient. S'adapter au nouveau monde, vous savez ? Mais ils traitent les gens comme du bétail. Ils se fichent de ce qui arrive aux individus tant que c'est dans le grand dessein de l'Exaltée. C'est effrayant. Je possède une technologie que je veux bien partager avec vous si vous m'aidez à m'éloigner le plus possible de ces fous. »

# Anu/AN33_TITLE
source: Exposure
de: Разочарование
es: Esposizione
fr: Exposición
it: Belastung
ja: 曝露
ru: Narażenie
zh_cn: Exposition

# Anu/AN34_CHOICE_0_OUTCOME_GENERAL
source: The Anagnostes feels no guilt handing over information that is supposed to be part of the Sacred Mysteries; as far as she's concerned, they're neither sacred nor particularly mysterious.
de: Анагност без зазрения совести передает все сведения, которые входят в Священные Тайны. Сама же она говорит, что священного, да и таинственного в них нет ни капли.
es: L'Anagnoste non si sente in colpa a fornire informazioni che in teoria rientrano nei Sacri misteri: secondo lei, non sono né sacri né particolarmente misteriosi.
fr: La Anagnostes no siente culpa alguna al entregarte información que pertenece supuestamente a los Misterios Sacros. Por lo que a ella respecta, ni son sacros ni son especialmente misteriosos.
it: Die Anagnostes fühlt sich nicht schuldig, Informationen zu übergeben, die Teil der Heiligen Geheimnisse sein sollen; was sie betrifft, sind sie weder heilig noch besonders geheimnisvoll.
ja: このアナグノステスは、聖なる神秘の一部とされる情報を譲り渡すことに何の罪も感じていない。彼女が思う限りでは、この情報は聖なるものでも、特に神秘というわけでもない。
ru: Anagnosta nie czuje się winna, przekazując informacje, które stanowią część Świętych Tajemnic; uważa, że nie są one ani święte, ani szczególnie tajemne.
zh_cn: L'anagnoste ne se sent pas coupable de transmettre des informations censées faire partie des Mystères sacrés ; en ce qui la concerne, elles ne sont ni sacrées ni particulièrement mystérieuses.

# Anu/AN34_CHOICE_0_TEXT
source: Help the Anagnostes.
de: Помочь анагносту.
es: AIUTA L'ANAGNOSTE
fr: Ayudar a la Anagnostes.
it: Helft der Anagnostes.
ja: アナグノステスに手を貸す。
ru: Pomóż Anagnoście.
zh_cn: Aider l'anagnoste.

# Anu/AN34_CHOICE_1_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not a taxi service.
de: Проект Феникс занимается научными исследованиями, а не развозит пассажиров.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un servizio taxi.
fr: El Proyecto Fénix es una organización científica, no un servicio de taxis.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, kein Taxidienst.
ja: フェニックスプロジェクトは科学組織だ。タクシー業者ではない。
ru: Projekt Phoenix to organizacja naukowa, a nie firma przewozowa.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas une compagnie de taxis.

# Anu/AN34_CHOICE_1_TEXT
source: Do not help.
de: Не помогать.
es: NON AIUTARLO
fr: No ayudar.
it: Helft ihr nicht.
ja: 手を貸さない。
ru: Nie pomagaj.
zh_cn: Ne pas l'aider.
