Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX50_TEXT_GENERAL_0
source: Our operatives have discovered a massive growth that seems to feature several elements that had previously been observed growing separately: a web of human hearts, connected to a series of tubes that resemble stitched-together pigs, which lead to purple, pulsating lakes covered in flaky skin, topped off with long, quivering spinal columns that reach into the sky.[LF][LF]It's almost as if the Pandoravirus was running tests before, and this is the next step - or maybe the final result?
de: Наши оперативники обнаружили массивный организм из нескольких составляющих, которые мы ранее видели по отдельности. Это сеть человеческих сердец, объединенная чередой трубок, которые напоминают соединенных вместе свиней. Все это перетекает в фиолетовые, дрожащие озера с шершавым кожным покровом, венчаемые длинными, извивающимися хребтами, которые достают до самого неба.[LF][LF]Это зрелище выглядит так, как будто раньше пандоравирус только проводил эксперименты, а сейчас настал новый или даже последний этап его развития.
es: I nostri agenti hanno scoperto un'escrescenza enorme che sembra coinvolgere molti elementi i quali, secondo le nostre osservazioni, prima crescevano separatamente: una rete di cuori umani, collegati a una serie di tubi che sembrano maiali cuciti insieme, che portano a pulsanti laghi viola ricoperti da una pelle friabile, e coronati da lunghe e vibranti colonne vertebrali che arrivano fino al cielo.[LF][LF]È come se il Pandoravirus abbia condotto dei test e questo fosse la fase successiva... o forse il risultato finale?
fr: Nuestros operativos han descubierto un crecimiento enorme formado por una serie de elementos que, hasta el momento, solo se habían visto crecer por separado: una red de corazones humanos conectados a una serie de tubos que recuerdan a una hilera de cerdos que, a su vez, están conectados a unos lagos palpitantes púrpuras cubiertos de piel escamosa que termina en largas columnas vertebrales que se elevan hasta el cielo.[LF][LF]Es como si, hasta ahora, el Pandoravirus hubiera estado haciendo pruebas y este fuera el siguiente paso... ¿o quizá el resultado final?
it: Unsere Soldaten haben massive Wucherungen entdeckt, die mehreren Elemente vereinen, welche zuvor getrennt voneinander beobachtet wurden: ein Netz aus menschlichen Herzen, verbunden mit einer Reihe von Röhren, die wie zusammengenähte Schweine aussehen, die zu violetten, pulsierenden Seen mit schuppiger Haut führen, aus denen lange, zitternde Wirbelsäulen in den Himmel ragen.[LF][LF]Es ist fast so, als ob das Pandoravirus Testläufe durchgeführt hätte, und dies hier der nächste Schritt ist - oder vielleicht das Endergebnis?
ja: 職員達は、以前は別々に観察された有機体の要素を特徴とする巨大有機体を発見した。人間の心臓の網が、豚を縫い合わせたような一続きのチューブに繋がっており、そのチューブは剥片状の皮膜に覆われた紫色の拍動する湖へと繫がり、締めくくりに振動する長い脊柱が空へと延びている。[LF][LF]これではまるで、以前の例はパンドラウィルスが実験を行ったもので、今回の例はその次の段階であるように思えてならない。あるいは、これが実験の最終結果なのだろうか？
ru: Nasi operatorzy odkryli olbrzymią narośl, która składa się z kilku elementów. Zgodnie z wcześniejszymi obserwacjami rosły one osobno. Są to sieci ludzkich serc podłączonych do szeregu rurek, które przypominają zszyte ze sobą świnie i które prowadzą z kolei do fioletowych, pulsujących jezior pokrytych łuszczącą się skórą. A z tego wszystkiego w niebo wyrastają długie, drżące kręgosłupy.[LF][LF]Wszystko to wygląda tak, jakby Pandorawirus przeprowadzał wcześniej jakieś testy, a to było następnym etapem — a może efektem końcowym?
zh_cn: Nos agents ont découvert une gigantesque excroissance composée d'un ensemble d'éléments autrefois observés séparément : une poignée de cœurs humains, connectés à des tubes ressemblant à des porcs cousus les uns aux autres, transportant des sources violettes et palpitantes recouvertes de peau squameuse surmontée de longues colonnes vertébrales s'élevant jusqu'aux cieux.[LF][LF]C'est comme si le Pandoravirus avait mené une série de tests, et qu'il s'agissait de la prochaine étape... ou peut-être du résultat final ?

# Exploration/EX50_TITLE
source: It Is Coming
de: Грядущее
es: Sta arrivando
fr: Se acerca
it: Es kommt!
ja: 出現
ru: To nadchodzi
zh_cn: Quelque chose se prépare...

# Exploration/EX51_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX51_CHOICE_0_TEXT
source: Search the area.
de: Обыскать местность.
es: ISPEZIONA L'AREA
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX51_CHOICE_1_OUTCOME_GENERAL
source: Leaving the dead where they are is all very well, but sometimes a sacrifice has to be made. We can only hope we won't regret this decision later when we're in need of food and supplies.
de: Не тревожить мертвых — хорошая идея, но иногда нужно чем-то жертвовать. Мы можем только надеяться, что не пожалеем о своем решении, когда позже нам понадобятся провиант и припасы.
es: È giusto portare rispetto ai morti, ma a volte è necessario fare sacrifici. Speriamo di non rimpiangere la decisione quando avremo bisogno di provviste e rifornimenti.
fr: Dejar a los muertos en paz está muy bien, pero en ocasiones hay que hacer sacrificios. Ojalá no nos arrepintamos de esta decisión en el futuro, cuando necesitemos comida y suministros.
it: Die Toten dort zu lassen, wo sie sind, ist ja gut und schön, aber manchmal muss ein Opfer gebracht werden. Wir können nur hoffen, dass wir diese Entscheidung später nicht bereuen, wenn wir Nahrung und Vorräte brauchen.
ja: 死者をそのままにしておくのは大変結構なことだが、時には棄てねばならない事もある。あとで食料や物資が必要になった時に、この決断を後悔しないことを願うばかりだ。
ru: Pozostawienie zmarłych tam, gdzie są, to niezły pomysł, ale czasem trzeba się poświęcić. Możemy tylko mieć nadzieję, że nie będziemy później żałować tej decyzji, gdy zacznie nam brakować jedzenia lub zasobów.
zh_cn: Laisser les morts reposer en paix, c'est très bien, mais parfois, il faut faire un petit sacrifice. Espérons seulement que nous ne regretterons pas cette décision lorsque nous aurons besoin de vivres et de provisions.

# Exploration/EX51_CHOICE_1_TEXT
source: Leave the place undisturbed.
de: Не тревожить и покинуть это место.
es: ALLONTANATI LASCIANDO IL LUOGO INDISTURBATO
fr: Dejar el lugar tal como está.
it: Lasst den Ort unberührt.
ja: この場所を乱さずにおく。
ru: Zostaw to miejsce w spokoju.
zh_cn: Laisser l'endroit en l'état.

# Exploration/EX51_TEXT_GENERAL_0
source: An abandoned town, a remnant of the old world. The kind of place where children grew up, went to school, got jobs and grew old. A search of the buildings is like picking over the dead, but needs must. We might find some things we can use.
de: Покинутый город, пережиток старого мира. Место, где люди росли, ходили в школу, работали и старели. Обыск зданий подобен обыску трупов, но мы должны это сделать. Мы можем найти какие-нибудь нужные нам ресурсы.
es: Una cittadina abbandonata, vestigia del vecchio mondo. Un luogo dove generazioni di bambini sono cresciuti, hanno studiato, trovato lavoro e sono invecchiati. Perquisire gli edifici sarebbe come saccheggiare un cadavere, ma facciamo di necessità virtù. Potremmo trovare qualcosa di utile.
fr: Una ciudad abandonada. Restos del antiguo mundo. Un lugar en el que los niños crecían, iban a la escuela y se hacían mayores. Registrar los edificios implica importunar a los muertos, pero es necesario. Puede que encontremos cosas útiles.
it: Eine verlassene Stadt, ein Überbleibsel der alten Welt. Die Art von Ort, an dem Kinder aufgewachsen sind, zur Schule gegangen sind, Arbeit gefunden haben und alt geworden sind. Eine Durchsuchung der Gebäude ist fast so, als würde man Leichenfledderei betreiben, aber was sein muss, muss sein. Wir könnten ein paar Dinge finden, die wir benutzen können.
ja: 旧世界の面影、放棄された町。子供が成長し、学校に通い、職を得て、老いていった類の場所。ここの建物を捜索することは死者を一つ一つ調べていくようなものだが、必要とあればやらざるを得ない。利用可能なものが見つかるかもしれない。
ru: Opuszczone miasto, pozostałość starego świata. W miejscach takich jak to dzieci dorastały, szły do szkoły, potem jako dorośli znajdowały pracę i starzały się. Przeszukiwanie budynków przypomina okradanie umarłych, ale jak mus to mus. Być może znajdziemy tu coś, co nam się przyda.
zh_cn: Un village abandonné, vestige de l'ancien monde. Le genre d'endroits où les enfants grandissaient, allaient à l'école, trouvaient un travail et vieillissaient. Inspecter les bâtiments donne l'impression d'examiner les morts, mais c'est nécessaire. Nous pourrions trouver des objets à utiliser.

# Exploration/EX51_TITLE
source: Dead Town
de: Город-призрак
es: Città fantasma
fr: Ciudad muerta
it: Tote Stadt
ja: デッドタウン
ru: Martwe miasto
zh_cn: Ville morte

# Exploration/EX52_CHOICE_0_OUTCOME_GENERAL
source: Our operatives have discovered a small cache of resources in a makeshift shelter between two trucks.
de: Наши оперативники обнаружили небольшой тайник с ресурсами в самодельном укрытии между двумя грузовиками.
es: I nostri agenti hanno scoperto una piccola riserva di risorse in un rifugio improvvisato tra due camion.
fr: Nuestros operativos han descubierto un pequeño lote de recursos en un refugio improvisado entre dos camiones.
it: Unsere Soldaten haben einen kleinen Vorrat Ressourcen in einem behelfsmäßigen Versteck zwischen zwei Trucks gefunden.
ja: 職員達は、2台のトラックの間に作られた簡易シェルターで小さな資源の隠し場所を発見した。
ru: Nasi operatorzy odkryli niewielki skład zasobów w prowizorycznym schronieniu pomiędzy dwoma ciężarówkami.
zh_cn: Nos agents ont découvert un petit dépôt de ressources dans un abri de fortune entre deux camions.

# Exploration/EX52_CHOICE_0_TEXT
source: Search the area.
de: Обыскать местность.
es: ISPEZIONA L'AREA
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX52_CHOICE_1_TEXT
source: Leave the place undisturbed.
de: Не тревожить и покинуть это место.
es: ALLONTANATI LASCIANDO IL LUOGO INDISTURBATO
fr: Dejar el lugar tal como está.
it: Lasst den Ort unberührt.
ja: この場所を乱さずにおく。
ru: Zostaw to miejsce w spokoju.
zh_cn: Laisser l'endroit en l'état.

# Exploration/EX52_TEXT_GENERAL_0
source: Our operatives have set down beside a ruined highway. There's hundreds of burned-out cars and trucks lying all over the place. Nature is busy reclaiming the concrete and tarmac. It looks like people were trying to live here for a while. We should look around. There might be some stuff left over that we can use.
de: Наши оперативники высадились у разбитого шоссе. Повсюду были раскиданы сотни сгоревших машин и грузовиков. Природа старательно латала дыры в бетоне и асфальте. Похоже, люди пытались жить здесь какое-то время. Нужно осмотреться. Может быть, подберем оставленные вещи, которые можно использовать.
es: I nostri agenti sono atterrati accanto a un'autostrada in rovina. Il luogo è cosparso di centinaia di auto e camion bruciati e la natura sta reclamando il cemento e l'asfalto. Sembra che qualcuno abbia provato a stabilirsi qui per qualche tempo. Dovremmo dare un'occhiata nei paraggi. Potrebbero aver lasciato equipaggiamenti utili.
fr: Nuestros operativos han aterrizado junto a una carretera en ruinas. Hay cientos de coches y camiones carbonizados desperdigados por todas partes. La naturaleza, poco a poco, intenta ganarle terreno al asfalto y el hormigón. Parece que hubo gente intentando vivir aquí durante un tiempo. Deberíamos registrar la zona. Es posible que quede alguna cosa útil.
it: Unsere Soldaten sind neben einem verfallenen Highway gelandet. Hunderte von ausgebrannten Autos und Lastwagen liegen überall herum. Die Natur ist damit beschäftigt, den Beton und den Asphalt zurückzuerobern. Es sieht so aus, als hätten die Leute versucht, eine Weile hier zu leben. Wir sollten uns umsehen. Es könnten noch ein paar Sachen übrig sein, die wir benutzen können.
ja: 職員達は崩壊したハイウェイ沿いに降り立った。何百もの焼け落ちた車やトラックがそこらじゅうで停止している。植物がコンクリートやタールマックを覆うように繁茂している。見たところ、しばらくの間人々がここに住もうとしたようだ。見て回るべきだろう。利用可能なものが残っているかもしれない。
ru: Nasi operatorzy wylądowali obok zniszczonej autostrady. Na drodze znajdują się setki spalonych samochodów i ciężarówek. Natura pilnie odzyskuje zagrabioną jej ziemię, powoli rozłupując beton i asfalt. Wygląda na to, że jacyś ludzie próbowali tu przez pewien czas mieszkać. Powinniśmy się rozejrzeć. Być może znajdziemy coś, co może nam się przydać.
zh_cn: Nos agents ont atterri à côté d'une autoroute en ruine. Il y a des centaines de voitures et de camions incendiés partout. La nature s'occupe de reprendre les zones de béton et de bitume. Il semble que des gens ont essayé de vivre ici pendant un temps. Nous devrions jeter un œil aux alentours. Il pourrait y avoir des objets intéressants.

# Exploration/EX52_TITLE
source: Death Is A Highway
de: Смерть на дороге
es: La morte è un'autostrada
fr: La muerte es una carretera
it: Der Tod ist ein Highway
ja: デス・イズ・ア・ハイウェイ
ru: Autostrada śmierci
zh_cn: Autoroute de la mort

# Exploration/EX53_CHOICE_0_OUTCOME_GENERAL
source: A cache of resources has been found.
de: Найден тайник с ресурсами.
es: Abbiamo reperito una riserva di risorse.
fr: Se ha encontrado un lote de recursos.
it: Ein Vorrat an Ressourcen wurde gefunden.
ja: 資源の隠し場が見つかった。
ru: Udało się nam znaleźć przydatne zasoby.
zh_cn: Un dépôt secret de ressources a été découvert.

# Exploration/EX53_CHOICE_0_TEXT
source: Search the area.
de: Обыскать местность.
es: ISPEZIONA L'AREA
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX53_CHOICE_1_TEXT
source: Leave the place undisturbed.
de: Не тревожить и покинуть это место.
es: ALLONTANATI LASCIANDO IL LUOGO INDISTURBATO
fr: Dejar el lugar tal como está.
it: Lasst den Ort unberührt.
ja: この場所を乱さずにおく。
ru: Zostaw to miejsce w spokoju.
zh_cn: Laisser l'endroit en l'état.

# Exploration/EX53_TEXT_GENERAL_0
source: The [AircraftName] has flown over a flashing beacon. After landing, our operatives have approached the source of the signal. It's an old emergency searchlight, all that's left of some kind of camp out here in the middle of nowhere. There's blackened bones and bodies everywhere. This happened years ago, but it looks like there was one hell of a fight.
de: Воздушное судно [AircraftName] пролетело над мигающим маяком. После посадки наши оперативники подошли к источнику сигнала. Это был старый прожектор. Все, что осталось от некого подобия лагеря посреди пустыря. Всюду валялись почерневшие кости и тела. Произошло это уже много лет назад, но битва наверняка была адской.
es: [AircraftName] ha sorvolato un segnalatore luminoso. Una volta atterrati, i nostri agenti si sono avvicinati alla fonte del segnale. Si tratta di un vecchio faro di emergenza, unico reduce di una sorta di campo isolato nel nulla. Ovunque giacciono ossa e corpi anneriti. Sembra che parecchi anni fa vi sia stata combattuta una gran bella battaglia.
fr: La [AircraftName] ha sobrevolado una baliza parpadeante. Después de aterrizar, nuestros operativos se han aproximado a la fuente de la señal. Se trata de un foco reflector de emergencia antiguo, y es todo lo que queda de un campamento improvisado en medio de la nada. Hay cuerpos y cadáveres carbonizados por todas partes. Aunque sucedió hace años, aun hoy en día se hace evidente que fue una batalla encarnizada.
it: Der [AircraftName] ist über ein blinkendes Standortsignal geflogen. Nach der Landung sind unsere Soldaten auf die Quelle des Signals zugegangen. Es ist ein alter Notfall-Suchscheinwerfer, alles, was von einer Art Lager hier draußen mitten im Nirgendwo übrig ist. Überall liegen geschwärzte Knochen und Leichen. Es ist schon Jahre her, aber es sieht so aus, als hätte es einen heftigen Kampf gegeben.
ja: 飛行する[AircraftName]の下に灯火信号が見える。着陸後、職員達が光の発生源に近づいた。灯火信号に見えたものは古い緊急サーチライトで、何もない所にキャンプがあるだけだった。そこらじゅうに焦げた骨や死体が転がっている。数年前の出来事と思われるが、どうやら酷い戦いがあったようだ。
ru: Z pokładu statku powietrznego [AircraftName] udało się nam zauważyć rozbłyski światła. Po wylądowaniu nasi operatorzy skierowali się do źródła sygnału. To stary reflektor awaryjny, jedyna pozostałość z jakiegoś obozowiska na tym pustkowiu. Wszędzie walają się zwęglone kości i ciała. Lata temu musiała mieć tu miejsce niezła jatka.
zh_cn: Le vaisseau [AircraftName] a survolé une balise clignotante. Après avoir atterri, nos agents se sont approchés de la source du signal. C'est un vieux projecteur d'urgence, c'est tout ce qu'il reste d'une sorte de camp, ici, au milieu de nulle part. Il y a des ossements et des cadavres noircis partout. Ceci s'est produit il y a des années, mais ça a dû être un sacré combat.

# Exploration/EX53_TITLE
source: The Beacon
de: Маяк
es: Il faro
fr: La baliza
it: Das Signal
ja: ビーコン
ru: Sygnał
zh_cn: La balise

# Exploration/EX54_CHOICE_0_OUTCOME_GENERAL
source: There wasn't much to find, but we've recovered what we could.
de: Здесь особо нечего было взять, но мы взяли то, что смогли.
es: Non c'erano molte risorse, ma abbiamo recuperato il possibile.
fr: No había mucha cosa, pero nos hemos llevado todo lo que hemos podido.
it: Es gab nicht viel zu finden, aber wir haben geborgen, was wir konnten.
ja: たいして見つけられるものは無かったが、出来るだけ回収しておいた。
ru: Niewiele można było tu znaleźć, ale zabraliśmy wszystko, co stanowi jakąkolwiek wartość.
zh_cn: Il n'y avait pas grand-chose à trouver, mais nous avons récupéré ce que nous pouvions.

# Exploration/EX54_CHOICE_0_TEXT
source: Search the mining complex.
de: Обыскать шахту.
es: ISPEZIONA IL COMPLESSO MINERARIO
fr: Registrar el complejo minero.
it: Durchsucht den Bergbaukomplex.
ja: 鉱山施設を捜索する。
ru: Przeszukaj kopalnię.
zh_cn: Inspecter le complexe minier.

# Exploration/EX54_CHOICE_1_OUTCOME_GENERAL
source: We have recovered useful resources from the mineshaft, but there was a small accident.
de: Мы вытащили полезные ресурсы из шахты, но там произошла небольшая авария.
es: Nella miniera abbiamo recuperato alcune risorse utili, ma c'è stato un piccolo incidente.
fr: Hemos encontrado recursos útiles en el complejo minero, pero se ha producido un pequeño incidente.
it: Wir haben nützliche Ressourcen im Minenschacht gefunden, aber es gab einen kleinen Unfall.
ja: 坑道から有用な資源を回収したが、ちょっとした事故があった。
ru: Udało nam się wydobyć przydatne zasoby z szybu, ale doszło do drobnego wypadku.
zh_cn: Nous avons récupéré des ressources utiles dans le puits de mine, mais il y a eu un petit accident.

# Exploration/EX54_CHOICE_1_TEXT
source: Search the mineshaft.
de: Обыскать шахту.
es: ISPEZIONA LA MINIERA
fr: Registrar el túnel.
it: Durchsucht den Minenschacht.
ja: 坑道を捜索する。
ru: Przeszukaj szyb.
zh_cn: Inspecter le puits de mine.

# Exploration/EX54_CHOICE_2_OUTCOME_GENERAL
source: The search was exhausting and there was a small accident in the mineshaft, but we have recovered several caches of useful resources.
de: Поиски были изнуряющими, в шахте даже произошла небольшая авария, но мы обнаружили несколько тайников с полезными ресурсами.
es: Nonostante la perquisizione estenuante e un piccolo incidente nella miniera, abbiamo recuperato diverse risorse utili.
fr: La búsqueda ha sido agotadora y, además, se ha producido un pequeño accidente en el complejo minero, pero hemos podido recuperar varios lotes de recursos útiles.
it: Die Suche war anstrengend und es gab einen kleinen Unfall im Minenschacht, aber wir haben mehrere Vorräte mit nützlichen Ressourcen gefunden.
ja: この捜索はくたくたになるもので、坑道でのちょっとした事故もあったが、有用な資源の隠し場をいくつか回収した。
ru: Poszukiwania były wyczerpujące, a w szybie doszło do drobnego wypadku, ale udało nam się zdobyć kilka skrzyń z przydatnymi zasobami.
zh_cn: Les recherches étaient éreintantes et un petit accident s'est produit dans le puits de la mine. Nous avons quand même vidé plusieurs petits dépôts de ressources utiles.

# Exploration/EX54_CHOICE_2_TEXT
source: Search the mines and the complex.
de: Обыскать шахты и комбинат.
es: ISPEZIONA LE MINIERE E IL COMPLESSO
fr: Registrar las minas y el complejo.
it: Durchsucht die Minen und den Komplex.
ja: 採鉱場と鉱山施設を捜索する。
ru: Przeszukaj kopalnię i cały kompleks.
zh_cn: Inspecter les mines et le complexe.

# Exploration/EX54_CHOICE_3_OUTCOME_GENERAL
source: Our operatives have returned to the [AircraftName] and are ready to leave.
de: Наши оперативники вернулись к воздушному судну [AircraftName] и готовы к вылету.
es: I nostri agenti sono tornati a bordo di [AircraftName] e sono pronti a ripartire.
fr: Nuestros operativos han vuelto a la [AircraftName] y están listos para marcharse.
it: Unsere Soldaten sind zum [AircraftName] zurückgekehrt und bereit, den Ort zu verlassen.
ja: 職員達は[AircraftName]に戻って出発に備えた。
ru: Nasi operatorzy powrócili na pokład statku [AircraftName] i są gotowy do startu.
zh_cn: Nos agents sont retournés au vaisseau [AircraftName] et sont prêts à partir.

# Exploration/EX54_CHOICE_3_TEXT
source: Leave the place alone.
de: Покинуть это место.
es: EVITA IL LUOGO
fr: Dejar el lugar tranquilo.
it: Lasst den Ort in Ruhe.
ja: この場所を放っておく。
ru: Zostaw to miejsce w spokoju.
zh_cn: Laisser cet endroit tranquille.

# Exploration/EX54_TEXT_GENERAL_0
source: Our operatives have set down near an abandoned mining complex. The machinery has been left to rust and no sign of anyone, alive or dead. The place has been picked clean.[LF][LF]Searching the mine itself might yield better results, but after years of abandonment, it may no longer be stable.
de: Наши оперативники приземлились рядом с заброшенным горнодобывающим комбинатом. Технику оставили ржаветь, и в округе не было и следа ни живых, ни мертвых. Место было как будто подчищено.[LF][LF]Обследование шахты может дать хорошие результаты, но после стольких лет запустения она может оказаться опасной.
es: I nostri agenti si sono atterrati nei pressi di un complesso minerario. I macchinari sono stati lasciati ad arrugginire e non c'è anima viva (o morta). Il luogo è stato ripulito.[LF][LF]Un'ispezione dell'interno della miniera potrebbe produrre risultati migliori, ma gli anni di abbandono potrebbero averla resa instabile.
fr: Nuestros operativos han aterrizado junto a un complejo minero abandonado. La maquinaria está oxidada y no hay ninguna señal de vida. Ni de muerte. La zona está impoluta.[LF][LF]Registrar la propia mina sería mucho más productivo, pero dado su estado de abandono, lo más probable es que sea muy inestable.
it: Unsere Soldaten sind in der Nähe eines verlassenen Bergbaukomplexes gelandet. Die Maschinen wurden dem Rost überlassen und es gibt keine Anzeichen von Menschen, weder tot noch lebendig. Der Ort wurde völlig leergeräumt.[LF][LF]Die Durchsuchung der Mine könnte zu besseren Ergebnissen führen, aber da sie bereits vor so vielen Jahren stillgelegt wurde, ist sie vielleicht nicht mehr stabil.
ja: 職員達は、放棄された鉱山施設の近くに降り立った。施設の機械は錆びゆくままに放置されており、生きている者もいなければ死体も見られない。この場所の物はきれいに持ち出されている。[LF][LF]採鉱場自体を捜索すればもっといい結果を得られるかもしれないが、放棄されて何年も経っている以上、不安定になっている可能性がある。
ru: Nasi operatorzy wylądowali niedaleko opuszczonego kompleksu kopalni. Porzucone maszyny zerdzewiały, a w okolicy nie ma żywego (ani martwego) ducha. To miejsce zostało ogołocone ze wszystkich przydatnych rzeczy.[LF][LF]Przeszukanie samej kopalni może przynieść lepsze efekty, ale skoro od lat jest opuszczona, może tam być niebezpiecznie.
zh_cn: Nos agents ont atterri près d'un complexe minier abandonné. Les machines ont été laissées à rouiller et il n'y a aucun signe de présence, vivante ou morte. Cet endroit a été nettoyé.[LF][LF]Inspecter la mine pourrait donner plus de résultats, mais après des années d'abandon, elle n'est peut-être plus stable.

# Exploration/EX54_TITLE
source: The Mines
de: Шахты
es: Le miniere
fr: Las minas
it: Die Minen
ja: 鉱山
ru: Kopalnie
zh_cn: Les mines
