Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Saber.po
Languages: bg, de, fr, it, zh_cn

# Additional Keys/KEY_PLAYGO_ATPROGRESS_TITLE
source: To continue, you need to wait until the game is fully downloaded.
bg: 需要等待游戏完全下载后才能继续。
de: Aby kontynuować, musisz poczekać, aż pobieranie gry dobiegnie końca.
fr: Per continuare, attendi il termine del download del gioco.
it: Чтобы продолжить, дождитесь полной загрузки игры.
zh_cn: Du musst warten, bis das Spiel vollständig heruntergeladen wurde, um fortzufahren.

# Additional Keys/KEY_PLAYGO_ATPROGRESS_DESCRIPTION
source: By pressing ""OK"" button you will go to the Main menu of the game. Your progress will be saved.
bg: 点击“确定”按钮回到游戏主菜单。您的进度将被保存。
de: Naciśnięcie przycisku „OK” spowoduje przejście do menu głównego gry. Postępy zostaną zapisane.
fr: Premendo ""OK"", accederai al menu principale del gioco. I tuoi progressi verranno salvati.
it: Нажав кнопку «ОК», вы выйдете в Главное меню игры. При этом ваш прогресс будет сохранен.
zh_cn: Durch Drücken von „OK“ gelangst du ins Hauptmenü des Spiels. Dein Fortschritt wird gespeichert.

# Additional Keys/KEY_PLAYGO_ATCOMPLETE_DESCRIPTION
source: Download is complete. Press ""OK"" button to continue the game
bg: 下载已完成。点击“确认”按钮继续游戏
de: Pobieranie ukończone. Naciśnij przycisk „OK”, aby kontynuować grę
fr: Download completato. Premi ""OK"" per continuare il gioco
it: Загрузка завершена. Нажмите кнопку «ОК», чтобы продолжить игру
zh_cn: Herunterladen abgeschlossen. Drücke „OK“, um das Spiel fortzusetzen.

# Additional Keys/KEY_PLAYGO_DESCRIPTION
source: Complete download of the game is required.
bg: 需要游戏下载完成。
de: Wymagane pobranie całości gry.
fr: È necessario il download completo del gioco
it: Требуется завершить загрузку игры.
zh_cn: Ein vollständiges Herunterladen des Spiels ist erforderlich.

# Additional Keys/KEY_DESINGAGE_CONFIRMATION
source: ARE YOU SURE YOU WANT TO DISENGAGE?
bg: 确定要脱离吗？
de: CZY NA PEWNO CHCESZ SIĘ WYCOFAĆ?
fr: VUOI DAVVERO SGANCIARTI?
it: ВЫ УВЕРЕНЫ, ЧТО ХОТИТЕ ОТСТУПИТЬ?
zh_cn: MÖCHTEST DU WIRKLICH ABSETZEN?

# Additional Keys/KEY_TUT1_MOVEMENT_DESCRIPTION_BIND_NEW_C
source: TRY THE CAMERA CONTROLS[LF][LF]Camera movement: <size=60>:LTS:</size>[LF]Camera rotation: <size=60>:RTSLEFT:</size> and <size=60>:RTSRIGHT:</size>[LF]Camera zoom: <size=60>:DUP:</size> and <size=60>:DDOWN:</size>[LF]Focus level: <size=60>:RTSUP:</size> and <size=60>:RTSDOWN:</size>
bg: 尝试视角控制[LF][LF]视角移动：<size=60>:LTS:</size>[LF]视角旋转：<size=60>:RTSLEFT:</size> 和 <size=60>:RTSRIGHT:</size>[LF]视角缩放：<size=60>:DUP:</size> 和 <size=60>:DDOWN:</size>[LF]聚焦水平：<size=60>:RTSUP:</size> 和 <size=60>:RTSDOWN:</size>
de: WYPRÓBUJ STEROWANIE KAMERĄ[LF] [LF]Ruch kamery: <size=60>:LTS:</size>[LF]Obrót kamery: <size=60>:RTSLEFT:</size> i <size=60>:RTSRIGHT:</size>[LF]Przybliżanie/oddalanie kamery: <size=60>:DUP:</size> i <size=60>:DDOWN:</size>[LF]Poziom skupienia: <size=60>:RTSUP:</size> i <size=60>:RTSDOWN:</size>
fr: PROVA I COMANDI DELLA TELECAMERA[LF][LF]Movimento della telecamera: <size=60>:LTS:</size>[LF]Rotazione della telecamera: <size=60>:RTSLEFT:</size> e <size=60>:RTSRIGHT:</size>[LF]Zoom della telecamera: <size=60>:DUP:</size> e <size=60>:DDOWN:</size>[LF]Livello di messa a fuoco: <size=60>:RTSUP:</size> e <size=60>:RTSDOWN:</size>
it: ПОПРОБУЙТЕ УПРАВЛЯТЬ КАМЕРОЙ[LF] [LF]Перемещение камеры: <size=60>:LTS:</size>[LF]Поворот камеры: <size=60>:RTSLEFT:</size> и <size=60>:RTSRIGHT:</size>[LF]Приблизить/отдалить: <size=60>:DUP:</size> и <size=60>:DDOWN:</size>[LF]Сменить высоту камеры: <size=60>:RTSUP:</size> и <size=60>:RTSDOWN:</size>
zh_cn: TESTE DIE KAMERASTEUERUNG[LF] [LF]Kamerabewegung: <size=60>:LTS:</size>[LF]Kamerarotation: <size=60>:RTSLEFT:</size> und <size=60>:RTSRIGHT:</size>[LF]Kamerazoom: <size=60>:DUP:</size> und <size=60>:DDOWN:</size>[LF]Fokuslevel: <size=60>:RTSUP:</size> and <size=60>:RTSDOWN:</size>

# Additional Keys/KEY_TUT3_HANDGRENADE_DESCRIPTION_NEW
source: Hand Grenades (:HANDGRENADE:) can be equipped in a Ready slot and used like any other weapons to DEAL DAMAGE IN AN AREA. [LF][LF]An orange sphere shows the area of effect.[LF][LF]To hold Granades a character needs an arm, to throw a Granade 2 Action Points (APs) are required. The distance at which a grenade can be thrown depends on a soldier's Strength and abilities.[LF][LF]SELECT THE ""THROW GRENADE"" ACTION![LF][LF]Target the space between the two enemies <size=60>:RTS:</size>[LF][LF]Throw grenade <size=60>:A:</size>
bg: 手雷 (:HANDGRENADE:) 可以装备至就绪槽位，用法和其他所有武器一样，能够对一片区域造成范围伤害。[LF][LF]有效范围将以橙色球体显示。[LF][LF]拿住手雷需要 1 只手臂，投掷手雷需要消耗 2 点行动点数 (AP)。手雷的投掷距离取决于士兵的力量和技能。[LF][LF]选择“投掷手雷”行动！[LF][LF]用 <size=60>:RTS:</size> 瞄准两个敌人之间的空隙[LF][LF]按 <size=60>:A:</size> 投掷手雷
de: Granaty ręczne (:HANDGRENADE:) można umieścić w miejscu na przedmioty gotowe do użycia i używać tak jak każdej innej broni, aby ZADAĆ OBRAŻENIA OBSZAROWE. [LF][LF]Pomarańczowa kula pokazuje obszar działania.[LF][LF]Postać potrzebuje ręki do trzymania granatu. Rzut granatem wymaga 2 punktów akcji (PA). Odległość, na którą można rzucić granat, jest uzależniona od siły i zdolności żołnierza.[LF][LF]WYBIERZ AKCJĘ „RZUĆ GRANATEM”![LF][LF]Wyceluj w obszar między dwoma wrogami <size=60>:RTS:</size>[LF][LF]Rzuć granatem <size=60>:A:</size>
fr: Le granate (:HANDGRENADE:) possono essere equipaggiate in uno slot Pronto e utilizzate come qualsiasi altra arma per INFLIGGERE DANNI IN UN'AREA. [LF][LF]L'area interessata è segnalata da una sfera arancione.[LF][LF]Per tenere una granata è necessario avere un braccio libero, e per lanciarla servono 2 punti azione (PA). La distanza che la granata può coprire con un lancio dipende dalla forza e dalle abilità di ogni soldato.[LF][LF]SELEZIONA L'AZIONE ""LANCIA GRANATA""![LF][LF]Poi mira allo spazio tra due nemici con <size=60>:RTS:</size>[LF][LF]Lancia la granata con <size=60>:A:</size>
it: Ручные гранаты (:HANDGRENADE:) можно добавлять в Быстрые ячейки и использовать, чтобы НАНЕСТИ УРОН ПО ОБЛАСТИ. [LF][LF]Оранжевая сфера показывает радиус поражения.[LF][LF]Чтобы персонаж мог использовать гранату, у него должна быть свободная рука. Для броска гранаты нужны 2 очка действия (ОД). Расстояние, на которое может быть брошена граната, зависит от силы и способностей солдата.[LF][LF]ВЫБЕРИТЕ «МЕТНУТЬ ГРАНАТУ»![LF][LF]Цельтесь в область между двумя противниками: <size=60>:RTS:</size>[LF][LF]Чтобы метнуть гранату, нажмите <size=60>:A:</size>
zh_cn: Handgranaten (:HANDGRENADE:) können in einem „Bereit“-Gegenstandsplatz ausgerüstet und wie jede andere Waffe benutzt werden, um FLÄCHENSCHADEN zuzufügen. [LF][LF]Ein orangefarbener Kreis zeigt den betroffenen Bereich.[LF][LF]Um Granaten zu halten, benötigt ein Charakter einen Arm, um eine zu werfen, sind 2 Aktionspunkte (AP) erforderlich. Wie weit die Granate geworfen werden kann, hängt von Stärke und Fähigkeiten des Soldaten ab.[LF][LF]WÄHLE DIE AKTION „WIRF DIE GRANATE“![LF][LF]Ziele auf den Platz zwischen zwei Gegnern <size=60>:RTS:</size>[LF][LF]Wirf die Granate <size=60>:A:</size>

# Additional Keys/KEY_PLAYGO_TUTORIAL_DESCRIPTION
source: You can't skip the tutorial and select the maximum difficulty until the complete game download is complete.
bg: 只有在游戏下载完成后，你才能跳过教程并选择最高难度。
de: Nie możesz pominąć samouczka i wybrać maksymalnego poziomu trudności, dopóki pobieranie gry nie dobiegnie końca.
fr: Non puoi saltare il tutorial e selezionare la difficoltà massima prima del termine del download del gioco completo.
it: Вы не можете пропустить обучение и выбрать максимальную сложность, пока не завершится загрузка игры.
zh_cn: Du kannst nicht das Tutorial überspringen und die maximale Schwierigkeit auswählen, bis das Spiel komplett heruntergeladen wurde.

# Additional Keys/KEY_LICENSE_MESSAGE_BOX_DISAGREE
source: You can not access the game unless you accept the Terms of Service and the Privacy Policy.
bg: 您需要接受服务条款和隐私政策才能访问游戏。
de: Nie możesz uzyskać dostępu do gry, jeśli nie zaakceptujesz Regulaminu i Zasad ochrony prywatności.
fr: Non puoi accedere al gioco se non accetti i Termini di servizio e l'Informativa sulla privacy.
it: Вы не сможете получить доступ к игре, если не примете Условия обслуживания и Политику конфиденциальности.
zh_cn: Du kannst erst auf das Spiel zugreifen, wenn du die Nutzungsbedingungen und die Datenschutzrichtlinie akzeptierst.

# Additional Keys/KEY_PLATFORM_LICENSE_MESSAGE_BOX_DISAGREE
source: You can not access the game unless you accept the Terms of Service.
bg: 您需要接受服务条款才能访问游戏。
de: Nie możesz uzyskać dostępu do gry, jeśli nie zaakceptujesz Regulaminu.
fr: Non puoi accedere al gioco se non accetti i Termini di servizio..
it: Вы не сможете получить доступ к игре, если не примете Условия обслуживания.
zh_cn: Du kannst erst auf das Spiel zugreifen, wenn du die Nutzungsbedingungen akzeptierst.

# Additional Keys/KEY_PLATFORM_RECONNECT_CONTROLLER_PS4_US
source: Please reconnect DUALSHOCK®4 wireless controller or press :A: on a connected DUALSHOCK®4 wireless controller.
bg: 请重新连接 DUALSHOCK®4 无线控制器或在已连接的 DUALSHOCK®4 无线控制器上按下 :A:。
de: Podłącz ponownie kontroler bezprzewodowy DUALSHOCK®4 lub naciśnij :A: na podłączonym kontrolerze bezprzewodowym DUALSHOCK®4.
fr: Riconnetti il controller wireless DUALSHOCK®4 o premi :A: su un controller wireless DUALSHOCK®4 collegato.
it: Повторно подключите беспроводной контроллер DUALSHOCK®4 или нажмите :A: на подключенном беспроводном контроллере DUALSHOCK®4.
zh_cn: Bitte DUALSHOCK®4 Wireless-Controller neu verbinden oder :A: auf einem verbundenen DUALSHOCK®4 Wireless-Controller drücken.

# Additional Keys/KEY_PLATFORM_RECONNECT_CONTROLLER_PS5_US
source: Please reconnect wireless controller or press :A: on a connected wireless controller.
bg: 请重新连接无线控制器或在已连接的无线控制器上按下 :A:。
de: Podłącz ponownie kontroler bezprzewodowy lub naciśnij :A: na podłączonym kontrolerze bezprzewodowym.
fr: Riconnetti il controller wireless o premi :A: su un controller wireless collegato.
it: Повторно подключите беспроводной контроллер или нажмите :A: на подключенном беспроводном контроллере.
zh_cn: Bitte Wireless-Controller neu verbinden oder :A: auf einem verbundenen Wireless-Controller drücken.

# Additional Keys/KEY_PS4_EU_LICENSE_TITLE
source: SONY INTERACTIVE ENTERTAINMENT TERMS OF SERVICE
de: WARUNKI KORZYSTANIA Z USŁUGI SONY INTERACTIVE ENTERTAINMENT
fr: TERMINI DEL SERVIZIO SONY INTERACTIVE ENTERTAINMENT
it: УСЛОВИЯ ОБСЛУЖИВАНИЯ SONY INTERACTIVE ENTERTAINMENT
zh_cn: SONY INTERACTIVE ENTERTAINMENT - NUTZUNGSBEDINGUNGEN

# Additional Keys/KEY_PS4_EU_LICENSE
source: Any content purchased in an in-game store will be purchased from Sony Interactive Entertainment Network Europe Limited (“SIENE”) and be subject to PlayStation™Network Terms of Service and User Agreement which is available on the PlayStation™Store. Please check usage rights for each purchase as these may differ from item to item. Unless otherwise shown, content available in any in-game store has the same age rating as the game.[LF]
de: Zawartość zakupiona za pośrednictwem sklepu udostępnionego w grze oznacza, że została ona zakupiona od firmy Sony Interactive Entertainment Network Europe Limited („SIENE”) i podlega Warunkom świadczenia usług obowiązującym w sieci PlayStation™Network, z którymi można zapoznać się w sklepie PlayStation™Store. Prawa użytkowania należy sprawdzać przy każdym zakupie, ponieważ mogą one być różne w zależności od pozycji. Jeśli nie zaznaczono inaczej, zawartość dostępna w dowolnym sklepie udostępnionym w grze jest objęta tą samą klasyfikacją co gra.[LF]
fr: Tutti i contenuti acquistati in un negozio in-game saranno acquistati da Sony Interactive Entertainment Network Europe Limited (""SIENE"") e saranno soggetti ai Termini di servizio e alle Condizioni d'uso di PlayStation™Network disponibili su PlayStation™Store. Consulta i diritti d'uso per ogni acquisto effettuato, poiché possono differire in base al contenuto. Se non diversamente specificato, i contenuti disponibili nei negozi in-game sono rivolti ad utenti con la stessa età consigliata per il gioco.[LF]
it: Любой товар, приобретенный во внутриигровом магазине, будет являться покупкой у компании Sony Interactive Entertainment Network Europe Limited (“SIENE”) и подчиняться Условиям предоставления услуг PlayStation™Network, с которыми можно ознакомиться в PlayStation™Store. Пожалуйста, ознакомьтесь с правами использования - они могут быть различными для разных продуктов. Если не указано иное, товар в любом внутриигровом магазине имеет ту же возрастную категорию, что и игра.[LF]
zh_cn: Alle Inhalte, die in In-Game-Shops käuflich erworben werden, werden von Sony Interactive Entertainment Network Europe Limited („SIENE“) erworben und unterliegen den Nutzungsbedingungen und der Endbenutzervereinbarung von PlayStation™Network, die über PlayStation™Store eingesehen werden können. Wir empfehlen, die Nutzungsrechte für jedes erworbene Produkt zu überprüfen, da sie sich von Fall zu Fall unterscheiden können. Sofern nicht anders angegeben, gilt für sämtliche Inhalte, die in In-Game-Shops erhältlich sind, dieselbe Altersfreigabe wie für das entsprechende Spiel.[LF]

# Additional Keys/KEY_STEAM_HOME_SOCIAL_REDEEM_ICON_2
source: Redeem codes for extra content
bg: 兑换额外内容的代码
de: Realizuj kody, aby otrzymać dodatkową zawartość
fr: Riscatta codici per contenuti extra
it: Активируйте коды для дополнительного контента
zh_cn: Löse Codes für zusätzliche Inhalte ein

# Additional Keys/KEY_OPTIONS_CONTROLLER_SCHEME_2
source: CONTROLLER SCHEME
bg: 控制器方案
de: SCHEMAT KONTROLERA
fr: CONFIGURAZIONE CONTROLLER
it: СХЕМА УПРАВЛЕНИЯ
zh_cn: CONTROLLER-SCHEMA

# Additional Keys/KEY_INVENTORY_SCRAP_OR_MANUFACTURE_LEGEND
source: Scrap / Manufacture
bg: 粉碎/制造
de: Przetwórz/wyprodukuj
fr: Demolisci / Fabbrica
it: Разобрать / Изготовить
zh_cn: Verschrotten/Herstellen

# Additional Keys/KEY_INVENTORY_SCRAP_LEGEND
source: Scrap
bg: 粉碎
de: Przetwórz
fr: Demolisci
it: Разобрать
zh_cn: Verschrotten

# Additional Keys/KEY_INVENTORY_MANUFACTURE_NOT_AVAILABLE
source: Impossible to manufacture
bg: 无法制造
de: Nie można wyprodukować
fr: Impossibile fabbricare
it: Невозможно произвести
zh_cn: Kann nicht hergestellt werden

# Additional Keys/KEY_INVENTORY_MANUFACTURE_NO_RESOURCES
source: Not enough resources
bg: 资源不足
de: Za mało zasobów
fr: Risorse insufficienti
it: Не хватает ресурсов
zh_cn: Zu wenig Ressourcen

# Additional Keys/KEY_INVENTORY_MANUFACTURE_RESEARCH_NEEDED
source: Research required
bg: 需要的研究
de: Wymagane badania
fr: Ricerca necessaria
it: Требуется исследовать
zh_cn: Forschung erforderlich

# Additional Keys/KEY_GAME_SUMMARY_GAMETIME_FORMAT_FIXED
source: {0}y {1}m {2}d
bg: {0}年 {1} 月 {2} 日
de: lata: {0}, mies.: {1}, dni: {2}
fr: {2} g {1} m {0} a
it: {0} a {1} m {2} d
zh_cn: {0} J {1} M {2} T

# Additional Keys/KEY_OPTIONS_TACTICAL_CAMERA_SPEED
source: TACTICAL CAMERA SPEED
bg: 战术相机速度
de: SZYBKOŚĆ KAMERY TAKTYCZNEJ
fr: VELOCITÀ TELECAMERA TATTICA
it: СКОРОСТЬ ТАКТИЧЕСКОЙ КАМЕРЫ
zh_cn: GESCHWINDIGKEIT TAKTISCHE KAMERA

# Additional Keys/KEY_CORRUPTION
source: Corruption
bg: 腐化
de: Skażenie
fr: Corruzione
it: Скверна
zh_cn: Korruption

# Additional Keys/KEY_TIME_PLAYING
source: PLAYING
bg: 正在进行
de: GRA URUCHOMIONA
fr: PARTITA IN CORSO
it: ИГРА
zh_cn: SPIEL LÄUFT

# Additional Keys/KEY_DRONES
source: Probes
bg: 探测器
de: Sondy
fr: Sonde
it: Зонды
zh_cn: Sonden

# Additional Keys/KEY_DEPLOY
source: Deploy
bg: 部署
de: Wyślij
fr: Schiera
it: Высадка
zh_cn: Einsetzen

# Additional Keys/KEY_DRONES_AND_DEPLOY
source: Probes/Deploy
bg: 探测器/部署
de: Sondy/wyślij
fr: Sonde/Schiera
it: Зонды/Высадка
zh_cn: Sonden/Einsetzen

# Additional Keys/KEY_OPTIONS_GEOSCAPE_CAMERA_SPEED
source: GEOSCAPE CAMERA SPEED
bg: 地理相机速度
de: SZYBKOŚĆ KAMERY GLOBU
fr: VELOCITÀ TELECAMERA GLOBO
it: СКОРОСТЬ КАМЕРЫ ГЕОСКОПА
zh_cn: GESCHWINDIGKEIT GEOSCAPE-KAMERA

# Additional Keys/KEY_GEOSCAPE_CONDITION_CRITICAL
source: Condition Critical
bg: 关键条件
de: Stan krytyczny
fr: Condizione critica
it: Критическое Состояние
zh_cn: Zustand kritisch

# Additional Keys/KEY_IMPORTANCE_WARNING_LABEL
source: IMPORTANCE WARNING
bg: 重要警告
de: OSTRZEŻENIE O WAŻNOŚCI
fr: AVVERTIMENTO IMPORTANZA
it: ВАЖНОЕ ПРЕДУПРЕЖДЕНИЕ
zh_cn: WICHTIGE WARNUNG

# DLC 5/KEY_WEAPON_LEGEND
source: Weapon
bg: 武器
de: Broń
fr: Arma
it: Оружие
zh_cn: Waffe

# DLC 5/KEY_MUTOID_BASE_LEGEND
source: Mutoid / Base
bg: 变异 / 基地
de: Mutoid / Baza
fr: Mutoide / Base
it: Мутоиды/база
zh_cn: Mutoid / Basis

# DLC 5/KEY_RECRUIT_BASE_LEGEND
source: Recruit / Base
bg: 招募 / 基地
de: Rekrut / Baza
fr: Recluta / Base
it: Новобранцы/база
zh_cn: Rekrutieren / Basis

# DLC 5/KEY_CINEMATIC_GALLERY
source: CINEMATIC GALLERY
bg: 过场动画画廊
de: GALERIA PRZERYWNIKÓW FILMOWYCH
fr: GALLERIA FILMATI
it: ГАЛЛЕРЕЯ СО СЦЕНАМИ
zh_cn: FILMSEQUENZ-GALERIE
