Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Geoscape/KEY_GEOSCAPE_SELECT_DESTINATION
source: RMB: Select Destination
bg: 鼠标右键：选择目的地
de: TDM: seleziona destinazione
es: Правая кнопка мыши: выбрать точку назначения
fr: RMT: Ziel wählen
it: PPM: wybierz cel
ja: RMB: 目的地を選択
pl: Правая кнопка мыши: выбрать точку назначения
ru: Botón derecho del ratón: Seleccionar destino
zh_cn: Clic droit : sélectionner la destination

# Geoscape/KEY_GEOSCAPE_SELECT_SITE
source: LMB: Select Site
bg: 鼠标左键：选择地点
de: TSM: seleziona sito
es: Botón izquierdo del ratón: Seleccionar sitio
fr: LMT: Ort wählen
it: LPM: wybierz miejsce
ja: LMB: 地点を選択
pl: Левая кнопка мыши: выбрать местность
ru: Botón izquierdo del ratón: Seleccionar sitio
zh_cn: Clic gauche : sélectionner le site

# Geoscape/KEY_GEOSCAPE_SELECTED_AIRCRAFT
source: SELECTED AIRCRAFT
bg: 已选中飞行器
de: VELIVOLO SELEZIONATO
es: WYBRANY STATEK POWIETRZNY
fr: GEWÄHLTES FLUGGERÄT
it: WYBRANY STATEK POWIETRZNY
ja: 選択した航空機
pl: ВЫБРАННОЕ ВОЗДУШНОЕ СУДНО
ru: NAVE SELECCIONADA
zh_cn: VAISSEAU SÉLECTIONNÉ

# Geoscape/KEY_GEOSCAPE_SY_VEHICLE_DESCRIPTION
source: Synedrion Aircraft
bg: 平衡议会飞行器
de: Velivolo di Synedrion
es: Statek powietrzny Synedrionu
fr: Fluggerät von Synedrion
it: Statek powietrzny Synedrionu
ja: シネドリオン航空機
pl: Воздушное судно Синедриона
ru: Nave de Synedrion.
zh_cn: Vaisseau du Synédrion

# Geoscape/KEY_GEOSCAPE_TECH
source: TECH
bg: 科技
de: TECNOLOGIA
es: TECHNOLOGIE
it: TECHNOLOGIA
ja: テック
pl: ТЕХНОЛОГИИ
ru: TECNOLOGÍA
zh_cn: TECHNOLOGIE

# Geoscape/KEY_LAUNCH_MISSION_DESCRIPTION
source: Deploy squad to this site and fight a battle
bg: 在此地点部署小队并开启战斗
de: Schiera la squadra in questo sito e combatti una battaglia
es: Schiera la squadra in questo sito e combatti una battaglia
fr: Team hierher beordern und kämpfen
it: Przemieść oddział w to miejsce i stocz bitwę.
ja: この地点に部隊を展開し戦闘を行う
pl: Высадите отряд в этой точке и вступите в бой
ru: Despliega un pelotón en este sitio y entra en combate.
zh_cn: Déployez l'escouade sur ce site et combattre

# Geoscape/KEY_LAUNCH_MISSION_NAME
source: DISPATCH SQUAD
bg: 派遣小队
de: INVIA SQUADRA
es: ENVOYER L'ESCOUADE
fr: TEAM ENTSENDEN
it: WYŚLIJ ODDZIAŁ
ja: 部隊を派遣する
pl: ОТПРАВИТЬ ОТРЯД
ru: ENVIAR PELOTÓN
zh_cn: ENVOYER L'ESCOUADE

# Geoscape/KEY_RECRUIT_SOLDIER_ABILITY_DESCRIPTION
source: Recruit a soldier from the selected haven
bg: 从选定的避难所中招募士兵
de: Recluta un soldato dal rifugio selezionato
es: Rekrutiere einen Soldaten aus der ausgewählten Zuflucht
fr: Rekrutiere einen Soldaten aus der ausgewählten Zuflucht
it: Zrekrutuj żołnierza z wybranego bastionu.
ja: 選択したヘイヴンから兵士を雇用する
pl: Завербуйте солдата из выбранного убежища
ru: Recluta un soldado del refugio seleccionado.
zh_cn: Recrutez un soldat dans le refuge sélectionné

# Geoscape/KEY_RECRUIT_SOLDIER_ABILITY_NAME
source: RECRUIT SOLDIER
bg: 招募士兵
de: RECLUTA SOLDATO
es: ZREKRUTUJ ŻOŁNIERZA
fr: SOLDAT REKRUTIEREN
it: ZREKRUTUJ ŻOŁNIERZA
ja: 兵士を雇用
pl: ЗАВЕРБОВАТЬ СОЛДАТА
ru: RECLUTAR SOLDADO
zh_cn: RECRUTER UN SOLDAT

# Geoscape/KEY_RECRUIT_SOLDIER_INFO_LABEL
source: RECRUIT AVAILABLE AT HAVEN
bg: 可在避难所中招募
de: SOLDATO RECLUTABILE DISPONIBILE AL RIFUGIO
es: SOLDATO RECLUTABILE DISPONIBILE AL RIFUGIO
fr: REKRUT IN ZUFLUCHT VERFÜGBAR
it: REKRUCI DOSTĘPNI W BASTIONIE
ja: ヘイヴンでの雇用可能
pl: ВЕРБОВКА ДОСТУПНА В УБЕЖИЩЕ
ru: RECLUTAMIENTO DISPONIBLE EN EL REFUGIO
zh_cn: RECRUES DISPONIBLES AU REFUGE

# Geoscape/KEY_REFUEL_ABILITY_DESCRIPTION
source: Use Emergency Refuelling to refuel an aircraft when not at a Phoenix Base or Refuelling Station
bg: 可在凤凰基地或燃油补给站以外的区域使用紧急燃油补给为飞机加油
de: Usa il Rifornimento di emergenza per rifornire un velivolo quando non si trova in una base Phoenix o in una Stazione di rifornimento
es: Skorzystaj z tankowania awaryjnego, aby uzupełnić zbiorniki paliwa statku, gdy jesteś poza bazą Phoenix lub nie masz dostępu do stacji tankowania.
fr: Mit der Notbetankung kannst du ein Fluggerät außerhalb der Phoenix-Basis oder der Tankstation auftanken
it: Skorzystaj z tankowania awaryjnego, aby uzupełnić zbiorniki paliwa statku, gdy jesteś poza bazą Phoenix lub nie masz dostępu do stacji tankowania.
ja: フェニックス基地または給油所にいないときに緊急給油を使用して航空機に給油する
pl: Воспользуйтесь аварийной заправкой воздушного судна, когда не находится на заправочной станции или базе Феникса
ru: Usa el repostaje de emergencia para reabastecer a la nave cuando no estés en una base de Fénix o en una estación de repostaje.
zh_cn: Utilisez Ravitaillement d'urgence pour ravitailler un vaisseau en carburant en dehors d'une base Phoenix ou d'un poste de ravitaillement

# Geoscape/KEY_REFUEL_ABILITY_NAME
source: EMERGENCY REFUEL
bg: 紧急燃油补给
de: RIFORNIMENTO DI EMERGENZA
es: RIFORNIMENTO DI EMERGENZA
fr: NOTBETANKUNG
it: TANKOWANIE AWARYJNE
ja: 緊急給油
pl: АВАРИЙНАЯ ЗАПРАВКА
ru: REPOSTAJE DE EMERGENCIA
zh_cn: RAVITAILLEMENT D'URGENCE

# Geoscape/KEY_REPAIR_ABILITY_DESCRIPTION
source: Perform an emergency repair of your aircraft using current resources.
bg: 使用当前资源对你的飞行器进行紧急修理。
de: Esegui una riparazione di emergenza del tuo velivolo usando le risorse a disposizione.
es: Effectuez des réparations d'urgence sur votre vaisseau à l'aide des ressources actuelles.
fr: Führe mit den vorhandenen Ressourcen eine Notreparatur an deinem Fluggerät durch.
it: Wykonaj awaryjną naprawę swojego statku powietrznego przy użyciu dostępnych zasobów.
ja: 現在の資源を使用して航空機の緊急修理を実行する。
pl: Выполните аварийный ремонт своего воздушного судна, используя имеющиеся ресурсы.
ru: Realiza una reparación de emergencia de tu nave usando los recursos actuales.
zh_cn: Effectuez des réparations d'urgence sur votre vaisseau à l'aide des ressources actuelles.

# Geoscape/KEY_REPAIR_ABILITY_NAME
source: REPAIR
bg: 修理
de: RIPARA
es: ОТРЕМОНТИРОВАТЬ
fr: REPARIEREN
it: NAPRAW
ja: 修理
pl: ОТРЕМОНТИРОВАТЬ
ru: REPARAR
zh_cn: RÉPARER

# Geoscape/KEY_SECTION_DIPLOMACY
source: DIPLOMACY
bg: 外交
de: DIPLOMAZIA
es: ДИПЛОМАЦИЯ
fr: DIPLOMATIE
it: DYPLOMACJA
ja: 外交
pl: ДИПЛОМАТИЯ
ru: DIPLOMACIA
zh_cn: DIPLOMATIE

# Geoscape/KEY_SECTION_PHOENIXPEDIA
source: PHOENIXPEDIA
bg: 凤凰百科
es: COMPENDIO FÉNIX
ja: フェニックスペディア
pl: ФЕНИКСОПЕДИЯ
ru: COMPENDIO FÉNIX
zh_cn: PHOENIXPÉDIA

# Geoscape/KEY_SECTION_RESEARCH
source: RESEARCH
bg: 研究
de: RICERCA
es: INVESTIGACIÓN
fr: FORSCHUNG
it: BADANIA
ja: 研究
pl: ИССЛЕДОВАНИЯ
ru: INVESTIGACIÓN
zh_cn: RECHERCHER

# Geoscape/KEY_SECTION_ROSTER
source: PERSONNEL
bg: 人员
de: PERSONALE
es: РАБОТЕН СЪСТАВ
fr: PERSONAL
it: PERSONEL
ja: 人材
pl: СОСТАВ
ru: PERSONAL

# Geoscape/KEY_RADAR_USAGE
source: Conduct an AREA SCAN to reveal locations in the surrounding area and find sites to explore.
bg: 执行区域扫描即可揭示附近区域并找到可探索的地点。
de: Esegui una SCANSIONE AREA per scoprire i luoghi nell'area circostante e trovare luoghi da esplorare.
es: Realiza un análisis de zona para revelar las ubicaciones de las áreas a tu alrededor y encontrar sitios que explorar.
fr: Decke mit einem GEBIETSSCAN Orte in deiner Umgebung auf und suche Plätze zum Erkunden.
it: Wykonaj SKAN OBSZARU, aby odkryć pobliskie obszary i znaleźć miejsca warte zbadania.
ja: 周辺エリアの場所を明らかにし探索地点を見つけるためのエリアスキャンを行う。
pl: Проведите СКАНИРОВАНИЕ ТЕРРИТОРИИ, чтобы открыть соседнюю местность и найти точки, которые можно разведать.
ru: Realiza un análisis de zona para revelar las ubicaciones de las áreas a tu alrededor y encontrar sitios que explorar.
zh_cn: Effectuez un BALAYAGE DE ZONE pour révéler les zones alentour et trouver des sites à explorer.

# Geoscape/KEY_PX_AIRSHIP_DESCRIPTION
source: Phoenix Air Vehicle
bg: 凤凰飞行载具
de: Velivolo di Phoenix
es: Pojazd powietrzny Projektu Phoenix
fr: Luftfahrzeug von Phoenix
it: Pojazd powietrzny Projektu Phoenix
ja: フェニックス航空機
pl: Воздушное судно Феникса
ru: Vehículo aéreo Fénix.
zh_cn: Véhicule aérien Phoenix

# Geoscape/KEY_QUICK_LOAD_NAME
source: QUICK LOAD
bg: 快速加载
de: CARICAMENTO VELOCE
es: SZYBKIE WCZYTYWANIE
fr: SCHNELLLADEN
it: SZYBKIE WCZYTYWANIE
ja: クイックロード
pl: БЫСТРАЯ ЗАГРУЗКА
ru: CARGA RÁPIDA
zh_cn: CHARGEMENT RAPIDE

# Geoscape/KEY_QUICK_SAVE_NAME
source: QUICK SAVE
bg: 快速保存
de: SALVATAGGIO VELOCE
es: SALVATAGGIO VELOCE
fr: SCHNELLSPEICHERN
it: SZYBKI ZAPIS
ja: クイックセーブ
pl: БЫСТРОЕ СОХРАНЕНИЕ
ru: GUARDADO RÁPIDO
zh_cn: SAUVEGARDE RAPIDE

# Geoscape/KEY_MESSAGE_NOT_ENOUGHT_BASE_SPACE_ALIEN
source: You don't have enough Pandoran Containment space in your bases to store all the captured creatures. All creatures in excess have been killed and left in the wilderness.
bg: 你的基地中没有足够的潘多拉控制空间，无法储存所有捕获生物。超出部分均已曝尸荒野。
de: Non hai abbastanza spazio di contenimento Pandora nelle tue basi per contenere tutte le creature catturate. Tutte le creature in eccesso sono state uccise e rilasciate in natura.
es: Vous n'avez pas assez d'espace de confinement pandorien dans vos bases pour entreposer toutes les créatures capturées. Toutes les créatures en trop ont été anéanties et déposées dans la nature.
fr: Du hast nicht genug Platz in den Sicherheitsverwahrungen deiner Basen, um alle gefangenen Kreaturen zu mitzunehmen. Die überzähligen Kreaturen wurden getötet und in der Wildnis zurückgelassen.
it: W swoich bazach nie masz wystarczająco dużo miejsca, aby przetrzymywać wszystkich schwytanych Pandoran. Pozostałe stwory zostały zabite i porzucone w dziczy.
ja: 捕獲したクリーチャー全てを保管するためのパンドラン収容施設の空きが足りません。超過分のクリーチャーは全て処分され荒野に放置されます。
pl: На ваших базах недостаточно места для пандоранов в изоляционном комплексе, чтобы поместить пойманных существ. Все существа, которые не поместились в изоляторе, убиты и выброшены на пустыре.
ru: No hay suficiente espacio de contención de pandorianos en tus bases para almacenar a todas las criaturas capturadas. Las criaturas restantes han sido eliminadas y abandonadas en la naturaleza.
zh_cn: Vous n'avez pas assez d'espace de confinement pandorien dans vos bases pour entreposer toutes les créatures capturées. Toutes les créatures en trop ont été anéanties et déposées dans la nature.

# Geoscape/KEY_MESSAGE_NOT_ENOUGHT_BASE_SPACE_SOLDIER
source: You don't have enough Living Quarters space in your bases to recruit this soldier.
bg: 你的基地宿舍空间不足，无法招募这名士兵。
de: Non hai abbastanza Alloggi nelle tue basi per reclutare questo soldato.
es: Vous n'avez pas assez d'espace dans les quartiers d'habitation de vos bases pour recruter ce soldat.
fr: Du hast nicht genügend Platz in den Wohnbereichen deiner Basen, um diesen Soldaten zu rekrutieren.
it: W swoich bazach nie masz wystarczającej liczby kwater, aby zrekrutować tego żołnierza.
ja: この兵士を募集するための基地の居住区スペースが足りません。
pl: На ваших базах недостаточно места в жилых помещениях, чтобы завербовать этого солдата.
ru: No hay suficiente espacio en los alojamientos de tus bases para reclutar a este soldado.
zh_cn: Vous n'avez pas assez d'espace dans les quartiers d'habitation de vos bases pour recruter ce soldat.

# Geoscape/KEY_MESSAGE_NOT_ENOUGHT_BASE_SPACE_STORAGE
source: You don't have enough Storage space in your bases to store items.
bg: 你的基地储藏空间不足，无法存放物品。
de: Non hai abbastanza spazio nel Magazzino delle tue basi per riporre oggetti.
es: W swoich bazach nie masz wystarczającej przestrzeni magazynowej, aby przechować te przedmioty.
fr: Du hast nicht genügend Lagerplatz in deinen Basen, um Gegenstände zu lagern.
it: W swoich bazach nie masz wystarczającej przestrzeni magazynowej, aby przechować te przedmioty.
ja: アイテムを保管するための[LF]基地の倉庫のスペースが不足しています。
pl: На ваших базах недостаточно места в складских помещениях, чтобы хранить предметы.
ru: No hay suficiente espacio de almacenamiento en tus bases para guardar objetos.
zh_cn: Vous n'avez pas assez d'espace de stockage dans vos bases pour entreposer des objets.

# Geoscape/KEY_MESSAGE_NOT_ENOUGHT_BASE_SPACE_VEHICLE
source: You don't have enough hangar space to maintain more vehicles or aircraft.
bg: 你的机库空间不足，无法维护更多载具和飞行器。
de: Non hai abbastanza spazio nelle Garage per mantenere più veicoli o velivoli.
es: Du hast nicht genügend Platz in deinen Hangars, um weitere Fahrzeuge oder Fluggeräte zu unterhalten.
fr: Du hast nicht genügend Platz in deinen Hangars, um weitere Fahrzeuge oder Fluggeräte zu unterhalten.
it: Nie masz wystarczająco dużych hangarów, aby pomieścić więcej pojazdów lub statków powietrznych.
ja: これ以上の車両または航空機を管理するには[LF]格納庫のスペースが不足しています。
pl: У вас недостаточно места в ангаре, чтобы хранить там больше машин или воздушных судов.
ru: No hay suficiente espacio en el hangar para más vehículos o naves.
zh_cn: Vous n'avez pas assez d'espace dans le hangar pour entretenir de nouveaux véhicules ou vaisseaux.

# Geoscape/KEY_MESSAGE_NOT_ENOUGHT_RESOURCES_TO_RECRUIT
source: You don't have enough resources to recruit soldiers.
bg: 你的资源不足，无法招募士兵。
de: Non hai abbastanza risorse per reclutare soldati.
es: Vous n'avez pas assez de ressources pour recruter des soldats.
fr: Du hast nicht genügend Ressourcen, um Soldaten zu rekrutieren.
it: Nie masz wystarczających zasobów, aby rekrutować żołnierzy.
ja: 兵士を雇用するための十分な資源がありません。
pl: У вас недостаточно ресурсов, чтобы вербовать солдат.
ru: No hay suficientes recursos para reclutar soldados.
zh_cn: Vous n'avez pas assez de ressources pour recruter des soldats.

# Geoscape/KEY_MESSAGE_NOT_ENOUGHT_SPACE_TO_RECRUIT
source: You don't have enough space to board a soldier on your aircraft (1 slot required).
bg: 你的飞行器空间不足，无法搭载士兵（需要 1 个槽位）。
de: Non hai abbastanza spazio per caricare un soldato sul tuo velivolo (1 slot necessario).
es: Na pokładzie statku powietrznego nie ma już miejsca dla kolejnego żołnierza (potrzebujesz 1 wolnego miejsca).
fr: Du hast nicht genügend Platz, um einen Soldaten an Bord deines Fluggerätes zu nehmen (1 Platz erforderlich).
it: Na pokładzie statku powietrznego nie ma już miejsca dla kolejnego żołnierza (potrzebujesz 1 wolnego miejsca).
ja: 航空機に兵士を搭乗させるための十分なスペースがありません(1スロットが必要)。
pl: У вас недостаточно места, чтобы поместить солдата на воздушное судно (требуется 1 ячейка).
ru: No hay suficiente espacio en la nave para que suba un soldado (1 hueco necesario).
zh_cn: Vous n'avez pas assez d'espace pour embarquer un soldat à bord de votre vaisseau (1 emplacement requis).

# Geoscape/KEY_MESSAGE_NOT_ENOUGHT_SPACE_VEHICLE
source: You don't have enough space to board a vehicle on your aircraft (3 slots required).
bg: 你的飞行器空间不足，无法搭载载具（需要 3 个槽位）。
de: Non hai abbastanza spazio per caricare un veicolo sul tuo velivolo (3 slot necessari).
es: Vous n'avez pas assez d'espace pour embarquer un véhicule à bord de votre vaisseau (3 emplacements requis).
fr: Du hast nicht genügend Platz, um ein Fahrzeug an Bord deines Fluggerätes zu nehmen (3 Plätze erforderlich).
it: Na pokładzie statku powietrznego nie ma już miejsca na pojazd (potrzebujesz 3 wolnych miejsc).
ja: 航空機に車両を乗せるための十分なスペースがありません(3スロットが必要)。
pl: У вас недостаточно места, чтобы поместить машину на воздушное судно (требуются 3 ячейки).
ru: No hay suficiente espacio en la nave para que suba un vehículo (3 huecos necesarios).
zh_cn: Vous n'avez pas assez d'espace pour embarquer un véhicule à bord de votre vaisseau (3 emplacements requis).

# Geoscape/KEY_MESSAGE_NOT_ENOUGHT_SPACE_MUTOG
source: You don't have enouch space to board a mutog on your aircraft (3 slots required)
bg: 你的飞行器空间不足，无法搭载变异犬（需要 3 个槽位）。
de: Non hai abbastanza spazio per caricare un Mutog sul tuo velivolo (3 slot necessari).
es: Du hast nicht genügend Platz, um einen Mutog an Bord deines Fluggerätes zu nehmen (3 Plätze erforderlich).
fr: Du hast nicht genügend Platz, um einen Mutog an Bord deines Fluggerätes zu nehmen (3 Plätze erforderlich).
it: Na pokładzie statku powietrznego nie ma już miejsca na mutoga (potrzebujesz 3 wolnych miejsc).
ja: 航空機にミュートッグを乗せるための十分なスペースがありません(3スロットが必要)
pl: У вас недостаточно места, чтобы поместить мутога на воздушное судно (требуются 3 ячейки).
ru: No hay suficiente espacio en la nave para que suba un mutog (3 huecos necesarios).
zh_cn: Vous n'avez pas assez d'espace pour embarquer un Mutog à bord de votre vaisseau (3 emplacements requis).

# Geoscape/KEY_SQUAD_ROSTER_DESCRIPTION
source: View a list of soldiers and ground vehicles, and access equipping functions
bg: 查看士兵和地面载具列表并使用装备功能
de: Visualizza una lista di soldati e veicoli di terra e accedi alle funzioni di equipaggiamento
es: Examina una lista de soldados y vehículos terrestres y accede a las funciones de equipamiento.
fr: Liste der Soldaten und Fahrzeuge und ihre Ausrüstungsoptionen ansehen
it: Wyświetl listę żołnierzy i pojazdów naziemnych, a następnie przejdź do wyposażenia.
ja: 兵士と陸上車両のリストを表示し、装備機能にアクセスする
pl: Просмотрите список солдат и наземных машин, а также получите доступ к функционалу оснащения.
ru: Examina una lista de soldados y vehículos terrestres y accede a las funciones de equipamiento.
zh_cn: Affichez la liste des soldats et véhicules terrestres, et accédez aux fonctions d'équipement

# Geoscape/KEY_SQUAD_ROSTER_NAME
source: SQUAD ROSTER
bg: 小队名单
de: COMPONENTI SQUADRA
es: LISTA CZŁONKÓW ODDZIAŁU
fr: TEAMAUSWAHL
it: LISTA CZŁONKÓW ODDZIAŁU
ja: 部隊名簿
pl: СПИСОК ОТРЯДА
ru: LISTADO DEL PELOTÓN
zh_cn: MEMBRES DE L'ESCOUADE

# Geoscape/KEY_GEOSCAPE_TIME_INSTANT
source: INSTANT
bg: 立刻
de: ISTANTANEO
es: NATYCHMIAST
fr: SOFORT
it: NATYCHMIAST
ja: 即時
pl: СРАЗУ
ru: INSTANTÁNEA
zh_cn: IMMÉDIAT

# Geoscape/KEY_GEOSCAPE_TIME_LEFT
source: Left
bg: 剩余
de: Sinistra
es: restant(e)s
fr: Übrig
it: Pozostało
ja: 残り
pl: Осталось
ru: Restante
zh_cn: restant(e)s

# Geoscape/KEY_GEOSCAPE_TIME_LEFT_DAYS
source: {0} days
bg: {0} 天
de: {0} giorni
es: {0} giorni
fr: {0} Tage
it: {0} dni
ja: {0} 日
pl: {0} дней
ru: {0} días
zh_cn: {0} jours

# Geoscape/KEY_GEOSCAPE_TIME_LEFT_DAYS_SHORT
source: {0}d
bg: {0} 天
de: {0} g
es: {0} dni
fr: {0} T
it: {0} dni
ja: {0}日
pl: {0} дн.
zh_cn: {0} j

# Geoscape/KEY_GEOSCAPE_TIME_LEFT_HOURS
source: {0} hours
bg: {0} 时
de: {0} ore
es: {0} Stunden
fr: {0} Stunden
it: {0} godz.
ja: {0} 時間
pl: {0} ч
ru: {0} horas
zh_cn: {0} heures

# Geoscape/KEY_GEOSCAPE_TIME_LEFT_HOURS_SHORT
source: {0}h
bg: {0} 时
es: {0} godz.
fr: {0} Std
it: {0} godz.
ja: {0}時間
pl: {0} ч

# Geoscape/KEY_GEOSCAPE_SELECT
source: SELECT
bg: 选择
de: SELEZIONA
es: SÉLECTIONNER
fr: AUSWÄHLEN
it: WYBIERZ
ja: 選択
pl: ВЫБРАТЬ
ru: SELECCIONAR
zh_cn: SÉLECTIONNER

# Geoscape/KEY_GEOSCAPE_EXIT
source: QUIT GAME
bg: 退出游戏
de: ESCI DAL GIOCO
es: WYJŚCIE
fr: SPIEL BEENDEN
it: WYJDŹ Z GRY
ja: ゲームを終了する
pl: ВЫЙТИ ИЗ ИГРЫ
ru: SALIR DEL JUEGO
zh_cn: QUITTER LA PARTIE

# Geoscape/KEY_GEOSCAPE_SITES_REVEALED
source: Sites added to geoscape: {0} {1}
bg: 已添加至世界地图的地点：{0} {1}
de: Luoghi aggiunti al Globo: {0} {1}
es: Местоположението на {0} {1} сайта бе добавено към географската карта.
fr: Neue Orte im Geoscape: {0} {1}
it: Lokalizacje dodane do globu: {0} {1}
ja: ジオスケープに地点が追加されました: {0} {1}
pl: Точки добавлены в геоскоп: {0} {1}
ru: Sitios añadidos a la geovista: {0} {1}
zh_cn: Sites ajoutés au Geoscape : {0} {1}

# Geoscape/KEY_GEOSCAPE_SITE_REVEALED
source: Site added to geoscape: {0}
bg: 已添加至世界地图的地点：{0}
de: Luoghi aggiunti al Globo: {0}
es: Сайт {1} е добавен към географската карта.
fr: Neuer Ort im Geoscape: {0}
it: Lokalizacja dodana do globu: {0}
ja: ジオスケープに地点が追加されました: {0}
pl: Точка добавлена в геоскоп: {0}
ru: Sitio añadido a la geovista: {0}
zh_cn: Site ajouté au Geoscape : {0}

# Geoscape/KEY_GEOSCAPE_SOLDIER_JOIN
source: New recruit has joined the Phoenix Project: {0}
bg: 已加入凤凰计划的新招募士兵：{0}
de: Una nuova recluta si è unita al Progetto Phoenix: {0}
es: Ein neuer Rekrut ist dem Phoenix-Projekt beigetreten: {0}
fr: Ein neuer Rekrut ist dem Phoenix-Projekt beigetreten: {0}
it: Do Projektu Phoenix dołączył nowy rekrut: {0}
ja: 新兵がフェニックスプロジェクトに加わりました: {0}
pl: Новобранец присоединился к Проекту Феникс: {0}
ru: Un nuevo recluta se ha unido al Proyecto Fénix: {0}
zh_cn: Une nouvelle recrue a rejoint le Projet Phoenix : {0}

# Geoscape/KEY_MESSAGE_GEO_MISSION_UNAVAILABLE
source: No active missions are available at this time
bg: 当前没有可执行的任务
de: Nessuna missione disponibile in questo momento
es: Es sind derzeit keine aktiven Missionen verfügbar
fr: Es sind derzeit keine aktiven Missionen verfügbar
it: Obecnie nie ma aktywnych misji.
ja: 現時点で実行可能なミッションはありません
pl: В данный момент нет доступных миссий
ru: No hay misiones activas disponibles ahora mismo
zh_cn: Aucune mission active disponible pour le moment

# Geoscape/KEY_GEOSCAPE_RESEARCH_HAVENS_TT
source: Research Haven Analysis to see details
bg: 研究避难所分析数据以了解细节
de: Ricerca l'Analisi rifugio per vedere i dettagli
es: Faites des recherches sur l'analyse de refuge pour afficher les détails
fr: Erforsche die Zufluchtsanalyse, um Einzelheiten zu sehen
it: Aby zobaczyć szczegóły, przejrzyj Dane dotyczące bastionu.
ja: 詳細を見るためには「ヘイヴン分析」を研究してください
pl: Исследуйте анализ убежища, чтобы посмотреть подробную информацию
ru: Investiga el análisis del refugio para obtener detalles
zh_cn: Faites des recherches sur l'analyse de refuge pour afficher les détails

# Geoscape/KEY_MESSAGE_GEO_NO_SOLDIERS
source: You do not have any soldiers to Launch a Mission
bg: 没有可执行任务的士兵
de: Non hai soldati per lanciare una missione
es: Du hast keine Soldaten, mit denen du eine Mission starten kannst
fr: Du hast keine Soldaten, mit denen du eine Mission starten kannst
it: Nie masz żołnierzy, aby rozpocząć misję.
ja: ミッションを開始するための兵士がいません
pl: У вас недостаточно солдат, чтобы начать задание
ru: No tienes soldados con los que llevar a cabo una misión
zh_cn: Vous n'avez aucun soldat pour lancer une mission

# Geoscape/KEY_GEOSCAPE_SWAP
source: SWAP
bg: 交换
de: SCAMBIA
es: INTERVERTIR
fr: TAUSCHEN
it: ZAMIEŃ
ja: 入れ替え
pl: ПОМЕНЯТЬ
ru: CAMBIAR
zh_cn: INTERVERTIR

# Geoscape/KEY_GEOSCAPE_EQUIP
source: EQUIP
bg: 装备
de: EQUIPAGGIA
es: EQUIPAGGIA
fr: AUSRÜSTEN
it: WYPOSAŻ
ja: 装備
pl: ОСНАСТИТЬ
ru: EQUIPAR
zh_cn: ÉQUIPER

# Geoscape/KEY_GEOSCAPE_HAVEN_INFO
source: HAVEN INFO
bg: 避难所信息
de: INFO RIFUGIO
es: INFORMACIÓN DEL REFUGIO
fr: ZUFLUCHT-INFO
it: INFORMACJE O BASTIONIE
ja: ヘイヴン情報
pl: ИНФОРМАЦИЯ ОБ УБЕЖИЩЕ
ru: INFORMACIÓN DEL REFUGIO
zh_cn: INFOS DU REFUGE

# Geoscape/KEY_GEOSCAPE_HAVEN_INFO_DESCRIPTION
source: Show information for haven and available missions
bg: 显示避难所信息和可执行任务
de: Mostra informazioni sul rifugio e sulle missioni disponibili
es: Affichez les informations du refuge et les missions disponibles
fr: Infos zu Zuflucht und verfügbaren Missionen anzeigen
it: Informacje o bastionie i dostępne misje
ja: ヘイヴン及び実行可能なミッションの情報を表示する
pl: Показать информацию об убежище и доступные задания
ru: Mostrar información del refugio y de las misiones disponibles.
zh_cn: Affichez les informations du refuge et les missions disponibles

# Geoscape/KEY_GEOSCAPE_BASE_INFO
source: BASE INFO
bg: 基地信息
de: INFO BASE
es: INFORMACIÓN DE LA BASE
fr: BASIS-INFO
it: INFORMACJE O BAZIE
ja: 基地情報
pl: ИНФОРМАЦИЯ О БАЗЕ
ru: INFORMACIÓN DE LA BASE
zh_cn: INFOS DE LA BASE

# Geoscape/KEY_AIRCRAFT_EMPTY
source: VACANT
bg: 空闲
de: VACANTE
es: СВОБОДНО
fr: FREI
it: WOLNE
ja: 空き
pl: СВОБОДНО
ru: VACANTE
zh_cn: VIDE

# Geoscape/KEY_GEO_EXPLORE_SITE
source: EXPLORE
bg: 探索
de: ESPLORA
es: РАЗВЕДАТЬ
fr: ERKUNDEN
it: ZBADAJ
ja: 探索
pl: РАЗВЕДАТЬ
ru: EXPLORAR
zh_cn: EXPLORER

# Geoscape/KEY_GEO_DEPLOY_SQUAD
source: DEPLOY
bg: 部署
de: SCHIERA
es: WYŚLIJ ODDZIAŁ
fr: EINSETZEN
it: WYŚLIJ ODDZIAŁ
ja: 展開
pl: ОТПРАВИТЬ
ru: DESPLEGAR
zh_cn: DÉPLOYER

# Geoscape/KEY_GEO_AIRCRAFT_LIST
source: AIRCRAFT LIST
bg: 飞行器清单
de: LISTA VELIVOLI
es: LISTA STATKÓW POWIETRZNYCH
fr: FLUGGERÄTE
it: LISTA STATKÓW POWIETRZNYCH
ja: 航空機リスト
pl: СПИСОК ВОЗДУШНЫХ СУДОВ
ru: LISTADO DE NAVES
zh_cn: LISTE DES VAISSEAUX

# Geoscape/KEY_GEOSCAPE_NOTIFICATION_RESEARCH
source: Researching: {0}
bg: 研究中：{0}
de: Ricerca ""{0}"" in corso
es: En cours de recherche : {0}
fr: Forschung: {0}
it: Badania w toku: {0}
ja: 研究中: {0}
pl: Исследование: {0}
ru: Investigando: {0}
zh_cn: En cours de recherche : {0}

# Geoscape/KEY_GEOSCAPE_NOTIFICATION_MANUFACTURE
source: Manufacturing: {0}
bg: 制造中：{0}
de: Fabbricazione di ""{0}"" in corso
es: Fabbricazione di ""{0}"" in corso
fr: Produktion: {0}
it: Produkcja w toku: {0}
ja: 製造中: {0}
pl: Производство: {0}
ru: Produciendo: {0}
zh_cn: En cours de fabrication : {0}
