Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX93_CHOICE_0_OUTCOME_GENERAL
source: Other scavengers have been here before us, but there are still some parts we can use.
de: Перед нами здесь побывали другие, но еще остались предметы, которые можно использовать.
es: Altri saccheggiatori sono giunti prima di noi, ma possiamo ancora trovare parti utili.
fr: Alguien ha saqueado esto antes que nosotros, pero todavía podemos aprovechar algunas piezas.
it: Es waren bereits andere Plünderer vor uns hier, aber ein paar Teile lassen sich noch verwenden.
ja: 私達よりも先に他のスカベンジャー達がここに来ていたようだが、それでも利用可能な多少の部品があった。
ru: Inni byli tu przed nami, ale wciąż niektóre części będziemy mogli wykorzystać.
zh_cn: D'autres pillards sont passés ici avant nous, mais certaines pièces peuvent encore servir.

# Exploration/EX93_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX93_TEXT_GENERAL_0
source: The [AircraftName] has landed outside an abandoned junkyard. There are hundreds of rusting vehicles and automotive parts here. Hopefully we can find something useful.
de: Воздушное судно [AircraftName] приземлилось за заброшенной свалкой. Здесь сотни поржавевших транспортных средств и автозапчастей. Надеемся, мы сможем отыскать здесь что-то полезное.
es: [AircraftName] atterra all'esterno di una discarica abbandonata, dove giacciono centinaia di veicoli arrugginiti e parti di automobili. Magari riusciremo a trovare qualcosa di utile.
fr: La [AircraftName] ha aterrizado en el exterior de un vertedero abandonado. Hay cientos de vehículos y piezas de coche oxidadas. Con suerte, podremos llevarnos algo útil.
it: Die [AircraftName] ist an einem verlassenen Schrottplatz gelandet. Hier lassen sich Hunderte vor sich hin rostender Fahrzeuge und Autoteile finden. Hoffentlich ist etwas Nützliches dabei.
ja: [AircraftName]は放棄された廃品置き場の外に着陸した。ここには何百もの錆びついた車や自動車部品がある。うまくいけば、役立つ何かを見つけられるだろう。
ru: Załoga statku powietrznego [AircraftName] wylądowała przed opuszczonym wysypiskiem śmieci. Są tu setki rdzewiejących pojazdów i części samochodowych. Mamy nadzieję, że uda się nam tu znaleźć coś przydatnego.
zh_cn: Le vaisseau [AircraftName] a atterri devant une casse abandonnée. Il y a des centaines de véhicules rouillés et de pièces automobiles ici. En espérant que nous pourrons trouver quelque chose d'utile.

# Exploration/EX93_TITLE
source: The Junkyard
de: Свалка
es: La discarica
fr: El vertedero
it: Der Schrottplatz
ja: ジャンクヤード
ru: Wysypisko śmieci
zh_cn: La casse

# Exploration/EX94_CHOICE_0_OUTCOME_GENERAL
source: It turns out this was an automotive museum, displaying some of the oldest cars and trucks that were invented at the start of the 20th century. After breaking in, our operatives have been through the galleries evaluating what we can take and use. In a way, it feels wrong. But if humanity is going to have a future, we need to make use of anything that we can.
de: Оказалось, это был автомобильный музей, где были представлены некоторые классические автомобили и грузовики, созданные в начале XX века. Попав внутрь, наши оперативники прошли по галереям, подмечая, что можно взять и использовать. В каком-то смысле это неправильно. Но если человечество хочет получить будущее, мы должны использовать все, что только можно.
es: Sembra che questo fosse un museo dell'automobile, che esponeva i primi prototipi di auto e camion risalenti all'inizio del XX secolo. Dopo avere fatto irruzione, i nostri agenti hanno ispezionato le gallerie, valutando eventuali risorse utilizzabili. Sembra quasi sbagliato, ma se l'umanità dovrà avere un futuro, dovremo fare uso di tutto ciò che possiamo.
fr: Parece que se trata de un museo automovilístico. En el interior hay coches y camiones de principios del siglo XX. Una vez dentro, nuestros operativos han registrado las galerías en busca de objetos útiles. Este tipo de saqueos dejan cierto sentimiento de culpa, pero no hay que olvidar que, si queremos garantizar un futuro para la raza humana, debemos aprovechar todos los recursos que encontremos.
it: Es ist ein Automobilmuseum, in dem ein paar der ältesten Autos und Lastwagen vom Beginn des 20. Jahrhunderts ausgestellt sind. Nach dem Eindringen klappern unsere Soldaten sämtliche Gänge und Räume auf der Suche nach etwas Nützlichem ab. Irgendwie fühlt es sich nicht richtig an. Aber wenn die Menschheit eine Zukunft haben will, müssen wir mitnehmen, was wir kriegen können.
ja: ここは自動車博物館だった。20世紀初頭に発明された最古の車やトラックのいくつかが展示されている。職員達が中に押し入り、持ち出して使えるものを品定めしながらギャラリーを通っていく。ある意味、間違ったことをしているような気がする。だが人類に未来があるとするならば、使えるものは何でも利用しなければならない。
ru: Okazuje się, że było to muzeum motoryzacji, w którym wystawiano niektóre spośród najstarszych samochodów i ciężarówek wynalezionych na początku XX wieku. Po włamaniu się do niego nasi operatorzy zwiedzili galerię, aby ocenić, co można stąd zabrać i wykorzystać. W pewnym sensie jest to niewłaściwe, ale jeżeli ludzkość ma mieć jakąś przyszłość, musimy wykorzystać wszystko, co się da.
zh_cn: Au final, c'était un musée automobile, présentant quelques-uns des véhicules les plus anciens, inventés au début du XXe siècle. Après nous être introduits à l'intérieur, nos agents ont examiné les galeries pour évaluer ce que nous pouvons prendre et utiliser. D'une certaine façon, c'est désagréable. Mais si l'humanité veut un futur, nous devons utiliser tout ce que nous pouvons trouver.

# Exploration/EX94_CHOICE_0_TEXT
source: Search the museum.
de: Обыскать музей.
es: ISPEZIONA IL MUSEO.
fr: Registrar el museo.
it: Das Museum durchsuchen.
ja: この博物館を捜索する。
ru: Przeszukaj muzeum.
zh_cn: Inspecter le musée.

# Exploration/EX94_TEXT_GENERAL_0
source: Our operatives have set down in a small town. Most of the buildings have been destroyed in some sort of battle. However, one building remains intact. It looks like it's a museum.
de: Наши оперативники высадились в маленьком городке. Большинство зданий были разрушены во время одного из сражений. Однако одно здание осталось нетронутым. Кажется, это музей.
es: I nostri agenti sono atterrati in una piccola cittadina. Molti edifici sono stati distrutti durante qualche tipo di battaglia, ma una struttura rimane intatta. Sembra un museo.
fr: Nuestros operativos han llegado a una ciudad pequeña. La mayoría de los edificios han quedado destruidos en algún tipo de batalla, pero uno de ellos está intacto. Parece un museo.
it: Unsere Soldaten sind in einer Kleinstadt gelandet. Die meisten Gebäude wurden bei irgendeiner Art Kampf zerstört. Ein Gebäude ist jedoch noch erhalten geblieben. Sieht aus wie ein Museum.
ja: 職員達は小さな町の中に降り立った。ほとんどの建物は何かの戦闘で破壊されてしまっている。しかしながら、建物の一つは無傷のままで残っている。見たところ博物館のようだ。
ru: Nasi operatorzy wylądowali w małym miasteczku. Większość budynków została zniszczona podczas jakiejś bitwy. Jednak jeden budynek pozostał nienaruszony. Wygląda na muzeum.
zh_cn: Nos agents ont atterri dans un petit village. La plupart des bâtiments ont été détruits dans une sorte de bataille. Mais il reste malgré tout un bâtiment intact. On dirait un musée.

# Exploration/EX94_TITLE
source: Wheels
de: На колесах
es: Ruote
fr: Ruedas
it: Felgen
ja: 自動車
ru: Koła
zh_cn: La roue tourne

# Exploration/EX95_CHOICE_0_OUTCOME_GENERAL
source: An old journal found by one of our operatives suggests this was an independence movement. By all accounts the people who lived here declared themselves a country and tried to fight off the government forces who came to arrest them. Looks like it didn't work.
de: В старом журнале, который нашел один из наших оперативников, это место описывалось как жилая база, где расположились жители, боровшиеся за независимость. Судя по всему, люди, жившие здесь, провозгласили это место страной и пытались отбиться от правительственных войск, которые пришли их арестовать. По всей видимости, ничем хорошим эта затея не закончилась.
es: Uno dei nostri agenti ha trovato un vecchio diario, che indica come questo fosse un movimento di indipendenza. A quanto pare, la comunità stabilitasi nell'area si è dichiarata nazione autonoma e ha combattuto contro le forze governative giunte per arrestarle. Sembra che non abbiano avuto successo.
fr: Uno de los miembros del equipo ha encontrado un diario. Según la información que contiene, parece que se estaba fraguando un movimiento independentista. Los habitantes de este lugar formaron un país propio e intentaron enfrentarse a las fuerzas del gobierno. Al parecer, la cosa no acabó bien.
it: Ein altes Tagebuch, das von einem unserer Soldaten entdeckt wurde, legt nahe, dass es sich hier bei den Leuten hier um eine Unabhängigkeitsbewegung handelte. Offenbar hatten sie ihren eigenen Staat ausgerufen und sich gegen die Regierungstruppen, die sie verhaften wollten, zur Wehr gesetzt. Scheint nicht geklappt zu haben.
ja: 職員の一人が見つけた日誌は、これが独立運動であったことを示唆している。全ての記述によれば、ここに居住していた人々が国家を宣言し、彼らを拘束しにやってきた政府の部隊を撃退しようとしたようだ。どうやらそれはうまくいかなかったらしい。
ru: Według zapisków ze starego dziennika znalezionego przez jednego z naszych operatorów był to ruch niepodległościowy. Wszystko wskazuje na to, że mieszkający tutaj ludzie ogłosili, że są niezależnym krajem, i próbowali pokonać siły rządowe, które przybyły, aby ich aresztować. Chyba się im nie udało.
zh_cn: Un ancien journal trouvé par l'un de nos agents suggère que c'était un mouvement d'indépendance. Selon toute vraisemblance, les gens qui vivaient ici ont déclaré leur propre nation et ont tenté de combattre les forces du gouvernement qui étaient venues les arrêter. Apparemment, ça n'a pas fonctionné.

# Exploration/EX95_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX95_TEXT_GENERAL_0
source: Our operatives have set down in what looks like an abandoned compound. The concrete walls have been breached and there's old bloodstains all over the grey cement.
de: Наши оперативники высадились в комплексе, который выглядел заброшенным. Его бетонные стены пробиты, а на сером цементе остались застарелые пятна крови.
es: I nostri agenti sono atterrati all'interno di un complesso abbandonato. I muri di cemento sono stati sfondati e il pavimento è costellato di macchie di sangue.
fr: Nuestros operativos han llegado a un recinto abandonado. Alguien ha destruido las paredes de cemento. Hay manchas de sangre por todas partes, pero no son frescas.
it: Unsere Soldaten sind in einem verlassenen, offenbar abgeriegelten Gelände runtergegangen. Die Betonwände hier wurden durchbrochen, und überall auf dem grauen Zement sind alte Blutflecken zu sehen.
ja: 職員達は、放棄された捕虜収容所らしき場所の中に降り立った。そのコンクリートの壁は破られており、灰色のセメントの至る所に古い血痕が付着している。
ru: Nasi operatorzy wylądowali w opuszczonym kompleksie umocnień. Betonowe ściany zostały uszkodzone, a wszędzie na szarym cemencie widać ślady krwi.
zh_cn: Nos agents ont atterri dans ce qui semble être une enceinte abandonnée. Les murs en béton ont été percés et il y a de vieilles taches de sang partout sur le ciment gris.

# Exploration/EX95_TITLE
source: The Doomed Kingdom
de: Обреченное королевство
es: Il regno maledetto
fr: El reino condenado
it: Das dem Untergang geweihte Königreich
ja: 破滅の定めの王国
ru: Królestwo skazane na zagładę
zh_cn: Le royaume condamné

# Exploration/EX96_CHOICE_0_OUTCOME_GENERAL
source: Scavenging up resources from a site like this is pretty awful work, but we need whatever we can get.[LF][LF]Our operatives have recovered all the resources they could find. They were attacked by a mutated flukeworm, but in the ends the fumes were more dangerous than the mutant.
de: Сбор припасов в таких местах — довольно ужасная работа, но нам нужно все, что можно достать.[LF][LF]Наши оперативники достали оттуда все припасы, которые только смогли найти. На них напал мутировавший плоский червь, но в конце концов воздух здесь оказался более опасным, чем мутант.
es: Saccheggiare un luogo come questo è un compito ingrato, ma avremo bisogno di tutto ciò che riusciamo trovare.[LF][LF]I nostri agenti hanno recuperato tutte le risorse disponibili. Sono stati attaccati da una sanguisuga mutante, ma infine le esalazioni si sono rivelate più pericolose del mostro.
fr: Saquear recursos de un sitio como este es un trabajo tedioso, pero necesitamos todos los recursos posibles.[LF][LF]Nuestros operativos han recogido todos los recursos útiles que han encontrado. Han sufrido ataques de un parásito mutante, pero, al final, los vapores han resultado ser más perniciosos que el propio mutante.
it: An einem Ort wie diesem etwas Nützliches zu finden ist verdammt harte Arbeit, aber wir können alles brauchen, was wir kriegen können.[LF][LF]Unsere Soldaten haben sämtliche Ressourcen mitgenommen, die sie finden konnten, und wurden dabei von einem mutierten Saugwurm angegriffen, aber letztendlich waren die Dämpfe gefährlicher als der Mutant.
ja: このような場所から資源を漁るのは非常に不愉快な仕事だが、手に入れられるものは何であれ必要である。[LF][LF]職員達は見つかった資源を全て回収した。一匹の変異した回虫に襲われたが、結局は匂いの方が危険だった。
ru: Pozyskiwanie zasobów w miejscach takich jak to jest paskudną robotą, ale musimy odzyskać wszystko, co się da.[LF][LF]Nasi operatorzy zabrali wszystkie zasoby, które udało im się znaleźć. Zostali zaatakowani przez zmutowaną przywroglizdę, ale ostatecznie opary były groźniejsze niż mutant.
zh_cn: Récupérer des ressources d'un site comme celui-ci est un travail assez macabre, mais nous avons besoin de tout ce que nous pouvons trouver.[LF][LF]Nos agents ont récupéré toutes les ressources qu'ils ont trouvées. Ils ont été attaqués par un platode mutant, mais au final, les émanations étaient plus dangereuses que le mutant.

# Exploration/EX96_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX96_CHOICE_1_OUTCOME_GENERAL
source: There are limits to what a Phoenix Project operative should have to do.
de: Оперативники Проекта Феникс не могут быть способными на все.
es: Esistono limiti alle azioni che un agente del Progetto Phoenix dovrebbe compiere.
fr: El Proyecto Fénix se ha expuesto a muchos peligros distintos, pero todo tiene un límite.
it: Auch Soldaten des Phoenix-Projekts sollte man nicht alles zumuten.
ja: フェニックスプロジェクト職員が耐えてやらねばならない事にも限度がある。
ru: Zadania operatorów Projektu Phoenix mają swoje granice.
zh_cn: Il y a des limites à ce qu'un agent du Projet Phoenix devrait avoir à faire.

# Exploration/EX96_CHOICE_1_TEXT
source: Leave.
de: Уйти.
es: ALLONTANATI.
fr: Marcharse.
it: Geht.
ja: 立ち去る。
ru: Wyjdź.
zh_cn: Partir.

# Exploration/EX96_TEXT_GENERAL_0
source: The [AircraftName] has set down outside an abandoned sewage treatment facility. Our operatives report that the smell is ""so disgusting, we might have to invent a new scale.""
de: Воздушное судно [AircraftName] приземлилось около заброшенных очистных сооружений. Наши оперативники сообщили, что запах настолько ужасен, что не хватает слов, чтобы его описать.
es: [AircraftName] atterra all'esterno di un impianto di depurazione abbandonato. I nostri agenti riferiscono che l'odore è ""talmente disgustoso da non rientrare in alcun canone esistente"".
fr: La [AircraftName] ha aterrizado en el exterior de una planta de tratamiento de aguas residuales. Nuestros operativos declaran que el olor es ""tan repugnante que habría que inventar un adjetivo nuevo para definirlo"".
it: Die [AircraftName] ist außerhalb einer verlassenen Kläranlage gelandet. Unsere Soldaten beschreiben den Geruch als ""so ekelerregend, dass wir die Skala nach oben erweitern müssen"".
ja: [AircraftName]は放棄された汚水処理施設の外側に降下した。職員達がここの匂いを""あまりに酷い。新たな基準を設ける必要があるほどだ。""と報告している。
ru: Załoga statku powietrznego [AircraftName] wylądowała przed opuszczoną oczyszczalnią ścieków. Nasi operatorzy zgłaszają, że zapach jest „tak obrzydliwy, że trzeba dla niego wymyślić nową skalę”.
zh_cn: Le vaisseau [AircraftName] a atterri près d'une station d'épuration. Selon nos agents, l'odeur est « tellement infecte que nous pourrions avoir à inventer une nouvelle mesure sur l'échelle des odeurs. »

# Exploration/EX96_TITLE
source: Smells Like Survival
de: Запах выживания
es: Puzza di sopravvivenza
fr: Huele a supervivencia
it: Riecht nach Überleben
ja: サバイバルの匂い
ru: Pachnie jak sposób przetrwania
zh_cn: L'odeur de la survie

# Exploration/EX97_CHOICE_0_OUTCOME_GENERAL
source: There's a surprising amount of functional tech here. Good that we found this place.
de: Здесь на удивление много работающей техники. Нам повезло, что мы нашли это место.
es: È presente una quantità sorprendente di tecnologia funzionante. È un bene aver trovato questo posto.
fr: Sorprendentemente, hay una gran cantidad de tecnología en buen estado. Es una suerte que hayamos encontrado este lugar.
it: Überraschenderweise sind zahlreiche Maschinen doch gar nicht so kaputt, wie es den Anschein hatte. Gut, dass wir diesen Ort hier gefunden haben.
ja: ここには驚くほどの量のまともなテック資源があった。この場所が見つかって良かった。
ru: W środku znajduje się zaskakująco dużo sprawnego sprzętu. Dobrze, że znaleźliśmy to miejsce.
zh_cn: Il y a une quantité étonnante de technologies qui fonctionnent ici. C'est un point positif que nous ayons trouvé cet endroit.

# Exploration/EX97_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX97_TEXT_GENERAL_0
source: Our operatives have set down outside an abandoned factory. There's a lot of old and wrecked machinery here. Perhaps we can use some of it?
de: Наши оперативники высадились на заброшенной фабрике. Здесь много старого и разрушенного оборудования. Наверное, мы можем воспользоваться чем-то?
es: I nostri agenti sono atterrati all'esterno di una fabbrica abbandonata. Ci sono molti macchinari vecchi e sfasciati. Forse possiamo recuperarne qualcuno.
fr: Nuestros operativos han llegado al exterior de una fábrica abandonada. Hay mucha maquinaria antigua y rota. Quizá podamos aprovechar algo.
it: Unsere Soldaten sind vor einer verlassenen Fabrik runtergegangen. Es gibt hier eine Menge alter und kaputter Maschinen. Vielleicht lässt sich davon ja noch etwas gebrauchen.
ja: 職員達は放棄された工場の外側に降り立った。ここには古く壊れた機械がたくさんある。もしかしたら一部を利用できるのではないだろうか？
ru: Nasi operatorzy wylądowali przed opuszczoną fabryką. W środku jest mnóstwo starych i zniszczonych urządzeń. Może coś nam się z tego przyda?
zh_cn: Nos agents ont atterri près d'une usine abandonnée. Il y a plein de vieilles épaves de machines ici. Nous pourrions en récupérer quelque chose.

# Exploration/EX97_TITLE
source: The Factory
de: Фабрика
es: La fabbrica
fr: La fábrica
it: Die Fabrik
ja: 工場
ru: Fabryka
zh_cn: L'usine

# Exploration/EX98_CHOICE_0_OUTCOME_GENERAL
source: Most of the fresh and frozen food rotted years ago, but there are still shelves full of canned goods. Some of these may still be edible. Our operatives have gathered up whatever thay can.
de: Большая часть свежего и замороженного провианта давно испортилась, но некоторые полки забиты баночными консервами. Возможно, что-то из этого еще съедобно. Наши оперативники собрали все, что смогли.
es: Molte delle provviste fresche e congelate sono marcite da anni, ma gli scaffali sono colmi di cibo in scatola. Qualcosa potrebbe essere ancora commestibile. I nostri agenti hanno raccolto tutto il possibile.
fr: La mayor parte de la comida fresca y congelada ha caducado o se ha podrido, pero hay estanterías repletas de comida enlatada que quizá siga siendo comestible. Nuestros operativos se han llevado todo lo que han podido.
it: Die frischen und gefrorenen Lebensmittel sind seit Jahren verdorben, aber es gibt hier immer noch reihenweise Regale voller Konserven, manche davon womöglich noch essbar. Unsere Soldaten nehmen mit, was sie kriegen können.
ja: 生鮮食品と冷凍食品のほとんどが何年も前に腐っていたが、缶詰でいっぱいの棚がまだあった。その一部はまだ食べられるかもしれない。職員達は、かき集められるものをとにかく集めた。
ru: Większość świeżej i zamrożonej żywności zepsuła się wiele lat temu, ale na półkach wciąż stają puszki. Zawartość niektórych z nich może być jeszcze zjadliwa. Nasi operatorzy zabrali wszystko, co się dało.
zh_cn: La majorité des aliments frais et congelés ont pourri il y a des années, mais il reste des aliments en boîte. Certains sont peut-être même encore comestibles. Nos agents ont récupéré ce qu'ils pouvaient.

# Exploration/EX98_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX98_TEXT_GENERAL_0
source: Our operatives have set down outside an abandoned supermarket. There might be supplies here that we can use.
de: Наши оперативники высадились около заброшенного супермаркета. Возможно, здесь есть припасы, которые мы можем использовать.
es: I nostri agenti sono atterrati all'esterno di un supermercato abbandonato. All'interno potremmo trovare risorse utili.
fr: Nuestros operativos han llegado a las puertas de un supermercado abandonado. Puede que haya suministros que podamos aprovechar.
it: Unsere Soldaten haben einen verlassen Supermarkt entdeckt. Vielleicht gibt es hier ein paar nützliche Vorräte.
ja: 職員達は放棄されたスーパーマーケットの外に降り立った。ここに利用可能な物資があるかもしれない。
ru: Nasi operatorzy wylądowali przed opuszczonym supermarketem. Wewnątrz mogą być zapasy, które będziemy mogli wykorzystać.
zh_cn: Nos agents ont atterri près d'un supermarché abandonné. Il pourrait y avoir des provisions ici.

# Exploration/EX98_TITLE
source: Mmm, Botulism!
de: Б-б-ботулизм!
es: Mmh, botulismo!
fr: ¡Viva, botulismo!
it: Mmh, Lebensmittelvergiftung
ja: むむ、ボツリヌス!
ru: Mmm, nie ma to jak jad kiełbasiany!
zh_cn: Miam, botulisme !

# Exploration/EX99_CHOICE_0_OUTCOME_GENERAL
source: Our team found the remains of a camp inside the supermarket warehouse. It looks like people tried to live here for a while. However, there's no one left alive and very little we can use.
de: Наша команда нашла следы лагеря на складе в супермаркете. Кажется, люди пытались здесь жить какое-то время. Однако здесь никого не осталось в живых, и мало чего отсюда можно использовать.
es: La nostra squadra ha trovato i resti di un campo nel magazzino del supermercato. Sembra che alcune persone abbiano provato a viverci per qualche tempo, tuttavia non è rimasta anima viva e ci sono poche risorse utili.
fr: Nuestro equipo ha encontrado los restos de un campamento en el interior del almacén del supermercado. Por lo que parece, un grupo de gente intentó vivir aquí durante un tiempo. No queda nadie con vida y no podemos aprovechar casi nada de lo que hay aquí.
it: Unser Team ist auf die Überreste eines Camps im Lager des Supermarkts gestoßen. Offenbar haben ein paar Leute versucht, sich hier niederzulassen. Allerdings ist niemand mehr am Leben und kaum noch etwas zu gebrauchen.
ja: 私達のチームは、スーパーマーケットの倉庫の中のキャンプ跡を発見した。人々がしばらくの間ここに住もうとしていたようだ。しかしながら生存者は誰もおらず、私達が利用できるものもわずかしかなかった。
ru: Nasz zespół znalazł pozostałości obozowiska wewnątrz magazynu w supermarkecie. Wygląda na to, że przez jakiś czas ludzie próbowali tu mieszkać. Teraz jednak nie ma tu nikogo żywego i nie zostało też prawie nic przydatnego dla nas.
zh_cn: Nos agents ont trouvé les restes d'un camp dans un entrepôt de supermarché. Il semble que des gens ont essayé de vivre ici pendant un temps. Mais il n'y a plus personne en vie et très peu de choses qui puissent nous servir.

# Exploration/EX99_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.
