Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN17_TEXT_GENERAL_1
source: The Synedrion supporter argues that there is a lot that we can learn from the old world. That not everything was bad, just the way it was organized, and that we could build a civilization that had many of the same features, but without the systemic flaws. [LF][LF]The priestess disagrees: she thinks the old world was fundamentally broken, and that without a change in human nature, we would just repeat all the same mistakes again.
de: Сторонница Синедриона утверждает, что мы можем многому научиться у старого мира. Плохой оказалась лишь сама система, но люди могут построить цивилизацию, имеющую много общего со старым миром, но свободную от его недостатков. [LF][LF]Жрица категорически не согласна с этим. Она считает, что старый мир прогнил целиком. Если не изменить саму человеческую природу, людям не избежать ошибок прошлого.
es: La sostenitrice di Synedrion dice che il vecchio mondo abbia molto da insegnarci. Che non tutto fosse negativo, soltanto il modo in cui era organizzato, e che potremmo dare vita a una civiltà che conservi gran parte delle vecchie caratteristiche, ma senza i difetti endemici. [LF][LF]La sacerdotessa non è d'accordo: secondo lei, il vecchio mondo era fondamentalmente corrotto e, se non cambieremo la natura umana, non faremo che ripetere gli errori del passato.
fr: La simpatizante de Synedrion alega que se puede aprender mucho del viejo mundo. Que no todo era malo, sino que tan solo fallaba el modo en que se había organizado todo. Por eso mismo, defiende que se puede construir una civilización con las mismas características, pero sin los fallos sistémicos previos.[LF][LF]La sacerdotisa no está de acuerdo. Ella cree que el viejo mundo estaba roto y que, sin un cambio en la naturaleza humana, acabaríamos repitiendo los mismos errores.
it: Die Synedrion-Anhängerin argumentiert, dass es viel gibt, was wir von der alten Welt lernen können. Dass nicht alles schlecht war, nur die Art und Weise, wie sie organisiert war, und dass wir eine Zivilisation aufbauen könnten, die viele der gleichen Eigenschaften hat, dabei aber ohne die systemischen Fehler. [LF][LF]Die Priesterin ist anderer Meinung: Sie glaubt, dass die alte Welt grundlegend falsch war, und dass wir ohne eine Veränderung der menschlichen Natur einfach alle diese Fehler noch einmal wiederholen würden.
ja: シネドリオン支持者は、旧世界から学べることは数多くあると主張する。全てが駄目だったわけではないと。支配体制の欠陥さえなければ、そのままの組織立った在り方で、多くの機能を同じくしたまま文明を築けただろうと。[LF][LF]女祭司は異を唱える。彼女は旧世界を根本的に壊れていたと考えており、ヒトの本質の変化が無ければ、同じ過ちを繰り返すだけだと主張する。
ru: Kobieta popierająca Synedrion twierdzi, że w starym świecie istniało wiele aspektów, z których można czerpać wiedzę. Nie wszystko było złe; stary świat był po prostu źle zorganizowany. Możemy więc stworzyć cywilizację, która będzie miała wiele dobrych cech z tamtego okresu i będziemy unikać starych wad systemowych. [LF][LF]Kapłanka nie zgadza się i uważa, że stary świat był fundamentalnie ułomny i że bez zmiany natury ludzkiej powtórzymy wszystkie te same błędy.
zh_cn: La partisane du Synédrion avance qu'il y a beaucoup à apprendre de l'ancien monde. Que tout n'était pas noir, mais uniquement la manière dont il était organisé, et que nous pourrions édifier une civilisation contenant de nombreuses caractéristiques identiques sans les défauts systémiques.[LF][LF]La prêtresse n'est pas d'accord : selon elle, l'ancien monde était essentiellement brisé, et sans changer la nature humaine, nous sommes voués à répéter les mêmes erreurs.

# Anu/AN17_TITLE
source: The Old World
de: Старый мир
es: Il Vecchio mondo
fr: El viejo mundo
it: Die alte Welt
ja: 旧世界
ru: Stary świat
zh_cn: L'Ancien Monde

# Anu/AN18_CHOICE_0_OUTCOME_GENERAL
source: Our operatives report feeling humbled and uplifted by the experience, and have gained insights that may benefit our entire organization.
de: Наши оперативники докладывают, что по завершении обряда чувствуют себя одновременно приниженными и преобразившимися. Кроме того, они получили сведения, которые могут оказаться полезными всей нашей организации.
es: I nostri agenti dicono che questa esperienza li ha resi più umili e ottimisti, e che hanno avuto una serie di illuminazioni di cui potrà beneficiare l'intera organizzazione.
fr: Nuestros operativos afirman que la experiencia les levantó el ánimo y los hizo sentirse más humildes. Gracias a eso, han obtenido un conocimiento que podría beneficiar a toda la organización.
it: Unsere Soldaten berichten, dass sie sich durch die Erfahrung gestärkt fühlen und Erkenntnisse gewonnen haben, die unserer gesamten Organisation zugute kommen können.
ja: 職員達はこの体験によって謙虚になり精神が高まった気がすると報告し、私達の組織全体に役立つであろう洞察を得た。
ru: Operatorzy są podbudowani tym doświadczeniem i zdobyli wiedzę, która może przynieść korzyści całej naszej organizacji.
zh_cn: Nos agents rapportent se sentir touchés et exaltés par cette expérience. Ils disent avoir acquis une sagacité dont peut bénéficier notre organisation.

# Anu/AN18_CHOICE_0_TEXT
source: Participate.
de: Принять участие.
es: PARTECIPA
fr: Participar.
it: Nehmt teil.
ja: 参加する。
ru: Weź udział.
zh_cn: Participer.

# Anu/AN18_CHOICE_1_OUTCOME_GENERAL
source: Perhaps another time. For now we must focus on the world in front of us, not the stars.
de: Может быть, мы зайдем в другой раз. Сейчас нам следует сосредоточиться на синице в руках, а не на журавле в небе.
es: Magari un'altra volta. Per ora dobbiamo concentrarci sul mondo che abbiamo davanti, non sulle stelle.
fr: Quizás en otra ocasión. De momento, no debemos centrarnos en las estrellas, sino en el mundo que tenemos ante nosotros.
it: Vielleicht ein andermal. Für den Augenblick müssen wir uns auf die Welt vor uns konzentrieren, nicht auf die Sterne.
ja: またの機会にさせてもらおう。今は星々ではなく、目の前にある世界に集中せねばならない。
ru: Może innym razem. Teraz musimy skupić się na rzeczywistości, w której żyjemy, a nie na odległych gwiazdach.
zh_cn: Peut-être une autre fois. Pour l'instant, nous devons nous concentrer sur le monde devant nous plutôt que les étoiles.

# Anu/AN18_CHOICE_1_TEXT
source: Do not participate.
de: Не участвовать.
es: NON PARTECIPARE
fr: No participar.
it: Nehmt nicht teil.
ja: 参加しない。
ru: Nie bierz udziału.
zh_cn: Ne pas participer.

# Anu/AN18_TEXT_GENERAL_0
source: The Rite of the Clear Sky, performed today at [HavenName], is an act of imagination: each participant must meditate and imagine themselves looking up into a clear sky, and from there to the stars, and to the universe beyond. While doing this, they must seek to understand what it would take to reach out to those stars, and to compare their current, limited bodies with the bodies that would be required to ascend into the sky.[LF][LF]It's an exhausting process, both mentally and physically, but participating would show that we take the teachings of the Exalted seriously.
de: Сегодня в убежище [HavenName] проходит Обряд Чистого Неба — действо, захватывающее воображение. Во время него каждый участник медитирует и представляет, как смотрит на чистое небо, а оттуда на звезды и за пределы Вселенной. В ходе обряда люди пытаются понять, сколько времени уйдет на то, чтобы достичь этих звезд. Затем участники сравнивают свои ограниченные тела с теми, которые потребуются, чтобы вознестись на небо.[LF][LF]Этот обряд изнуряет людей умственно и физически, но участие в нем покажет, что мы со всей серьезностью подошли к учениям Возвышенной.
es: Il Rito del cielo limpido, che si celebra oggi al rifugio [HavenName], è un atto di pura immaginazione: ogni partecipante deve meditare e vedersi intento a contemplare il cielo limpido, e poi le stelle, e poi l'universo tutto. Nel frattempo, deve sforzarsi di capire cosa ci vorrebbe per raggiungere quelle stelle e paragonare il proprio corpo attuale, così limitato, al corpo di cui avrebbe bisogno per ascendere al cielo.[LF][LF]È un processo estenuante, sia mentalmente sia fisicamente, ma partecipandovi dimostriamo di prendere sul serio gli insegnamenti della Suprema.
fr: El rito del Cielo Despejado, que se va a celebrar hoy en [HavenName], es un acto de imaginación. Cada participante ha de meditar e imaginarse a sí mismo frente a un cielo despejado; desde ahí, ha de saltar a las estrellas y al universo que le espera más allá. El objetivo de todo esto es comprender lo que haría falta para llegar a las estrellas y comparar sus cuerpos actuales, tan limitados, con los cuerpos que serían necesarios para ascender a los cielos.[LF][LF]Es un proceso agotador, tanto físicamente como mentalmente, pero si participamos demostraremos que nos tomamos las enseñanzas de la Glorificada muy en serio.
it: Der Ritus des Klaren Himmels, der heute in [HavenName] durchgeführt wird, ist eine Art Fantasiereise: Die Teilnehmer müssen meditieren und sich vorstellen, in einen klaren Himmel hinaufzuschauen, und von dort zu den Sternen und zum Universum dahinter. Dabei müssen sie versuchen zu verstehen, was nötig ist, um diese Sterne zu erreichen, und ihre aktuellen, begrenzten Körper mit den Körpern vergleichen, die nötig wären, um in den Himmel aufzusteigen.[LF][LF]Es ist ein anstrengender Prozess, sowohl geistig als auch körperlich, aber die Teilnahme würde zeigen, dass wir die Lehren der Erhabenen ernst nehmen.
ja: [HavenName]で本日行われている「晴天の儀式」は、想像の行いだ。各参加者は瞑想を行い、晴れた空を見上げて覗き込む自分を、そこから更に星々を、その先にある宇宙を覗き込む自分を想像をしなければならない。それを行っている間に、参加者は星々に触れるのに必要となるものの理解に努め、自分達の現在の限界ある肉体と、空に上がるのに要求されるであろう肉体との比較をする。[LF][LF]これは精神的にも肉体的にもきつい行為だが、参加すれば私達がイグザルティドの教えを真剣にとらえていると示せるだろう。
ru: Obrządek Czystego Nieba obchodzony dziś w bastionie [HavenName] skupia się na wyobraźni: każdy uczestnik musi medytować i wyobrażać sobie siebie wpatrującego się w czyste niebo i dalej — w gwiazdy i we wszechświat w oddali. W tym czasie należy starać się zrozumieć, co by było potrzebne, aby dotrzeć do tych gwiazd i porównać swoje obecne, ograniczono ciało z ciałem, które pozwoliłoby na podróż do gwiazd.[LF][LF]Jest to obrządek wyczerpujący psychicznie i fizycznie, ale udział w nim pokazałby, że poważnie traktujemy nauki Wywyższonej.
zh_cn: Le rite du Ciel pur, réalisé aujourd'hui au refuge [HavenName] est un acte de l'imagination : chaque participant doit méditer et s'imaginer en train de regarder un ciel pur, puis les étoiles et l'univers au-delà. Ce faisant, il doit chercher à comprendre ce qu'il faudrait pour atteindre les étoiles et comparer son corps limité actuel au corps qui lui permettrait d'atteindre le ciel.[LF][LF]C'est un processus épuisant, tant du point de vue physique que mental, mais y participer prouverait que nous prenons les enseignements de l'Exaltée au sérieux.

# Anu/AN18_TITLE
source: Rite of the Clear Sky
de: Обряд Чистого Неба
es: Rito del cielo limpido
fr: Rito del Cielo Despejado
it: Ritus des Klaren Himmels
ja: 晴天の儀式
ru: Obrządek Czystego nieba
zh_cn: Rite du Ciel pur

# Anu/AN19_CHOICE_0_OUTCOME_GENERAL
source: The ritual begins with a short reading from the Gospel of the Exalted, Chapter IV: ""Here were written all the names of all the faiths that had misled Man, promising salvation in the future world, yet offering nothing in the world of flesh. Yet Man knew in his heart that it was the flesh that was corrupt, and it was there that the healing must begin."" [LF][LF]This segues into an odd, almost koan-like parable about how easily people are misled, and how the purpose of the Exalted is different than that of the false prophets.
de: Обряд начинается с прочтения текста из четвертой главы Евангелия от Возвышенной: «Именуются здесь веры все, вводившие Человека в заблуждение, обещая спасение души в мире будущем, но не предлагая ничто в мире плотском. И все же знал Человек в сердце своем, что тело его испорчено и что с того следует ему приступать к исцелению». [LF][LF]Эти слова постепенно переходят в странную, подобную коану притчу, о том, как легко ввести человека в заблуждение и что замысел Возвышенной в корне отличается от замыслов лжепророков.
es: Il rito comincia con la lettura di un breve passo del Vangelo della Suprema, capitolo IV: ""Qui furono scritti tutti i nomi di tutte le religioni che ingannarono l'Uomo, con la promessa di raggiungere la salvezza nel mondo a venire, ma senza offrire nulla nel mondo della carne. Eppure, nel profondo, l'Uomo sapeva che era la carne a essere corrotta, e che da lì sarebbe dovuta partire la guarigione"". [LF][LF]Segue una parabola insolita, quasi in stile kōan, su quanto sia facile ingannare le persone e su come lo scopo della Suprema sia diverso da quello dei falsi profeti.
fr: El rito comienza con una breve lectura del Evangelio de la Glorificada, capítulo IV: ""Aquí estaban escritos los nombres de todas las fes que llevaron al hombre por el mal camino, puesto que prometían la salvación en un mundo futuro pero no ofrecían nada en el mundo de la carne. No obstante, en su corazón el hombre sabe que era la carne la que estaba corrupta y que es ahí donde ha de comenzar la curación"".[LF][LF]Esto se enlaza con una parábola extraña, casi kōan, sobre lo fácil que es engañar a la gente y cómo la Glorificada tiene un propósito distinto al de los falsos profetas.
it: Das Ritual beginnt mit einer kurzen Lesung aus dem Evangelium der Erhabenen, Kapitel IV: „Hier wurden alle Namen aller Religionen geschrieben, die den Menschen irregeführt hatten, die Erlösung in der zukünftigen Welt versprachen, aber in der Welt des Fleisches nichts anboten. Doch der Mensch wusste in seinem Herzen, dass es das Fleisch war, das korrupt war, und dort musste die Heilung beginnen.“ [LF][LF]Dies führt zu einem seltsamen, fast koanartigen Gleichnis darüber, wie leicht Menschen irregeführt werden können und wie sich der Zweck der Erhabenen von dem der falschen Propheten unterscheidet.
ja: 儀式はイグザルティドの福音第4章の短い朗読で始まった。「未来の世界での救済を約束しながら肉体の世界においては何ももたらさなかった全ての信仰は、ヒトを誤った方向に導くことが運命づけられていた。やがてヒトは、堕落したのは肉体であることを心の奥底で理解した。肉体の治癒がそこから始まるのは必然であった。」[LF][LF]この朗読から続けて、ほとんど禅の公案の様な奇妙な寓話へと移行する。人がどれだけ容易く誤った道に導かれてしまうかについての、偽預言者達の目的とイグザルティドの目的がどう違うかについての寓話だ。
ru: Obrządek rozpoczyna się krótkim odczytem z Ewangelii Wywyższonej, z rozdziału IV: — Tu spisano wszystkie religie, które sprowadziły Człowieka na złą drogę, obiecywały zbawienie w przyszłym świecie, lecz nie oferowały nic w świecie cielesnym. Jednak głęboko w sercu człowiek czuł, że ciało jest ułomne i od niego właśnie musi rozpocząć się uzdrawianie. [LF][LF]Następnie wygłaszana jest dziwaczna przypowieść o tym, jak łatwo jest manipulować ludźmi i w jaki sposób cel Wywyższonej jest inny niż cele fałszywych proroków.
zh_cn: Le rituel commence avec une brève lecture de l'Évangile de l'Exaltée, Chapitre IV : « Ici étaient écrits tous les noms de toutes les fois qui avaient fourvoyé l'Homme, promettant son salut dans le monde futur, mais n'offrant rien dans le monde de chair. L'Homme savait pourtant dans son cœur que c'était la chair qui était pervertie et que c'était là que la guérison devait commencer. »[LF][LF]Puis débute une parabole étrange d'inspiration koan insistant sur la facilité avec laquelle les gens sont fourvoyés et qui déclare que le but de l'Exaltée est différent de celui des faux prophètes.

# Anu/AN19_CHOICE_0_TEXT
source: Participate.
de: Принять участие.
es: PARTECIPA
fr: Participar.
it: Nehmt teil.
ja: 参加する。
ru: Weź udział.
zh_cn: Participer.

# Anu/AN19_CHOICE_1_OUTCOME_GENERAL
source: The Exalted is clever: her fake religion has an element of self-awareness, trying to quench criticisms before they arise. But the trust she asks for is no different from blind faith.
de: Возвышенная не так уж и глупа. В ее ложной религии присутствует некая форма самоанализа, которая подавляет критику еще в зародыше. Вера, к которой она призывает, является ничем иным, как слепым догматизмом.
es: La Suprema è astuta: nel tentativo di stroncare le critiche sul nascere, la sua finta religione ha introdotto un barlume di autocoscienza. Ma pretende la stessa fiducia di ogni altra fede cieca.
fr: La Glorificada es inteligente. Su falsa religión tiene un elemento de ser consciente de uno mismo, en un intento de acallar las críticas antes de que se produzcan. Pero la confianza que solicita no dista mucho de la fe ciega.
it: Die Erhabene ist klug: Ihre falsche Religion beinhaltet ein Element der Selbsterkenntnis und versucht, Kritik zu ersticken, bevor sie entstehen kann. Aber das Vertrauen, um das sie bittet, unterscheidet sich nicht vom blinden Glauben.
ja: イグザルティドは頭がいい。その似非宗教には、批判が浮かびあがる前にそれを抑えようとする自己認識の要素がある。しかし彼女が求める信頼は、疑問を持たない信仰と何ら違いがない。
ru: Wywyższona jest sprytna — jej fałszywa religia zawiera pierwiastek samoświadomości i próbuje stłamsić w zarodku wszelką krytykę. Ale zaufanie, o które prosi, nie różni się niczym od ślepej wiary.
zh_cn: L'Exaltée est futée : sa fausse religion contient un élément de conscience de soi, tentant d'étouffer les critiques avant même que celles-ci ne soient exprimées. Mais la confiance qu'elle demande ne diffère en rien d'une foi aveugle.

# Anu/AN19_CHOICE_1_TEXT
source: Openly reject the ritual.
de: Прилюдно отказаться.
es: RIFIUTA APERTAMENTE
fr: Rechazar de plazo el ritual.
it: Lehnt das Ritual öffentlich ab.
ja: 公然と儀式を拒む。
ru: Otwarcie odrzuć udział w rytuale.
zh_cn: Rejeter ouvertement le rituel.

# Anu/AN19_CHOICE_2_OUTCOME_GENERAL
source: ""Not everyone is ready for the Rite of Trust,"" says a local priest. ""After all, you need to learn to trust us first.""
de: «Не все готовы к Обряду Веры, — говорит местный жрец. — Ведь сначала вы должны научиться доверять нам».
es: ""Non tutti sono pronti per il Rito della fiducia"" dice un sacerdote del posto. ""Dopotutto, prima dovrete imparare a fidarvi di noi"".
fr: ""No todo el mundo está preparado para el Rito de la Confianza"", dice un sacerdote local. ""No en vano, lo primero es aprender a confiar en nosotros"".
it: „Nicht jeder ist bereit für den Ritus des Vertrauens“, sagt ein lokaler Priester. „Schließlich müsst ihr erst lernen, uns zu vertrauen.“
ja: 「誰もが信頼の儀式を受け入れる用意が出来ている訳ではない。」この地の祭司が述べる。「つまるところ、先に我らを信頼することから学ぶ必要があるということだな。」
ru: — Nie wszyscy są gotowi na Obrządek Zaufania — mówi miejscowy ksiądz. — Najpierw musisz nauczyć się nam ufać.
zh_cn: « Tout le monde n'est pas prêt à se soumettre au rite de Confiance », informe un prêtre local. « Après tout, il faut d'abord apprendre à faire confiance. »

# Anu/AN19_CHOICE_2_TEXT
source: Politely decline.
de: Вежливо отказаться.
es: RIFIUTA GARBATAMENTE
fr: Rechazar educadamente.
it: Lehnt höflich ab.
ja: 丁重に断る。
ru: Taktownie odmów.
zh_cn: Décliner poliment.

# Anu/AN19_TEXT_GENERAL_0
source: Our operatives have been asked to participate in the Rite of Trust. Performed today at [HavenName], this ritual involves stories and riddles that seek to recontextualize the faith of the Disciples in the Exalted: to teach that it's not a matter of blindly following someone, as the false prophets of the past demanded, but of trusting her as you trust a friend, knowing her intent is good even if you don't always understand her actions.
de: Наших оперативников попросили принять участие в Обряде Веры. Сегодня в убежище [HavenName] пройдет ритуал, в ходе которого будут зачитывать предания и притчи. Они призваны переосмыслить веру Последователей в Возвышенную — научить их тому, что не стоит слепо следовать за кем-то, как того в прошлом требовали лжепророки. Люди должны научиться доверять ей как другу и ее благим намерениям, даже если ее деяния не до конца понятны.
es: I nostri agenti sono stati invitati a partecipare al Rito della fiducia. Durante la cerimonia, che si celebrerà oggi al rifugio [HavenName], si racconteranno storie e si porranno enigmi per ricontestualizzare la fede dei Discepoli nella Suprema: verrà spiegato che non si tratta di seguire qualcuno alla cieca, come esigevano i profeti del passato, ma di fidarsi di lei come ci si fida di un amico, sapendo che le sue intenzioni sono nobili, anche se a volte non ne comprendiamo le azioni.
fr: Les han pedido a nuestros operativos que participen en el Rito de la Confianza. Dicho rito, que se celebrará hoy en [HavenName], ofrece historias y acertijos que buscan recontextualizar la fe de los Discípulos en la Glorificada. Es decir, enseñarles que no es una simple cuestión de seguir ciegamente a alguien, tal y como exigían los falsos profetas del pasado, sino que deben confiar en ella como en una amiga, sabiendo que sus intenciones son buenas aunque no siempre se comprendan sus acciones.
it: Unsere Soldaten wurden gebeten, am Ritus des Vertrauens teilzunehmen. Dieses Ritual, das heute in [HavenName] durchgeführt wird, beinhaltet Geschichten und Rätsel, die versuchen, den Glauben der Jünger an die Erhabene zu rekontextualisieren: zu lehren, dass es nicht darum geht, jemandem blind zu folgen, wie es die falschen Propheten der Vergangenheit verlangt haben, sondern ihr zu vertrauen, wie man einer Freundin vertraut, zu wissen, dass ihre Absicht gut ist, auch wenn man ihre Handlungen nicht immer versteht.
ja: 職員達は""信頼の儀式""への参加を求められている。本日[HavenName]で行われるこの儀式は、ディサイプルズのイグザルティドへの信頼を再文脈化しようとする物語や問答を伴っている。過去の偽預言者達が求めたように何も疑わず誰かを信奉するのではなく、たとえイグザルティドの行いを常には理解できずとも、その意図が善であることを知り、友を信頼するようにイグザルティドを信じることが大事だと教えるためのものだ。
ru: Nasi operatorzy zostali poproszeni do wzięcia udziału w Obrządku Zaufania w bastionie [HavenName]. Obrządek ten obejmuje historie i zagadki, które mają na celu rekontekstualizowanie wiary Akolitów w Wywyższoną. Wszystkie działania mają uczyć tego, że nie można ślepo podążać za nikim, a tego wymagali fałszywi prorocy z przeszłości, ale należy najpierw komuś zaufać, jak przyjacielowi, którego intencje są zawsze dobre, nawet jeśli nie zawsze się je rozumie.
zh_cn: Nos agents ont été invités à participer au rite de Confiance. Réalisé aujourd'hui au refuge [HavenName], ce rituel inclut des histoires et des énigmes visant à remettre dans son contexte la foi que les Disciples ont en l'Exaltée ; il a pour but d'enseigner qu'il ne s'agit pas de suivre aveuglément quelqu'un, tel que les faux prophètes du passé l'exigeaient, mais de lui faire confiance comme si c'était une amie, en sachant que son intention est bonne, même si ses actions ne sont pas toujours comprises.

# Anu/AN19_TITLE
source: Rite of Trust
de: Обряд Веры
es: Rito della fiducia
fr: Rito de la Confianza
it: Ritus des Vertrauens
ja: 信頼の儀式
ru: Obrządek Zaufania
zh_cn: Rite de Confiance
