Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Polaris/PX_GRENADELAUNCHER_RESEARCHDEF_COMPLETE
source: The Goliath GL-2, based on old Vanadium designs, is wielded by heavy class infantry. Its wide blast radius, great range, and large magazine provides the equivalent of mobile artillery on the battlefield. It is not very accurate, but with this amount of explosive power, it doesn't need to be.
de: Il Goliath GL-2, basato su vecchi progetti della Vanadium, è brandito dalla fanteria di classe pesante. Il suo ampio raggio d'azione, la lunga gittata e i capienti caricatori forniscono l'equivalente di artiglieria mobile sul campo di battaglia. Non è molto preciso, ma con questo potere esplosivo, non c'è bisogno che lo sia.
es: [null]
fr: Die Goliath GL-2, basierend auf alten Vanadium-Entwicklungen, wird von der Infanterie der Brecherklasse betrieben. Ihr breiter Explosionsradius, ihre große Reichweite sowie ihr großes Magazin stellen eine Art mobile Artillerie auf dem Schlachtfeld dar. Sie ist nicht sonderlich genau, aber bei so viel Sprengkraft muss sie das auch nicht sein.
it: Granatnik Goliat GL-2, bazujący na starych planach opracowanych przez Vanadium, jest bronią przeznaczoną dla ciężkozbrojnej piechoty. Dzięki dużemu promieniowi wybuchu, świetnemu zasięgowi i sporemu magazynkowi stanowi odpowiednik mobilnej artylerii na polu bitwy. Nie jest zbyt celny, ale duża siła wybuchów sprawia, że celność nie jest tu potrzebna.
ja: 旧バナジウム社の設計をベースにしたゴリアテ-GL-2はヘビークラス兵によって扱われる。その広い爆発半径と長射程およびに大型弾倉は、戦場の移動迫撃砲に相当するものを提供する。精度はあまり高くないものの、その爆発の威力のおかげでそれを必要としない。
pl: Голиаф ГЛ-2, созданный на основе старых ванадийных конструкций, используется пехотой тяжелого класса. Его широкий радиус поражения, большая дальность действия и крупный магазин обеспечивают эквивалент мобильной артиллерии на поле боя. Он не очень точен, но с такой взрывной силой ему необязательно таковым быть.
ru: El Goliat GL-2, basado en antiguos diseños de vanadio, es usado entre los soldados de clases de infantería pesadas. Su gran radio de impacto y distancia, así como su gran cargador, aportan el equivalente a la artillería móvil en el campo de batalla. No destaca por su precisión, pero su gran potencia explosiva lo compensa.

# Polaris/PX_GRENADELAUNCHER_RESEARCHDEF_BENEFITS
source: Goliath GL-2 Grenade Launcher is available for production
de: Il lanciagranate Goliath GL-2 è disponibile per la produzione
es: [null]
fr: Der Goliath-GL-2-Granatwerfer kann in Produktion gehen
it: Granatnik Goliat GL-2 jest dostępny do produkcji
ja: ゴリアテGL-2グレネードランチャーが製造可能
pl: Гранатомет Голиаф-ГЛ2 доступен для создания
ru: El lanzagranadas Goliat GL-2 está listo para su producción.

# Polaris/PX_AGL_RESEARCHDEF_NAME
source: Agile Grenade Launcher Development
de: Sviluppo del lanciagranate agile
es: [null]
fr: Entwicklung eines schnellen Granatwerfers
it: Opracowanie szybkiego granatnika
ja: アジャイルグレネードランチャー技術
pl: Создание маневренного гранатомета
ru: Desarrollo de lanzagranadas ágil

# Polaris/PX_AGL_RESEARCHDEF_UNLOCK
source: The appearance of a deadly new worm mutation - the Acidworm - has prompted our team to consider a better way to take out these creatures from a safer distance.
de: La comparsa di una nuova mutazione letale di vermi, il verme acido, ha spinto la nostra squadra a valutare un modo migliore per eliminare queste creature da una distanza più sicura.
es: [null]
fr: Das Auftauchen einer neuen tödlichen Wurmmutation - der Säurewurm - hat unser Team dazu veranlasst, sich eine bessere Art und Weise zu überlegen, diesen Kreaturen aus sicherer Entfernung zu begegnen.
it: W związku z pojawieniem się nowej śmiercionośnej mutacji glizdy — kwasoglizdy — nasz zespół zaczął szukać sposobów na eliminację tych stworzeń z bezpiecznej odległości.
ja: 危険な新種のワーム変異であるアシッドワームの出現は、安全な距離からこの生物を始末するためのより良い方法の検討をチームに促した。
pl: Появление новой смертоносной мутации — кислотного червя — побудило нашу команду подумать о том, как лучше уничтожить этих существ с более безопасного расстояния.
ru: La aparición de una nueva y mortífera mutación de gusano, el gusano ácido, ha hecho que nuestro equipo busque un mejor modo de encargarse de estas criaturas desde una distancia considerable.

# Polaris/PX_AGL_RESEARCHDEF_COMPLETE
source: The new, lightweight Vidar launcher adds extra capability to our assault class operatives. Its compact rounds, long-range, and quick targeting provide many advantages over the conventional grenade, even though its explosive power is roughly similar.
de: Il nuovo lanciagranate Vidar ultraleggero aggiunge ulteriore capacità ai nostri agenti della classe Assalto. I suoi proiettili compatti, a lungo raggio e con mira veloce apportano molti vantaggi rispetto alle granate tradizionali, sebbene il loro potere esplosivo non sia molto diverso.
es: [null]
fr: Der neue leichte Vidar-Werfer bietet unseren Sturmklassen-Agenten zusätzliche Möglichkeiten. Seine kompakte Munition und große Reichweite sowie sein schnelles Anvisieren bieten zahlreiche Vorteile gegenüber konventionellen Granaten, obwohl die Sprengkraft in etwa gleich ist.
it: Nowy lekki granatnik Vidar daje nowe możliwości naszym szturmowcom. Niewielkie pociski, duży zasięg i szybkie celowanie sprawiają, że nowa broń jest dużo bardziej praktyczna niż konwencjonalne granaty — mimo zbliżonej siły eksplozji.
ja: この新たで軽量なヴィーザルランチャーはアサルトクラスの職員達に追加能力を付与する。爆発の威力は通常のグレネードと大差無いものの、その小型の弾や長射程、そして狙いを定める早さが数多くの利点をもたらしている。
pl: Новая легкая пусковая установка Видар дает дополнительные возможности нашим солдатам штурмового класса. Ее компактные патроны, большая дальность и быстрое прицеливание обеспечивают множество преимуществ по сравнению с обычными гранатами, даже несмотря на то, что их взрывная сила примерно одинакова.
ru: El nuevo lanzagranadas ligero, Vidar, aporta una mayor capacidad de disparo a nuestros operativos de asalto. Sus disparos son compactos y de largo alcance, y su capacidad de apuntar rápidamente aporta muchas ventajas sobre los lanzagranadas convencionales, a pesar de que la potencia es similar.

# Polaris/PX_AGL_RESEARCHDEF_BENEFITS
source: Vidar Grenade Launcher is available for production
de: Il lanciagranate Vidar è disponibile per la produzione
es: [null]
fr: Der Vidar-Granatwerfer kann in Produktion gehen
it: Granatnik Vidar jest dostępny do produkcji
ja: ヴィーザルグレネードランチャーが製造可能
pl: Гранатомет Видар доступен для создания
ru: El lanzagranadas Vidar está listo para su producción.

# Polaris/PX_LIGHTSNIPERRIFLE_RESEARCHDEF_NAME
source: Light Sniper Rifle Technology
de: Tecnologia del fucile di precisione leggero
es: [null]
fr: Leichtes-Scharfschützengewehr-Technik
it: Technologia lekkiego karabinu snajperskiego
ja: ライトスナイパーライフル技術
pl: Технология легкого снайперского ружья
ru: Tecnología de rifle de francotirador ligero

# Polaris/PX_LIGHTSNIPERRIFLE_RESEARCHDEF_UNLOCK
source: The appearance of another worm mutation - the Fireworm - has inspired our designers to consider developing a more agile sniper rifle that can deal quickly with small targets at range.
de: La comparsa di un'altra mutazione dei vermi, il verme di fuoco, ha indotto i nostri progettisti a considerare lo sviluppo di un fucile di precisione più agile in grado di eliminare in fretta piccoli bersagli a tiro.
es: [null]
fr: Das Auftauchen einer weiteren Wurmmutation - der Feuerwurm - hat unsere Forscher dazu inspiriert, die Entwicklung eines leichter zu handhabenden Scharfschützengewehrs in Betracht zu ziehen, das mit kleinen Zielen auf große Entfernung kurzen Prozess machen kann.
it: Wraz z pojawieniem się kolejnej mutacji glizdy — ognioglizdy — nasi projektanci musieli opracować sprawniej działający karabin snajperski, który będzie w stanie szybko eliminować małe cele z dużej odległości.
ja: もう一つのワーム変異であるファイアワームの出現は、設計者達にある考慮のきっかけを与えた。離れた距離から小型のターゲットに素早く対処することが可能な、より取り回しの軽いスナイパーライフルの開発だ。
pl: Появление еще одной мутации — огненного червя — вдохновило наших разработчиков на мысль о создании более маневренного снайперского ружья, которая может быстро поражать небольшие цели на расстоянии.
ru: La aparición de otra mutación de gusano, el gusano de fuego, ha inspirado a nuestros diseñadores a desarrollar un rifle de francotirador más ágil con el que ocuparse de los objetivos pequeños a larga distancia.

# Polaris/PX_LIGHTSNIPERRIFLE_RESEARCHDEF_COMPLETE
source: The Hawk-41K Light Sniper Rifle givers our Snipers greater agility in response to multiple Pandoran threats. Whilst it is not as powerful as heavier sniper rifles, its quicker aiming makes up for it.
de: Il fucile di precisione leggero Hawk-41K fornisce ai nostri Cecchini una migliore agilità in risposta alle svariate minacce Pandora. Sebbene non così potente come i fucili di precisione più pesanti, la sua mira più veloce compensa tale mancanza.
es: [null]
fr: Das leichte Scharfschützengewehr Hawk-41K bietet unseren Präzisionsschützen größere Beweglichkeit im Hinblick auf zahlreiche pandoranische Bedrohungen.[LF]Seine Fähigkeit, das Ziel schnell anzuvisieren, macht seine geringere Durchschlagskraft gegenüber dem schweren Scharfschützengewehr wieder wett.
it: Lekki karabin snajperski Hawk-41K pozwala naszym snajperom sprawniej eliminować wiele pandorańskich celów. Ma co prawda mniejszą siłę ognia niż cięższe karabiny snajperskie, ale nadrabia szybszym celowaniem.
ja: 様々なパンドランの脅威に対応し、ホーク-41Kライトスナイパーライフルはスナイパー達に大きな機敏性を付与する。大型のスナイパーライフルほどの威力はないが、より迅速なエイミングがそれを補っている。
pl: Легкое снайперское ружье Ястреб-41К дает нашим снайперам большую маневренность в ответ на многочисленные пандоранские угрозы. Хотя она не такая мощная, как более тяжелые снайперские ружья, более быстрое прицеливание это компенсирует.
ru: El rifle de francotirador ligero Hawk-41K aporta a nuestros tiradores una mayor agilidad al enfrentarse a amenazas pandorianas múltiples. Aunque no es tan poderoso como los rifles de francotirador más pesados, su apuntado más rápido lo compensa.

# Polaris/PX_LIGHTSNIPERRIFLE_RESEARCHDEF_BENEFITS
source: Hawk-41K Light Sniper Rifle is available for production
de: Il fucile di precisione leggero Hawk-41K è disponibile per la produzione
es: [null]
fr: Das leichte Scharfschützengewehr Hawk-41K kann in Produktion gehen
it: Lekki karabin snajperski Hawk-41K jest dostępny do produkcji
ja: ホーク-4 1k ライトスナイパーライフルが製造可能
pl: Легкое снайперское ружье Ястреб-41К доступно для создания
ru: El rifle de francotirador Hawk-41K está listo para su producción.

# Polaris/PX_SHOTGUN_RESEARCHDEF_NAME
source: Shotgun Technology
de: Tecnologia del fucile a pompa
es: [null]
fr: Schrotflintentechnologie
it: Technologia strzelby
ja: ショットガン技術
pl: Ружейная технология
ru: Tecnología de escopeta

# Polaris/PX_SHOTGUN_RESEARCHDEF_UNLOCK
source: The proliferation of Arthron creatures has exposed a weakness in our arsenal. A powerful, short-range combat shotgun might be an effective riposte.
de: La proliferazione delle creature Arthron ha messo a nudo una debolezza del nostro arsenale. Un fucile a pompa da combattimento a corto raggio e potente potrebbe essere una risposta efficace.
es: [null]
fr: Die Verbreitung der Arthron-Kreaturen hat eine Schwäche in unserem Arsenal aufgedeckt. Eine mächtige Kampfpistole auf kurze Distanz könnte eine wirkungsvolle Antwort darstellen.
it: Pojawienie się stworzeń zwanych Arthronami obnażyło lukę w naszym arsenale. Sposobem na tę lukę może być strzelba do walki na krótki dystans.
ja: アースロン生物の急増は私達の兵器の弱点を露呈させた。強力な短距離用コンバットショットガンが有効な返しとなるかもしれない。
pl: Распространение артронов выявило слабость в нашем арсенале. Мощное боевое ружье ближнего боя может стать эффективным оружием для ответного удара.
ru: La proliferación de las criaturas conocidas como Arthron ha expuesto la debilidad de nuestro arsenal. Una escopeta de combate poderosa a corta distancia podría ser una réplica efectiva.

# Polaris/PX_SHOTGUN_RESEARCHDEF_COMPLETE
source: The Mercy SG3 Shotgun adds devastating firepower to our assault class troopers. It is extremely effective at tackling close range targets and is a valuable complement to the standard assault rifle.
de: Il fucile a pompa Mercy SG3 aggiunge una potenza di fuoco devastante alle nostre truppe d'assalto. È estremamente efficace su bersagli a corto raggio ed è un prezioso complemento al fucile d'assalto tradizionale.
es: [null]
fr: Die Mercy-SG3-Schrotflinte verleiht unseren Sturmklassen-Soldaten verheerende Feuerkraft. Sie ist äußerst effektiv bei der Bekämpfung von Zielen im Nahbereich und eine wertvolle Ergänzung zum gewöhnlichen Sturmgewehr.
it: Strzelba Litość SG3 to dodatkowa zabójcza ognia dla naszych szturmowców. Jest niezwykle skuteczna w walce z celami znajdującymi się blisko i stanowi doskonałe uzupełnienie standardowego karabinu szturmowego.
ja: マーシーSG3ショットガンはアサルトクラス兵に圧倒的な火力をもたらす。近距離の標的の対処において極めて効果的であり、標準的なアサルトライフルの有用な補完兵器となる。
pl: Ружье РЖ-3 «Милосердие» добавляет разрушительную огневую мощь нашим солдатам штурмового класса. Оно чрезвычайно эффективно при поражении целей с близкого расстояния и является ценным дополнением к стандартному штурмовому ружью.
ru: La escopeta Mercy SG3 aporta una potencia de fuego devastadora a nuestros soldados de asalto. Es muy eficaz para enfrentarse a objetivos cercanos y un gran complemento al rifle de asalto estándar.

# Polaris/PX_SHOTGUN_RESEARCHDEF_BENEFITS
source: Mercy SG3 Shotgun is available for production
de: Il fucile a pompa Mercy SG3 è disponibile per la produzione
es: [null]
fr: Die Mercy-SG3-Schrotflinte kann in Produktion gehen
it: Strzelba Litość SG3 jest dostępna do produkcji
ja: マーシーSG3ショットガンが製造可能
pl: Ружье РЖ-3 «Милосердие» доступно для создания
ru: La escopeta Mercy SG3 está lista para su producción.

# Polaris/PX_RIOTSHIELD_RESEARCHDEF_NAME
source: Combat Shield Technology
de: Tecnologia dello scudo di combattimento
es: [null]
fr: Kampfschildtechnologie
it: Technologia tarczy bojowej
ja: コンバットシールド技術
pl: Технология боевого щита
ru: Tecnología de escudo de combate

# Polaris/PX_RIOTSHIELD_RESEARCHDEF_UNLOCK
source: The Triton is an cunning creature, which may be capable of wielding human weapons. In order to protect our soldiers against this potential threat, a powerful battle shield would be useful.
de: Il Tritone è una creatura scaltra, in grado di brandire armi umane. Per proteggere i nostri soldati da questa potenziale minaccia, uno scudo di battaglia potente potrebbe essere utile.
es: [null]
fr: Der Triton ist eine gerissene Kreatur, die womöglich in der Lage ist, menschliche Waffen zu tragen. Um unsere Soldaten vor dieser potenziellen Bedrohung zu schützen, wäre ein mächtiger Kampfschild nützlich.
it: Trytony to przebiegłe stworzenia, które potrafią posługiwać się bronią ludzi. Do ochrony naszych żołnierzy przed tym zagrożeniem przydałaby się mocna tarcza bojowa.
ja: トリトンは人間の兵器を扱える可能性を持つ狡猾な生物である。この潜在的脅威から兵士達を守るためには、強力な戦闘用シールドが役立つだろう。
pl: Тритон — хитрое существо, которое может владеть человеческим оружием. Чтобы защитить наших солдат от этой потенциальной угрозы, нам пригодится мощный боевой щит.
ru: El tritón es una criatura astuta capaz de emplear armas humanas. Para proteger a nuestros soldados frente a esta amenaza potencial, sería útil portar un poderoso escudo de combate.

# Polaris/PX_RIOTSHIELD_RESEARCHDEF_COMPLETE
source: The combat shield is based on the latest carbon fiber fabrication techniques, providing a light, extremely tough shield. In situations where cover is sparse or weak, this shield will allow our soldiers to roam across the battlefield.
de: Lo scudo di combattimento si basa sulle più recenti tecniche di fabbricazione in fibra di carbonio, che garantiscono uno scudo leggero, ma molto robusto. In situazioni in cui la copertura è scarsa o debole, lo scudo consentirà ai nostri soldati di girare per il campo di battaglia con una migliore protezione.
es: [null]
fr: Der Kampfschild basiert auf den neuesten Techniken der Kohlefaserherstellung und bietet einen leichten, aber extrem robusten Schutz. In Situationen, in denen die Deckung spärlich oder schwach ist, ermöglicht der Schild unseren Soldaten, besser geschützt über das Schlachtfeld zu ziehen.
it: W produkcji tarczy bojowej wykorzystano technologię włókna węglowego, dzięki czemu jest ona lekka, a jednocześnie niezwykle wytrzymała. Nowe tarcze zapewnią naszym żołnierzom lepszą ochronę na polu walki, gdy nie będą oni mogli liczyć na inne osłony.
ja: このコンバットシールドは最新のカーボン繊維加工技術を基にしており、それが軽量かつ極めて頑丈なシールドをもたらしている。カバーが乏しく脆い状況にあっても、このシールドは兵士達が戦場を歩き回ることを可能にする。
pl: Боевой щит основан на новейших технологиях изготовления углеродного волокна, обеспечивая легкую, но чрезвычайно прочную защиту. В ситуациях, когда укрытия редки или слабы, щит позволит нашим солдатам передвигаться по полю боя с лучшей защитой.
ru: El escudo de combate está compuesto con las técnicas de fabricación con fibra de carbono más modernas, logrando un escudo ligero, pero extremadamente resistente. En situaciones en las que la cobertura escasea, o no existiese, este escudo permitirá que nuestros soldados se muevan por el campo de batalla con una mejor protección.

# Polaris/PX_RIOTSHIELD_RESEARCHDEF_BENEFITS
source: Phoenix Combat Shield is available for production
de: Lo scudo di combattimento Phoenix è disponibile per la produzione
es: [null]
fr: Der Phoenix-Kampfschild kann in Produktion gehen
it: Tarcza bojowa Phoenix jest dostępna do produkcji
ja: フェニックスコンバットシールドが製造可能
pl: Боевой щит Феникса доступен для создания
ru: El escudo de combate Fénix está listo para su producción.

# Polaris/PX_BIOGAS_RESEARCHDEF_NAME
source: Biogas Technology
de: Tecnologia a biogas
es: [null]
fr: Biogastechnologie
it: Technologia biogazu
ja: バイオガス技術
pl: Технология биогаза
ru: Tecnología de biogas

# Polaris/PX_BIOGAS_RESEARCHDEF_UNLOCK
source: Research into the Scylla's complex genetic code has provided valuable breakthroughs in the field of bio-weapons.
de: La ricerca sul codice genetico complesso dello Scilla ha portato a scoperte impressionanti nel campo delle armi biologiche.
es: [null]
fr: Die Erforschung des komplexen genetischen Codes der Scylla hat wertvolle Durchbrüche auf dem Gebiet der Biowaffen hervorgebracht.
it: Badania nad złożonym kodem genetycznym Scylli doprowadziły do przełomowych odkryć w dziedzinie broni biologicznej.
ja: スキュラの複雑な遺伝子コードの研究はバイオ兵器の分野に価値ある躍進をもたらした。
pl: Исследования сложного генетического кода скиллы обеспечили ценный прорыв в области биологического оружия.
ru: La investigación realizada sobre el complejo código genético de la Scylla ha aportado avances muy valiosos en el campo de las armas biológicas.

# Polaris/PX_BIOGAS_RESEARCHDEF_COMPLETE
source: We have developed a new biological weapon that targets Pandoran biochemistry. When deployed as an aerosol, it provides a wide area of effect, damaging Pandoran tissues and infecting both body and mind. It is still hazardous to humans, so it is not a completely targeted weapon, but it is a step in the right direction.
de: Abbiamo sviluppato una nuova arma biologica che prende di mira la biochimica Pandora. Quando viene schierata come un aerosol, garantisce un'ampia area d'effetto, danneggiando i tessuti Pandora e infettando sia il corpo sia la mente. È ancora pericolosa per gli umani, quindi non è un'arma completamente pronta, ma è comunque un passo nella giusta direzione.
es: [null]
fr: Wir haben eine neue biologische Waffe entwickelt, die auf die pandoranische Biochemie abzielt. Als Aerosol eingesetzt bietet sie einen breiten Wirkungsbereich, durchdringt und schädigt pandoranisches Gewebe und infiziert sowohl Körper als auch Geist. Es ist noch immer gefährlich für den Menschen, und somit keine vollständig zielgerichtete Waffe, aber dennoch ein Schritt in die richtige Richtung.
it: Udało się nam opracować nową broń biologiczną, która zakłóca procesy biochemiczne Pandoran. Zastosowana w formie aerozolu działa na dużym obszarze, uszkadzając tkanki Pandoran oraz infekując ich cała i umysły. Nowa broń jest niebezpieczna także dla ludzi, więc nie można jej nazwać w pełni ukierunkowaną, ale na pewno jest to krok we właściwym kierunku.
ja: パンドランの生化学を標的とする新たな生物兵器が開発された。このガスはエアロゾルとして展開されると広範囲に効力を及ぼし、パンドランの組織にダメージを与えて肉体と精神を共に侵す。人間に対しても有害なままであるため完全に標的を絞った兵器ではないが、正しい方向への一歩である。
pl: Мы разработали новое биологическое оружие, нацеленное на биохимию пандоранов. При использовании в виде аэрозоля оно может оказывать широкое воздействие, повреждая ткани пандорана и заражая тело и разум. Газ опасен для людей, поэтому это не очень точное оружие, но все же это шаг в нужном направлении.
ru: Hemos desarrollado una nueva arma biológica para objetivos con bioquímica pandoriana. Al utilizarla como aerosol, aporta una gran área de efecto, dañando los tejidos pandorianos y dañando tanto su cuerpo como su mente. También es peligroso para los humanos, por lo que no es un arma que dañe exclusivamente a los objetivos enemigos, aunque es un paso en la dirección correcta.

# Polaris/PX_BIOGAS_RESEARCHDEF_BENEFITS
source: Biogas Launcher and Biogas Grenades are available for production
de: Il lancia-biogas e le granate al biogas sono disponibili per la produzione
es: [null]
fr: Biogaswerfer und Biogasgranaten können in Produktion gehen
it: Armata biogazowa i granaty biogazowe są dostępne do produkcji
ja: バイオガスランチャーおよびバイオガスグレネードが製造可能
pl: Биогазовая пусковая установка и биогазовые гранаты доступны для создания
ru: El lanzagranadas y las granadas de biogas están listas para su producción.

# Polaris/PX_PSYCHICSHIELD_RESEARCHDEF_NAME
source: Psychic Shield
de: Scudo psichico
es: [null]
fr: Psychischer Schild
it: Tarcza telepatyczna
ja: サイキックシールド
pl: Психощит
ru: Escudo psíquico

# Polaris/PX_PSYCHICSHIELD_RESEARCHDEF_UNLOCK
source: The autopsy of an alien capable of psychic attacks has uncovered a possibility to counter psychic influences in combat. Further research is advised.
de: L'autopsia di un alieno in grado di scagliare attacchi psichici ha svelato la possibilità di contrastare le influenze psichiche in combattimento. Si consiglia di continuare con la ricerca.
es: [null]
fr: Die Autopsie eines Aliens, das in der Lage zu psychischen Angriffen war, hat eine Möglichkeit aufgedeckt, psychischen Einflüssen im Kampf entgegenzuwirken. Weitere Forschungen werden empfohlen.
it: W wyniku autopsji obcego, który atakował nasze jednostki, używając telepatii, dowiedzieliśmy się, jak przeciwdziałać takim atakom. Zalecane są dalsze badania.
ja: サイキック攻撃能力を持つエイリアンの解剖は、戦闘中のサイキック影響に対抗できる可能性を明らかにした。さらなる研究が推奨される。
pl: Вскрытие инопланетянина, способного к психическим атакам, открыло возможность противодействия психическим воздействиям в бою. Советуем провести дополнительные исследования.
ru: La autopsia de un alienígena capaz de realizar ataques psíquicos nos ha permitido descubrir la posibilidad de contrarrestar la influencias psíquicas en combate. Se recomienda investigar más a fondo.
