Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX63_CHOICE_1_OUTCOME_GENERAL
source: The closer our operatives get to the barn, the more agitated the flies become, swarming in spiral patterns and throwing themselves against our operatives. It's not dangerous at present, but it is exhausting.[LF][LF]The barn contains a makeshift lab. One wall is covered by an enormous pulsating organism that seems to somehow control or affect the flies. Our operatives recover as much of the lab equipment as they can before getting out of there.
de: Чем ближе наши оперативники подходят к амбару, тем активнее становятся мухи, роящиеся и бросающиеся на наших оперативников. Опасности они не представляют, но это изматывает.[LF][LF]В амбаре находится временная лаборатория. Одна ее стена покрыта огромным пульсирующим организмом, который, похоже, каким-то образом контролирует мошек или влияет на них. Наши оперативники вытащили столько оборудования из лаборатории, сколько смогли, а затем убрались оттуда.
es: Mentre i nostri agenti si avvicinano al fienile, le mosche diventano sempre più agitate, sciamando in motivi a spirale e gettandosi contro di loro. Sono alquanto esasperanti, sebbene non pericolose.[LF][LF]All'interno del fienile si trova un laboratorio improvvisato. Una parete è coperta da un enorme organismo pulsante, che sembra in qualche modo controllare le mosche. I nostri agenti recuperano tutta l'attrezzatura che possono prima di allontanarsi.
fr: Cuanto más se acercan nuestros operativos al granero, más se alteran las moscas. Se arremolinan en espiral y se lanzan contra ellos.[LF][LF]Dentro del granero hay un laboratorio improvisado. Una de las paredes está cubierta por un enorme organismo pulsante que, al parecer, tiene algún efecto o control sobre el comportamiento de las moscas. Nuestros operativos se llevan todo el equipo de laboratorio que pueden antes de salir de ahí.
it: Je näher unsere Soldaten der Scheune kommen, desto unruhiger werden die Fliegen, die in Spiralmustern schwärmen und sich gegen unsere Soldaten werfen. Im Moment ist das nicht gefährlich, aber es ist anstrengend.[LF][LF]Die Scheune enthält ein provisorisches Labor. Eine Wand ist von einem riesigen pulsierenden Organismus bedeckt, der die Fliegen irgendwie zu kontrollieren oder zu beeinflussen scheint. Unsere Soldaten bergen so viel von der Laborausrüstung wie möglich, bevor sie von dort verschwinden.
ja: 職員達が納屋に近づくほどにハエ達は興奮し、渦巻き状の群れとなって体当たりをしかけてきた。今のところ危険ではないが、疲れる。[LF][LF]納屋は間に合わせのラボを備えていた。壁の一つが拍動する巨大な有機体で覆われている。これが何らかの形で、ハエ達を支配しているか影響を与えているのだと思われた。職員達はできるだけ多くのラボの機材を回収すると、そこから出ていった。
ru: Im bliżej nasi operatorzy podchodzą do stodoły, tym muchy są bardziej pobudzone, latają po spiralnych torach i rzucają się na naszych operatorów. W tym momencie nie jest to groźne, ale jest męczące.[LF][LF]W stodole znajduje się prowizoryczne laboratorium. Jedna ściana jest pokryta olbrzymim pulsującym organizmem, który w jakiś sposób kontroluje muchy lub wpływa na ich zachowanie. Nasi operatorzy zabierają tyle sprzętu laboratoryjnego, ile się da, a następnie szybko opuszczają to miejsce.
zh_cn: Plus nos agents se rapprochent du hangar, plus les mouches s'agitent, volant en essaim et en spirale et se jetant contre eux. Ce n'est pas dangereux à présent, mais c'est épuisant.[LF][LF]Le hangar contient une sorte de laboratoire. Un mur est couvert d'un organisme énorme qui palpite et semble en quelque sorte contrôler ou affecter les mouches. Nos agents récupèrent le plus d'équipement de laboratoire possible avant de partir.

# Exploration/EX63_CHOICE_1_TEXT
source: Search the barn.
de: Обыскать амбар.
es: ISPEZIONA IL FIENILE
fr: Registrar el granero.
it: Untersucht die Scheune.
ja: 納屋を捜索する。
ru: Przeszukaj stodołę.
zh_cn: Inspecter le hangar.

# Exploration/EX63_TEXT_GENERAL_0
source: Our operatives have set down near an abandoned farm. A quick search of the house and the grounds reveals that the place has been picked clean. There's a lot of flies around, some of them bigger than a human thumb. Our team is taking precautions. [LF][LF]There's a large barn around 200 meters from the main buildings on the property. It might be worth investigating.
de: Наши оперативники высадились на территории заброшенной фермы. Быстрый обыск дома и прилегающей территории показал, что все было обчищено. Повсюду летают мошки, некоторые из них размером с большой палец. Наша команда принимает меры предосторожности. [LF][LF]Приблизительно 200 квадратных метров от всей территории занимает огромный амбар. Может быть, будет полезно обыскать его.
es: I nostri agenti sono atterrati nei pressi di una fattoria abbandonata. Una rapida ispezione della casa e della proprietà rivela che il posto è stato ripulito. L'aria è invasa da sciami di mosche, alcune più grandi di un pollice. La nostra squadra prende le dovute precauzioni.[LF][LF]C'è un grande fienile a circa 200 metri dagli edifici principali della tenuta. Varrebbe la pena indagare.
fr: Nuestros operativos han ido a parar cerca de una granja abandonada. Tras un breve registro de la edificación y el terreno, concluyen que alguien ha despejado la zona a conciencia. También detectan una acumulación inusual de moscas, algunas de ellas más grandes que un pulgar humano. Nuestro equipo toma precauciones adicionales.[LF][LF]Hay un granero de tamaño considerable a unos 200 metros de los edificios principales de la propiedad. Sería interesante ir a investigarlo.
it: Unsere Soldaten sind in der Nähe einer verlassenen Farm gelandet. Eine schnelle Durchsuchung des Hauses und des Geländes zeigt, dass der Ort bereits komplett geräumt wurde. Es gibt viele Fliegen, einige von ihnen sind größer als ein menschlicher Daumen. Unser Team trifft Vorsichtsmaßnahmen. [LF][LF]Etwa 200 Meter entfernt von den Hauptgebäuden auf dem Grundstück steht eine große Scheune. Es könnte sich lohnen, die zu untersuchen.
ja: 職員達は放棄された農場の近くに降り立った。家屋と土地をざっと捜索すると、この場所はきれいに物が持ち出されていることが明らかになった。辺りにはたくさんのハエがいて、一部は人の親指よりも大きい。職員達は用心した。[LF][LF]敷地内の本館から200メートルほど離れた所に大きな納屋がある。調査の価値があるかもしれない。
ru: Nasi operatorzy wylądowali w pobliżu opuszczonego gospodarstwa. Po szybkim przeszukaniu domu i przyległych terenów okazuje się, że ogołocono to miejsce do cna. Wokół lata dużo much, niektóre z nich są większe od ludzkiego kciuka. Nasz zespół podejmuje odpowiednie środki ostrożności. [LF][LF]Około 200 metrów od głównych budynków znajduje się duża stodoła. Może warto ją zbadać.
zh_cn: Nos agents ont atterri près d'une ferme abandonnée. Une petite inspection de la maison et de ses terres révèle que l'endroit a déjà été pillé. Il y a beaucoup de mouches, certaines plus grosses qu'un pouce humain. Notre équipe avance avec précaution.[LF][LF]Il y a un grand hangar à environ 200 mètres des bâtiments principaux sur la propriété. Ça pourrait valoir la peine de l'examiner.

# Exploration/EX63_TITLE
source: The Swarms
de: Рой
es: Gli sciami
fr: Los enjambres
it: Die Schwärme
ja: 大群
ru: Roje
zh_cn: Les nuées

# Exploration/EX64_CHOICE_0_OUTCOME_GENERAL
source: Some might think this was a cowardly choice, but who needs mutated killer clowns in a post-apocalyptic amusement park?
de: Некоторые могут подумать, что так поступают только трусы, но кому нужны мутировавшие клоуны-убийцы в постапокалиптическом парке развлечений?
es: Alcuni potrebbero ritenerla una decisione da pusillanime, ma chi ha bisogno di clown mutanti assassini in un parco divertimenti post-apocalittico?
fr: Habrá quien lo vea como una decisión cobarde, pero ¿para qué arriesgarnos a lidiar con payasos asesinos en medio de un parque de atracciones posapocalíptico?
it: Einige mögen denken, dass dies eine feige Entscheidung war, aber wer braucht schon mutierte Killerclowns in einem postapokalyptischen Vergnügungspark?
ja: この判断を臆病と考える者もいるかもしれないが、世界の終末後の遊園地の変異した殺人ピエロなど、誰が望むと言うのか。
ru: Niektórzy mogliby powiedzieć, że to tchórzliwa decyzja, ale komu potrzebni zmutowani klauni zabójcy w post-apokaliptycznym parku rozrywki?
zh_cn: Certains peuvent penser que c'est un choix lâche, mais qui a besoin de clowns tueurs mutants dans un parc d'attractions post-apocalyptique ?

# Exploration/EX64_CHOICE_0_TEXT
source: Take off and leave the location undisturbed.
de: Отказаться от обыска и взлететь.
es: DECOLLA E ALLONTANATI DAL LUOGO LASCIANDOLO INDISTURBATO
fr: Marcharse y dejar el lugar como está.
it: Verlasst die Anlage und fliegt weiter.
ja: この場所を乱さずに輸送機を発進させる。
ru: Wystartuj i opuść to miejsce bez przeszukania.
zh_cn: Partir et laisser l'endroit en l'état.

# Exploration/EX64_CHOICE_1_OUTCOME_GENERAL
source: It turns out that there are no Pandoran killer clowns in the amusement park, but there are plenty of broken railings and unstable roofs. Recoving the useful bits of machinery is quite hazardous.
de: Оказалось, в парке нет никаких пандоранских клоунов-убийц, зато там было много сломанных перил и покосившихся крыш. Вытаскивать полезные запчасти — довольно опасная затея.
es: Sembra che nel parco divertimenti non vaghi alcun clown Pandora assassino, sebbene ci siano parecchie recinzioni sfondate e tetti precari. Recuperare parti utili di macchinari potrebbe essere rischioso.
fr: Parece ser que no hay payasos asesinos pandorianos en el parque de atracciones, pero sí muchas verjas rotas y unos cuantos techos inestables. Extraer las piezas de maquinaria útil es complicado y peligroso.
it: Es stellt sich heraus, dass es im Vergnügungspark keine pandoranischen Killerclowns gibt, aber es gibt viele kaputte Geländer und instabile Dächer. Das Entfernen der nützlichen Teile von Maschinen ist sehr gefährlich.
ja: 結局のところこの遊園地にはパンドランの殺人ピエロなどおらず、代わりにたくさんの壊れたレールと不安定な屋根があった。役立ちそうな機械の断片の回収はかなりの危険を伴った。
ru: Okazuje się, że w parku rozrywki nie ma zabójczych pandorańskich klaunów, ale za to jest mnóstwo połamanych poręczy i niestabilnych dachów. Pozyskanie przydatnych elementów maszyn może być dość niebezpieczne.
zh_cn: Il s'avère qu'il n'y a pas de clowns tueurs pandoriens dans le parc d'attractions, mais il y a plein de rambardes cassées et de toits instables. Récupérer les pièces utiles de machines s'avère plutôt dangereux.

# Exploration/EX64_CHOICE_1_TEXT
source: Clear a path and search the fun fair.
de: Прочистить путь и обыскать луна-парк.
es: APRITI UN VARCO E ISPEZIONA IL LUNA PARK
fr: Abrirse camino y registrar el parque.
it: Räumt einen Weg frei und durchsucht den Vergnügungspark.
ja: 道を切り開いてこの遊園地を捜索する。
ru: Oczyść ścieżkę i przeszukaj wesołe miasteczko.
zh_cn: Dégager un passage et inspecter le parc d'attractions.

# Exploration/EX64_TEXT_GENERAL_0
source: Our operatives have set down near an old amusement park. The rides are rusted and overgrown with weeds and brush. The landing zone is pretty small and it will take quite an effort to explore the location around the aircraft. With no sightlines, it could be pretty dangerous, too.[LF][LF]Additionally, as one of our operatives points out, this is precisely the sort of place best avoided in horror movies.
de: Наши оперативники высадились возле старого парка развлечений. Аттракционы заржавели и заросли сорняками и кустарником. Место для посадки судна небольшое, и, чтобы исследовать территорию за ее пределами, придется попотеть. Да и без должного обзора это будет довольно опасно.[LF][LF]Вдобавок ко всему, как заметил один из наших оперативников, такие места лучше избегать, если ты попал в фильм ужасов.
es: I nostri agenti sono atterrati nei pressi di un vecchio parco divertimenti. Le attrazioni sono arrugginite e ricoperte di erbacce e arbusti. La zona di atterraggio è molto ridotta e l'esplorazione dell'area circostante si annuncia piuttosto impegnativa. La mancanza di una visuale completa potrebbe comportare qualche rischio.[LF][LF]Come osserva uno dei nostri agenti, sembra il classico luogo da evitare in un film dell'orrore.
fr: Nuestros operativos han aterrizado cerca de un parque de atracciones. Las atracciones que asoman entre la maleza y los hierbajos están completamente oxidadas. La zona de aterrizaje es pequeña, y explorar la zona que rodea a la nave no será fácil. La mala visibilidad tampoco ayuda.[LF][LF]Además, tal como señala uno de nuestros operativos, si algo nos han ensañado las películas de terror es que es justo el tipo de sitio en el que no hay que entrar.
it: Unsere Soldaten sind in der Nähe eines alten Vergnügungsparks gelandet. Die Fahrgeschäfte sind verrostet und mit Unkraut und Gestrüpp bewachsen. Die Landezone ist ziemlich klein und es wird eine ganze Menge Arbeit kosten, den Standort rund um das Flugzeug zu erkunden. Ohne Sichtlinien könnte es auch ziemlich gefährlich sein.[LF][LF]Außerdem, wie einer unserer Soldaten aufzeigt, ist dies genau die Art von Ort, die in Horrorfilmen am besten vermieden wird.
ja: 職員達は古い遊園地の近くに降り立った。乗り物は錆びつき、雑草や茂みで覆われてしまっている。輸送機の着陸地点はだいぶ狭く、周辺の探索にはかなりの苦労を要することだろう。さらに見通しが利かないことから、探索はかなりの危険なものになりえる。[LF][LF]加えて職員の一人が指摘する通り、ここはまさしくホラー映画で一番避けるべき類の場所だ。
ru: Nasi operatorzy wylądowali w pobliżu starego parku rozrywki. Atrakcje są przerdzewiałe i zarośnięte chwastami i krzewami. Miejsce lądowania jest dość małe i zbadanie terenów wokół statku powietrznego będzie wymagało znacznego wysiłku. Ponieważ okolica nie jest dobrze widoczna, może być to również niebezpieczne.[LF][LF]Ponadto, jak zauważa jeden z naszych operatorów, każdy, kto kiedykolwiek oglądał horror, wie, że takich miejsc trzeba unikać.
zh_cn: Nos agents ont atterri près d'un ancien parc d'attractions. Les manèges sont rouillés et envahis de mauvaises herbes et de buissons. La zone d'atterrissage est étroite et ce sera assez difficile d'explorer l'endroit autour du vaisseau. Sans lignes de visée, ça pourrait être dangereux aussi.[LF][LF]Et comme le souligne l'un de nos agents, c'est précisément le genre d'endroit à éviter dans les films d'horreur.

# Exploration/EX64_TITLE
source: Fun Games and Killer Clowns
de: Веселые игры и клоуны-убийцы
es: Tante risate e clown assassini
fr: Atracciones y payasos asesinos
it: Spiel, Spaß und Killerclowns
ja: 楽しいゲームと殺人ピエロ
ru: Atrakcje i zabójcze klauny
zh_cn: Jeux amusants et clowns tueurs

# Exploration/EX65_CHOICE_0_OUTCOME_GENERAL
source: ""Are you sure he didn't send you?"" Erin asks. ""Well, then we just got extra lucky, I suppose. Life is funny sometimes. One moment everything's going wrong, the next you run in several heroes on the same day. Here, you can have some of our supplies. Thompson left us more than we need.""
de: — «Вы уверены, что он не отправлял вас? — Спрашивает Эрин. — Тогда нам крупно повезло. Жизнь — забавная штука. Сначала все идет не так, а в следующий миг вы встречаете нескольких героев за день. Вот, возьмите немного наших припасов. Томпсон оставил нам больше, чем нужно».
es: ""Siete sicuri che non vi abbia mandati lui?"" chiede Erin. ""Allora suppongo che la fortuna sia dalla nostra parte. La vita può essere strana. Un giorno tutto va storto, il successivo piovono eroi. Ecco, potete prendere alcune delle nostre risorse. Thompson ci ha lasciato più del necessario"".
fr: ""¿Seguro que no os envía él?"", pregunta Erin. ""Entonces debemos de haber tenido muchísima suerte. Qué curiosa es la vida a veces; puedes verte en el mayor de los aprietos y, en un instante, toparte con varios héroes en un mismo día. Adelante, coged suministros. Thompson nos dio más de lo que necesitamos"".
it: „Seid ihr sicher, dass er euch nicht geschickt hat?“, fragt Erin. „Nun, dann hatten wir einfach mehr Glück, nehme ich an. Das Leben ist manchmal komisch. In einem Moment läuft alles schief, im nächsten trifft man an einem Tag auf mehrere Helden. Hier, ihr könnt einen Teil unserer Vorräte haben. Thompson hat uns mehr überlassen, als wir brauchen.“
ja: 「本当にイザヤがあんた達を送ってよこしたんじゃないのかい？」エリンがたずねる。「それじゃ、またしても運に恵まれたってことか。時に人生はおかしなものだね。あるときは何もかもが悪いことになって、その次は同じ日に何人ものヒーローに出くわすんだ。ほら、私らの物資をいくらか持っていきな。トンプソンが必要以上に置いて行ってくれたからね。」
ru: — Naprawdę to nie on was przysłał? — pyta Erin. — Cóż, w takim razie po prostu mamy niesamowite szczęście. Życie bywa zabawne. W jednej chwili wszystko idzie źle, a zaraz potem napotykasz na kilku bohaterów jednego dnia. Proszę, możecie wziąć część naszych zapasów. Thompson zostawił nam więcej, niż potrzebujemy.
zh_cn: « Vous êtes sûrs qu'il ne vous a pas envoyés ? » demande Erin. « Eh bien, nous avons juste eu un gros coup de chance, je suppose. La vie est parfois bizarre. Un instant, tout va mal, et l'instant d'après, on rencontre plusieurs héros le même jour. Tenez, vous pouvez prendre une partie de nos provisions. Thompson nous a laissé plus que ce dont nous avons besoin. »

# Exploration/EX65_CHOICE_0_TEXT
source: Repair the vehicles.
de: Починить машины.
es: RIPARA I VEICOLI
fr: Reparar los vehículos.
it: Repariert die Fahrzeuge.
ja: 車を修理する。
ru: Napraw pojazdy.
zh_cn: Réparer les véhicules.

# Exploration/EX65_CHOICE_1_OUTCOME_GENERAL
source: ""Don't worry about us,"" Erin says. ""We've already got a big damn hero on our side.""
de: — «Не беспокойтесь о нас, — говорит Эрин. — У нас уже есть один нехилый герой».
es: ""Non preoccupatevi per noi"", dice Erin. ""Abbiamo già un grande eroe dalla nostra parte"".
fr: ""No os preocupéis por nosotros"", dice Erin. ""Ya tenemos a un gran héroe de nuestro lado"".
it: „Macht euch um uns keine Sorgen“, sagt Erin. „Wir haben bereits einen großen Helden auf unserer Seite.“
ja: 「私らのことは心配いらないよ。」エリンが言う。「すでに気前のいいヒーロー様が味方になってくれてるからね。」
ru: — Nie martw się o nas — mówi Erin. — Mamy już po naszej stronie superbohatera.
zh_cn: « Ne vous inquiétez pas pour nous, ajoute Erin, nous avons un super grand héros de notre côté. »

# Exploration/EX65_CHOICE_1_TEXT
source: Leave.
de: Уйти.
es: ALLONTANATI
fr: Marcharse.
it: Geht.
ja: 立ち去る。
ru: Wyjdź.
zh_cn: Partir.

# Exploration/EX65_TEXT_GENERAL_0
source: Our operatives land near a cluster of vehicles. There's a group of refugees here, perhaps twenty or more. Their leader, a woman called Amma Erin, is cautious at first, but greets our team with respect. [LF][LF]""Are you people with Isaiah Thompson? He came through here a few days back. Showed up at just the right time to help all these people. Said he'd send us someone to repair our vehicles.""
de: Наши оперативники приземлились возле колонны машин. Здесь обитает группа беженцев, человек двадцать или больше. Их лидер Амма Эрин поначалу ведет себя весьма насторожено, но приветствует нашу команду с уважением. [LF][LF]— «Вы пришли вместе с Исаией Томпсон? Он был здесь несколько дней назад. Появился как раз вовремя, чтобы помочь всем этим людям. Сказал, что пришлет нам людей, которые починят наши машины».
es: I nostri agenti atterrano accanto a un ammasso di veicoli, dove trovano un gruppo di oltre venti rifugiati. Sono guidati da una donna di nome Amma Erin, che superata la circospezione iniziale accoglie la nostra squadra con deferenza.[LF][LF]""Siete compagni di Isaiah Thompson? È passato di qui alcuni giorni fa, giusto in tempo per aiutare queste persone. Ha promesso che avrebbe mandato qualcuno a riparare i nostri veicoli"".
fr: Nuestros operativos aterrizan cerca de un grupo de vehículos. Junto a ellos, hay más o menos una veintena de refugiados. Su líder, una mujer llamada Amma Erin, se muestra recelosa al principio, pero saluda al equipo con respeto. [LF][LF]""¿Venís de parte de Isaiah Thompson? Pasó por aquí hace unos días. Apareció en el momento ideal para ayudar a toda esta gente. Dijo que enviaría a alguien a reparar nuestros vehículos"".
it: Unsere Soldaten landen in der Nähe einer Ansammlung von Fahrzeugen. Hier gibt es eine Gruppe von Flüchtlingen, vielleicht zwanzig oder mehr. Ihre Anführerin, eine Frau namens Amma Erin, ist zunächst vorsichtig, begrüßt unser Team aber mit Respekt. [LF][LF]„Gehört ihr zu Isaiah Thompson? Er kam vor ein paar Tagen hier durch. Er tauchte genau zur richtigen Zeit auf, um all diesen Menschen zu helfen. Er sagte, er würde uns jemanden schicken, der unsere Fahrzeuge repariert.“
ja: 職員達は自動車の集まりの近くに着陸した。ここにはおそらく20人以上の難民の一団がいる。[LF][LF]「あんた達、イザヤ・トンプソンの仲間？数日前、彼がここに立ち寄ってね。ちょうどいいタイミングでここの人達を助けに現れて、私らの車を修理する人をよこすって言ってたんだよ。」
ru: Nasi operatorzy lądują w pobliżu kilku pojazdów. Znajduje się tu grupa uchodźców składająca się z około dwudziestu osób. Ich przywódczyni, kobieta, która przedstawiła się jako Amma Erin, jest początkowo ostrożna, ale wita nasz zespół z szacunkiem.[LF][LF]— Czy jesteście towarzyszami Izajasza Thompsona? Przyszedł tu kilka dni temu. Pojawił się w najlepszym możliwym momencie, aby pomóc tym wszystkim ludziom. Powiedział, że przyśle kogoś, kto naprawi nasze pojazdy.
zh_cn: Nos agents atterrissent près d'un groupe de véhicules. Il y a des réfugiés ici, peut-être vingt, voire plus. Leur chef, une femme nommée Amma Erin, est prudente au départ, mais elle salue notre équipe avec respect.[LF][LF]« Êtes-vous l'équipe d'Isaiah Thompson ? Il est passé ici il y a quelques jours. Il est arrivé au bon moment pour aider tous ces gens. Il a dit qu'il enverrait quelqu'un pour réparer nos véhicules. »

# Exploration/EX65_TITLE
source: The Renegade
de: Отступник
es: Il rinnegato
fr: El renegado
it: Der Abtrünnige
ja: レネゲード
ru: Renegat
zh_cn: La renégate

# Exploration/EX66_CHOICE_0_OUTCOME_GENERAL
source: It's grizzly work at times, but resources mean survival.
de: Это может и мерзко, но от ресурсов зависит наше выживание.
es: Forse è un compito macabro, ma le risorse sono necessarie per sopravvivere.
fr: Es una tarea algo desagradable, pero los recursos nos permiten sobrevivir.
it: Manchmal ist es harte Arbeit, aber Ressourcen bedeuten Überleben.
ja: これは時にハイイログマの所業だが、資源は生き残ることを意味する。
ru: Czasami to wyczerpująca robota, ale bez zasobów nie przetrwamy.
zh_cn: C'est un travail morbide parfois, mais qui dit ressources dit survie.

# Exploration/EX66_CHOICE_0_TEXT
source: Search the wreckage and the corpses.
de: Обыскать руины и трупы.
es: ISPEZIONA I ROTTAMI E I CADAVERI
fr: Registrar los escombros y los cadáveres.
it: Durchsucht die Wracks und die Leichen.
ja: がれきと死体を捜索する。
ru: Przeszukaj gruzy i ciała.
zh_cn: Inspecter l'épave et les cadavres.

# Exploration/EX66_CHOICE_1_OUTCOME_GENERAL
source: Burying the dead may only be of symbolic value, but we need to cling to any shreds of decency we have left as a species.
de: Похороны имеют только символическое значение, но нам нужно цепляться за любые проявления приличий, которые остались у нас как вида.
es: Seppellire i morti avrà anche un valore puramente simbolico, ma dobbiamo aggrapparci a ogni stralcio di dignità rimasto alla nostra specie.
fr: Puede que enterrar a los muertos sea mero simbolismo, pero debemos conservar la poca decencia que nos queda como especie.
it: Die Beerdigung der Toten mag nur von symbolischem Wert sein, aber wir müssen uns an alle Anstandsfetzen klammern, die uns als Spezies noch bleiben.
ja: 死者を埋葬することには象徴的な価値しかないかもしれないが、私達が種として残している良識の断片はとにかく固守しておかなければならない。
ru: Chowanie zmarłych może mieć tylko symboliczne znaczenie, ale musimy zachować wszelkie resztki przyzwoitości, które pozostały nam jeszcze jako gatunkowi.
zh_cn: Enterrer les morts n'a peut-être qu'une valeur symbolique, mais nous devons nous accrocher aux soupçons de décence qu'il nous reste en tant qu'espèce.

# Exploration/EX66_CHOICE_1_TEXT
source: Search everything, but take time to bury the dead.
de: Обыскать территорию, но при этом выделить время на погребение погибших.
es: ISPEZIONA TUTTO, MA CONCEDITI DEL TEMPO PER SEPPELLIRE I MORTI
fr: Registrarlo todo, pero tomarse un momento para enterrar a los muertos.
it: Durchsucht alles, aber nehmt euch auch die Zeit, die Toten zu beerdigen.
ja: 全て捜索するが、死体の埋葬にも時間を割く。
ru: Przeszukaj wszystko, ale poświęć też czas na pochowanie zmarłych.
zh_cn: Tout inspecter, mais prendre le temps d'enterrer les morts.
