Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX73_CHOICE_0_OUTCOME_GENERAL
source: As it turns out, there is no firefight. This is an old fireworks factory. Something has disturbed the warehouse and all the stock is exploding.[LF][LF]After waiting for the show to end, our operatives move in and salvage what's left.
de: Оказалось, никакой перестрелки нет. Звуки исходят из старой фабрики по производству фейерверков. Кто-то влез на склад, и теперь весь товар взрывается.[LF][LF]Когда шоу закончилось, наши оперативники начали поиск того, что уцелело.
es: Non si tratta affatto di una sparatoria. Ci troviamo in una vecchia fabbrica di fuochi d'artificio. Qualcosa ha innescato l'esplosione delle scorte in magazzino.[LF][LF]Dopo aver atteso la fine dello spettacolo, i nostri agenti entrano e recuperano ciò che è rimasto.
fr: Al parecer, no había ningún tiroteo, sino que se trataba de una antigua fábrica de fuegos artificiales. Algo ha sucedido en el almacén y ha provocado que la mercancía explote.[LF][LF]Una vez que ha terminado el espectáculo, nuestros operativos han entrado y se han llevado lo que quedaba.
it: Wie sich herausstellt, gibt es kein Feuergefecht. Das ist eine alte Feuerwerksfabrik. Etwas hat das Lager gestört und der gesamte Bestand explodiert gerade.[LF][LF]Nachdem wir auf das Ende der Show gewartet haben, gehen unsere Soldaten rein und bergen das, was noch übrig ist.
ja: 結局のところ、銃撃戦などなかった。これは古い花火工場だ。何かが倉庫の平衡を崩したせいで、在庫全部が爆発を起こしているのだ。[LF][LF]この事件が終わるのを待ってから、職員達が中に入って残された物を回収する。
ru: Okazuje się, że to nie wymiana ognia. To stara fabryka fajerwerków. Coś się stało w magazynie i zapasy zaczęły eksplodować.[LF][LF]Po odczekaniu na koniec pokazu fajerwerków nasi operatorzy wchodzą do środka i odzyskują, co się da.
zh_cn: Au final, ce n'est pas une fusillade. C'est une ancienne usine de feux d'artifice. Quelque chose a perturbé l'entrepôt et tout le stock est en train d'exploser.[LF][LF]À la fin du spectacle, nos agents entrent et récupèrent ce qu'il reste.

# Exploration/EX73_CHOICE_0_TEXT
source: Investigate.
de: Исследовать.
es: INDAGA
fr: Investigarlo.
it: Untersucht das.
ja: 調査する。
ru: Przeprowadź dochodzenie.
zh_cn: Inspecter.

# Exploration/EX73_TEXT_GENERAL_0
source: Our operatives report that there's some kind of firefight going on in an old factory, with lots of small rocket ordnance going off.
de: Наши оперативники сообщают о перестрелке на старой фабрике, в которой можно услышать взрывы небольших ракет.
es: I nostri agenti riferiscono di sparatoria in una vecchia fabbrica, con esplosioni provocate da artiglieria pesante e lanciarazzi.
fr: Nuestros operativos nos informan de que se está produciendo un tiroteo en una fábrica antigua. Parece que está estallando artillería pequeña.
it: Unsere Soldaten berichten, dass in einer alten Fabrik eine Art Feuergefecht stattfindet, bei dem viele kleine Raketen abgefeuert werden.
ja: 職員達が報告する。古い工場で、多数の小ロケットの爆発を伴う何かの銃撃戦が起こっているらしい。
ru: Nasi operatorzy donoszą, że w starej fabryce trwa wymiana ognia, podczas której ktoś wystrzeliwuje mnóstwo niewielkich rakiet.
zh_cn: Nos agents signalent une sorte de fusillade dans une ancienne usine, et une myriade de petites fusées de guerre qui explosent.

# Exploration/EX73_TITLE
source: Flash Bang
de: Большой взрыв
es: Granata stordente
fr: Explosión repentina
it: Blitz, Bumm, Knall
ja: フラッシュバン
ru: Wystrzałowa okazja
zh_cn: Campagne explosive

# Exploration/EX74_CHOICE_0_OUTCOME_GENERAL
source: Our operatives have recovered some resources, but found no indication of what caused the conflict.
de: Наши оперативники обнаружили некоторые ресурсы, но причину, приведшую к конфликту, выяснить не получилось.
es: I nostri agenti hanno recuperato alcune risorse, ma non hanno trovato alcun indizio sulla causa dello scontro.
fr: Nuestros operativos han conseguido encontrar recursos, pero no han podido averiguar qué provocó el conflicto.
it: Unsere Soldaten haben einige Ressourcen gefunden, aber keine Hinweise darauf entdeckt, was den Konflikt verursacht hat.
ja: 職員達はいくらかの資源を回収したが、この争いの原因を示すものは見つからなかった。
ru: Nasi operatorzy zdołali odzyskać pewne zasoby, ale nie odkryli przyczyny konfliktu.
zh_cn: Nos agents ont récupéré quelques ressources, mais n'ont trouvé aucune indication de ce qui a causé le conflit.

# Exploration/EX74_CHOICE_0_TEXT
source: Search the haven.
de: Обыскать убежище.
es: ISPEZIONA IL RIFUGIO
fr: Registrar el refugio.
it: Durchsucht die Zuflucht.
ja: このヘイブンを捜索する。
ru: Przeszukaj bastion.
zh_cn: Inspecter le refuge.

# Exploration/EX74_TEXT_GENERAL_0
source: Our operatives have set down in what appears to be a destroyed haven. There was a fight here, and it wasn't pretty. It looks like the people in the haven turned on each other. There are bodies everywhere. [LF][LF]No-one survived, or if they did, they are long gone.
de: Наши оперативники высадились на месте разрушенного убежища. Здесь явно была битва, и довольно жестокая. Похоже на гражданскую войну внутри убежища. Повсюду раскиданы тела. [LF][LF]Никто не выжил, а если выжившие и были, то они давно ушли отсюда.
es: I nostri agenti sono atterrati in un rifugio in rovina, dove ha avuto luogo una cruenta battaglia. Sembra che i rifugiati si siano rivoltati uno contro l'altro. Ci sono cadaveri ovunque.[LF][LF]Se qualcuno è sopravvissuto, ha abbandonato questo luogo da molto tempo.
fr: Nuestros operativos han llegado a lo que parece ser un refugio destruido. Hay signos de una antigua batalla, y bastante cruenta. Parece que los habitantes del refugio se volvieron los unos contra los otros y se atacaron entre ellos. Hay cadáveres por todas partes. [LF][LF]No hay supervivientes; o, si los hubo, hace tiempo que desaparecieron.
it: Unsere Soldaten sind in einer anscheinend zerstörten Zuflucht gelandet. Es gab hier einen Kampf, und er war nicht schön. Es sieht so aus, als wären die Leute in der Zuflucht aufeinander losgegangen. Überall liegen Leichen. [LF][LF]Niemand hat überlebt, oder falls doch, sind sie längst weg.
ja: 職員達は破壊されたヘイヴンらしき場所の中に降り立った。ここで戦闘があったらしく、しかも酷いものだったようだ。このヘイヴンの人々は互いに攻撃しあったらしく、至る所に死体がある。[LF][LF]生き残った者はいない。いたとしても、とっくにいなくなっている。
ru: Nasi operatorzy wylądowali w miejscu, które wygląda na zniszczony bastion. Doszło tu do walk i tu dość paskudnych. Najwyraźniej ludzie z bastionu zwrócili się przeciwko sobie. Wszędzie są ciała.[LF][LF]Nikt nie przeżył, a nawet jeśli, to już dawno go tu nie ma.
zh_cn: Nos agents ont atterri dans ce qui semble être un refuge détruit. Un combat a eu lieu ici, et ce n'était pas joli. On dirait que les gens du refuge se sont retournés les uns contre les autres. Il y a des corps partout.[LF][LF]Personne n'a survécu, et s'il y avait des survivants, ils sont partis depuis bien longtemps.

# Exploration/EX74_TITLE
source: Just Too Late
de: Слишком поздно
es: Troppo tardi
fr: Demasiado tarde
it: Zu spät
ja: ただ手遅れ
ru: Przybyliśmy za późno
zh_cn: Simplement trop tard

# Exploration/EX75_CHOICE_0_OUTCOME_GENERAL
source: The library basement contains several crates full of useful resources. However, our operatives find that almost every book in the library itself has been ripped apart, the pages torn into fragments. The phrase ""in his house, the dead god waits dreaming"" has been scrawled all over the walls.
de: В подвале библиотеки лежат несколько ящиков, набитых до краев полезными ресурсами. Однако наши оперативники обнаружили, что почти каждая книга в библиотеке была разорвана на части, а страницы — на фрагменты. На всех стенах была нацарапана фраза «Видя сны, ждет в его доме Мертвый Бог».
es: Il seminterrato della biblioteca contiene diverse casse di risorse utili. Tuttavia, i nostri agenti scoprono che quasi ogni libro della biblioteca è stato fatto a pezzi, le pagine strappate a brandelli. Sui muri è scarabocchiata la frase ""nella sua dimora, il Dio morto aspetta sognante"".
fr: El sótano de la biblioteca contiene varias cajas llenas de recursos útiles. Sin embargo, nuestros operativos observan que casi todos los libros han sido destruidos. Tienen las páginas arrancadas. En las paredes, alguien ha garabateado la frase: ""En esta casa, el Dios Muerto espera dormido"".
it: Im Untergeschoss der Bibliothek befinden sich mehrere Kisten voller nützlicher Ressourcen. Unsere Soldaten stellen jedoch fest, dass fast jedes Buch in der Bibliothek zerrissen wurde, die Seiten in Fetzen gerupft. Der Satz „in seinem Haus wartet der Tote Gott träumend“ wurde überall auf die Wände gekritzelt.
ja: 図書館の地下には、有用な資源がいっぱいに詰まった箱がいくつかあった。しかしながら、あることに職員達が気付いた。本自体は、ほぼ全てがズタズタに引き裂かれてページが紙片になっているのだ。壁の至る所に""その館にて、死せる神、夢見るままに待ちいたり""というフレーズが殴り書きされている。
ru: W piwnicy biblioteki znajduje się kilka skrzyń pełnych przydatnych zasobów. Niemniej jednak nasi operatorzy odkryli, że prawie każda książka w bibliotece została rozerwana na strzępy. Na wszystkich ścianach nabazgrano napisy o następującej treści: „W tym domu martwy bóg czeka w uśpieniu”.
zh_cn: Le sous-sol de la bibliothèque contient plusieurs caisses remplies de ressources utiles. Cependant, nos agents découvrent que pratiquement tous les livres de la bibliothèque ont été déchirés, les pages n'étant plus que des fragments. La phrase « dans sa demeure, le Dieu défunt attend en rêvant » a été griffonnée sur tous les murs.

# Exploration/EX75_CHOICE_0_TEXT
source: Search the neighborhood.
de: Обыскать местность.
es: ISPEZIONA LA ZONA
fr: Registrar el vecindario.
it: Durchsucht das Viertel.
ja: 近隣を捜索する。
ru: Przeszukaj okolicę.
zh_cn: Inspecter le quartier.

# Exploration/EX75_TEXT_GENERAL_0
source: Our operatives have set down in the middle of an abandoned town, right next to the local library. All of the buildings look empty.
de: Наши оперативники высадились посреди заброшенного города, рядом с местной библиотекой. Все здания выглядят покинутыми.
es: I nostri agenti sono atterrati all'interno di una cittadina abbandonata, accanto alla biblioteca pubblica. Tutti gli edifici sembrano vuoti.
fr: Nuestros operativos han ido a parar en medio de un pueblo abandonado, justo al lado de la biblioteca local. Todos los edificios parecen vacíos.
it: Unsere Soldaten sind in einer verlassenen Stadt gelandet, direkt neben der örtlichen Bibliothek. Alle Gebäude sehen leer aus.
ja: 職員達は放棄された町の中央、町の図書館のすぐ隣に降り立った。建物はどれも空になっているようだ。
ru: Nasi operatorzy wylądowali w centrum opuszczonego miasteczka, tuż obok lokalnej biblioteki, Wszystkie budynki wyglądają na puste.
zh_cn: Nos agents ont atterri au milieu d'un village abandonné, juste à côté d'une bibliothèque locale. Tous les bâtiments semblent déserts.

# Exploration/EX75_TITLE
source: Scripture
de: Писание
es: Scritture
fr: Escrituras
it: Heilige Schrift
ja: 聖句
ru: Pismo
zh_cn: Écriture sainte

# Exploration/EX76_CHOICE_0_OUTCOME_GENERAL
source: Our operatives struggle through the undergrowth until they find a huge, rusted model of the solar system - an orrery, built right here in someone's garden. Our operatives take several pictures for study. The planets and moons are to scale, but there seems to be several unidentified objects on this model. According to whoever built this, there are at least twelve planets in our solar system, with several objects on huge orbits far beyond Pluto and Neptune.[LF][LF]The estate has been looted, but it looks like the looters were mainly after food. There are still a few things we can take.
de: Наши оперативники пробираются через заросли, пока не находят огромную ржавую модель Солнечной системы, построенную прямо в чьем-то саду. Наши оперативники делают несколько снимков для изучения. Планеты и луны масштабированы, но, похоже, в модели есть несколько неопознанных объектов. По замыслу автора, в Солнечной системе как минимум двенадцать планет, включая несколько объектов на огромных орбитах где-то дальше Плутона и Нептуна.[LF][LF]Особняк, похоже, уже обчистили, но воры в основном искали провиант. Здесь еще осталось несколько вещей, которые мы можем взять.
es: I nostri agenti si fanno strada nel sottobosco, fino a trovare un'enorme modello arrugginito del sistema solare all'interno di quello che sembra un planetario all'aperto. Scattano diverse foto a scopo di ricerca. Mentre i pianeti e le lune sono realizzati in scala, sul modello sembrano esserci diversi oggetti non identificati. Secondo l'ideatore, all'interno del sistema solare vi sono almeno dodici pianeti e alcuni di questi ruotano con orbite smisurate nello spazio oltre Plutone e Nettuno.[LF][LF]La tenuta è stata saccheggiata, ma sembra che gli sciacalli cercassero soprattutto provviste. C'è ancora qualcosa che potrebbe esserci utile.
fr: Nuestros operativos se abren paso a través de la maleza hasta que encuentran una enorme maqueta oxidada del sistema solar; un planetario construido en medio del jardín. Nuestros operativos hacen varias fotos para analizarlas más tarde. Los planetas y las lunas están hechos a escala, pero parece que hay varios objetos no identificados. Según la persona que lo construyó, nuestro sistema solar tiene al menos doce planetas, además de varios objetos en órbita más allá de Neptuno y Plutón.[LF][LF]La finca ya había sido saqueada, pero quienquiera que lo hiciera tan solo buscaba comida. Todavía quedan cosas que podrían sernos útiles.
it: Unsere Soldaten kämpfen sich durch das Unterholz, bis sie ein riesiges, verrostetes Modell des Sonnensystems finden, das genau hier im Garten von irgendjemandem gebaut wurde. Unsere Soldaten machen mehrere Fotos zur weiteren Untersuchung. Die Planeten und Monde sind maßstabsgetreu, aber es scheint mehrere nicht identifizierte Objekte in diesem Modell zu geben. Laut demjenigen, der dies gebaut hat, gibt es in unserem Sonnensystem mindestens zwölf Planeten, mit mehreren Objekten auf riesigen Umlaufbahnen weit über Pluto und Neptun hinaus.[LF][LF]Das Anwesen wurde geplündert, aber es sieht so aus, als ob die Plünderer hauptsächlich nach Nahrung suchten. Es gibt noch ein paar Dinge, die wir bergen können.
ja: 職員達が下生えをかき分けて進むと、錆びた巨大な太陽系儀が庭の中にあるのが見つかった。研究用に何枚かの写真を撮る。惑星や衛星は原寸に比例しているが、この模型にはいくつかの特定不能な星があるように思われる。冥王星と海王星のずっと先にもいくつかの巨大な惑星軌道があるこの模型を作った者によれば、太陽系には少なくとも12の惑星が存在しているということらしい。[LF][LF]この私有地は荒らされていたが、略奪者達は主に食料を狙っていたようだ。今でも持ち出せるものが多少はある。
ru: Nasi operatorzy przedzierają się przez chaszcze, aż natrafiają na olbrzymi, zerdzewiały model układu słonecznego — tellurium wybudowane w czyimś ogrodzie. Nasi operatorzy robią kilka zdjęć do późniejszych analiz. Planety i księżyce są wykonane w odpowiedniej skali, ale w modelu uwzględniono kilka niezidentyfikowanych obiektów. Według kogoś, kto wybudował to tellurium, w naszym Układzie Słonecznym znajduje się co najmniej dwanaście planet, a kilka obiektów okrąża Słońce po olbrzymich orbitach daleko za Plutonem i Neptunem.[LF][LF]Posiadłość została splądrowana, ale szabrownicy poszukiwali głównie jedzenia. Wciąż zostało tu kilka rzeczy, które możemy zabrać.
zh_cn: Nos agents ont du mal à se faire un chemin dans la broussaille jusqu'à ce qu'ils découvrent une énorme maquette rouillée du système solaire : un planétaire, construit juste là dans un jardin privé. Nos agents prennent plusieurs photos pour l'étudier. Les planètes et les lunes sont à l'échelle, mais il semble y avoir plusieurs objets non identifiés. Selon la personne qui l'a construite, il y a au moins douze planètes dans notre système solaire, avec plusieurs objets sur orbites géantes au-delà de Pluton et Neptune.[LF][LF]La propriété a été pillée, mais apparemment, les pillards ne voulaient que les vivres. Il reste quelques objets que nous pouvons récupérer.

# Exploration/EX76_CHOICE_0_TEXT
source: Search the grounds.
de: Обыскать территорию.
es: ISPEZIONA LA TENUTA
fr: Registrar el lugar.
it: Durchsucht das Gelände.
ja: この土地を捜索する。
ru: Przeszukaj teren.
zh_cn: Inspecter les terres.

# Exploration/EX76_TEXT_GENERAL_0
source: The [AircraftName] has landed outside a wealthy estate. The whole place looks abandoned and is completely overgrown. The security fence has been smashed down by a truck.
de: Воздушное судно [AircraftName] приземлилось рядом с особняком. Территория полностью заросла и кажется заброшенной. Ограда сломана грузовиком.
es: [AircraftName] atterra all'esterno di una ricca tenuta. Il luogo sembra abbandonato ed è completamente invaso dalla vegetazione. La recinzione di sicurezza è stata sfondata con un camion.
fr: La [AircraftName] ha aterrizado en el exterior de una finca de lujo. Está llena de maleza y parece completamente abandonada. Alguien ha derribado la valla de seguridad con un camión.
it: Der [AircraftName] ist vor einem wohlhabenden Anwesen gelandet. Der ganze Ort sieht verlassen aus und ist völlig zugewachsen. Der Sicherheitszaun wurde von einem Lastwagen niedergefahren.
ja: [AircraftName]は富裕層の私有地の外側に着陸した。この場所全体が放棄されているらしく、完全に雑草がはびこっている。防犯フェンスはトラックによって破られている。
ru: Załoga statku powietrznego [AircraftName] wylądowała za ogrodzeniem eleganckiej posiadłości. Całe to miejsce wygląda na opuszczone i jest całkowicie zarośnięte. Ogrodzenie zabezpieczające teren przed intruzami zostało powalone ciężarówką.
zh_cn: Le vaisseau [AircraftName] a atterri près d'un domaine opulent. L'endroit a l'air abandonné, il est complètement envahi par la végétation. La clôture de sécurité a été enfoncée par un camion.

# Exploration/EX76_TITLE
source: The Orrery
de: Солнечная система
es: Il planetario
fr: El planetario
it: Das Sonnensystemmodell
ja: 太陽系儀
ru: Tellurium
zh_cn: Le planétaire

# Exploration/EX77_CHOICE_0_OUTCOME_GENERAL
source: It's been a rough ride for our operatives on the [AircraftName], but the data they've collected is invaluable. Our planet is changing and we need to understand how.
de: Дорога была довольно утомительной для оперативников воздушного судна [AircraftName], но данные, которые они собрали, — бесценны. Наша планета меняется, и нам нужно понимать, каким образом.
es: Il viaggio a bordo di [AircraftName] è stato piuttosto movimentato, ma i nostri agenti hanno raccolto dati inestimabili. Il nostro pianeta sta cambiando e dobbiamo capire in che modo.
fr: Nuestros operativos de la [AircraftName] las han pasado canutas, pero han conseguido recopilar datos de un valor incalculable. Nuestro planeta está cambiando; es importante comprender los porqués.
it: Es war anstrengend für unsere Soldaten im [AircraftName], aber die Daten, die sie gesammelt haben, sind von unschätzbarem Wert. Unser Planet verändert sich und wir müssen verstehen, auf welche Weise.
ja: [AircraftName]内の職員達にはきつい乗船となったが、収集したデータは非常に貴重なものだ。私達の星は変化し続けている。それがどのようなものなのかを理解しなくてはならない。
ru: Nasi operatorzy zaliczyli trudny lot na pokładzie statku [AircraftName], ale zgromadzone przez nich dane są bezcenne. Nasza planeta się zmienia, a my musimy wiedzieć jak.
zh_cn: Le vol a été agité pour nos agents sur le vaisseau [AircraftName], mais les données qu'ils ont recueillies sont inestimables. Notre planète change et nous devons comprendre comment.

# Exploration/EX77_CHOICE_0_TEXT
source: Study the anomaly.
de: Исследовать аномалию.
es: STUDIA L'ANOMALIA
fr: Estudiar la anomalía.
it: Studiert die Anomalie.
ja: この異常を調査する。
ru: Zbadaj anomalię.
zh_cn: Analyser l'anomalie.

# Exploration/EX77_CHOICE_1_OUTCOME_GENERAL
source: This is just not worth the risk.
de: Риск не оправдан, это не стоит того.
es: Non vale la pena rischiare.
fr: Es demasiado arriesgado.
it: Das ist das Risiko nicht wert.
ja: これに危険を冒す価値は全くない。
ru: Nie warto ryzykować.
zh_cn: C'est trop risqué.

# Exploration/EX77_CHOICE_1_TEXT
source: Stay away.
de: Держаться подальше.
es: STAI ALLA LARGA
fr: Mantenerse al margen.
it: Haltet euch fern.
ja: 近づかないでおく。
ru: Trzymaj się od tego z daleka.
zh_cn: Ne pas nous en approcher.

# Exploration/EX77_TEXT_GENERAL_0
source: The [AircraftName] has encountered a weather anomaly. On an otherwise clear day, a tornado that appears to consist of some kind of greenish gas is raging across the countryside. Such anomalous phenomena are the result of the planet's gradual change into an alien environment, and would be worth studying, but there is a definite risk to our craft.
de: Воздушное судно [AircraftName] засекло погодную аномалию. В один ясный день в сельской местности внезапно возникло торнадо, которое, кажется, состоит из какого-то зеленоватого газа. Такие аномальные явления являются результатом постепенного превращения планеты в чужеродную среду, и их стоило бы изучить, но наше судно может пострадать.
es: [AircraftName] si imbatte in un'anomalia meteorologica. Sebbene la giornata sia limpida, è comparso un tornado di gas verdastro che si muove tra le campagne. Questi fenomeni anomali sono il risultato della graduale mutazione del pianeta in un ambiente alieno e sarebbe opportuno studiarli, ma potrebbe essere rischioso per il nostro velivolo.
fr: La [AircraftName] se ha topado con una anomalía meteorológica. El cielo estaba despejado, pero de repente se ha formado un tornado compuesto por un gas verdoso que azota con rabia el terreno. Un fenómeno tan anómalo solo puede haber sido provocado por la adaptación gradual del planeta a un entorno alienígena. Sería interesante estudiarlo, pero un proceso semejante conlleva riesgos.
it: Der [AircraftName] ist auf eine Wetteranomalie gestoßen. An einem ansonsten klaren Tag tobt ein Tornado, der aus einer Art grünlichem Gas zu bestehen scheint, über die Landschaft. Solche anomalen Phänomene sind das Ergebnis der allmählichen Verwandlung des Planeten in eine fremdartige Umgebung und wären ein Studium wert, aber es besteht ein eindeutiges Risiko für unser Schiff.
ja: [AircraftName]は気象異常に遭遇した。晴れた日である一方で、何らかの緑がかった気体で構成されているらしき竜巻が、片田舎で猛威を振るっている。こういった異常現象は、この星が異質な環境へと段階的変化していった結果であり、調査する価値はあるだろう。しかしながら、輸送機への危険性は確実に存在する。
ru: Podczas lotu statkiem powietrznym [AircraftName] natrafiliśmy na anomalię pogodową. W zupełnie bezchmurny dzień w okolicy zaczęło szaleć tornado z jakiegoś zielonkawego gazu. Takie nietypowe zjawiska są skutkiem stopniowej przemiany naszej planety w środowisko obcych i warto byłoby je zbadać, ale z pewnością wiąże się to z ryzykiem dla załogi.
zh_cn: Le vaisseau [AircraftName] a rencontré une anomalie météorologique. En pleine journée ensoleillée : une tornade qui semble se composer de gaz verdâtres fait rage à travers la campagne. Ces phénomènes anormaux sont causés par le changement progressif de la planète en un environnement étranger et vaudraient la peine d'être étudiés, mais c'est un risque certain pour notre vaisseau.

# Exploration/EX77_TITLE
source: Twisted Twister
de: Безумное торнадо
es: Tornado torto
fr: Tornado vil
it: Verdrehter Tornado
ja: 歪んだ竜巻
ru: Wynaturzone tornado
zh_cn: Tornade en vrille
