Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# HavenBackers/BCR2_WIN_TEXT_GENERAL_0
source: We have secured the lab and retrieved the research. We have not, however, managed to identify the origin of these pseudo-Synedrion members. Their equipment seems authentic, but some of it is out of date. Perhaps they are members of a breakaway faction, or another faction's attempt to undermine their reputation.
de: Мы захватили лабораторию и нашли исследование. Нам, однако, не удалось установить происхождение этих псевдо-членов Синедриона. Их оборудование кажется подлинным, но некоторое его детали устарели. Возможно, они являются членами отколовшейся фракции, либо фракции, которая хочет подорвать репутацию Синедриона.
es: Abbiamo messo in sicurezza il laboratorio e recuperato la ricerca. Non siamo però riusciti a identificare la provenienza di quelli che vogliono spacciarsi per membri di Synedrion. Il loro equipaggiamento sembra autentico, ma in parte obsoleto. Forse sono i membri di una fazione separatista, o di un'altra fazione che intende rovinarne la reputazione.
fr: Hemos asegurado el laboratorio y hemos recuperado la investigación. No obstante, no hemos logrado identificar el origen de estos pseudomiembros de Synedrion. Su equipo parece auténtico, pero parte de él está anticuado. Tal vez sean miembros de una facción separatista, o tal vez provengan de otra facción que intente empeorar su reputación.
it: Wir haben das Labor und die Forschungsdaten gesichert. Es ist uns jedoch nicht gelungen, die Herkunft dieser Pseudo-Synedrion-Mitglieder herauszufinden. Ihre Ausrüstung wirkt authentisch, aber manches davon ist veraltet. Womöglich stecken Mitglieder einer abtrünnigen Fraktion dahinter, oder es ist der Versuch einer Fraktion, Synedrion zu diskreditieren.
ja: ラボを確保し研究を回収した。しかしながら、この偽装シネドリオンメンバー達の大元は特定できないままだった。彼らの装備は本物のようだったが、一部は旧式だった。もしかしたらシネドリオンの分派のメンバーだったのかもしれない。あるいは他派閥がシネドリオンの評判を傷つけようとしたのかもしれない。
ru: Zabezpieczyliśmy laboratorium i odzyskaliśmy wyniki badań. Nie zdołaliśmy jednak ustalić pochodzenia osobników podszywających się pod członków Synedrionu. Ich wyposażenie wygląda na autentyczne, choć niektóre elementy są przestarzałe. Być może to przedstawiciele dysydentów lub innej frakcji usiłującej zniszczyć reputację organizacji.
zh_cn: Nous avons sécurisé le laboratoire et récupéré les recherches. Par contre, nous n'avons pas pu identifier l'origine de ces pseudo-membres du Synédrion. Leur équipement semble authentique, mais il est dépassé. Ils sont peut-être membres d'une faction dissidente. Ça peut également être une tentative d'une autre faction de ruiner sa réputation.

# HavenBackers/BCR2_WIN_TITLE
source: Power Play
de: Демонстрация силы
es: ALIMENTAZIONE SPENTA
fr: La potencia en juego
it: Machtspiele
ja: パワープレイ
ru: Więcej mocy
zh_cn: Jeux de puissance

# HavenBackers/BCR3_CHOICE_0_OUTCOME_GENERAL
source: Representative Eysbroek transfers the Vault's coordinates, and wishes our operatives the best of luck.
de: Представитель Эйсбрук передает координаты убежища и желает нашим оперативникам удачи.
es: Il rappresentante Eysbroek sta trasferendo le coordinate del deposito e fa i migliori auguri ai nostri agenti.
fr: El representante Eysbroek transfiere las coordenadas de la cámara y le desea a nuestros operativos mucha suerte.
it: Repräsentant Eysbroek übermittelt die Koordinaten der Saatkammer und wünscht unseren Soldaten alles nur erdenklich Gute.
ja: イスブローク代表は保管庫の座標を送信すると、職員達の成功を祈ってくれた。
ru: Przedstawiciel Eysbroek przesyła współrzędne Banku i życzy naszym operatorom powodzenia.
zh_cn: Le représentant Eysbroek transfert les coordonnées de la Réserve et souhaite bonne chance à nos agents.

# HavenBackers/BCR3_CHOICE_0_TEXT
source: Accept mission.
de: Принять миссию.
es: ACCETTA LA MISSIONE
fr: Aceptar la misión.
it: Nehmt die Mission an.
ja: ミッションを受諾する。
ru: Przyjmij misję.
zh_cn: Accepter la mission.

# HavenBackers/BCR3_CHOICE_1_OUTCOME_GENERAL
source: Representative Eysbroek expresses his surprise and disappointment. He hopes that Synedrion will be able to take on this mission instead.
de: Представитель Эйсбрук выражает свое удивление и разочарование. Он надеется, что Синедрион сможет взять на себя эту миссию.
es: Il rappresentante Eysbroek si mostra sorpreso e deluso. Spera che Synedrion riuscirà invece a proseguire questa missione.
fr: El representante Eysbroek está sorprendido y decepcionado. Espera que Synedrion pueda encargarse de esta misión.
it: Repräsentant Eysbroek bringt seine Überraschung und Enttäuschung zum Ausdruck. Er hofft, dass Synedrion stattdessen in der Lage sein wird, diese Mission zu übernehmen.
ja: イスブローク代表が驚きと失望を表す。彼は、シネドリオンがこのミッションを代わりに引き受けることに期待をかけている。
ru: Przedstawiciel Eysbroek wyraża zaskoczenie i rozczarowanie. Ma nadzieję, że w takim razie Synedrion przyjmie tę misję.
zh_cn: Le représentant Eysbroek exprime sa surprise ainsi que sa déception. Il espère que le Synédrion pourra accomplir cette mission suite à votre refus.

# HavenBackers/BCR3_CHOICE_1_TEXT
source: Refuse mission.
de: Отказаться от миссии.
es: RIFIUTA LA MISSIONE
fr: Rechazar misión.
it: Mission verweigern.
ja: ミッションを断る。
ru: Odmów przyjęcia misji.
zh_cn: Refuser la mission.

# HavenBackers/BCR3_CHOICE_2_OUTCOME_GENERAL
source: Clinging to the purity of the old world is meaningless. Those species are gone now, and it's better this way. The new, adapted species will be closer to biological perfection.[LF]
de: Цепляться за чистоту старого мира бессмысленно. Эти виды исчезли, и так даже лучше. Новые, эволюционировавшие виды будут ближе к биологическому совершенству.
es: Rimanere legati alla purezza del vecchio mondo non ha senso. Quelle specie non esistono più ed è meglio così. Le specie nuove, adattate, saranno più vicine alla perfezione biologica.
fr: Aferrarse a la pureza del viejo mundo no tiene sentido. Las especies de antaño han desaparecido y eso es bueno. Las nuevas especies se han adaptado y están próximas a la perfección biológica.
it: Sich an die Reinheit der alten Welt zu klammern, ist bedeutungslos. Diese Arten gibt es nicht mehr und das ist auch besser so. Die neuen, angepassten Arten werden biologisch noch perfekter sein.
ja: 旧世界の純粋さにしがみつくのは無意味だ。それらの生物種は現在消えてしまっているが、その方が良い。新たに適応した生物種こそが、生物学的完全さに近づくのだ。[LF]
ru: Kurczowe trzymanie się czystości starego świata jest bezcelowe. Te gatunki zniknęły, a świat stał się lepszy. Nowe, dostosowane gatunki przybliżą się do biologicznej perfekcji.
zh_cn: S'accrocher à la pureté de l'ancien monde n'a aucun sens. Ces espèces ont disparu et c'est peut-être mieux ainsi. Les nouvelles espèces sont plus adaptées à l'environnement actuel et plus proches de la perfection biologique.

# HavenBackers/BCR3_CHOICE_2_TEXT
source: Denounce the concept of saving the seeds of the old world.
de: Отрешитесь от концепции сохранения семян старого мира.
es: CONDANNA L'IDEA DI SALVARE I SEMI DEL VECCHIO MONDO
fr: Criticar el concepto de salvar las semillas del viejo mundo.
it: Denunziere das Konzept, die Samen der alten Welt zu retten.
ja: 旧世界の種子を保護するという考えを非難する。
ru: Potęp koncepcję ratowania ziaren starego świata.
zh_cn: Dénoncer le fait de protéger les graines de l'ancien monde.

# HavenBackers/BCR3_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# HavenBackers/BCR3_FAIL_TEXT_GENERAL_0
source: Our attempts to secure the Svalbard seed vault have ended in failure.
de: Наши попытки захватить семенохранилище на Шпицбергене потерпели неудачу.
es: I nostri tentativi di mettere in sicurezza il Deposito globale di semi delle Svalbard sono falliti.
fr: Nuestro intento por asegurar la cámara de semillas de Svalbard ha acabado siendo un fracaso.
it: Unsere Versuche, die Svalbard-Saatkammer zu sichern, sind misslungen.
ja: スヴァールバル種子保管庫を確保する試みは失敗に終わった。
ru: Nasze próby zabezpieczenia banku nasion na archipelagu Svalbard spełzły na niczym.
zh_cn: Nos tentatives pour sécuriser la Réserve mondiale de semences de Svalbard se sont soldées par un échec.

# HavenBackers/BCR3_FAIL_TITLE
source: The Seeds of Destruction
de: Семена разрушения
es: I semi della distruzione.
fr: Las semillas de la destrucción
it: Die Samen der Zerstörung
ja: 破壊の種
ru: Ziarna zniszczenia
zh_cn: Les graines de la destruction

# HavenBackers/BCR3_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# HavenBackers/BCR3_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# HavenBackers/BCR3_MISS_SUMMARY
source: Eliminate all threats near the Svalbard Global Seed Vault.
de: Устраните все угрозы в окрестностях Всемирного семенохранилища на Шпицбергене.
es: RIEPILOGO MISSIONE[LF][LF]Elimina tutte le minacce nei pressi del Deposito globale di semi delle Svalbard.
fr: Detener a todas las amenazas que se encuentren cerca de la cámara global de semillas de Svalbard.
it: Eliminiere sämtliche Bedrohungen nahe der Globalen Saatkammer von Svalbard.
ja: スヴァールバル種子保管庫近辺のすべての脅威を排除する。
ru: Wyeliminuj wszelkie zagrożenia w pobliżu Globalnego Banku Nasion na archipelagu Svalbard.
zh_cn: Éliminer toutes les menaces près de la Réserve mondiale de semences de Svalbard.

# HavenBackers/BCR3_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]We must secure the area around the Svalbard Global Seed Vault so that it can be ascertained whether any of the seed samples survived.
de: СВОДКА МИССИИ[LF][LF]Мы должны зачистить территорию вокруг Всемирного семенохранилища на Шпицбергене, чтобы можно было определить, сохранился ли какой-либо из образцов семян.
es: RIEPILOGO MISSIONE[LF][LF]Dobbiamo mettere in sicurezza l'area intorno al Deposito globale di semi delle Svalbard, per controllare se alcuni esemplari di semi si siano salvati.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Debemos asegurar la zona circundante a la cámara global de semillas Svalbard para que se pueda verificar si alguna de las muestras de semillas ha sobrevivido.
it: MISSIONSBESCHREIBUNG[LF][LF]Wir müssen ein Gebiet um die Globale Saatkammer von Svalbard sichern, um festzustellen, ob eine der Saatproben überlebt hat.
ja: ブリーフィング[LF][LF]種子サンプルが生き残っているかどうかを確認可能にするため、スヴァールバル国際種子保管庫の周辺エリアを確保せねばならない。
ru: ODPRAWA[LF][LF]Musimy zabezpieczyć obszar wokół Globalnego Banku Nasion na archipelagu Svalbard, a następnie ustalić, czy jakiekolwiek nasiona przetrwały.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nous devons sécuriser la zone autour de la Réserve mondiale de semences de Svalbard pour pouvoir établir si des échantillons de semences ont survécu.

# HavenBackers/BCR3_MISS_TITLE
source: The Bulwark
de: Оплот
es: Il baluardo
fr: El bastión
it: Das Bollwerk
ja: 防波堤
ru: Wał obronny
zh_cn: La fortification

# HavenBackers/BCR3_OUT_CHOICE_0_OUTCOME_GENERAL
source: ""And if we ever win this war,"" Representative Eysbroek continues, ""these seeds could help us rebuild the Earth's ecosystem - or even design a better one! Today the Phoenix Project has accomplished something truly remarkable. I'm only sorry that we don't have a better reward for this treasure you have unearthed.""
de: «И если мы когда-нибудь выиграем эту войну», — продолжает представитель Эйсбрук, — «эти семена могут помочь нам восстановить экосистему Земли или даже разработать улучшенную версию! Это поистине выдающиеся достижение, Проект Феникс. Жаль, что у меня нет лучшего вознаграждения, за найденное вами сокровище».
es: ""E se anche vincessimo questa guerra"", continua il rappresentante Eysbroek, ""questi semi ci aiuterebbero a ricostruire l'ecosistema della Terra o a crearne uno migliore! Oggi, il Progetto Phoenix ha raggiunto un obiettivo fondamentale. Mi spiace solamente di non potervi ricompensare meglio per il tesoro che avete scoperto.""
fr: “Si conseguimos ganar la guerra”, continúa el representante Eysbroek, “estas semillas nos ayudarán a reconstruir el ecosistema de la Tierra, ¡o incluso a diseñar uno mejor! El Proyecto Fénix ha conseguido hoy algo extraordinario. Y me duele que no tengamos nada mejor que ofreceros a cambio de haber descubierto este tesoro.”
it: „Und wenn wir diesen Krieg jemals gewinnen“, fuhr Repräsentant Eysbroek fort, „könnten diese Samen uns helfen, das Ökosystem der Erde wieder aufzubauen – oder sogar ein noch besseres zu entwickeln! Heute hat das Phoenix-Projekt etwas wirklich Bemerkenswertes geleistet. Es tut mir nur leid, dass wir keine bessere Belohnung für diesen Schatz haben, den ihr ausgegraben habt.“
ja: 「そしてもしも私達がこの戦いに勝利することがあれば」イスブロークは話を続ける。「これらの種子は、地球の生態系を復元するのに役立ってくれるだろう。それどころか、より良い生態系をデザインするのにも役立つ!この貴重な物を発見してくれたことに対して、もっと礼を用意できなかったのは残念だ。」
ru: — Jeśli kiedykolwiek wygramy tę wojnę — mówi Przedstawiciel Eysbroek — ziarna te pomogą nam odtworzyć ziemski ekosystem, a może nawet stworzyć lepszy! Dziś Projekt Phoenix osiągnął coś naprawdę niezwykłego. Przykro mi jedynie, że nie możemy lepiej wynagrodzić was za skarb, który wykopaliście.
zh_cn: « Et si jamais nous remportons cette guerre, » continue le représentant Eysbroek, « ces graines pourraient nous aider à restaurer l'ancien écosystème terrestre, ou même en concevoir un meilleur ! Aujourd'hui, le Projet Phoenix a accompli quelque chose de vraiment remarquable. Je suis seulement navré de n'avoir de meilleure récompense en échange de ces merveilles que vous nous avez dénichées. »

# HavenBackers/BCR3_OUT_CHOICE_0_TEXT
source: Continue.[LF]
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。[LF]
ru: Kontynuuj.
zh_cn: Continuer.

# HavenBackers/BCR3_OUT_TEXT_GENERAL_0
source: Representative Eysbroek is overjoyed by the samples our operatives retrieved.[LF][LF]""These may not seem like much to you,"" he says, ""but think of just how much information is encoded in a single strand of DNA! If a seed is like a book, a story about how the world used to be, you have recovered an entire library.""
de: Представитель Эйсбрук в восторге от полученных нашими оперативниками образцов.[LF][LF]«Вы, возможно считаете, что в этом нет ничего особенного, но задумайтесь, сколько информации закодировано в одной нити ДНК!» — говорит он. Если семя можно сравнить с книгой, рассказывающей о том, каким был мир, то вы нашли целую библиотеку».
es: Il rappresentante Eysbroek è al settimo cielo per i campioni che i nostri agenti hanno recuperato.[LF][LF]""Potranno sembrarvi di poco conto"" dice, ""ma pensate a quante informazioni sono codificate in un semplice filamento di DNA! Se paragoniamo ogni seme a un libro sulla storia del mondo com'era prima, avete salvato un'intera biblioteca"".
fr: El representante Eysbroek se muestra muy feliz al ver las muestras que nuestros operativos han recuperado.[LF][LF]""Puede que no parezcan mucho, pero ¡piensa en cuánta información puede estar codificada en una sola hebra de ADN! Si una semilla es como un libro, una historia sobre cómo solía ser el mundo es como recuperar toda una biblioteca"", dice.
it: Repräsentant Eysbroek ist überglücklich, dass unsere Soldaten die Proben wiederbeschaffen konnten.[LF][LF]„Das mag für euch nichts Besonderes sein“, sagt er, „aber überlegt doch nur mal, wie viele Informationen in einem einzigen DNA-Strang kodiert sind! Wenn ein Samen ein Buch ist, eine Geschichte darüber, wie die Welt einst war, habt ihr hier eine ganze Bibliothek entdeckt.“
ja: [LF][LF]「君達には、これらのサンプルが大したものに思えないかもしれない。」彼は言う。「だが、DNA鎖一本にどれだけの情報がエンコードされているかを考えてみたまえ!種子ひとつを一冊の本のようなものだと、かつての世界がどんなだったかの物語が書き込まれたものと仮定すれば、図書館全部を回収したようなものなのだよ。」
ru: Przedstawiciel Eysbroek jest zachwycony próbkami pobranymi przez naszych operatorów.[LF][LF]— Dla was to zwykłe nasiona — mówi. — Ale wyobraźcie sobie, ile informacji jest zaszyfrowanych w pojedynczej nici DNA! Jeśli nasiono jest jak książka, opowieść o dawnym świecie, to wy odkryliście całą bibliotekę.
zh_cn: Le représentant Eysbroek est pus que ravi avec les échantillons que nos agents ont récupéré.[LF][LF]« Cela ne vous semble peut-être pas important, déclare-t-il, mais imaginez la quantité d'information codée dans un seul brin d'ADN ! Si une graine était comme un livre, une histoire concernant le monde comme il était jadis, vous venez de récupérer une bibliothèque entière. »

# HavenBackers/BCR3_OUT_TITLE
source: Seeds of the Future
de: Семена будущего
es: Il futuro sta sorgendo
fr: Semillas del futuro
it: Saat der Zukunft
ja: 未来の種
ru: Nasiona przyszłości
zh_cn: Graines du futur

# HavenBackers/BCR3_TEXT_GENERAL_0
source: Dokkum is an anarcho-syndicalist haven closely associated with Synedrion, but not entirely part of it. Representative Boris Eysbroek has contacted our operatives on behalf of Dokkum to request the assistance of the Phoenix Project. [LF]
de: Доккум является пристанищем анархо-синдикалистов, тесно связанных с Синедрионом, однако не входящих в его состав. Представитель Борис Эйсбрук связался с нашими оперативниками от имени Доккума, чтобы попросить Проект Феникс о помощи.
es: DOKkum è un rifugio anarco-sindacalista molto vicino a Synedrion, ma che non ne è stato completamente assorbito. Il suo rappresentante, Boris Eysbroek, ha contattato i nostri agenti per conto di DOKkum per richiedere assistenza al Progetto Phoenix.
fr: Dokkum es un refugio anarcosindicalista muy estrechamente asociado con Synedrion sin ser parte de él. Su representante, Boris Eysbroek, ha contactado con nuestros operativos en nombre de Dokkum para solicitar la ayuda del Proyecto Fénix.
it: Dokkum ist eine anarcho-syndikalistische Zuflucht mit enger Verbindung zu Synedrion, ohne jedoch vollständig ein Teil davon zu sein. Ihr Repräsentant Boris Eysbroek hat im Namen Dokkums Kontakt zu unseren Soldaten aufgenommen und das Phoenix-Projekt um Hilfe gebeten.
ja: ドックムは無政府主義のヘイヴンだ。シネドリオンと密接な関係にありながらも、完全にはその一部になっていない。ボリス・イスブロークがドックムを代表して、フェニックスプロジェクトの協力を求めて職員達に接触してくる。[LF]
ru: Dokkum to anarchistyczno-syndykalistyczny bastion, który utrzymuje bliskie relacje z Synedrionem, choć nie jest jego częścią. Przedstawiciel Boris Eysbroek zwrócił się do naszych operatorów w imieniu Dokkum z prośbą o pomoc Projektu Phoenix.
zh_cn: Dokkum est un refuge anarcho-syndicaliste étroitement lié au Synédrion, mais il n'en fait pas complètement partie. Le représentant Boris Eysbroek a contacté nos agents au nom de Dokkum afin de demander l'aide du Projet Phoenix.

# HavenBackers/BCR3_TEXT_GENERAL_1
source: A team of Dokkum explorers has managed to discover the precise location of the Svalbard Global Seed Vault, a seed bank thought to contain more than one million samples. Whether the structure is still intact is unknown, as the area is infested with Pandorans, but if even a fraction of the samples have survived, they could play an essential role in restoring Earth's ecosystem.[LF][LF]Representative Eysbroek would like the Phoenix Project to help secure the area around the Vault.
de: Команде исследователей Доккума удалось выяснить точное местоположение Всемирного семенохранилища на Шпицбергене, в котором, как считается, хранится более миллиона образцов. Неизвестно, сохранилось ли само здание, поскольку этот район кишит пандоранами, но если хотя бы часть образцов уцелела, они могли бы сыграть существенную роль в восстановлении экосистемы Земли.[LF][LF]Представитель Эйсбрук хотел бы, чтобы Проект Феникс помог защитить территорию вокруг семенохранилища.
es: Una squadra di esploratori DOKkum è riuscita a localizzare precisamente il Deposito globale di semi delle Svalbard, una banca di semi che sembra contenere più di un milione di campioni. Non si sa se la struttura sia ancora intatta, dato che l'area è infestata dai Pandora, ma se anche una parte dei campioni fosse sopravvissuta, potrebbe essere fondamentale per ricostruire l'ecosistema terrestre.[LF][LF]Il rappresentante Eysbroek vorrebbe che il Progetto Phoenix aiutasse a mettere in sicurezza l'area attorno al deposito.
fr: Un equipo de exploradores de Dokkum ha averiguado la ubicación exacta de la cámara global de semillas Svalbard, un banco de semillas que se rumorea que alberga más de un millón de ejemplares. No se conoce el estado de la estructura ni se sabe si la zona está infestada de pandorianos, pero sabemos que los ejemplares que hayan sobrevivido, por muy pocos que sean, serán fundamentales para restaurar el ecosistema de la Tierra.[LF][LF]El representante Eysbroek quiere que el Proyecto Fénix le ayude a asegurar la zona alrededor de la cámara.
it: Einem Team von Dokkum-Forschern ist es gelungen, den genauen Standort der Globalen Saatkammer von Svalbard zu ermitteln. Von dieser Saatbank wird angenommen, dass sie mehr als eine Million Proben enthält. Ob das Gebäude noch intakt ist, weiß niemand, da das Gebiet von den Pandoranern überrannt wurde, aber wenn auch nur ein Bruchteil der Proben überlebt hat, könnten sie eine wesentliche Rolle bei der Wiederherstellung des Ökosystems der Erde spielen.[LF][LF]Repräsentant Eysbroek möchte, dass das Phoenix-Projekt dabei hilft, den Bereich um die Kammer herum zu sichern.
ja: ドックムの探査チームが、スヴァールバル国際種子保管庫の正確な位置の発見に成功した。百万以上のサンプルが保管されているとされる種子バンクだ。そのエリアにはパンドランがはびこっているため、建物が無事かどうかは不明だが、わずかでもサンプルでも生き残っていれば、地球の生態系を復元するうえで重要な役割を果たすものとなるかもしれない。[LF][LF]イスブローク代表は、種子保管庫周辺エリアの安全確保をフェニックスプロジェクトに協力してもらいたがっている。
ru: Grupa odkrywców z Dokkum natrafiła na Globalny Bank Nasion na archipelagu Svalbard, w którym znajduje się ponad milion okazów. Nie wiadomo, czy budynek jest cały, ani czy w jego okolicy nie roi się od Pandoran, ale jeśli przetrwała choć cząstka nasion, mogą one odegrać wielką rolę w procesie przywrócenia ziemskiego ekosystemu.[LF][LF]Przedstawiciel Eysbroek prosi Projekt Phoenix o pomoc w zabezpieczeniu terenu wokół banku.
zh_cn: Une équipe d'explorateurs Dokkum est parvenue à localiser l'emplacement exact de la réserve mondiale de semences de Svalbard, une banque de graines censée contenir plus d'un million d'échantillons de graines. Nul ne sait si le bâtiment est encore intact ni si elle grouille de pandoriens, mais si ne serait-ce qu'une petite partie des graines a survécu, elles pourraient jouer un rôle essentiel pour restaurer l'ancien écosystème de la Terre.[LF][LF]Le représentant Eysbroek voudrait l'aide du Projet Phoenix pour sécuriser le périmètre autour de la réserve.

# HavenBackers/BCR3_TITLE
source: Earth Seed
de: Земное семя
es: Seme della terra
fr: Semilla terrestre
it: Erdsaat
ja: 大地の種
ru: Nasiona Ziemi
zh_cn: Semences de la Terre
