Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# DLC3 Behemoth/KEY_FS_PX_ALIEN_CORRUPTION_NODE_RESEARCHDEF_COMPLETE
source: Summary: The first Corruption Node was discovered shortly after the emergence of the Behemoth, and our scientists speculate there is a strong connection between it and the Festering Skies. The shape of the creature is alien and unnatural, and the vast majority of its DNA structure does not resemble anything we've previously observed. Pandoran specialists speculate this creature is the most advanced form of Pandoravirus mutation, something the Disciples of Anu often refer to as ""The True Form"". It exhibits a very advanced and powerful form of intelligence, though all attempts to communicate with it, or even catch one alive, have been futile. All unarmed humans in contact with a Corruption Node have been telepathically overpowered to the point of complete loss of free will and their settlements overtaken.[LF][LF]Genetic origins: 6% teuthida, 5% octopoda, 2% caudata, 9% human, 78% unknown[LF][LF]Function: Attaches to human facilities to create some sort of symbiotic connection. Its powerful telepathic emission can mind-control humans and even take over human technology, something we haven't seen other Pandoran species attempt.[LF][LF]Offensive mutations: Takes over and controls entire human settlements and technology, including aircraft.[LF][LF]Defensive mutations: Spreads viral agents around it's body to fend off attackers.[LF][LF]Mobility: Once attached, the body remains completely immobile.[LF][LF]Weakness: It seems to have one-sided telepathic connection with its victims. Once the body is dead, all mind-control connection with all entities is broken.
fr: Zusammenfassung: Der erste Korrumpierungsknoten wurde kurz nach dem Auftauchen des Behemoth entdeckt, und unsere Wissenschaftler vermuten eine starke Verbindung zwischen ihm und dem Faulenden Himmel. Die Form der Kreatur ist fremdartig und unnatürlich, und der größte Teil ihrer DNA-Struktur ähnelt nichts, was wir bisher beobachtet haben. Pandoranische Spezialisten vermuten, dass es sich bei dieser Kreatur um die am weitesten fortgeschrittene Form der Pandoravirus-Mutation handelt, etwas, das die Jünger von Anu oft als „die wahre Form“ bezeichnen. Die Kreatur verfügt über eine sehr fortschrittliche und mächtige Form der Intelligenz, obwohl alle Versuche, mit ihr zu kommunizieren oder sie sogar lebendig zu fangen, vergeblich waren. Alle unbewaffneten Menschen, die mit einem Korrumpierungsknoten in Berührung kommen, werden telepathisch überwältigt, bis hin zum völligen Verlust des freien Willens, und ihre Siedlungen werden überrannt.[LF] [LF] Genetische Ursprünge: 6 % Teuthida, 5 % Octopoda, 2 % Caudata, 9 % Mensch, 78 % unbekannt[LF][LF] Funktion: Fügt sich an menschliche Einrichtungen an, um eine Art symbiotische Verbindung herzustellen. Die mächtige telepathische Ausstrahlung kann das Bewusstsein von Menschen kontrollieren und sogar die menschliche Technologie übernehmen, etwas, das wir bei anderen pandoranischen Spezies noch nicht gesehen haben.[LF] [LF] Offensive Mutationen: Übernimmt und kontrolliert ganze menschliche Siedlungen und Technologie, einschließlich Fluggeräte.[LF][LF] Defensive Mutationen: Verteilt virale Erreger rund um seinen Körper, um Angreifer abzuwehren.[LF] [LF] Beweglichkeit: Einmal angeheftet, bleibt der Körper völlig unbeweglich.[LF] [LF] Schwäche: Die Kreatur scheint eine einseitige telepathische Verbindung mit seinen Opfern zu haben. Sobald der Körper tot ist, wird die Verbindung zur Gedankenkontrolle mit allen Entitäten unterbrochen.
ja: 概要: 最初にコラプションノードが発見されたのはベヒモス出現から間もなくのことであり、私達の科学者はこの生物と"膿み爛れた空"との間に強い関係性があるとみなしている。この生物の姿は異質にして異常であり、そのDNA構造の大半がこれまで観察されてきたいずれともかけ離れている。パンドランの専門家達の推測では、この生物はディサイプルズ・オブ・アヌが述べるところの"真の形態"、すなわちパンドラウィルス変異の最高度の形態とされる。意思疎通や生体捕獲の試みはいずれも成果がでていないが、この生物は非常に高度で力強いある種の知性を示している。コラプションノードに接触した非武装の人間全員が完全に自由意思を喪失するまでにテレパシー的に支配され、その居住地も乗っ取られている。[LF][LF]遺伝的起源: ツツイカ目6%、八腕目5%、有尾目2%、人間9%、不明78%。[LF][LF]機能: 人間の施設に取りついてのある種の共生的な繋がりの形成。その強力なテレパシーの波動は人間をマインドコントロールするのみならず、人間のテクノロジーを乗っ取ることすら可能である。これは以前の他のパンドラン種の試みでは見られなかったものだ。[LF][LF]攻撃的変異: 人間の居住地全体と航空機を含むテクノロジーの乗っ取りと支配。[LF][LF]防御的変異: 本体周辺へのウィルス性物質の拡散。これにより攻撃してくる者を撃退する。[LF][LF]移動性: 一度施設に取りついた後は、その本体は完全に動けない状態と化す。[LF][LF]弱点: この生物とその犠牲者とのテレパシー的な繋がりは一方向性であるように思われる。ひとたび本体が死滅すれば、マインドコントロールされていた存在との繋がりは全て断たれる。
ru: Resumen: El primer nodo de corrupción fue descubierto poco después de la aparición del bégimo, por lo que los científicos especulan con la posibilidad de una fuerte conexión entre este y los Cielos en descomposición. La forma de la criatura es alienígena y antinatural, y la gran mayoría de su estructura de ADN no se parece a nada que hayamos visto anteriormente. Los especialistas pandorianos conjeturan que esta criatura es la forma más avanzada de la mutación pandoravirus, algo a lo que los Discípulos de Anu se suelen referir como «La verdadera forma». Muestra una forma de inteligencia muy poderosa y avanzada, a pesar de que todos los intentos de comunicarse con este ser, o incluso de capturar uno vivo, han sido en vano. Todos los humanos desarmados que han entrado en contacto con un nodo de corrupción han sido subyugados telepáticamente hasta el punto de perder totalmente su voluntad propia, así como sus asentamientos.[LF] [LF]Origen genético: 6 % teútido, 5 % octópodo, 2 % caudado, 9 % humano, 78 % desconocido[LF] [LF] Función: Se adhiere a instalaciones humanas para crear una especie de conexión simbiótica. Su poderosa emisión telepática puede controlar mentalmente a los humanos e incluso tomar el control de tecnología humana, algo que no habíamos visto antes en ninguna especie pandoriana.[LF][LF] Mutaciones ofensivas: Toma el control de asentamientos humanos completos, así como de su tecnología, incluyendo las naves.[LF] [LF] Mutaciones defensivas: Esparce agentes víricos alrededor de su cuerpo para ahuyentar a los agresores.[LF][LF] Movilidad: Una vez adherido, el cuerpo permanece totalmente inmóvil.[LF][LF] Debilidades: Parece tener una conexión telepática unilateral con sus víctimas. Cuando el cuerpo muere, toda conexión de control mental desaparece.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_CORRUPTION_NODE_RESEARCHDEF_NAME
source: Corruption Node Autopsy
fr: Korrumpierungsknoten-Autopsie
ja: コラプションノードの解剖
ru: Autopsia de nodo de corrupción

# DLC3 Behemoth/KEY_FS_PX_ALIEN_SWARMER_EGG_RESEARCHDEF_UNLOCK
source: The specimen is a large organic vessel that contains a single Myrmidon. At present, the exact method of how the egg is created and distributed remains unknown.
fr: Bei diesem Exemplar handelt es sich um ein großes, organisches Gefäß, das einen einzigen Myrmidonen enthält. Derzeit ist die genaue Methode, wie das Ei erzeugt wird und sich verbreitet, unbekannt.
ja: この検体は、単体のミュルミドンを含有している大きな有機容器である。現在のところ、エッグが作り出されて分布するその具体的な手法は不明なままとなっている。
ru: El espécimen consiste en un receptáculo orgánico de gran tamaño que contiene un mirmidón. En la actualidad, no se conoce el método exacto de creación y diseminación del huevo.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_SWARMER_EGG_RESEARCHDEF_COMPLETE
source: The specimen’s service has shown resistance to various hostile elements, including acid and poison exposure. The egg contains strands of insectoid, Pandoran and unknown DNA. Close observation shows the egg is reactive to approaching humans and even machinery, and the shell serves more like a stasis pod, rather than an incubation or mutation chamber.
fr: Das Exemplar hat sich als resistent gegenüber verschiedenen feindlichen Elementen erwiesen, einschließlich Säure- und Gifteinwirkung. Das Ei enthält Stränge von insektoider, pandoranischer und unbekannter DNA. Bei näherer Betrachtung reagiert das Ei auf sich nähernde Menschen und sogar auf Maschinen. Die Schale dient eher als Stasiskapsel und nicht als Inkubations- oder Mutationskammer.
ja: この検体一揃えは、酸や毒物への暴露を含んだ様々な有害要素に対する耐性を示した。このエッグは昆虫やパンドランのものに加え、その他不明のDNA鎖を有している。綿密な観察により、このエッグは人間や機械の接近に反応することや、その殻は培養チャンバーや変異チャンバーというよりもステイシススポットとして機能していることが判明している。
ru: Este espécimen ha mostrado resistencia a diversos elementos hostiles, incluyendo la exposición a ácido y veneno. El huevo contiene hebras de insectoide, pandoriano y ADN desconocido. La observación directa demuestra que el huevo es reactivo a la cercanía humana e incluso a la mecánica, así como que el cascarón tiene una función de cápsula de estasis, en lugar de servir como cámara de incubación o mutación.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_SWARMER_EGG_RESEARCHDEF_NAME
source: Myrmidon Egg
fr: Myrmidonen-Ei
ja: ミュルミドン エッグ
ru: Huevo de mirmidón

# DLC3 Behemoth/KEY_FS_PX_ALIEN_SWARMER_RESEARCHDEF_UNLOCK
source: Myrmidons are small and nimble Pandorans often used to support attacks on human settlements.
fr: Myrmidonen sind kleine und wendige Pandoraner, die oft zur Unterstützung von Angriffen auf menschliche Siedlungen eingesetzt werden.
ja: ミュルミドンは、人間の居住地に対する襲撃の支援にたびたび用いられる小型で機敏なパンドランだ。
ru: Los mirmidones son pandorianos ágiles y pequeños habitualmente empleados para ataques de apoyo sobre asentamientos humanos.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_SWARMER_RESEARCHDEF_COMPLETE
source: Summary: Myrmidons are relatively simple organisms, but their group tactics and strategic use of terrain suggests they are guided by some sort of hive mind intelligence. Remarkable feature of their bodies are their light wings capable of performing short-distance flights, making them the perfect reconnaissance trooper for the Pandorans. Their nimble legs provide stability and very fast walking speed. Closer inspection of their internal organs shows close resemblance with various Pandoran worm species.[LF][LF]Genetic origins: 12% oecophylla, 11% brachyura, 12% annelida, 65% unknown[LF][LF]Function: This small Pandoran mutation seems to excel in supporting raids by flanking targets and securing strategic zones.[LF][LF]Offensive mutations: Capable of releasing dangerous gas explosions.[LF][LF]Defensive mutations: These creatures move in large numbers but attack in groups of few, strategically reinforcing certain areas.[LF][LF]Mobility: Very nimble and capable of short-distance flight[LF][LF]Weakness: Vulnerable to gunfire
fr: Zusammenfassung: Myrmidonen sind relativ einfache Organismen, aber ihre Gruppentaktik und strategische Nutzung des Geländes lässt vermuten, dass sie von einer Art Schwarmintelligenz gesteuert werden. Ein bemerkenswertes Merkmal ihres Körpers sind ihre leichten Flügel, mit denen sie Kurzstreckenflüge durchführen können, was sie zum perfekten Aufklärer für die Pandoraner macht. Ihre flinken Beine sorgen für Stabilität und eine sehr hohe Laufgeschwindigkeit. Eine nähere Betrachtung ihrer inneren Organe zeigt eine große Ähnlichkeit mit verschiedenen pandoranischen Wurmarten.[LF][LF] Genetische Ursprünge: 12 % Oecophylla, 11 % Brachyura, 12 % Annelida, 65 % unbekannt[LF] [LF] Funktion: Diese kleine pandoranische Mutation scheint sich bei der Unterstützung von Überfällen auszuzeichnen, indem sie Ziele flankiert und strategische Zonen sichert.[LF] [LF] Offensive Mutationen: Kann gefährliche Gasexplosionen freisetzen.[LF] [LF] Defensive Mutationen: Diese Kreaturen bewegen sich in großer Zahl, greifen aber in Gruppen von wenigen an und verstärken strategisch bestimmte Bereiche.[LF] [LF] Beweglichkeit: Sehr wendig und fähig zum Kurzstreckenflug[LF] [LF] Schwäche: Verwundbar durch Gewehrfeuer
ja: 概要: ミュルミドンは比較的シンプルな生物ながら、その集団戦術と戦略的な地形の活用はこの生物が何らかの集合精神によって動いていることを示唆している。その体の特筆すべき特徴は短距離飛行を行うことができる薄翅であり、これがミュルミドンをパンドランの理想的な偵察要員にしている。さらにその軽快な脚部は安定性および優れた歩行速度をもたらしている。より綿密な内部器官の調査により、ミュルミドンには様々なパンドランワーム種との強い類似性があることが判明した。[LF][LF]遺伝的起源: ツムギアリ12%、短尾類11%、環形動物12%、不明65%。[LF][LF]機能: この小型のパンドラ変異体は、ターゲットの側面を突いて戦略上の重要地点を確保することによる襲撃支援を得意としているようだ。[LF][LF]攻撃的変異: 危険なガスの放出を伴った爆発を起こす能力を持つ。[LF][LF]防御的変異: 特定エリアを戦略的に補強しつつ、移動は群れで行いながらも攻撃は少数のグループで行う。[LF][LF]移動性: 非常に素早く、短距離の飛翔能力を有する。[LF][LF]弱点: 銃撃に弱い。
ru: Resumen: Los mirmidones son organismos relativamente simples, pero el uso estratégico de sus grupos tácticos sugiere que están guiados por una especie de inteligencia del tipo mente colmena. Algo muy destacable de sus cuerpos son sus alas ligeras, capaces de realizar vuelos de corta distancia y convirtiéndolos en soldados de reconocimiento perfectos para los pandorianos. Sus ágiles piernas les aportan estabilidad y una velocidad muy alta a pie. Una inspección más cercana de sus órganos internos muestra un gran parecido con diversas especies de gusanos pandorianos.[LF] [LF] Origen genético: 12 % oecophylla, 11 % braquiuro, 12 % anélido, 65 % desconocido[LF][LF] Función: Esta pequeña mutación pandoriana parece destacar en las incursiones de apoyo mediante el flanqueo de objetivos y zonas de control estratégicas.[LF] [LF] Mutaciones ofensivas: Capaz de liberar explosiones de gas.[LF] [LF] Mutaciones defensivas: Estas criaturas se mueven en grandes cantidades, pero atacan en grupos más reducidos, reforzando ciertas zonas de forma estratégica.[LF] [LF] Movilidad: Muy ágil y capaz de volar en trayectos de corta distancia.[LF] [LF] Debilidades: Vulnerable a los disparos.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_SWARMER_RESEARCHDEF_NAME
source: Myrmidon Autopsy
fr: Myrmidonen-Autopsie
ja: ミュルミドンの解剖
ru: Autopsia de mirmidón

# DLC3 Behemoth/KEY_FS_PX_ALIEN_LIVE_SWARMER_RESEARCHDEF_REVEAL
source: A live Myrmidon specimen is required in order to continue with its research. The Myrmidon requires 1 free laboratory space in the Containment Facility.
fr: Wir benötigen lebendige Myrmidonenxemplare, um die Studien fortzusetzen. Der Schwärmer benötigt 1 freien Laborplatz in der Eindämmungsanlage.
ja: この研究を継続するためには、ミュルミドンの生体標本が1体は必要です。ミュルミドンには収容施設の実験用スペースが1必要になります。
ru: Hace falta un espécimen vivo de mirmidón para continuar con la investigación. El mirmidón necesita un espacio disponible de laboratorio en las Instalaciones de contención.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_LIVE_SWARMER_RESEARCHDEF_UNLOCK
source: Capturing a live Myrmidon brings valuable insight into the creature's behaviour outside of the coordinated strikes guided by a hive mind intelligence.
fr: Das Einfangen eines lebenden Myrmidonen bringt wertvolle Erkenntnisse über das Verhalten der Kreatur außerhalb der koordinierten Angriffe, die von einer Schwarmintelligenz gesteuert werden.
ja: 生きたミュルミドンの捕獲は、集合精神の知性によって導かれる組織的な攻撃から離れた状態下にあるこの生物の行動様式に対する貴重な理解をもたらす。
ru: Capturar a un mirmidón vivo aporta una gran información sobre el comportamiento de la criatura fuera de los ataques coordinados guiados por una inteligencia de mente colmena.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_LIVE_SWARMER_RESEARCHDEF_COMPLETE
source: Summary: By studying the Myrmidon's behavior in captivity, we can determine that they are extremely dependant on the hive mind organism that controls them. Surrounded by other creatures of its kind, the Myrmidon will perform highly strategic movements aiming to reinforce key battlefield areas. Left on its own, the creature reverts back to its primal self-defense instincts and often bursts in an explosion of poisonous gas. [LF][LF]Countermeasures: All operatives who spot one of these creatures should exercise extreme caution, as they usually attack in groups, surrounding their target and quickly reinforcing key positions. Always attack Myrmidons from a safe distance.
fr: Zusammenfassung: Durch das Studium des Verhaltens der Myrmidonen in Gefangenschaft können wir feststellen, dass sie extrem abhängig von dem Schwarmintelligenz-Organismus sind, der sie kontrolliert. Umgeben von anderen Kreaturen seiner Art, führt der Myrmidon hochstrategische Bewegungen aus, die darauf abzielen, Schlüsselbereiche auf dem Schlachtfeld zu verstärken. Auf sich allein gestellt, fällt die Kreatur auf ihre ursprünglichen Selbstverteidigungsinstinkte zurück und explodiert oft in einer Explosion aus giftigem Gas. [LF] [LF] Gegenmaßnahmen: Alle Agenten, die eine dieser Kreaturen entdecken, sollten extreme Vorsicht walten lassen, da sie normalerweise in Gruppen angreifen, ihr Ziel umzingeln und schnell Schlüsselpositionen verstärken. Myrmidonen sollten immer aus einer sicheren Entfernung angegriffen werden.
ja: 概要: 捕獲下にあるミュルミドンの行動の研究により、彼らは自分達を支配している集合精神に極度に依存していると結論づけられる。その同族である生物に囲まれている状態では、ミュルミドンは重要戦場地帯を補強することを目的とする高度に戦略的な動きを行う。個体としての裁量に任されるようになると、この生物は原始的な自己防衛本能に立ち戻り、さらにしばしば毒ガス性の爆発をおこす。[LF][LF]対策: ミュルミドンは多くの場合集団での襲撃を行い、目標を取り囲んで重要地点を素早く固める。よってそのうちの一体を発見した職員は、例外なく細心の警戒を払うべきである。常に安全な距離を保ってミュルミドンを攻撃すること。
ru: Resumen: Tras estudiar el comportamiento de un mirmidón en cautividad, podemos determinar que son extremadamente dependientes del organismo mente colmena que los controla. Cuando están rodeados de otras criaturas de su especie, los mirmidones realizan movimientos estratégicos con el objetivo de reforzar zonas clave del campo de batalla. Si se quedan solos, vuelven a sus instintos primarios de autodefensa y suelen emitir explosiones de gas venenoso.[LF] [LF] Contramedidas: Todos los operativos que vean una de estas criaturas deben tener una precaución extrema, pues suelen atacar en grupos, rodeando a su objetivo y reforzando rápidamente las posiciones claves. Se recomienda atacar siempre a los mirmidón a una distancia segura.

# DLC3 Behemoth/KEY_FS_PX_ALIEN_LIVE_SWARMER_RESEARCHDEF_NAME
source: Myrmidon Vivisection
fr: Myrmidonen-Vivisektion
ja: ミュルミドン生体解剖
ru: Vivisección de mirmidón

# DLC3 Behemoth/KEY_FS_PX_ALIEN_LIVE_SWARMER_RESEARCHDEF_BENEFITS
source: Damage inflicted on Myrmidons is increased by 10%.
fr: Schaden, der Myrmidonen zugefügt wird, wird um 10 % erhöht.
ja: ミュルミドンに与えるダメージが10%増加する。
ru: El daño infligido a los mirmidones aumenta un 10 %.

# DLC3 Behemoth/KEY_FS_PX_BASIC_MISSILE_MODULE_RESEARCHDEF_UNLOCK
source: Standard issue Manticore air-to-air missile
fr: Standard-Manticore-Luft-Luft-Flugkörper
ja: 標準仕様マンティコア空対空ミサイル
ru: Misil aire-aire estándar de mantícora.

# DLC3 Behemoth/KEY_FS_PX_BASIC_MISSILE_MODULE_RESEARCHDEF_COMPLETE
source: A large part of the launch of the Phoenix Aerial Combat Program has been the arming of transport Manticore vehicles for combat. The vanguard of our aerial operation has been equipped with powerful Nomad-class air-to-air missiles - Phoenix Project's choice of standard issue munitions due to their reliability and high accuracy.
fr: Ein großer Teil des Starts des Luftkampfprogramms von Phoenix war die Bewaffnung der Manticore-Transportfahrzeuge für den Kampf. Die Vorhut unserer Luftoperationen wurde mit leistungsstarken Luft-Luft-Raketen der Nomad-Klasse ausgestattet - aufgrund ihrer Zuverlässigkeit und hohen Genauigkeit die Standardmunitionswahl des Phoenix-Projekts.
ja: フェニックス空中戦闘プログラムの立ち上げは、マンティコア輸送機を戦闘用に武装させることが大半を占めてきた。ノマド級空対空ミサイルがその信頼性と高い命中精度によってフェニックスプロジェクトの標準仕様兵装として選択され、私達の空中作戦行動の先駆けとなっている。
ru: Una gran parte del lanzamiento del programa de combate aéreo Fénix se centró en armar vehículos de transporte mantícora para el combate. La vanguardia de la operación aérea se ha equipado con potentes misiles aire-aire de clase Nómada, la elección estándar del Proyecto Fénix debido a su fiabilidad y alta precisión.

# DLC3 Behemoth/KEY_FS_PX_BASIC_MISSILE_MODULE_RESEARCHDEF_NAME
source: Nomad AAM
ja: ノマド AAM
ru: Nómada aire-aire

# DLC3 Behemoth/KEY_FS_PX_BASIC_MISSILE_MODULE_RESEARCHDEF_BENEFITS
source: Nomad AAM is available for production
fr: Nomad AAM kann in Produktion gehen
ja: ノマド AAMが製造可能
ru: Nómada aire-aire disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_AUTOCANNON_MODULE_RESEARCHDEF_UNLOCK
source: Standard issue Manticore autocannon
fr: Standard-Manticore-Autokanone
ja: 標準仕様マンティコア オートキャノン
ru: Cañón automático estándar mantícora.

# DLC3 Behemoth/KEY_FS_PX_AUTOCANNON_MODULE_RESEARCHDEF_COMPLETE
source: A perfect compliment to the Nomad air-to-air missiles, the Brokkr Autocannon provides suppressing fire and is often employed to force the enemy to partake in unfavorable maneuvers to avoid the threat.
fr: Als perfekte Ergänzung zu den Nomad-Luft-Luft-Raketen bietet die Brokkr-Autokanone Unterdrückungsfeuer und wird oft eingesetzt, um den Feind zu ungünstigen Manövern zu zwingen, um der Bedrohung auszuweichen.
ja: ノマド空対空ミサイルの理想的な補完兵装、ブロックオートキャノンは制圧射撃を提供し、敵に対して不都合な回避機動を強いることに数多く利用される。
ru: El cañón automático Brokkr, un complemento perfecto a los misiles Nómada aire-aire, aporta fuego de supresión y se suele emplear para obligar al enemigo a llevar a cabo maniobras poco favorables con el objetivo de evitar la amenaza.

# DLC3 Behemoth/KEY_FS_PX_AUTOCANNON_MODULE_RESEARCHDEF_NAME
source: Brokkr AC-3
ja: ブロック AC-3

# DLC3 Behemoth/KEY_FS_PX_AUTOCANNON_MODULE_RESEARCHDEF_BENEFITS
source: Brokkr AC-3 is available for production
fr: Brokkr AC-3 kann in Produktion gehen
ja: ブロック AC-3が製造可能
ru: Brokkr AC-3 disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_HEAVY_CANNON_MODULE_RESEARCHDEF_UNLOCK
source: Manticore Heavy Cannon
fr: Manticore-Brechergeschütz
ja: マンティコア ヘビーキャノン
ru: Cañón pesado mantícora.

# DLC3 Behemoth/KEY_FS_PX_HEAVY_CANNON_MODULE_RESEARCHDEF_COMPLETE
source: The Orochi-pattern heavy cannons are highly effective against smaller aerial targets, making them the perfect tool for intercepting Pandoran raids.
fr: Die Orochi-Brechergeschütze sind sehr effektiv gegen kleinere Luftziele, was sie zum perfekten Werkzeug für das Abfangen von Angriffen der Pandoraner macht.
ja: オロチ型ヘビーキャノンはより小型の空中ターゲットに対して非常に効果的であり、パンドランの襲撃に対する迎撃用として最適なツールとなっている。
ru: Los cañones pesados de patrón Orochi son muy efectivos contra objetivos aéreos de menor tamaño, convirtiéndolos en el arma perfecta para interceptar incursiones pandorianas.

# DLC3 Behemoth/KEY_FS_PX_HEAVY_CANNON_MODULE_RESEARCHDEF_NAME
source: Orochi HC-1
ja: オロチ HC-1

# DLC3 Behemoth/KEY_FS_PX_HEAVY_CANNON_MODULE_RESEARCHDEF_BENEFITS
source: Orochi HC-1 is available for production
fr: Orochi HC-1 kann in Produktion gehen
ja: オロチ HC-1が製造可能
ru: Orochi HC-1 disponible para su producción.

# DLC3 Behemoth/KEY_FS_PX_VIROPHAGE_GUN_MODULE_RESEARCHDEF_UNLOCK
source: A powerful Manticore virophage rotary cannon
fr: Eine mächtige Manticore-Virophagen-Rotationskanone
ja: 強力なマンティコア バイロファージ ロータリーキャノン
ru: Un cañón rotatorio muy poderoso de virófago de mantícora.

# DLC3 Behemoth/KEY_FS_PX_VIROPHAGE_GUN_MODULE_RESEARCHDEF_COMPLETE
source: Our Aerial Combat Program team of researches has been employing data gathered from recent dogfight engagements in the air to develop a brand new style of weapon. The Fenrir RC-7, named after its characteristic burst of seven virophage-infused projectiles, is sure to increase our effectiveness when fighting airborne Pandorans.
fr: Unser Forschungsteam des Luftkampfprogramms hat die Daten aus den letzten Luftkämpfen genutzt, um eine brandneue Waffe zu entwickeln. Die Fenrir RC-7, benannt nach ihrer charakteristischen Explosion aus sieben mit Virophagen versetzten Projektilen, wird unsere Effektivität im Kampf gegen die Pandoraner in der Luft sicher erhöhen.
ja: 全くの新たな形式の兵器を開発するため、私達の空中戦闘プログラム研究チームはこのところの空中戦で収集されたデータを取り入れ続けてきた。その特徴的なバイロファージ含有弾の7連砲火にちなんで名付けられたフェンリルRC-7は、飛行型パンドランとの戦闘における私達の戦闘効率を必ずや向上させてくれるだろう。
ru: Nuestro equipo de investigadores del programa de combate aéreo ha empleado datos reunidos de enfrentamientos aéreos recientes para desarrollar un nuevo estilo de arma. El Fenrir RC-7, cuyo nombre proviene de su característica emisión de siete proyectiles imbuidos con virófagos, aumentará nuestra efectividad al luchar contra pandorianos aéreos.

# DLC3 Behemoth/KEY_FS_PX_VIROPHAGE_GUN_MODULE_RESEARCHDEF_NAME
source: Fenrir RC-7
ja: フェンリル RC-7

# DLC3 Behemoth/KEY_FS_PX_VIROPHAGE_GUN_MODULE_RESEARCHDEF_BENEFITS
source: Fenrir RC-7 is available for production
fr: Fenrir RC-7 kann in Produktion gehen
ja: フェンリル RC-7が製造可能
ru: Fenrir RC-7 disponible para su producción.
