Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_SY6_MISS2_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The Palace is the final step towards the Yuggothian Entity's triumph, but it's also its biggest weakness. With the help of Synedrion, we will storm the Palace and inject the Receptacle with a retrovirus that will allow us to seize control of the Pandoravirus and use it to terraform the Earth.
de: СВОДКА МИССИИ[LF][LF]Дворец — последний шаг Югготской Сущности на пути к триумфу, но одновременно и его главная слабость. С помощью Синедриона мы возьмем Дворец штурмом и введем в Рецептакул ретровирус, который передаст нам контроль над пандоравирусом и позволит нам использовать его для терраформирования Земли.
es: RIEPILOGO MISSIONE[LF][LF]Il Palazzo è l'ultimo passo verso il trionfo dell'Entità yuggothiana, ma è anche il suo punto più debole. Con l'aiuto di Synedrion, assalteremo il Palazzo e inietteremo un retrovirus al Ricettacolo, che ci consentirà di assumere il controllo del Pandoravirus e usarlo per rendere abitabile la Terra.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]El palacio le dará la victoria a la Entidad de Yuggoth, pero también es su mayor debilidad. Con la ayuda de Synedrion, atacaremos el palacio e inyectaremos el retrovirus en el Receptáculo para hacernos con el control del Pandoravirus y terraformar la Tierra.
it: MISSIONSBESCHREIBUNG[LF][LF]Der Palast stellt den letzten Schritt zum Triumph des Yuggoth-Wesens dar, ist aber gleichzeitig auch seine größte Schwäche. Mit der Hilfe von Synedrion stürmen wir den Palast und injizieren das Rezeptakel mit einem Retrovirus, der es uns ermöglicht, die Kontrolle über das Pandoravirus zu übernehmen und damit die Erde zu terraformieren.
ja: ブリーフィング[LF][LF]パレスは、ユゴシアン・エンティティの勝利に向けた最終ステップだ。だがそれは、エンティティの最大の弱点でもある。シネドリオンの協力を得て、私達はパレスに突入し、レセプタクルにレトロウィルスを注入する。レトロウイルスは、私達がパンドラウイルスの統制権を奪って地球のテラフォームに利用することを可能にするだろう。
ru: ODPRAWA[LF][LF]Pałac to ostatni krok yuggotańskiej istoty na drodze do sukcesu, ale też jej największa słabość. Z pomocą Synedrionu zaatakujemy pałac i wstrzykniemy do zbiornika retrowirus, dzięki któremu przejmiemy kontrolę nad Pandorawirusem i umożliwimy terraformację Ziemi.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Le palais est l'étape finale du triomphe de l'Entité yuggothienne, mais également sa plus grande faiblesse. Avec l'aide du Synédrion, nous pénétrerons dans le palais et injecterons dans le Réceptacle un rétrovirus qui nous permettra de prendre le contrôle du Pandoravirus et nous permettra de l'utiliser pour terraformer la Terre à notre avantage.

# Progression/PROG_SY6_MISS2_TITLE
source: The Master's Tools
de: Орудие мастера
es: Gli strumenti del Signore
fr: Las técnicas del maestro
it: Die Werkzeuge eines Meisters
ja: マスターズ・ツール
ru: Narzędzia stwórcy
zh_cn: Les outils du maître

# Progression/PROG_SY6_P_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara[LF]TO: Phoenix Project[LF][LF]It's now or never. The Palace is a terrible threat, but its sheer concentrated power is also its greatest weakness. We have found a way of using its connection to the Pandoravirus to send a signal that will permanently break the link between the Entity and its slaves. I don't understand the science of it myself, but Stas describes it as ""changing the permissions in a file system."" The only problem is that to achieve this, we'll have to inject a retrovirus into the core of the Palace itself.[LF][LF]One more mission, and the war could be over.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Сейчас или никогда. Дворец — страшная угроза. Однако вся сосредоточенная в нем сила — это еще и его величайшая слабость. Мы нашли способ, использовать его связь с пандоравирусом, чтобы отправить сигнал, который навсегда разорвет связь между Сущностью и ее рабами. Я не совсем понимаю природу всего этого, но Стас описывает это как «изменить разрешения в файловой системе». Единственная проблема заключается в том, что для достижения этой цели нам придется ввести ретровирус в ядро самого Дворца.[LF][LF]Еще одна миссия, и война будет окончена.
es: MESSAGGIO[LF]DA: Cittadina Zhara[LF]A: Progetto Phoenix[LF][LF]Ora o mai più. Il Palazzo è una terribile minaccia, ma il suo enorme potere concentrato è anche il suo maggior punto debole. Abbiamo trovato il modo di usare la sua connessione al Pandoravirus per inviare un segnale che interromperà in maniera permanente il collegamento tra l'Entità e i suoi schiavi. Non capisco bene il processo scientifico a monte, ma Stas lo descrive come una ""modifica dei permessi in un file di sistema"". L'unico problema è che per farcela, dobbiamo iniettare un retrovirus nel nucleo del Palazzo stesso.[LF][LF]Un'altra missione ancora, e la guerra potrebbe finire.
fr: MENSAJE[LF]DE: Ciudadana Zhara[LF]PARA: Proyecto Fénix[LF][LF]Es ahora o nunca. El palacio supone una amenaza enorme, pero la concentración de tanto poder también es su mayor debilidad. Hemos averiguado una manera de usar su conexión al Pandoravirus para que envíe una señal que interrumpirá la conexión entre la Entidad y sus esclavos. Yo, personalmente, no entiendo cómo, pero Stas ha descrito el proceso como ""cambiar los permisos de los archivos del sistema"". El único problema que veo es que necesitaremos inyectar el retrovirus al núcleo del palacio en sí.[LF][LF]Una misión más puede acabar con la guerra.
it: NACHRICHT[LF]VON: Bürgerin Zhara[LF]AN: Das Phoenix-Projekt[LF][LF]Jetzt oder nie. Der Palast stellt eine schreckliche Bedrohung dar, aber die geballte Macht, die sich dort sammelt, ist auch seine größte Schwäche. Wir haben eine Möglichkeit gefunden, seine Verbindung mit dem Pandoravirus zu nutzen, um ein Signal auszusenden, das die Verbindung zwischen dem Wesen und seinen Sklaven dauerhaft unterbricht. Ich verstehe die Wissenschaft dahinter auch nicht, aber Stas sagt, es ist wie „die Berechtigungen in einem Dateisystem zu ändern“. Das einzige Problem ist, dass wir einen Retrovirus in das Zentrum des Palasts injizieren müssen.[LF][LF]Noch eine Mission und der Krieg kann schon vorbei sein.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]今がチャンスよ。パレスは恐ろしい脅威だけれど、その完全に集中された権限は最大の弱点でもある。私達は、パンドラウィルスに対するパレスの繋がりを利用する方法を見つけだした。それを使ってシグナルを送れば、エンティティとその奴隷達との間のリンクは永久に断ち切られるでしょう。私自身はその科学的技法を理解できていないのだけれど、スタースは""ファイルシステム内の許可の変更""と表現しているわ。それを成し遂げるための唯一の問題は、パレスのコアにレトロウィルスを注入しなければならないということね。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara[LF]DO: Projekt Phoenix[LF][LF]Teraz albo nigdy. Pałac stanowi olbrzymie zagrożenie, ale takie skupienie mocy stanowi również jego największą słabość. Znaleźliśmy sposób, by dzięki jego połączeniu z Pandorawirusem przesłać sygnał, który uniemożliwi łączność istoty z niewolnikami. Nie bardzo rozumiem, na czym polega to od strony technicznej — Staś powiedział tylko, że to coś jak zmiana uprawnień w systemie plików. Problem w tym, że przedsięwzięcie wymaga wstrzyknięcia retrowirusa do rdzenia pałacu.[LF][LF]To może być ostatnia misja, która zakończy tę wojnę.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara[LF]À : Projet Phoenix[LF][LF]C'est maintenant ou jamais. Le palais représente une terrible menace pour toute l'humanité, mais son pouvoir concentré est également sa plus grande faiblesse. Nous avons trouvé un moyen d'utiliser sa connexion au Pandoravirus pour envoyer un signal qui coupera de manière permanente tout lien entre l'Entité et ses esclaves. Je ne comprends pas le processus en détail, mais Stas le décrit comme une « modification des autorisations de fichiers d'un système ». Le seul problème est que pour y parvenir, nous devons injecter un rétrovirus directement au cœur du palais.[LF][LF]C'est notre dernière mission, et si nous réussissons, nous pourrions remporter la guerre.

# Progression/PROG_SY6_P_CHOICE_0_TEXT
source: The Phoenix Project is ready.
de: Проект Феникс готов.
es: IL PROGETTO PHOENIX È PRONTO
fr: El Proyecto Fénix está preparado.
it: Das Phoenix-Projekt ist bereit.
ja: フェニックスプロジェクトの用意はできている。
ru: Projekt Phoenix jest gotowy.
zh_cn: Le Projet Phoenix est prêt.

# Progression/PROG_SY6_P_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara[LF]TO: Phoenix Project[LF][LF]It is an unavoidable fact that our original plan is no longer feasible. As long as the alien ecology remains chained to the entity that controls it, evolving side by side on this planet will be a fantasy. But that does not mean that we have to abandon our attempt to create a more balanced, more integrated society. No, what we must now do is extend our opposition to hierarchies to the creatures of the Pandoravirus. We must free them so we can be free ourselves.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Нельзя отрицать того, что наш первоначальный план больше невозможно осуществить. Пока чужеродная экология неразрывно связана с Сущностью, которая контролирует ее развитие, о развитии на этой планете можно лишь мечтать. Однако это не значит, что мы должны оставить попытки создать более гармоничное, более единое общество. Нет, теперь нам необходимо противостоять существам, зараженным пандоравирусом, так же, как мы противостояли иерархиям. Мы должны освободить их, тогда и мы сами станем свободными.
es: MESSAGGIO[LF]DA: Cittadina Zhara[LF]A: Progetto Phoenix[LF][LF]È un fatto indiscutibile che il nostro piano non possa più essere messo in pratica. Fintantoché l'ecosistema alieno rimarrà collegato all'entità che lo controlla, l'evoluzione parallela su questo pianeta resterà solo una fantasia. Ma questo non significa che dobbiamo abbandonare il nostro tentativo di creare una società più bilanciata e integrata. No, quel che dobbiamo fare ora è estendere la nostra opposizione alle gerarchie alle creature del Pandoravirus. Dobbiamo liberare loro al fine di liberare noi stessi.
fr: MENSAJE[LF]DE: Ciudadana Zhara[LF]PARA: Proyecto Fénix[LF][LF]Me temo que es imposible que llevemos a cabo nuestro plan original. No podremos evolucionar en este planeta juntos mientras la ecología alienígena permanezca vinculada a la entidad que la controla. Esto no quiere decir que no podamos seguir intentando forjar una sociedad integrada más equilibrada. Lo que tenemos que hacer ahora es compartir nuestra oposición hacia las jerarquías con las criaturas del Pandoravirus. Para ser libres, hay que librarlas primero.
it: NACHRICHT[LF]VON: Bürgerin Zhara[LF]AN: Das Phoenix-Projekt[LF][LF]Es ist eine unleugbare Tatsache, dass unser ursprünglicher Plan so nicht mehr funktionieren wird. Solange die Alienökologie mit dem Wesen verbunden bleibt, das sie kontrolliert, bleibt es eine reine Wunschvorstellung, dass wir uns gemeinsam auf diesem Planeten weiterentwickeln. Aber das bedeutet nicht, dass wir unseren Versuch aufgeben müssen, eine ausgeglichenere, integrierte Gesellschaft zu erschaffen. Nein, was wir jetzt tun müssen, ist uns auf Hierarchien der Kreaturen des Pandoravirus zu konzentrieren. Wir müssen sie befreien, damit wir selbst frei sein können.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]私達の当初のプランがもはや実現不可能なことは避けようのない事実。エイリアンの生態が、それを支配しているエンティティに縛り付けられている限り、この星で共に発展するなど夢物語でしょう。けれどだからといって、公正で平等な社会を作ろうとする私達の試みを放棄しなければならないということにはならない。今しなければならないことは、私達のヒエラルキーへの反抗をパンドラ生物達に示すことよ。彼らを解放しなければならない。そうすれば私達自身も自由になれる。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara[LF]DO: Projekt Phoenix[LF][LF]Nie da się ukryć, że nasz pierwotny plan jest niewykonalny. Dopóki obca ekologia będzie połączona z istotą, która ją kontroluje, współistnienie na tej planecie będzie jedynie mrzonką. To nie znaczy, że mamy porzucić dążenie do stworzenia zrównoważonego i zintegrowanego społeczeństwa — musimy natomiast umożliwić pandorańskim stworzeniom porzucenie hierarchii na wzór nas. Abyśmy mogli być wolni, musimy im również zwrócić wolność.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara[LF]À : Projet Phoenix[LF][LF]Nous devons nous rendre à l'évidence : notre plan initial n'est plus viable. Tant que l'écologie extraterrestre restera enchaînée à l'entité qui la contrôle, évoluer côte à côte sur cette planète restera du domaine de l'imaginaire. Mais cela ne veut pas dire pour autant que nous devons arrêter d'essayer de créer une société plus équilibrée et mieux intégrée. Au contraire : ce que nous devons faire à présent, c'est continuer à nous opposer aux hiérarchies, mais aussi aux créatures du Pandoravirus. Nous devons les libérer afin de pouvoir nous libérer nous-mêmes.

# Progression/PROG_SY6_P_TITLE
source: Liberty or Death
de: Свобода или смерть
es: Libertà o morte
fr: Libertad o muerte
it: Freiheit oder Tod
ja: 解放か死か
ru: Wolność albo śmierć
zh_cn: La liberté ou la mort

# Progression/PROG_SY6_T_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Nikolai[LF]TO: Phoenix Project[LF][LF]Then let us make this happen. Let us win.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Помогите нам этому осуществиться. Помогите нам победить.
es: MESSAGGIO[LF]DA: Cittadino Nikolai[LF]A: Progetto Phoenix[LF][LF]Allora facciamolo. Portiamo a casa la vittoria.
fr: MENSAJE[LF]DE: Ciudadano Nikolai[LF]PARA: Proyecto Fénix[LF][LF]Sigamos adelante con el plan. Vamos a por la victoria.
it: NACHRICHT[LF]VON: Bürger Nikolai[LF]AN: Das Phoenix-Projekt[LF][LF]Dann gehen wir es an. Gewinnen wir!
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ではそれを私達で実現しよう。勝利するとしよう。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj[LF]DO: Projekt Phoenix[LF][LF]Więc nam na to pozwólcie. Pozwólcie nam zwyciężyć.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai[LF]À : Projet Phoenix[LF][LF]Alors laissez-nous le faire. Laissez-nous gagner.

# Progression/PROG_SY6_T_CHOICE_0_TEXT
source: The Phoenix Project is ready.
de: Проект Феникс готов.
es: IL PROGETTO PHOENIX È PRONTO
fr: El Proyecto Fénix está preparado.
it: Das Phoenix-Projekt ist bereit.
ja: フェニックスプロジェクトの用意はできている。
ru: Projekt Phoenix jest gotowy.
zh_cn: Le Projet Phoenix est prêt.

# Progression/PROG_SY6_T_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Nikolai[LF]TO: Phoenix Project[LF][LF]The time has come. The master of the Pandoravirus is building his earthly Palace, and soon he will download himself to his new kingdom. Unfortunately, he has not yet realized what tends to happen to kings on this planet. [LF][LF]But how do we overthrow such a powerful cosmic entity? The Pandoravirus is the key.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Время пришло. Повелитель пандоравируса возводит земной Дворец и вскоре отправится в новое царство. К сожалению, он еще не осознал, какая участь ждет королей на этой планете. [LF][LF]Однако как нам удастся одолеть настолько могущественную космическую сущность? Пандоравирус — ключ к нашему спасению.
es: MESSAGGIO[LF]DA: Cittadino Nikolai[LF]A: Progetto Phoenix[LF][LF]Il momento è arrivato. Il Signore del Pandoravirus sta costruendo il suo Palazzo terreno e presto scaricherà se stesso nel suo nuovo regno. Sfortunatamente, non ha ancora capito cosa tende a succedere ai re di questo pianeta. [LF][LF]Ma come facciamo a rovesciare una tale entità cosmica? Il Pandoravirus è la chiave.
fr: MENSAJE[LF]DE: Ciudadano Nikolai[LF]PARA: Proyecto Fénix[LF][LF]Ha llegado la hora. El maestro del Pandoravirus está construyendo su palacio terrestre y en breves se transportará a su nuevo reino. Por desgracia, todavía no sabe lo que suele pasarles a los reyes en este planeta.[LF][LF]¿Cómo derrocaremos a una entidad cósmica con semejante poder? El Pandoravirus es la clave.
it: NACHRICHT[LF]VON: Bürger Nikolai[LF]AN: Das Phoenix-Projekt[LF][LF]Die Zeit ist gekommen. Der Meister des Pandoravirus baut seinen Erdenpalast und bald wird er sich selbst in sein neues Königreich herunterladen. Leider hat er noch nicht erkannt, was meistens auf diesem Planeten mit Königen geschieht.[LF][LF]Aber wie stürzen wir ein solch mächtiges, kosmisches Wesen? Der Pandoravirus ist der Schlüssel.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]時は来た。パンドラウィルスの主が地球での王宮を建造している。彼は間もなく、その新たな王国に自分自身をダウンロードするだろう。だがあいにく、彼はまだこの星の王達に起こりがちなことに気付いていない。[LF][LF]しかし、ではどうやってこのように強大な宇宙の存在を廃位させるのか？パンドラウィルスがそのカギとなる。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj[LF]DO: Projekt Phoenix[LF][LF]Nadszedł czas. Władca Pandorawirusa buduje na Ziemi swój pałac, by móc przenieść się do nowego królestwa. Niestety nie wie jeszcze, co na tej planecie spotyka królów.[LF][LF]Ale jak obalić tak potężną, obcą istotę? Odpowiedzią jest Pandorawirus.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai[LF]À : Projet Phoenix[LF][LF]Le moment est venu. Le maître du Pandoravirus a entrepris la construction de son Palais terrestre, et se transférera bientôt sur son nouveau royaume. Malheureusement, il n'a pas encore réalisé le destin auquel sont voués les rois sur cette planète.[LF][LF]Mais comment renverser une entité cosmique aussi puissante ? Le Pandoravirus en est la clé.

# Progression/PROG_SY6_T_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Citizen Nikolai[LF]TO: Phoenix Project[LF][LF]You see, the Pandoravirus is not just a weapon; it's a way of propagating large-scale ecological change. In other words: it's a terraforming tool. And we can seize that tool for ourselves. We can use it to design an ecosystem that promotes human flourishing and leaves no space for would-be alien god-kings. Stas has figured out how we can achieve this, and appropriately enough, it involves storming the Palace.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Николай[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Видите ли, пандоравирус — это не просто оружие, а способ распространения широкомасштабных экологических изменений. Другими словами — это орудие терраформирования. И мы можем завладеть этим орудием. Мы можем использовать его для создания экосистемы, способствующей процветанию человечества и не оставляющей места для будущих инопланетных богов-королей. Стас просчитал, как нам этого добиться, и, соответственно, штурма Дворца не избежать.
es: MESSAGGIO[LF]DA: Cittadino Nikolai[LF]A: Progetto Phoenix[LF][LF]Vedete, il Pandoravirus non è solo un'arma, ma un modo per diffondere un cambiamento ecologico su larga scala. In altre parole: è un mezzo per rendere abitabile il nostro pianeta. E noi possiamo impadronirci di questo strumento. Possiamo usarlo per progettare un ecosistema che promuova la prosperità dell'essere umano e non lasci spazio agli aspiranti re-dei alieni. Stas ha capito come possiamo farlo, e, guarda caso, prevede un assalto al Palazzo.
fr: MENSAJE[LF]DE: Ciudadano Nikolai[LF]PARA: Proyecto Fénix[LF][LF]El Pandoravirus no es solo un arma, también es una manera de provocar un cambio ecológico a gran escala. Básicamente es una herramienta para terraformar, y está a nuestro alcance. Podremos usarla para diseñar un ecosistema que favorezca el crecimiento humano y evite que aparezcan aspirantes a rey dios. Stas ha averiguado cómo lograrlo. Curiosamente, implica atacar el palacio.
it: NACHRICHT[LF]VON: Bürger Nikolai[LF]AN: Das Phoenix-Projekt[LF][LF]Wisst ihr, das Pandoravirus ist nicht nur eine Waffe, es ist eine Möglichkeit, eine ökologische Veränderung auf großer Skala zu erreichen. Sprich, es ist ein Werkzeug zum Terraformen. Und wir können uns das Werkzeug zu eigen machen. Wir können es verwenden, um ein Ökosystem zu entwerfen, das dem Menschen förderlich ist und keinen Platz für Möchtegern-Alienkönige lässt. Stas hat herausgefunden, wie wir das schaffen. Passenderweise gehört das Stürmen des Palasts dazu.
ja: メッセージ[LF]FROM:市民ニコライ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]君達も承知の通り、パンドラウィルスはただの兵器ではない。大掛かりな生態系変化を広める手段だ。言い換えるならば、パンドラウィルスはテラフォーミング・ツールだ。そして私達は、その統制権を奪って私達のものとする事ができる。私達のものとなったこのツールを使って人の繁栄を促進する生態系をデザインし、エイリアンの神王たらんとするものが入る余地を無くすことができる。スタースがそれを成し遂げるための方法を割り出した。そして相応しいことに、それにはパレスへの突入を伴う。
ru: WIADOMOŚĆ[LF]OD: Obywatel Mikołaj[LF]DO: Projekt Phoenix[LF][LF]Widzicie, Pandorawirus to nie tylko broń, to również środek do rozprzestrzeniania zmian ekologicznych na ogromną skalę. Innymi słowy, wirus służy do terraformacji, a my możemy go wykorzystać. Za jego pomocą zaprojektujemy ekosystem, w którym ludzkość rozkwitnie i który nie dopuszcza istnienia samozwańczych królów z obcych planet. Staś opracował plan, który to umożliwia — obejmuje on zaatakowanie pałacu, co wydaje się dość stosowne.
zh_cn: MESSAGE[LF]DE : Citoyen Nikolai[LF]À : Projet Phoenix[LF][LF]Vous voyez, le Pandoravirus est bien plus qu'une arme : c'est un moyen de propager des changements écologiques à grande échelle. En d'autres termes, il s'agit d'un outil de terraformation, et nous pouvons nous en emparer. Nous pouvons l'utiliser pour créer un écosystème qui favorise l'épanouissement de la race humaine et ne laisse aucune place à des rois divins extraterrestres en devenir. Stas sait comment y parvenir de façon pour le moins appropriée : en lançant un assaut sur le Palais.

# Progression/PROG_SY6_T_TITLE
source: The Master's Tools
de: Орудие мастера
es: Gli strumenti del Signore
fr: Las técnicas del maestro
it: Die Werkzeuge eines Meisters
ja: マスターズ・ツール
ru: Narzędzia stwórcy
zh_cn: Les outils du maître

# Progression/PROG_SY7_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Barnabas (Synedrion)[LF]TO: Phoenix Project[LF][LF]So you are a potential ally; not merely fighting the Pandorans, but attempting to realize a specific vision of the future. I will admit that I had hoped for this.[LF][LF]As a token of our appreciation, let me share some valuable data with you.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Барнабас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Значит, вы — потенциальный союзник; ваша задача — пытаться реализовать определенную картину будущего, помимо сражений с пандоранами. Признаю, я на это надеялся.[LF][LF]В знак нашей признательности позвольте поделиться с вами некоторыми ценными данными.
es: MESSAGGIO[LF]DA: Cittadino Barnabas (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Quindi siete un potenziale alleato: non volete semplicemente combattere i Pandora, ma cercate anche di realizzare una visione ben precisa del futuro. Ammetto che ci speravo.[LF][LF]Come simbolo della nostra gratitudine, lasciate che condivida con voi alcuni dati preziosi.
fr: MENSAJE[LF]DE: Ciudadano Barnabas (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Así que sois posibles aliados. No estáis simplemente luchando contra los pandorianos, sino que intentáis hacer realidad una visión de futuro. Era justo lo que quería oír.[LF][LF]Como muestra de agradecimiento, os daré información útil.
it: NACHRICHT[LF]VON: Bürger Barnabas (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Ihr seid also ein potenzieller Verbündeter. Ihr kämpft nicht nur gegen die Pandoraner, sondern versucht, eine bestimmte Version für die Zukunft umzusetzen. Ich muss gestehen, dass ich darauf gehofft hatte.[LF][LF]Als Zeichen unserer Anerkennung möchte ich einige wertvolle Daten mit euch teilen.
ja: メッセージ[LF]FROM:市民バルナバ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ならばあなた方は潜在的な味方です。単にパンドランと戦うことだけでなく、将来の具体的なビジョンを実現する試みにおいても。私自身、それを期待していたことを認めましょう。[LF][LF]私達の感謝の印として、いくつかの貴重なデータをシェアさせてもらいます。
ru: WIADOMOŚĆ[LF]OD: Obywatel Barnaba (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Jesteście zatem naszymi potencjalnymi sojusznikami. Nie tylko walczycie z Pandoranami, ale dążycie też do realizacji określonej wizji przyszłości. Przyznam, że na to liczyłem.[LF][LF]W ramach podziękowania pragnę podzielić się z Wami cennymi danymi.
zh_cn: MESSAGE[LF]DE : Citoyen Barnabas (Synédrion)[LF]À : Projet Phoenix[LF][LF]Vous êtes donc un allié potentiel qui ne se contente pas de se battre contre les Pandoriens, mais qui tente aussi d'accomplir une certaine vision du futur. Je dois admettre que c'est ce que j'espérais.[LF][LF]En gage de remerciement, je me permets de partager quelques informations utiles avec vous.

# Progression/PROG_SY7_CHOICE_0_TEXT
source: We agree with Synedrion.
de: Мы солидарны с Синедрионом.
es: SIAMO D'ACCORDO CON SYNEDRION
fr: Estamos de acuerdo con Synedrion.
it: Wir sind einer Meinung mit Synedrion.
ja: 私達はシネドリオンに賛同している。
ru: Zgadzamy się z Synedrionem.
zh_cn: Nous sommes d'accord avec le Synédrion.
