Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Opening Screen/KEY_CONTINUE_GAME
source: CONTINUE
bg: 继续
de: CONTINUA
es: ПРОДОЛЖИТЬ
fr: WEITER
it: KONTYNUUJ
ja: 続ける
pl: ПРОДОЛЖИТЬ
ru: CONTINUAR
zh_cn: CONTINUER

# Opening Screen/KEY_CONTINUE_GAME_DESCRIPTION
source: Continue existing game
bg: 继续当前游戏
de: Continua una partita esistente
es: Gespeichertes Spiel fortsetzen
fr: Gespeichertes Spiel fortsetzen
it: Kontynuuj bieżącą grę
ja: プレイ中のゲームを続行
pl: Продолжить существующую игру
ru: Continuar partida existente
zh_cn: Continuer la partie

# Opening Screen/KEY_GAME_GUIDE
source: GAME GUIDE
bg: 游戏指南
de: GUIDA DI GIOCO
es: РУКОВОДСТВО ПО ИГРЕ
fr: ANLEITUNG
it: PRZEWODNIK
ja: ゲームガイド
pl: РУКОВОДСТВО ПО ИГРЕ
ru: GUÍA DEL JUEGO
zh_cn: MANUEL DE JEU

# Opening Screen/KEY_INSTRUCTIONS_AND_GAME_MECHANICS
source: Instructions and game mechanics
bg: 指令和游戏机制
de: Istruzioni e meccaniche di gioco
es: Instrucciones y mecánicas del juego
fr: Anleitung und Spielmechanik
it: Wskazówki i mechanika gry
ja: 取り扱い説明およびゲームの仕組み
pl: Инструкции и механики игры
ru: Instrucciones y mecánicas del juego
zh_cn: Instructions et mécaniques de jeu

# Opening Screen/KEY_LICENSE_AGREEMENT
source: License Agreement
bg: 许可协议
de: Accordo di licenza
es: Conditions générales d'utilisation
fr: Lizenzvereinbarung
it: Umowa licencyjna
ja: 使用許諾契約
pl: Лицензионное соглашение
ru: Acuerdo de licencia
zh_cn: Conditions générales d'utilisation

# Opening Screen/KEY_PLAY_A_FIXED_MAP_SCENARIO
source: Play a fixed map scenario
bg: 游玩固定的地图场景
de: Gioca uno scenario con mappa fissa
es: Jouer sur une carte à scénario fixe
fr: Eine vordefinierte Karte spielen
it: Graj na mapie ze scenariuszem
ja: 固定マップシナリオをプレイ
pl: Играть по сценарию на карте
ru: Jugar un escenario de mapa fijo
zh_cn: Jouer sur une carte à scénario fixe

# Opening Screen/KEY_PLAY_A_RANDOM_GENERATED_MAP
source: Play a random generated map
bg: 游玩随机生成的地图
de: Gioca una mappa generata casualmente
es: Jouer sur une carte générée aléatoirement
fr: Eine zufällig generierte Karte spielen.
it: Graj na losowo generowanej mapie
ja: ランダム生成マップをプレイ
pl: Играть на случайно созданной карте
ru: Jugar un mapa generado aleatoriamente
zh_cn: Jouer sur une carte générée aléatoirement

# Opening Screen/KEY_PLAY_FORT_FREIHEIT
source: Play Fort Freiheit
bg: 游玩弗莱海特堡垒
de: Gioca Forte Freiheit
es: Jugar al Fuerte Freiheit
fr: Fort Freiheit spielen
it: Graj w Forcie Freiheit
ja: フォートフライハイトをプレイ
pl: Играть в Форте Фрайхайт
ru: Jugar al Fuerte Freiheit
zh_cn: Jouer à Fort Freiheit

# Opening Screen/KEY_PLAY_RANDOM_MAP
source: Play Random Map
bg: 游玩随机地图
de: Gioca una mappa casuale
es: Jouer sur une carte aléatoire
fr: Eine zufällige Karte spielen
it: Graj na losowej mapie
ja: ランダムマップをプレイ
pl: Играть на случайной карте
ru: Jugar un mapa aleatorio
zh_cn: Jouer sur une carte aléatoire

# Opening Screen/KEY_PLAY_STRATEGY_GAME
source: Play strategy game
bg: 游玩策略游戏
de: Gioca una partita strategica
es: Изиграй стратегическа кампания
fr: Strategiespiel spielen
it: Graj w rozgrywkę strategiczną
ja: ストラテジーゲームをプレイ
pl: Играть в режиме стратегии
ru: Jugar partida estratégica
zh_cn: Jouer une partie stratégique

# Opening Screen/KEY_MENU_DISCLAIMER
source: not used
bg: 未使用
de: non utilizzato
es: не используется
fr: nicht benutzt
it: nieużywane
ja: 使用されていない
pl: не используется
ru: no se usa
zh_cn: non utilisé

# Opening Screen/KEY_PLAY_DEMO
source: PLAY DEMO
bg: 试玩游戏
de: GIOCA DEMO
es: ИГРАТЬ В ДЕМОВЕРСИЮ
fr: DEMO SPIELEN
it: GRAJ W WERSJĘ DEMO
ja: デモ版をプレイ
pl: ИГРАТЬ В ДЕМОВЕРСИЮ
ru: JUGAR A LA DEMO
zh_cn: JOUER À LA DÉMO

# Opening Screen/KEY_DEMO_TEXT
source: Experience a night time tactical, fighting against an alien incursion in a new Jericho power facility.[LF][LF][LF]Use the cover of the building to aboid alien artillery - or use your Scarab AFV for protection.
bg: 在一座新耶利哥电厂中体验夜间战术战斗，与入侵的异形生物对抗。利用建筑物的掩护来躲避异形的炮火，或是用你的圣甲虫装甲战车作为保护。
de: Prova l'esperienza tattica notturna, combattendo contro un'incursione aliena in una struttura di Generazione di energia di Nuova Gerico.[LF][LF]Utilizza la copertura offerta dall'edificio per sfuggire all'artiglieria aliena, o usa il corazzato Scarabeo per proteggerti.
es: Prova l'esperienza tattica notturna, combattendo contro un'incursione aliena in una struttura di Generazione di energia di Nuova Gerico.[LF][LF]Utilizza la copertura offerta dall'edificio per sfuggire all'artiglieria aliena, o usa il corazzato Scarabeo per proteggerti.
fr: Erlebe ein taktisches Nachtgefecht im Kampf gegen den Alien-Überfall auf ein Kraftwerk von Neu-Jericho.[LF][LF]Geh im Gebäude in Deckung, um den Geschützen der Aliens zu entgehen - oder nutze deinen Scarab AFV als Schutz.
it: Experience a night time tactical, fighting against an alien incursion in a new Jericho power facility.[LF][LF]Use the cover of the building to aboid alien artillery - or use your Scarab AFV for protection.
ja: ニュージェリコ発電所施設でエイリアンの侵略と戦い、夜間戦闘を体験しましょう。[LF][LF][LF]建物のカバーを利用してエイリアンの砲撃を避けるか、またはスカラベAFVを防御に利用してください。
pl: Ночью на электростанцию Нового Иерихона вторглись внеземные существа. Пустите в ход тактику, чтобы защитить стратегический объект.[LF][LF]Прячьтесь за зданиями от вражеского огня или используйте ББМ «Скарабей» для защиты.
ru: Experience a night time tactical, fighting against an alien incursion in a new Jericho power facility.[LF][LF]Use the cover of the building to aboid alien artillery - or use your Scarab AFV for protection.
zh_cn: Livrez un combat tactique en pleine nuit contre une incursion extraterrestre dans une centrale d'énergie de la Nouvelle-Jéricho.[LF][LF]Utilisez le bâtiment pour éviter l'artillerie extraterrestre, ou utilisez votre Scarabée AFV pour vous protéger.

# Opening Screen/KEY_CREDITS
source: CREDITS
bg: 工作人员名单
de: RICONOSCIMENTI
es: RICONOSCIMENTI
fr: MITWIRKENDE
it: TWÓRCY
ja: クレジット
pl: АВТОРЫ
ru: CRÉDITOS
zh_cn: REMERCIEMENTS

# Opening Screen/KEY_SKIP
source: Skip: ESC, :RMB:, or :B:
bg: 跳过：ESC 键，:RMB:，或 :B:
de: Salta: ESC, :RMB: o :B:
es: Überspringen: ESC, :RMT: oder :B:
fr: Überspringen: ESC, :RMT: oder :B:
it: Pomiń: ESC, :RMB: lub :B:
ja: スキップ: ESC, :RMB:, or :B:
pl: Пропустить: ESC, :RMB: или :B:
ru: Saltar: ESC, :RMB: o :B:
zh_cn: Passer : ÉCHAP, :RMB:, ou :B:

# Opening Screen/KEY_LOADING
source: Loading...
bg: 加载中…
de: Caricamento in corso...
es: Caricamento in corso...
fr: Laden ...
it: Ładowanie...
ja: ロード中…
pl: Загрузка...
ru: Cargando...
zh_cn: Chargement...

# Opening Screen/KEY_START_GAME
source: START GAME
bg: 开始游戏
de: INIZIA PARTITA
es: DÉMARRER PARTIE
fr: SPIEL STARTEN
it: ROZPOCZNIJ GRĘ
ja: ゲームスタート
pl: НАЧАТЬ ИГРУ
ru: EMPEZAR PARTIDA
zh_cn: DÉMARRER PARTIE

# Opening Screen/KEY_DLC_COMING_SOON
source: COMING SOON
bg: 即将推出
de: PROSSIMAMENTE
es: [null]
fr: IN KÜRZE
it: JUŻ WKRÓTCE
pl: СКОРО
ru: PRÓXIMAMENTE
zh_cn: PROCHAINEMENT

# Opening Screen/KEY_DLC_ACTIVATE
source: ACTIVATE DLC
bg: 激活 DLC
de: ATTIVA DLC
es: [null]
fr: DLC AKTIVIEREN
it: AKTYWUJ DODATEK
ja: DLCを有効にする
pl: АКТИВИРОВАТЬ DLC
ru: ACTIVAR CONTENIDO DESCARGABLE
zh_cn: ACTIVER DLC

# Opening Screen/KEY_DLC_LIVING_WEAPONS
source: LIVING WEAPONS
bg: 活体武器
de: ARMI VIVENTI
es: [null]
fr: LEBENDE WAFFEN
it: ŻYWA BROŃ
pl: ЖИВОЕ ОРУЖИЕ
ru: ARMAS VIVIENTES
zh_cn: ARMES VIVANTES

# Opening Screen/KEY_DLC_BLOOD_AND_TITANIUM
source: BLOOD AND TITANIUM
bg: 鲜血与钛金
de: SANGUE e TITANIO
es: [null]
fr: BLUT und TITAN
it: KREW i TYTAN
pl: КРОВЬ И ТИТАН
ru: SANGRE y TITANIO
zh_cn: SANG ET TITANE

# Opening Screen/KEY_DLC_LEGACY_ANCIENTS
source: LEGACY OF THE ANCIENTS
bg: 远古遗产
de: EREDITÀ degli ANTICHI
es: [null]
fr: VERMÄCHTNIS der ALTVORDEREN
it: SPUŚCIZNA PRADAWNYCH
pl: НАСЛЕДИЕ ДРЕВНИХ
ru: El LEGADO de los ANTIGUOS
zh_cn: HÉRITAGE DES ANCIENS

# Opening Screen/KEY_DLC_FESTERING_SKIES
source: FESTERING SKIES
bg: 溃烂天空
de: CIELI INFETTI
es: [null]
fr: VERGIFTETE HIMMEL
it: GNIJĄCE NIEBIOSA
pl: ГНОЙНОЕ НЕБО
ru: CIELOS EN DESCOMPOSICIÓN
zh_cn: CIELS DE POISON
