Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_NJ4_FAIL_TEXT_GENERAL_0
source: Our failure has resulted in Tobias West being badly injured. New Jericho forces have neutralized the Pandorans, but our diplomatic relations have fallen apart, as we are no longer deemed trustworthy.
de: Наша неудача привела к серьезным травмам Тобиаса Веста. Войска Нового Иерихона нейтрализовали пандоранов, но наши дипломатические отношения развалились, поскольку мы больше не считаемся заслуживающими доверия.
es: A causa del nostro fallimento, Tobias West è rimasto gravemente ferito. Le forze di Nuova Gerico hanno neutralizzato i Pandora, ma i rapporti diplomatici si sono deteriorati e ora abbiamo perso la loro fiducia.
fr: Por culpa de nuestro fracaso, Tobias West ha sufrido heridas graves. Las fuerzas de Nueva Jericó han neutralizado a los pandorianos, pero han interrumpido las relaciones diplomáticas; ya no somos de fiar.
it: Unser Versagen hat dazu geführt, dass Tobias West schwer verletzt wurde. Truppen von Neu-Jericho haben die Pandoraner neutralisiert, aber unsere diplomatischen Beziehungen sind zerbrochen, da wir als nicht mehr vertrauenswürdig gelten.
ja: 私達の失敗はトビアス・ウェストの重症につながった。ニュージェリコ軍がパンドランを制圧したものの、もはや私達は信用できると見なされなくなり、外交関係は破たんした。
ru: Tobias West został poważnie ranny wskutek naszej porażki. Siły Nowego Jerycha pokonały Pandoran, ale nasze relacje dyplomatyczne znacznie się pogorszyły — Nowe Jerycho przestało nam ufać.
zh_cn: Suite à notre échec, Tobias s'est fait grièvement blesser. Les forces de la Nouvelle-Jéricho ont neutralisé les Pandoriens, mais nos relations diplomatiques ont été mises à mal par l'incident. Ils estiment que nous ne sommes plus dignes de leur confiance.

# Progression/PROG_NJ4_FAIL_TITLE
source: For Want of a Nail
de: Потому что в кузнице
es: Un battito d'ali di farfalla
fr: Por algo insignificante
it: Wer einen Nagel sucht
ja: 釘がないので
ru: Efekt motyla
zh_cn: Faute d'un clou

# Progression/PROG_NJ4_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_NJ4_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_NJ4_MISS_SUMMARY
source: Defend the Command Fortress from a Pandoran incursion.
de: Защитите Командную Крепость от вторжения пандоранов.
es: Difendi la Fortezza di comando dall'incursione dei Pandora.
fr: Defiende la fortaleza de comando de una incursión pandoriana.
it: Verteidige die Kommandofestung vor einem Einfall der Pandoraner.
ja: パンドランの襲撃からコマンドフォートレスを防衛する。
ru: Obroń fortecę dowodzenia przed najazdem Pandoran.
zh_cn: Défendez la forteresse de commandement contre une incursion Pandorienne.

# Progression/PROG_NJ4_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]The Command Fortress is under threat. If we lose this location, we lose the war. All forces are requested to mobilize and support the defense. We must protect Tobias West at all costs.
de: СВОДКА МИССИИ[LF][LF]Командная Крепость находится под угрозой. Если мы потеряем эту точку, мы проиграем войну. Войска призваны мобилизоваться и укрепить оборону. Мы должны защитить Тобиаса Веста любой ценой.
es: RIEPILOGO MISSIONE[LF][LF]La Fortezza di comando è sotto attacco. Perderla significherebbe perdere la guerra. Tutte le forze si preparino a difenderla. Dobbiamo proteggere Tobias West, costi quel che costi.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]La fortaleza de comando está siendo amenazada. Si perdemos esta ubicación, perderemos la guerra. Se ha ordenado a todas las fuerzas que se movilicen y asistan en la defensa. Debemos proteger a Tobias West a toda costa.
it: MISSIONSBESCHREIBUNG[LF][LF]Die Kommandofestung ist bedroht. Wenn wir diesen Ort verlieren, verlieren wir den Krieg. Alle Truppen werden aufgefordert, teilzunehmen und die Verteidigung zu unterstützen. Wir müssen Tobias West um jeden Preis schützen.
ja: ブリーフィング[LF][LF]コマンドフォートレスが脅威にさらされている。この場所を失った場合、私達はこの戦争に敗北する。全軍が防衛支援のための出動要請を受けている。トビアス・ウェストを全力で死守せねばならない。
ru: ODPRAWA[LF][LF]Forteca dowodzenia jest w niebezpieczeństwie. Jeśli ją stracimy, przegramy wojnę. Wszystkie siły zostają natychmiast oddelegowane do ochrony fortecy. Należy za wszelką cenę chronić Tobiasa Westa.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]La forteresse de commandement est menacée. Si nous la perdons, nous perdrons la guerre. Toutes les forces sont réquisitionnées pour une mobilisation afin de la défendre. Nous devons protéger Tobias West à tout prix.

# Progression/PROG_NJ4_MISS_TITLE
source: City Upon A Hill
de: Город на холме
es: La città sul colle
fr: La ciudad en la montaña
it: Stadt auf einem Hügel
ja: 山の上に建てたる街
ru: Miasto na wzgórzu
zh_cn: La ville sur la colline

# Progression/PROG_NJ4_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]This is an emergency. We have identified a massive force of hostiles converging on the Command Fortress. Your assistance is required. If we are friends, this is the time for you to step up. We have reason to believe the Yuggothian Entity is aware of our work and is seeking to wipe us off the map before we can properly set up our defense grid.[LF][LF]Tobias West is here, and he is ready to fight. He's not going to stand on the sidelines and let others die for his plan. But if we lose him, we lose everything. [LF][LF]We need your help. I'm not asking. I'm begging.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]У нас чрезвычайная ситуация. Мы обнаружили многочисленные войска противников, направляющиеся в сторону Командной Крепости. Нам потребуется ваша незамедлительная помощь. Если мы действительно друзья, то самое время оказать дружественный жест и поддержать нас в беде. У нас есть основания полагать, что Югготская Сущность осведомлена о нашей работе и стремится стереть нас с лица земли, прежде чем мы сможем должным образом выстроить свою оборонительную позицию.[LF][LF]Тобиас Вест здесь, и он готов к бою. Он не собирается стоять в стороне и позволить другим пожертвовать своей жизнью ради его плана. Если же мы потеряем его, мы потеряем все, что у нас есть. [LF][LF]Нам очень нужна ваша помощь. И я не просто прошу об этом. Я умоляю вас.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Emergenza, emergenza. Un gruppo di unità ostili si dirige verso la Fortezza di comando. Abbiamo bisogno del vostro aiuto. Se la vostra amicizia è sincera, allora fatevi avanti. Abbiamo il sospetto che l'Entità yuggothiana sia al corrente del nostro lavoro e voglia cancellarci dalla faccia della terra prima di consentirci di allestire la nostra rete difensiva.[LF][LF]Tobias West è qui, pronto a combattere. Non resterà nelle retrovie mentre tutti gli altri muoiono per il suo piano. Ma se perdiamo lui, perderemo tutto. [LF][LF]Abbiamo bisogno di voi. Non ve lo sto chiedendo. Vi sto implorando.
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Estamos en estado de emergencia. Hemos identificado una gran fuerza hostil dirigiéndose a la fortaleza de comando. Precisamos de vuestra ayuda. Si somos amigos, este sería el momento para demostrarlo. Tenemos pruebas que indican que la Entidad de Yuggoth está al tanto de nuestro trabajo y está intentando aniquilarnos sin dejar rastro alguno antes de que podamos establecer una red defensiva.[LF][LF]Tobias West está aquí listo para luchar. No tiene pensado permanecer sentado mientras otros mueren por su causa, pero si él muere, lo perderemos todo.[LF][LF]Necesitamos vuestra ayuda. Os lo pido, por favor... os lo suplico.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Dies ist ein Notfall. Wir haben eine gewaltige Truppe des Feindes identifiziert, die sich auf die Kommandofestung zumarschiert. Wir brauchen eure Hilfe. Wenn wir Freunde sind, dann ist dies der Zeitpunkt, an dem ihr es beweisen müsst. Wir haben Grund zu der Annahme, dass das Yuggoth-Wesen bemerkt hat, was wir tun, und versucht, uns von der Landkarte zu tilgen, bevor wir unser Verteidigungsnetzwerk richtig aufstellen können.[LF][LF]Tobias West ist hier, und er ist bereit zu kämpfen. Er wird nicht untätig zusehen, während andere für seinen Plan sterben. Aber wenn wir ihn verlieren, verlieren wir alles.[LF][LF]Wir brauchen eure Hilfe. Ich bitte nicht. Ich flehe.
ja: メッセージ[LF]FROM:アバンガメリ・スミス(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]緊急事態です。コマンドフォートレスに接近中の敵の大部隊を確認しました。あなた方の支援が必要です。我々が味方同士なら、今こそ乗り出す時。ユゴシアン・エンティティが我々の取り組みに気付き、適切な防衛網が構築される前に我々を地図から一掃しようとしているのです。我々にはそう信じるだけの根拠がある。[LF][LF]トビアス・ウェストもコマンド・フォートレスに残って、彼自身戦う心構えでいます。ウェストには傍観したり、己が計画のために他の者達を死なせるつもりはないのです。ですがもしも彼を失えば、我々は全てを失ってしまうことになる。[LF][LF]我々にはあなた方の助けが必要なのです。頼むとは言いません。どうかお願いします。
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Mamy sytuację awaryjną. Ogromne siły wroga zmierzają ku naszej fortecy dowodzenia. Potrzebujemy Waszej pomocy. Jeśli uważacie się za naszych przyjaciół, czas, byście to okazali. Podejrzewamy, że yuggotańska istota jest świadoma naszych poczynań i chce nas zniszczyć, zanim zdążymy zbudować odpowiednie systemy defensywne.[LF][LF]W fortecy przebywa Tobias West, który też jest gotowy do walki. Nie będzie się przyglądał, jak inni giną za niego. Ale śmierć Tobiasa będzie oznaczała naszą porażkę.
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Il s'agit d'une urgence. Nous avons identifié une légion massive de créatures hostiles se dirigeant vers la forteresse de commandement. Votre aide est requise. Si vous nous considérez comme des amis, c'est le moment de venir le prouver en luttant à nos côtés. Nous avons de bonnes raisons de soupçonner que l'Entité yuggothienne est au courant de nos agissements et qu'elle cherche à nous éradiquer avant que nous puissions établir notre défense.[LF][LF]Tobias West est présent, et s'est préparé au combat, il ne va pas se tourner les pouces et laisser quiconque mourir pour ses plans sans combattre. Si nous le perdons, tout sera fini.[LF][LF]Nous avons besoin de votre aide, et je ne vous la demande pas. Je vous supplie de nous aider.

# Progression/PROG_NJ4_TITLE
source: City Upon A Hill
de: Город на холме
es: La città sul colle
fr: La ciudad en la montaña
it: Stadt auf einem Hügel
ja: 山の上に建てたる街
ru: Miasto na wzgórzu
zh_cn: La ville sur la colline

# Progression/PROG_NJ4_WIN_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Thankfully, being wealthy gives you an opportunity to plan for humanity's future. Others chose to splash their cash on massaging their egos, but I've always been single-minded. This isn't about me, its about the survival of our species.[LF][LF]Thanks to your team, we just took a step towards achieving that. I'll let you know when we're ready to strike.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]К счастью, богатство дает вам возможность планировать будущее человечества. Некоторые предпочитают тратить деньги на ублажение своего эго, но я всегда был предан высшей цели. Однако речь идет не обо мне, а о выживании нашего вида.[LF][LF]Ваша группа помогла нам сделать первые шаги на пути к спасению. Я дам вам знать, когда мы будем готовы нанести удар.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Fortunatamente, essere ricco ti permette di fare progetti per il futuro dell'umanità. C'è chi preferisce sperperare i soldi gratificando il proprio ego, ma io ho sempre avuto le idee chiare. Qui non si tratta di me, si tratta della sopravvivenza della nostra specie.[LF][LF]Grazie alla vostra squadra, ci siamo sempre più vicini. Quando saremo pronti a colpire, ve lo farò sapere.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Menos mal que ser pudiente te da la oportunidad de planear el futuro de la humanidad. Hay quienes prefieren gastárselo todo inflándose más el ego, pero menos mal que siempre he tenido claras las cosas. No se trata de mí, sino de la supervivencia de nuestra especie.[LF][LF]Hemos dado un paso hacia ese fin, gracias a vuestro equipo. Os avisaré cuando estemos listos para atacar.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Glücklicherweise seid ihr so reich, dass ihr die Zukunft der Menschen planen könnt. Andere haben ihr Geld dafür ausgegeben, um ihre Egos zu befriedigen, aber ich war immer zielstrebig. Es geht nicht um mich, es geht um das Überleben unserer Spezies.[LF][LF]Dank eures Teams haben wir gerade einen Schritt in die richtige Richtung getan. Ich werde es euch wissen lassen, wenn wir bereit sind zum Zuschlagen sind.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]幸いにして、裕福であるということは人類の未来のための計画を練る機会を与えてくれる。他の者達は自分の金を自尊心を満足させることに浪費したが、私は常にひとつの目的に専念していた。これは私の問題ではない。我々の種の生き残りの問題なのだ。[LF][LF]諸君のチームのおかげで、我々は生存へ向けた一歩を踏み出した。攻勢の用意が整った時には、君達にも知らせよう。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Na szczęście bogactwo umożliwia planowanie przyszłości rasy ludzkiej. Niektórzy wydają swe fortuny na łechtanie własnego ego, ale ja zawsze byłem zdeterminowany. Tu nie chodzi o mnie, lecz o przetrwanie naszego gatunku.[LF][LF]Pomoc Waszych ludzi przybliżyła nas do realizacji tego celu. Poinformuję Was, gdy będziemy gotowi do ataku.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Heureusement, rester en vie nous permet d'œuvrer pour l'avenir de l'humanité. Certains dépensent leurs fonds pour satisfaire leurs égos mal placés, mais ce n'est pas mon cas. Ce combat n'est pas uniquement pour moi, Je privilégie la survie de notre espèce.[LF][LF]Grâce à votre équipe, nous avons fait un pas en avant vers sa réalisation. Je vous recontacterai lorsque nous serons prêts à frapper.

# Progression/PROG_NJ4_WIN_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Progression/PROG_NJ4_WIN_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Outstanding work. Once again, your people prove themselves worthy successors to the Phoenix legacy. [LF][LF]You know, when I was running Vanadium, before the mist, I knew all about the Phoenix Project. A lot of people thought you were just paranoid, a tinfoil hat cult, but I could tell that Randolph Symes was on to something. He, as opposed to most of the government and corporate leaders of the day, understood the scale of the threat, and the amount of dedication that would be necessary to defeat it. He knew we needed a plan.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Превосходная работа. И снова ваши люди доказали, что они являются достойными преемниками наследия Феникса. [LF][LF]Знаете, когда я управлял «Ванадием», еще до тумана, мне было известно все о Проекте Феникс. Многие думали, что вы просто параноики, последователи культа «шапочек из фольги», но я могу заявить, что Рэндольф Саймс и сам что-то подозревал. Он, в отличие от большинства правительственных лидеров и руководителей того времени, понимал масштаб угрозы и осознавал, что для победы потребуется приложить максимум усилий. Он знал, что нам был нужен план.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Ottimo lavoro. Ancora una volta, avete dimostrato di essere i degni eredi dei fondatori del Progetto Phoenix. [LF][LF]Dovete sapere che, quando dirigevo la Vanadium, prima dell'arrivo della bruma, io sapevo tutto del Progetto Phoenix. Molti vi consideravano un branco di paranoici complottisti, ma io me lo sentivo che Randolph Symes stava architettando qualcosa. Symes, a differenza di quasi tutti i grandi leader dell'epoca, aveva intuito l'entità della minaccia e sapeva che, per sconfiggerla, ci sarebbe voluta grandissima dedizione. Sapeva che avevamo bisogno di un piano.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Habéis hecho un trabajo excelente. Vuestro equipo vuelve a demostrar que sois herederos dignos del legado Fénix.[LF][LF]Cuando estaba con Vanadium, antes de la niebla, sabía todo acerca del Proyecto Fénix. Mucha gente pensaba que eráis unos paranoicos; uno de esos cultos con sombreros de aluminio, pero yo sabía que Randolph Symes había averiguado algo. A diferencia de la mayoría de gobiernos y líderes corporativos de antaño, él sabía la magnitud del problema y la dedicación que precisaría resolverlo. Sabía que necesitábamos un plan.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Herausragende Arbeit. Wieder einmal erweisen sich eure Leute als würdige Nachfolger des Phoenix-Erbes.[LF][LF]Wisst ihr, als ich Vanadium leitete, noch bevor der Nebel kam, wusste ich alles über das Phoenix-Projekt. Viele Leute dachten, ihr wärt nur paranoid, ein Kult mit Aluhüten, doch ich wusste, dass Randolph Symes den richtigen Riecher hatte. Im Gegensatz zu den meisten Regierungs- und Unternehmensführern damals verstand er das Ausmaß der Bedrohung und die Menge an Engagement, die notwendig wäre, um sie zu besiegen. Er wusste, dass wir einen Plan brauchten.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]見事な働きだった。またも諸君は、受け継がれゆくフェニックスプロジェクトの継承者に相応しいことを証明してくれたな。[LF][LF]知っているかね。ミスト以前の私はバナジウム社を運営し、フェニックスプロジェクトに関することを何でも知っていた。多くの者がフェニックスプロジェクトのことを単なるパラノイアやアルミホイル帽を被ったカルト宗教とみなしていたが、私には分かっていた。ランドルフ・サイムズは何かに気付いていたのだと。彼は多くの政府や企業リーダーとは対照的に、驚異の規模とそれを打ち破るのに必要となるであろう努力の量を理解していた。サイムズは、我々に計画が必要であることを知っていたのだ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Doskonała robota. Wasi ludzie znów udowodnili, że są godnymi spadkobiercami dziedzictwa Projektu Phoenix.[LF][LF]Gdy zarządzałem Vanadium, jeszcze przed mgłą, wiedziałem wszystko o Projekcie. Wiele osób uważało Was za paranoików, którzy wszędzie widzą spiski, ale ja wiedziałem, że Randolph Symes się nie mylił. W przeciwieństwie do większości przywódców rządów i korporacji dostrzegał skalę zagrożenia i rozumiał, że powstrzymanie go wymaga ogromnego poświęcenia. Wiedział, że potrzebny jest plan.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Excellent travail. Une fois de plus, vous vous êtes montrés dignes d'être les successeurs de l'héritage Phoenix.[LF][LF]Vous savez, lorsque j'étais à la tête de Vanadium, avant la brume, je savais tout du Projet Phoenix. Beaucoup de monde pensait que vous étiez simplement paranoïaques, mais je savais que Randolph Symes avait découvert quelque chose. Contrairement aux gouvernements et aux grands dirigeants de l'époque, il avait compris l'ampleur de la menace et les lourds efforts nécessaires à son éradication. Il savait qu'un plan était indispensable.

# Progression/PROG_NJ4_WIN_TITLE
source: Unbowed
de: Несломленный
es: Spirito indomito
fr: Insumiso
it: Gerade
ja: 不屈
ru: Nieugięci
zh_cn: Insoumis

# Progression/PROG_NJ5_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West[LF]TO: Phoenix Project[LF][LF]We need to ensure that this attack is precisely delivered. That means a locator beacon, right down there in the middle of it all. Anyone who goes in needs to understand the numbers. If we win, humanity is saved. But there's a strong chance anyone who goes into the Palace isn't coming out.[LF][LF]We need to send our best and be ready for what the Pandorans throw at us. And we need to be ready to sacrifice everything we have to achieve what is necessary. That, in the end, is what makes us human.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Нам нужно убедиться, что атака точно началась. Для этого требуется, чтобы радиомаяк находился прямо в гуще событий. Все, кто будут входить внутрь, должны уметь считать. Если мы одержим победу, человечество будет спасено. Но есть большая вероятность, что любой, кто войдет во Дворец, уже не сможет покинуть его пределы.[LF][LF]Нам нужно отправить туда самые лучшие войска и быть готовыми к любым действиям пандоранов. И мы должны быть готовы пожертвовать всем, что нам дорого, чтобы достичь поставленной цели. Именно это, в конце концов, делает нас людьми.
es: MESSAGGIO[LF]DA: Tobias West[LF]A: Progetto Phoenix[LF][LF]Dobbiamo assicurarci che l'attacco vada perfettamente a segno. Il che significa che dobbiamo piazzare un localizzatore nel cuore della base nemica. Chi andrà dev'essere consapevole della posta in gioco. Se vinceremo, l'umanità sarà salva. Ma le probabilità di fare ritorno dal Palazzo non sono molte.[LF][LF]Dobbiamo mandare le nostre risorse migliori e aspettarci ogni genere di difesa da parte dei Pandora. E dobbiamo essere disposti a sacrificare tutto pur di raggiungere l'obiettivo. In fondo, è questo che ci rende umani.
fr: MENSAJE[LF]DE: Tobias West[LF]PARA: Proyecto Fénix[LF][LF]Tenemos que asegurarnos de que este ataque es efectivo. Necesitamos una baliza localizadora justo en el centro. Quienes entren deberán estar al tanto de los números. Si ganamos, salvaremos a la humanidad. Pero es muy probable que quienes entren en el palacio no vuelvan a salir.[LF][LF]Enviaremos a lo mejor de lo mejor para estar seguros de que podemos resistir a los pandorianos. También tenemos que estar por la labor de sacrificarlo todo a cambio del éxito. Al final, eso mismo es lo que nos hace humanos.
it: NACHRICHT[LF]VON: Tobias West[LF]AN: Das Phoenix-Projekt[LF][LF]Wir müssen sicherstellen, dass dieser Angriff genau umgesetzt wird. Das bedeutet, das wir ein Standortsignal direkt in der Mitte benötigen. Jeder, der da reingeht, muss verstehen, worum es geht. Wenn wir gewinnen, ist die Menschheit gerettet. Aber es gibt eine große Chance, dass jeder, der in den Palast geht, nicht wieder herauskommt.[LF][LF]Wir müssen unser Bestes geben und bereit sein für das, was die Pandoraner uns entgegensetzen. Und wir müssen bereit sein, alles zu opfern, was nötig ist. Das ist es schließlich, was uns zu Menschen macht.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]我々は、この衛星による攻撃が正確に行われるようにしなければならない。つまりは、位置設定ビーコンを目標の中央に設置するのだ。侵入する者は皆、一から十まで正確に理解しておく必要がある。我々が勝利すれば、人類は救われる。だがパレスに侵入した者は戻ってこられない可能性が高いのだ。[LF][LF]我々は最高の兵士達を送り込み、パンドランがぶつけてくるものに備えねばならない。全てを犠牲にする覚悟を整え、必要なことを成し遂げねばならない。結局のところ、それが我々を人間たらしめるものなのだ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Atak musi zostać przeprowadzony precyzyjnie. Nadajnik należy umieścić w samym środku celu. Wszyscy uczestnicy akcji muszą zdawać sobie sprawę, że jeśli nam się uda, ocalimy ludzkość, ale prawdopodobnie nikt, kto wejdzie do pałacu, już stamtąd nie wyjdzie.[LF][LF]Musimy wysłać naszych najlepszych ludzi. Pandoranie zapewne będą bronić się z całych sił. Aby osiągnąć cel, musimy poświęcić wszystko. W końcu to poświęcenie czyni nas ludźmi.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Nous devons nous assurer que cette attaque sera précise et efficace. Elle devra permettre la pose d'une balise localisatrice, au plein cœur des hordes Pandoriennes. Quiconque s'y aventurera devra comprendre les risques et les enjeux. Si nous l'emportons, l'humanité sera sauvée. Mais il y a de fortes chances que ceux qui pénétreront dans le palais n'en reviendront jamais.[LF][LF]Nous devons envoyer la crème de la crème et nous préparer à toutes les surprises des Pandoriens. Et nous devrons être prêts à tous les sacrifices pour remporter la victoire. Au final, c'est ce qui nous rend réellement humains.

# Progression/PROG_NJ5_CHOICE_0_TEXT
source: Let's end this.
de: Давайте покончим с этим!
es: FACCIAMOLA FINITA
fr: Acabemos con esto.
it: Lasst es uns beenden.
ja: 終わらせよう。
ru: Zakończmy to.
zh_cn: Finissons-en.
