Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoHavens.po
Languages: de, it, ja, pl, ru

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION87
source: Fixing Stuff, One Gene At A Time
de: Wir reparieren alles - ein Gen nach dem anderen
it: Aggiustando le cose, un gene alla volta
ja: 一遺伝子ずつ物事を修正していく
pl: Чиним все, по одному гену за раз
ru: Arreglando las cosas gen a gen

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION88
source: Power to the People
de: Alle Macht dem Volke
it: Potere al popolo
ja: 人民の力
pl: Власть народу
ru: El poder está en manos del pueblo

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION89
source: A Rational Society (Mostly)
de: Eine rationale Gesellschaft (überwiegend)
it: Una società (quasi) razionale
ja: (ほぼ)合理的な社会
pl: Рациональное общество (в основном)
ru: Una sociedad racional (en su mayor parte)

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION9
source: History is the Actions of People in Pursuit of their Ends
de: Die Geschichte ist das Handeln der Menschen auf der Suche nach ihrem Ende
it: La storia è l'azione delle persone alla ricerca del proprio scopo
ja: 歴史とは目標を追い求める人民の活動である
pl: История – это поступки людей в погоне за их концами
ru: La historia la crean las acciones de gente que busca sus propios fines

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION90
source: BRB, Unsubscribing From The Apocalypse
de: BRB, melde mich von der Apokalypse ab
it: Torno subito, annullo l'abbonamento all'apocalisse
ja: BRB、アポカリプスから退会中
pl: Отписываюсь от апокалипсиса, скоро буду
ru: Vuelvo ahora, voy a darme de baja del Apocalipsis

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION91
source: We Can Build A World That Doesn't Suck
de: Wir können eine Welt errichten, die nicht scheiße ist
it: Possiamo creare un mondo che non faccia schifo
ja: クソじゃない世界は築ける
pl: Мы можем построить мир, который не будет стрёмным
ru: Podemos crear un mundo que no dé asco

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION92
source: Coercion Is The Least Efficient Means Of Obtaining Order
de: Zwang ist das am wenigsten effiziente Mittel, um die Ordnung aufrechtzuerhalten
it: La coercizione non è il mezzo più efficace per ottenere l'ordine
ja: 強制は秩序を得るうえで最も非効率な手段である
pl: Принуждение – это наименее эффективное средство получения порядка
ru: El chantaje es la forma menos eficiente de alcanzar el orden

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION93
source: Most Popular Haven In This Region
de: Die beliebteste Zuflucht in dieser Region
it: Il rifugio più popolare della regione
ja: この区域で一番人気のヘイヴン
pl: Самое популярное убежище в этом регионе
ru: El refugio más famoso de esta región

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION94
source: When There Is Freedom, There Will Be No State
de: Solange es Freiheit gibt, gibt es keinen Staat
it: Là dove c'è libertà, non c'è lo Stato
ja: 自由が存在する時、そこに国家は存在しない
pl: Там, где есть свобода, не будет государства
ru: Si hay libertad, no habrá estado

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION95
source: Laugh At Death, Then Punch Him When He's Not Expecting It
de: Lach dem Tod ins Gesicht und verpass ihm dann einen Tritt, wenn er's am wenigsten erwartet
it: Ridete in faccia alla morte e colpitela quando meno se lo aspetta
ja: 死を笑い飛ばせ、そして不意を突いて パンチをお見舞いしてやれ
pl: Рассмейся над смертью, а затем ударь ее, когда она этого не ожидает
ru: Ríete en la cara de la muerte y dale un puñetazo cuando no se lo espere

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION96
source: RTFM
it: Leggi il cazzo di manuale
pl: Прочтите чертову документацию
ru: Que te leas el puñetero manual

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION97
source: Anti-Eschatological
de: Antieschatologisch
it: Anti-escatologico
ja: 反終末論的
pl: Анти-эсхатологические представления
ru: Antiescatológico

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION98
source: Exit Pursued By A Mutant
de: Abgang - verfolgt von einem Mutanten
it: Mutanti alle calcagna
ja: ミュータントに追われて退場
pl: Исход, преследуемый мутантом
ru: Sal con un mutante persiguiéndote

# GeoHavens/KEY_HAVEN_MOTO_SYNEDRION99
source: You'll Thank Us Later
de: Du wirst uns später dankbar sein
it: Ci ringrazierete dopo
ja: 後で私達に感謝することになる
pl: Ты еще потом скажешь нам спасибо
ru: Ya nos darás las gracias más tarde

# GeoHavens/KEY_HAVEN_NAME_ANU1
source: Akkad
ja: アッカド
pl: Аккад

# GeoHavens/KEY_HAVEN_NAME_ANU10
source: Badtibira
ja: バドティビラ
pl: Бадтибира

# GeoHavens/KEY_HAVEN_NAME_ANU11
source: Birtha
ja: ビルハ
pl: Бирфа

# GeoHavens/KEY_HAVEN_NAME_ANU12
source: Borsippa
ja: ボルシッパ
pl: Борсиппа

# GeoHavens/KEY_HAVEN_NAME_ANU13
source: Carchemish
ja: カルケミシュ
pl: Каркемиш

# GeoHavens/KEY_HAVEN_NAME_ANU14
source: Der
ja: ダー
pl: Дер

# GeoHavens/KEY_HAVEN_NAME_ANU15
source: Dilbat
ja: ディルバット
pl: Дильбат

# GeoHavens/KEY_HAVEN_NAME_ANU16
source: Dur-Sharrukin
ja: ドゥル・シャルキン
pl: Дур-Шаррукин

# GeoHavens/KEY_HAVEN_NAME_ANU17
source: Ekallatum
ja: エカラトゥム
pl: Экаллатум

# GeoHavens/KEY_HAVEN_NAME_ANU18
source: Emar
ja: エマル
pl: Эмар

# GeoHavens/KEY_HAVEN_NAME_ANU19
source: Eridu
ja: エリドゥ
pl: Эриду

# GeoHavens/KEY_HAVEN_NAME_ANU2
source: Akshak
ja: アクシャク
pl: Акшак

# GeoHavens/KEY_HAVEN_NAME_ANU20
source: Eshnunna
ja: エシュヌンナ
pl: Эшнунна

# GeoHavens/KEY_HAVEN_NAME_ANU21
source: Girsu
ja: ギルス
pl: Гирсу

# GeoHavens/KEY_HAVEN_NAME_ANU22
source: Harbidum
ja: ハルビダム
pl: Харбидум

# GeoHavens/KEY_HAVEN_NAME_ANU23
source: Harranu
ja: ハラヌ
pl: Харрану

# GeoHavens/KEY_HAVEN_NAME_ANU24
source: Hattusa
ja: ハットゥシャ
pl: Хаттуса

# GeoHavens/KEY_HAVEN_NAME_ANU25
source: Isin
ja: イシン
pl: Исин

# GeoHavens/KEY_HAVEN_NAME_ANU26
source: Izala
ja: イザラ
pl: Изала

# GeoHavens/KEY_HAVEN_NAME_ANU27
source: Kalhu
ja: カルフ
pl: Калху

# GeoHavens/KEY_HAVEN_NAME_ANU28
source: Kar Zipar
ja: カル・ジパル
pl: Кар Зипар

# GeoHavens/KEY_HAVEN_NAME_ANU29
source: Katapa
ja: カタパ
pl: Катапа

# GeoHavens/KEY_HAVEN_NAME_ANU3
source: Amid
ja: アミド
pl: Амид

# GeoHavens/KEY_HAVEN_NAME_ANU30
source: Kazallu
ja: カザル
pl: Казаллу

# GeoHavens/KEY_HAVEN_NAME_ANU31
source: Kesh
ja: ケーシュ
pl: Кеш

# GeoHavens/KEY_HAVEN_NAME_ANU32
source: Kish
ja: キシュ
pl: Киш

# GeoHavens/KEY_HAVEN_NAME_ANU33
source: Kishsassu
ja: キシュサス
pl: Кишсассу

# GeoHavens/KEY_HAVEN_NAME_ANU34
source: Kisurra
ja: キスッラ
pl: Кисурра

# GeoHavens/KEY_HAVEN_NAME_ANU35
source: Kuara
ja: クアラ
pl: Куара

# GeoHavens/KEY_HAVEN_NAME_ANU36
source: Kurda
ja: クルダ
pl: Курда

# GeoHavens/KEY_HAVEN_NAME_ANU37
source: Lagash
ja: ラガシュ
pl: Лагаш

# GeoHavens/KEY_HAVEN_NAME_ANU38
source: Larak
ja: ララク
pl: Ларак

# GeoHavens/KEY_HAVEN_NAME_ANU39
source: Larsa
ja: ラルサ
pl: Ларса

# GeoHavens/KEY_HAVEN_NAME_ANU4
source: Ankuwa
ja: アンクワ
pl: Анкува

# GeoHavens/KEY_HAVEN_NAME_ANU40
source: Mansuate
ja: マンスエト
pl: Мансуэйт

# GeoHavens/KEY_HAVEN_NAME_ANU41
source: Marad
ja: マラド
pl: Марад

# GeoHavens/KEY_HAVEN_NAME_ANU42
source: Masuwari
ja: マスワリ
pl: Масувари

# GeoHavens/KEY_HAVEN_NAME_ANU43
source: Nagar
ja: ナガル
pl: Нагар

# GeoHavens/KEY_HAVEN_NAME_ANU44
source: Nasibina
ja: ナシビナ
pl: Насибина

# GeoHavens/KEY_HAVEN_NAME_ANU45
source: Nerikka
ja: ネリクカ
pl: Нерикка

# GeoHavens/KEY_HAVEN_NAME_ANU46
source: Nineveh
it: Ninive
ja: ニネヴェ
pl: Ниневия

# GeoHavens/KEY_HAVEN_NAME_ANU47
source: Nippur
ja: ニップル
pl: Ниппур

# GeoHavens/KEY_HAVEN_NAME_ANU48
source: Nohadra
ja: ノハドラ
pl: Нохадра

# GeoHavens/KEY_HAVEN_NAME_ANU49
source: Nuzi
ja: ヌジ
pl: Нузи

# GeoHavens/KEY_HAVEN_NAME_ANU5
source: Arinna
ja: アリンナ
pl: Аринна

# GeoHavens/KEY_HAVEN_NAME_ANU50
source: Rapiqum
ja: ラピクム
pl: Рапикум

# GeoHavens/KEY_HAVEN_NAME_ANU51
source: Sabatha
ja: サバタ
pl: Сабафа

# GeoHavens/KEY_HAVEN_NAME_ANU52
source: Sapinuwa
ja: サピヌワ
pl: Сапинува

# GeoHavens/KEY_HAVEN_NAME_ANU53
source: Sareisha
ja: サレイシャ
pl: Серейша

# GeoHavens/KEY_HAVEN_NAME_ANU54
source: Sattagu
ja: サッタグ
pl: Саттагу

# GeoHavens/KEY_HAVEN_NAME_ANU55
source: Shekhna
ja: シェフナ
pl: Шекхна

# GeoHavens/KEY_HAVEN_NAME_ANU56
source: Shuruppak
ja: シュルッパク
pl: Шуруппак

# GeoHavens/KEY_HAVEN_NAME_ANU57
source: Sinahuttum
ja: シナフトゥム
pl: Синахуттум

# GeoHavens/KEY_HAVEN_NAME_ANU58
source: Sippar
ja: シッパル
pl: Сиппар

# GeoHavens/KEY_HAVEN_NAME_ANU59
source: Sumer
ja: シュメール
pl: Шумер

# GeoHavens/KEY_HAVEN_NAME_ANU6
source: Arrapkha
ja: アラプハ
pl: Аррапкха

# GeoHavens/KEY_HAVEN_NAME_ANU60
source: Umma
ja: ウンマ
pl: Умма

# GeoHavens/KEY_HAVEN_NAME_ANU61
source: Ur
ja: ウル
pl: Ур

# GeoHavens/KEY_HAVEN_NAME_ANU62
source: Urbilum
ja: アルビール
pl: Урбилум

# GeoHavens/KEY_HAVEN_NAME_ANU63
source: Uruk
ja: ウルク
pl: Урук

# GeoHavens/KEY_HAVEN_NAME_ANU64
source: Zabala
ja: ザバラ
pl: Забала

# GeoHavens/KEY_HAVEN_NAME_ANU7
source: Ashur
ja: アッシュール
pl: Ашур

# GeoHavens/KEY_HAVEN_NAME_ANU8
source: Azupiranu
ja: アズピラヌ
pl: Азупирану

# GeoHavens/KEY_HAVEN_NAME_ANU9
source: Babylon
it: Babilonia
ja: バビロン
pl: Вавилон

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL1
source: Elpis
pl: Элпис

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL10
source: Bunker 34
pl: Бункер 34
ru: Búnker 34

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL11
source: Camp Glass
de: Lager Glass
it: Campo Cristallo
pl: Лагерь «Стеклянный»
ru: Campamento Cristal

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL12
source: Camp Wheelbarrow
de: Lager Wheelbarrow
it: Campo Carriola
pl: Лагерь «Тачка»
ru: Campamento Carretilla

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL13
source: Outpost Roog
de: Außenposten Roog
it: Avamposto Roog
pl: Аванпост «Руг»
ru: Puesto Roog

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL14
source: Outpost Maria
de: Außenposten Maria
it: Avamposto Maria
pl: Аванпост «Мария»
ru: Puesto María

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL15
source: Outpost Themistokles
de: Außenposten Themistokles
it: Avamposto Temistocle
pl: Аванпост «Фемистокл»
ru: Puesto Themistokles

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL16
source: Outpost Euphrosyne
de: Außenposten Euphrosyne
it: Avamposto Eufrosine
pl: Аванпост «Евфросиния»
ru: Puesto Euphrosyne

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL17
source: Outpost Borysthenis
de: Außenposten Borysthenis
it: Avamposto Boristene
pl: Аванпост «Бористенис»
ru: Puesto Borysthenis

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL18
source: Outpost Xevioso
de: Außenposten Xevioso
it: Avamposto Xevioso
pl: Аванпост «Ксевиозо»
ru: Puesto Xevioso

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL19
source: Leigong Station
de: Station Leigong
it: Stazione Leigong
pl: Станция «Лейгонг»
ru: Estación Leigong

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL2
source: Hoffnung
pl: Хоффнунг

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL20
source: New Amal
de: Neu-Amal
it: Nuova Amal
pl: Новый Амал
ru: Nuevo Amal

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL21
source: Camp Gobaith
de: Lager Gobaith
it: Campo Gobaith
pl: Лагерь «Гобайт»
ru: Campamento Gobaith

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL22
source: Glycon Station
de: Station Glycon
it: Stazione Glicone
pl: Станция «Гликон»
ru: Estación Glycon

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL23
source: Eunostus Station
de: Station Eunostus
it: Stazione Eunosto
pl: Станция «Евост»
ru: Estación Eunostus

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL24
source: Camp Takemikazuchi
de: Lager Takemikazuchi
it: Campo Takemikazuchi
pl: Лагерь «Такемиказучи»
ru: Campamento Takemikazuchi

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL25
source: Camp Espoir
de: Lager Espoir
it: Campo Espoir
pl: Лагерь «Эспуар»
ru: Campamento Espoir

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL26
source: Speranza Farm
it: Fattoria Speranza
pl: Ферма «Сперанца»
ru: Granja Speranza

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL27
source: Woodbridge Garrison
de: Garnison Woodbridge
it: Presidio di Woodbridge
pl: Гарнизон «Вудбридж»
ru: Cuartel Woodbridge

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL28
source: Remény Garrison
de: Garnison Remény
it: Presidio di Remény
pl: Гарнизон «Ремени»
ru: Cuartel Remény

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL29
source: Camp Ireti
de: Lager Ireti
it: Campo Ireti
pl: Лагерь «Ирети»
ru: Campamento Ireti

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL3
source: Camp Darwin
de: Lager Darwin
it: Campo Darwin
pl: Лагерь «Дарвин»
ru: Campamento Darwin

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL30
source: Nadezhda Garrison
de: Garnison Nadeschda
it: Presidio di Nadezhda
pl: Гарнизон «Надежда»
ru: Cuartel Nadezhda

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL31
source: Fukurokuju Garrison
de: Garnison Fukurokuju
it: Presidio di Fukurokuju
pl: Гарнизон «Фукурокудзю»
ru: Cuartel Fukurokuju

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL32
source: Watatsumi Hill
it: Collina Watatsumi
pl: Холм Ватацуми
ru: Colina Watatsumi

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL33
source: Benzaiten Station
de: Station Benzaiten
it: Stazione Benzaiten
pl: Станция «Бензайтен»
ru: Estación Benzaiten

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL34
source: Cybele
it: Cibele
pl: Кибела

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL35
source: Balthazar Depot
de: Balthasar-Depot
it: Deposito Baltazar
pl: Склад «Бальтазар»
ru: Depósito Baltasar

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL36
source: Endymion Terminal
it: Stazione Endimione
pl: Терминал «Эндимион»
ru: Terminal Endymion

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL37
source: Aasha Farming Complex
de: Baumschule Aasha
it: Complesso agricolo Aasha
pl: Фермерский комплекс «Ааша»
ru: Complejo agrícola Aasha

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL38
source: Chrysippus Mills
it: Mulino Crisippo
pl: Мельницы Хрисиппа
ru: Molinos Chrysippus

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL39
source: Shenlong Falls
it: Cascate Shenlong
pl: Водопад Шэньлун
ru: Cataratas Shenlong

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL4
source: Clearwater Commune
de: Kommune Clearwater
it: Comune di Clearwater
pl: Коммуна «Клируотер»
ru: Comuna de Aguaslimpias

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL40
source: Jingwei
pl: Цзинвэй

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL41
source: Zhulong Commune
de: Kommune Zhulong
it: Comune di Zhulong
pl: Коммуна «Жулонг»
ru: Comuna de Zhulong

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL42
source: Arcadian Pride
it: Orgoglio arcadico
pl: Аркадский Прайд
ru: Orgullo de Arcadia

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL43
source: New Burn
it: Nuova Ustione
pl: Новый Запал
ru: Nueva Quemadura

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL44
source: Volos 13
pl: Волос 13

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL45
source: Shelter GX-74
it: Rifugio GX-74
pl: Убежище GX-74
ru: Refugio GX-74

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL46
source: Nuclear Shelter IV
de: Atomschutzbunker IV
it: Rifugio nucleare IV
pl: Ядерное убежище IV
ru: Refugio nuclear IV

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL47
source: Hopetown
it: Speranza
pl: Хоуптаун
ru: Villaesperanza

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL48
source: Krasota
pl: Красота

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL49
source: Legacy
it: Eredità
pl: Наследие
ru: Legado

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL5
source: Camp Fortitude
de: Lager Fortitude
it: Campo Fortezza
pl: Лагерь «Стойкость»
ru: Campamento Fortaleza

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL50
source: High Gollop
it: Campo Gollop
pl: Высокий Галоп
ru: Alta Gollop

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL51
source: Jefferson Base
de: Basis Jefferson
it: Base Jefferson
pl: База «Джефферсон»
ru: Base Jefferson

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL52
source: Camp Prochnost
de: Lager Prochnost
it: Campo Prochnost
pl: Лагерь «Прочность»
ru: Campamento Prochnost

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL53
source: Vynoslivost
de: Wynosliwost
pl: Выносливость

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL54
source: Camp Vera
de: Lager Vera
it: Campo Vera
pl: Лагерь «Вера»
ru: Campamento Vera

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL55
source: Igbagbo Hill
it: Collina Igbagbo
pl: Холм Игбагбо
ru: Colina Igbagbo

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL56
source: Apelpisia
pl: Апелпсия

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL57
source: Sanktejo
pl: Санктехо

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL58
source: Hejmo
pl: Хехмо

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL59
source: Chantico Station
de: Station Chantico
it: Stazione Chantico
pl: Станция «Чантико»
ru: Estación Chantico

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL6
source: Camp Grit
de: Lager Grit
it: Campo Grinta
pl: Лагерь «Сила»
ru: Campamento Grit

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL60
source: Lamaria
pl: Ламария

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL61
source: Radogost
pl: Радогост

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL62
source: Demir
pl: Демир

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL63
source: Black Rock
it: Roccia nera
pl: Черная Скала
ru: Roca Negra

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL64
source: Sanctuary
it: Santuario
pl: Святилище
ru: Santuario

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL65
source: Horatius Bridge
it: Ponte Orazio
pl: Мост Горация
ru: Puente Horacio

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL66
source: Wugushen
pl: Вугушен

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL67
source: Macondo
pl: Макондо

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL68
source: Kuttner Grove
it: Bosco di Kuttner
pl: Роща Каттнера
ru: Arboleda Kuttner

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL69
source: Belknap
pl: Белкнап

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL7
source: Camp Life
de: Lager Life
it: Campo Vita
pl: Лагерь «Жизнь»
ru: Campamento Vida

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL70
source: Moore Hollow
it: Valle Moore
pl: Лощина Мура
ru: Hondonada Moore

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL71
source: Novum
pl: Новум

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL72
source: Lucina
pl: Лучина

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL73
source: Rumina
pl: Румина

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL8
source: New Lexington
de: Neu-Lexington
it: Nuova Lexington
pl: Нью-Лексингтон
ru: Nueva Lexington

# GeoHavens/KEY_HAVEN_NAME_NEUTRAL9
source: Obatala Hill
it: Collina Obatala
pl: Холм Обатала
ru: Colina Obatala

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO1
source: New Jericho
de: Neu-Jericho
it: Nuova Gerico
ja: ニュージェリコ
pl: Новый Иерихон
ru: Nueva Jericó

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO10
source: Fort Sloboda
it: Forte Sloboda
ja: フォート・スロボダ
pl: Форт «Слобода»
ru: Fuerte Sloboda

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO11
source: Fort Askatasuna
it: Forte Askatasuna
ja: フォート・アスカタスナ
pl: Форт «Аскатасуна»
ru: Fuerte Askatasuna

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO12
source: Fort Gerechtigkeit
it: Forte Gerechtigkeit
ja: フォート・ゲレヒティヒカイト
pl: Форт «Герехтигкейт»
ru: Fuerte Gerechtigkeit

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO13
source: Fort Justice
it: Forte Giustizia
ja: フォート・ジャスティス
pl: Форт «Джастис»
ru: Fuerte Justicia

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO14
source: Fort Olympus
it: Forte Olimpo
ja: フォート・オリンパス
pl: Форт «Олимп»
ru: Fuerte Olimpo

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO15
source: Fort Terminus
it: Forte Terminus
ja: フォート・テルミナス
pl: Форт «Терминус»
ru: Fuerte Término

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO16
source: Fort Harshaw
it: Forte Harshaw
ja: フォート・ハーショー
pl: Форт «Харшоу»
ru: Fuerte Harshaw

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO17
source: Fort Aurelius
it: Forte Aurelio
ja: フォート・アウレリウス
pl: Форт «Аврелий»
ru: Fuerte Aurelio

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO18
source: Fort Locke
it: Forte Locke
ja: フォート・ロック
pl: Форт «Локк»
ru: Fuerte Locke

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO19
source: Fort Hobbes
it: Forte Hobbes
ja: フォート・ホッブズ
pl: Форт «Гоббс»
ru: Fuerte Hobbes

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO2
source: Fort Liberty
it: Forte Libertà
ja: フォート・リバティ
pl: Форт «Либерти»
ru: Fuerte Libertad

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO20
source: Fort Hayek
it: Forte Hayek
ja: フォート・ハイエク
pl: Форт «Хайек»
ru: Fuerte Hayek

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO21
source: Fort Methuselah
it: Forte Matusalemme
ja: フォート・メトシェラ
pl: Форт «Метузела»
ru: Fuerte Matusalén

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO22
source: Fort Shaw
it: Forte Shaw
ja: フォート・ショー
pl: Форт «Шоу»
ru: Fuerte Shaw

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO23
source: Fort Hera
it: Forte Era
ja: フォート・ヘラ
pl: Форт «Гера»
ru: Fuerte Hera

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO24
source: Fort Dihya
it: Forte Dihya
ja: フォート・ディヒア
pl: Форт «Дихья»
ru: Fuerte Dihya

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO25
source: Fort Khutulun
it: Forte Khutulun
ja: フォート・クトルン
pl: Форт «Хутулун»
ru: Fuerte Khutulun

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO26
source: Fort Andraste
it: Forte Andraste
ja: フォート・アンドラステ
pl: Форт «Андрасте»
ru: Fuerte Andraste

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO27
source: Fort Bellona
it: Forte Bellona
ja: フォート・ベローナ
pl: Форт «Беллона»
ru: Fuerte Bellona

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO28
source: Fort Valkyrie
it: Forte Valchiria
ja: フォート・ヴァルキリー
pl: Форт «Валькирия»
ru: Fuerte Valquiria

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO29
source: Fort Taggart
it: Forte Taggart
ja: フォート・タガート
pl: Форт «Таггарт»
ru: Fuerte Taggart

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO3
source: Fort Freedom
it: Forte Libertà
ja: フォート・フリーダム
pl: Форт «Фридом»
ru: Fuerte Liberación

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO30
source: Fort Galt
it: Forte Galt
ja: フォート・ガルト
pl: Форт «Галт»
ru: Fuerte Galt

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO31
source: Fort Roark
it: Forte Roark
ja: フォート・ロアーク
pl: Форт «Роарк»
ru: Fuerte Roark

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO32
source: Fort Travis
it: Forte Travis
ja: フォート・トラヴィス
pl: Форт «Трэвис»
ru: Fuerte Travis

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO33
source: Fort Virtue
it: Forte Virtù
ja: フォート・バーチュ
pl: Форт «Виртью»
ru: Fuerte Virtud

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO34
source: Fort Zeus
it: Forte Zeus
ja: フォート・ゼウス
pl: Форт «Зевс»
ru: Fuerte Zeus

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO35
source: Fort Neptune
it: Forte Nettuno
ja: フォート・ネプチューン
pl: Форт «Нептун»
ru: Fuerte Neptuno

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO36
source: Fort Ares
it: Forte Ares
ja: フォート・アレス
pl: Форт «Арес»
ru: Fuerte Ares

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO37
source: Fort Churchill
it: Forte Churchill
ja: フォート・チャーチル
pl: Форт «Черчилль»
ru: Fuerte Churchill

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO38
source: Fort Edison
it: Forte Edison
ja: フォート・エジソン
pl: Форт «Эдисон»
ru: Fuerte Edison

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO39
source: Fort Escord
it: Forte Escord
ja: フォート・エスコード
pl: Форт «Эскорд»
ru: Fuerte Escord

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO4
source: Fort Eleutheria
it: Forte Eleuteria
ja: フォート・エレウテリア
pl: Форт «Элеутерия»
ru: Fuerte Eleutheria

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO40
source: Fort Dauntless
it: Forte Impavido
ja: フォート・ドーントレス
pl: Форт «Донтлесс»
ru: Fuerte Intrépido

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO41
source: Fort Niven
it: Forte Niven
ja: フォート・ニーヴン
pl: Форт «Нивен»
ru: Fuerte Niven

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO42
source: Fort Purity
it: Forte Purezza
ja: フォート・ピュリティ
pl: Форт «Пьюрити»
ru: Fuerte Pureza

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO43
source: Fort Kahina
it: Forte Kahina
ja: フォート・カーヒナ
pl: Форт «Кахина»
ru: Fuerte Kahina

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO44
source: Fort Nonhelema
it: Forte Nonhelema
ja: フォート・ノンヘレマ
pl: Форт «Нонхелема»
ru: Fuerte Nonhelema

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO45
source: Fort Shangxiang
it: Forte Shangxiang
ja: フォート・シャンシヤン
pl: Форт «Шансян»
ru: Fuerte Shangxiang

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO46
source: Fort Enyo
it: Forte Enyo
ja: フォート・エニューオー
pl: Форт «Эньо»
ru: Fuerte Enyo

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO47
source: Fort Freyja
it: Forte Freia
ja: フォート・フレイヤ
pl: Форт «Фрейя»
ru: Fuerte Freyja

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO48
source: Fort Khawlah
it: Forte Khawlah
ja: フォート・ハウラー
pl: Форт «Хавла»
ru: Fuerte Khawlah

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO49
source: Fort Ioke
it: Forte Ioke
ja: フォート・イオケ
pl: Форт «Иок»
ru: Fuerte Ioke

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO5
source: Fort Freiheit
it: Forte Freiheit
ja: フォート・フライハイト
pl: Форт «Фрайхейт»
ru: Fuerte Freiheit

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO50
source: Fort Artemis
it: Forte Artemide
ja: フォート・アルテミス
pl: Форт «Артемида»
ru: Fuerte Artemis

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO6
source: Fort Liberte
it: Forte Liberté
ja: フォート・リベルテ
pl: Форт «Либерте»
ru: Fuerte Liberte

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO7
source: Fort Heinlein
it: Forte Heinlein
ja: フォート・ハインライン
pl: Форт «Хайнлайн»
ru: Fuerte Heinlein

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO8
source: Fort Rand
it: Forte Confine
ja: フォート・ランド
pl: Форт «Рэнд»
ru: Fuerte Rand

# GeoHavens/KEY_HAVEN_NAME_NEW_JERICHO9
source: Fort Zìyóu
it: Forte Zìyóu
ja: フォート・ジユウ
pl: Форт «Зийю»
ru: Fuerte Zìyóu

# GeoHavens/KEY_HAVEN_NAME_PHOENIX1
source: Phoenix Point
ja: フェニックスポイント
pl: Точка Феникс
ru: Punto Fénix

# GeoHavens/KEY_HAVEN_NAME_PHOENIX10
source: Phoenix Omega
ja: フェニックスオメガ
pl: Феникс Омега
ru: Omega Fénix
