Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_NJ_ENDING5_01
source: The Anu cult resisted us at first, but as the prophecies of their misguided religion failed, they lost hope.
bg: 安努门徒教会最初表示抗拒，但随着他们虚伪宗教的预言逐渐崩塌，他们也失去了希望。
de: Inizialmente il culto Anu fece resistenza, ma persero le speranze man mano che le false profezie non si avveravano.
es: Die Jünger von Anu leisteten anfangs Widerstand, doch als die Prophezeiungen ihrer fehlgeleiteten Religion nicht eintraten, verloren sie die Hoffnung.
fr: Die Jünger von Anu leisteten anfangs Widerstand, doch als die Prophezeiungen ihrer fehlgeleiteten Religion nicht eintraten, verloren sie die Hoffnung.
it: Kult Anu początkowo stawiał nam opór, ale gdy przepowiednie ich błądzącej religii się nie sprawdziły, jego wyznawcy stracili nadzieję.
ja: アヌの教団は始めこそ私達に反抗したが、[LF]その見当違いの宗教の預言が破綻すると同時に、彼らは希望を失った。
pl: Культ Ану поначалу сопротивлялся, но, поскольку пророчества их ложной религии не сбылись, они потеряли всякую надежду.
ru: Al principio, el culto de Anu se nos resistió. No obstante, perdieron la esperanza al ver que no se cumplían las profecías de su errónea religión.
zh_cn: La secte d'Anu nous a tout d'abord résisté, mais alors que les prophéties de sa religion malavisée échouaient, elle finit par perdre espoir.

# Cinematic Subtitles/KEY_NJ_ENDING5_02
source: They remain an insurgent threat, but one that we are determined to eliminate.
bg: 虽然他们仍有可能发起叛乱，但我们已经决定将他们全部消灭。
de: Rimasero una minaccia ribelle, che però eravamo determinati a eliminare.
es: Elle présente encore un risque d'insurrection, mais c'est là un risque que nous sommes déterminés à éliminer.
fr: Sie bleiben weiterhin eine Bedrohung, aber eine, die wir noch auslöschen werden.
it: Są zbuntowani i pozostają zagrożeniem, ale jesteśmy zdeterminowani, by je wyeliminować.
ja: 彼らは依然として反対派の危険分子だったが、[LF]私達が排除を決意した相手でもあった。
pl: Их повстанческие настроения все еще представляли угрозу, но мы были полны решимости устранить ее.
ru: Siguen siendo una amenaza como insurgentes, pero estamos determinados a aplacarlos como sea.
zh_cn: Elle présente encore un risque d'insurrection, mais c'est là un risque que nous sommes déterminés à éliminer.

# Cinematic Subtitles/KEY_NJ_ENDING5_03
source: There is no place for them in this new age.
bg: 这个全新的时代没有他们的立足之地。
de: Non c'è spazio per loro in questa nuova epoca.
es: In diesem neuen Zeitalter ist für sie kein Platz.
fr: In diesem neuen Zeitalter ist für sie kein Platz.
it: W tej nowej epoce nie ma dla nich miejsca.
ja: この新たな時代に、彼らの居場所はなかった。
pl: Им не было места в новом мире.
ru: No tienen cabida en esta nueva era.
zh_cn: Elle n'a pas sa place dans cette nouvelle ère.

# Cinematic Subtitles/KEY_NJ_ENDING6_01
source: Much was achieved by one man’s vision. But one man cannot shoulder the burden of the world.
bg: 如今的成就主要归功于一个人的远见。但他一人无法挑起整个世界的重担。
de: Molto è stato ottenuto grazie alla visione di un solo uomo. Ma una sola persona non può sostenere il peso del mondo.
es: La vision d'un seul homme a accompli bien des choses. Mais un homme à lui seul ne saurait porter le poids du monde sur ses épaules.
fr: Die Vision eines Mannes hatte viel erreicht. Doch ein Mann allein kann nicht die ganze Last der Welt auf den Schultern tragen.
it: Wiele udało się osiągnąć dzięki wizji jednego człowieka. Ale jeden człowiek nie może wziąć na siebie ciężaru całego świata.
ja: 一人の男のビジョンによって多くのことが達成された。[LF]しかし、一人では世界の重荷を背負うことなどできない。
pl: Видение одного человека позволило достичь больших успехов. Однако никто не должен нести бремя всего мира в одиночку.
ru: La visión de un solo hombre ha conseguido grandes cosas. Pero un hombre no puede cargar con todo el peso del mundo.
zh_cn: La vision d'un seul homme a accompli bien des choses. Mais un homme à lui seul ne saurait porter le poids du monde sur ses épaules.

# Cinematic Subtitles/KEY_NJ_ENDING6_02
source: After the war, Tobias West forged new alliances and began to build a better system.
bg: 这次战争之后，托拜厄斯·韦斯特结交了新的同盟，开始着手创建更好的体制。
de: Dopo la guerra, Tobias West ha stretto nuove alleanze e ha iniziato a costruire un sistema migliore.
es: Après la fin de la guerre, Tobias West forgea de nouvelles alliances et entrepris d'ériger un meilleur système.
fr: Nach dem Krieg schmiedete Tobias West neue Allianzen und begann, ein besseres System zu errichten.
it: Po wojnie Tobias West zawarł nowe sojusze i zaczął tworzyć lepszy system.
ja: 戦いが終わった後、トビアス・ウェストは新たな同盟を築き、[LF]より優れた体制の構築を始めた。
pl: После войны Тобиас Вест создал новые альянсы и принялся строить лучшую систему.
ru: Tras la guerra, Tobias West forjó nuevas alianzas y empezó a crear un sistema mejor.
zh_cn: Après la fin de la guerre, Tobias West forgea de nouvelles alliances et entrepris d'ériger un meilleur système.

# Cinematic Subtitles/KEY_NJ_ENDING6_03
source: There will be no nations in our future, just one people, humanity,
bg: 我们的未来将不再有种族之分，只有一个民族，
de: Non ci saranno nazioni nel futuro, soltanto un popolo, l'umanità,
es: Notre avenir ne sera pas fait de nations, mais d'un seul et unique peuple, l'humanité,
fr: In unserer Zukunft wird es keine Nationen geben, nur ein Volk, die Menschheit,
it: W naszej przyszłości nie będzie żadnych państw, tylko jeden naród – ludzkość
ja: 私達の未来に国家はない。存在するのは、一人一人が自由で平和に
pl: В будущем не будет наций, лишь люди, человечество,
ru: En nuestro futuro no habría naciones, tan solo gente. Humanos
zh_cn: Notre avenir ne sera pas fait de nations, mais d'un seul et unique peuple, l'humanité,

# Cinematic Subtitles/KEY_NJ_ENDING6_04
source: determined to protect the rights of every individual to live free and in peace.
bg: 一个致力于保护所有人自由生存与和平共处权利的民族：人类。
de: deciso a proteggere il diritto di ogni individuo di vivere libero e in pace.
es: déterminé à protéger les droits de chaque individu afin que nous puissions vivre dans la paix et la liberté.
fr: entschlossen, die Rechte jedes Individuums auf ein freies und friedliches Leben zu schützen.
it: oddana idei ochrony prawa każdej osoby do życia w wolności i pokoju.
ja: 生きる権利を守るための覚悟を決めた、一つの民、人類だ。
pl: объединенные одной целью – защитить права каждого человека жить свободно и мирно.
ru: determinados a proteger los derechos de todos los individuos para vivir libres y en paz.
zh_cn: déterminé à protéger les droits de chaque individu afin que nous puissions vivre dans la paix et la liberté.

# Cinematic Subtitles/KEY_NJ_ENDING7_01
source: As for the Phoenix Project... we finally had the support we needed. next time we'd be ready.
bg: 至于凤凰计划…我们最终得到了我们需要的帮助。
de: Per quanto riguarda il Progetto Phoenix... Finalmente ricevemmo tutto il supporto necessario. Se ci sarà una prossima volta, noi saremo pronti.
es: Per quanto riguarda il Progetto Phoenix... Finalmente ricevemmo tutto il supporto necessario. Se ci sarà una prossima volta, noi saremo pronti.
fr: Was das Phoenix-Projekt anging ... wir hatten endlich die Unterstützung, die wir brauchten. Beim nächsten Mal würden wir bereit sein.
it: A co do Projektu Phoenix... nareszcie mieliśmy potrzebne wsparcie. Następnym razem będziemy gotowi.
ja: フェニックスプロジェクトについては…私達はついに、必要としていたサポートを得た。[LF]次こそは、備えを整えているだろう。
pl: Что касается Проекта Феникс... у нас наконец-то появилась поддержка, в которой мы так нуждались. В следующий раз мы будем готовы.
ru: En cuanto al Proyecto Fénix... Al fin conseguimos el apoyo que necesitábamos. La próxima vez, estaríamos preparados.
zh_cn: Quant au Projet Phoenix... nous avions enfin reçu le soutien dont nous avions besoin. La prochaine fois, nous nous tiendrions prêts.

# Cinematic Subtitles/KEY_NJ_ENDING7_02
source: It was time to build, to train, to prepare. Up there, in celestial darkness,
bg: 我们将大力发展，训练人员，严阵以待。高处黑暗的天空中，
de: Era tempo di costruire, addestrare, preparare. Lassù, nell'oscurità celestiale,
es: Es war Zeit, aufzubauen, zu trainieren, vorzubereiten. Dort oben, in der Dunkelheit des Himmels,
fr: Es war Zeit, aufzubauen, zu trainieren, vorzubereiten. Dort oben, in der Dunkelheit des Himmels,
it: Nadszedł czas, by budować, szkolić i przygotowywać się. Gdzieś tam, wśród kosmicznych ciemności,
ja: ここまでは建築し、訓練し、準備するための時間だった。天上の暗闇の先では、
pl: Пришло время строить, учиться, готовить солдат. Там, в небесной тьме,
ru: Era el momento de construir, de entrenar, de prepararse. Arriba, en la oscuridad celestial,
zh_cn: Il était temps de construire, de s'entraîner, de préparer. Là-haut, dans l'obscurité céleste,

# Cinematic Subtitles/KEY_NJ_ENDING7_03
source: something ancient and powerful still hungered for our planet. But next time...
bg: 一个古老而强大的存在仍然觊觎着我们的家园。但下一次…
de: qualcosa di antico e potente bramava ancora il nostro pianeta. Ma la prossima volta...
es: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.
fr: lauerte noch immer etwas Uraltes und Mächtiges, das unseren Planeten wollte. Aber nächstes Mal ...
it: coś starożytnego i potężnego wciąż pożądało naszej planety. Ale następnym razem...
ja: いにしえの強大な何かが、なおも私達の星を渇望していた。[LF]だが、次こそは…
pl: что-то древнее и могущественное все еще жаждет поглотить нашу планету. Но в следующий раз...
ru: algo antiguo y poderoso tenía hambre de nuestro planeta. Pero, la próxima vez...
zh_cn: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING1_01
source: For countless aeons, the Yuggothian Entity had planned this day.
bg: 无数世纪以来，犹格斯实体一直计划着这一天的到来。
de: L'Entità yuggothiana aveva pianificato questo giorno per infiniti eoni.
es: La Entidad de Yuggoth ha estado planeando este día durante innumerables eones.
fr: Zahllose Äonen lang hatte das Yuggoth-Wesen diesen Tag geplant.
it: Yuggotańska istota planowała ten dzień przez niezliczone eony.
ja: 無限とも思える長い時をかけて、[LF]ユゴシアン・エンティティはこの日を計画していた。
pl: Югготская Сущность ждала этого дня на протяжении тысяч лет.
ru: La Entidad de Yuggoth ha estado planeando este día durante innumerables eones.
zh_cn: Pendant des millénaires, l'Entité yuggothienne avait préparé ce jour.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING1_02
source: With the power to bend an entire ecosystem to its will,
bg: 它能让整个星球的生态系统屈服于它的意志。
de: Dotata di una forza capace di piegare un intero ecosistema alla propria volontà,
es: Dotata di una forza capace di piegare un intero ecosistema alla propria volontà,
fr: Mit der Macht, ein ganzes Ökosystem seinem Willen zu unterwerfen,
it: Dzięki posiadanej mocy mogła nagiąć cały ekosystem do własnej woli,
ja: 生態系全体をその意のままに曲げる力をもってすれば、
pl: Благодаря способности подчинить всю экосистему своей воле,
ru: Con el poder de doblegar todo un ecosistema a su voluntad,
zh_cn: Ayant le pouvoir de plier tout un écosystème à sa volonté,

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING1_03
source: its triumph over humanity was inevitable. No wonder it considered itself a god.
bg: 战胜人类是一件不可避免的事情。难怪它会将自己视为神明。
de: il suo trionfo sull'umanità era inevitabile. Non stupisce che si considerasse una divinità.
es: son triomphe sur l'humanité était inévitable. Pas étonnant qu'elle se soit considérée comme une entité divine.
fr: war sein Triumph über die Menschheit unausweichlich. Kein Wunder, dass es sich selbst für einen Gott hielt.
it: więc jej triumf nad ludzkością był nieunikniony. Nic dziwnego, że uważała się za boga.
ja: 人類を圧倒するぐらい当然の事だった。[LF]奴が己を神とみなしたのも不思議はない。
pl: ее триумф над человечеством был неизбежен. Неудивительно, что она считал себя божеством.
ru: su triunfo sobre la humanidad era inevitable. Normal que se considerase a sí misma una deidad.
zh_cn: son triomphe sur l'humanité était inévitable. Pas étonnant qu'elle se soit considérée comme une entité divine.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING2_01
source: It knew we could never defeat its army of slaves.
bg: 它早就知道我们无法战胜它的奴隶军团。
de: Sapeva che non avremmo mai potuto sconfiggere il suo esercito di schiavi.
es: Sapeva che non avremmo mai potuto sconfiggere il suo esercito di schiavi.
fr: Es wusste, dass wir seine Sklavenarmee niemals würden besiegen können.
it: Wiedziała, że nigdy nie będziemy w stanie pokonać jej armii niewolników.
ja: 奴は知っていた。私達では、その奴隷からなる軍団には決して勝てない。
pl: Она понимала, что мы никогда не сможем победить ее армию рабов.
ru: Sabía que no podríamos derrotar a su ejército de esclavos.
zh_cn: Elle savait que nous ne pourrions jamais vaincre son armée d'esclaves.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING2_02
source: For every creature that we killed, it would grow another.
bg: 我们每杀死一只生物，它就会创造另一只生物。
de: Per ogni creatura che uccidevamo, ne nasceva un'altra.
es: Pour chaque créature que nous avions tuée, elle en créait une autre.
fr: Für jede Kreatur, die wir töteten, ließ es eine neue entstehen.
it: Na miejsce każdego stworzenia, które zabiliśmy, hodowała kolejne.
ja: 私達がクリーチャーを倒す度に、[LF]奴はまた別のクリーチャーを育てるのだから。
pl: На место каждого убитого нами существа приходило новое.
ru: Por cada criatura a la que matábamos, ella generaba otra nueva.
zh_cn: Pour chaque créature que nous avions tuée, elle en créait une autre.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING2_03
source: But there was one possibility it had never accounted for:
bg: 但它也许从来没有想到这一种可能：
de: Ma c'era una possibilità che non aveva mai preso in considerazione:
es: Mais il y avait une possibilité qu'elle n'avait jamais prise en compte :
fr: Aber es gab eine Möglichkeit, die es nie in Betracht gezogen hatte:
it: Ale istniała jedna możliwość, której nigdy nie brała pod uwagę:
ja: だが、奴もまるで想定していなかった可能性が一つあった。
pl: Однако она не учла одного:
ru: Pero había una posibilidad con la que no contaba:
zh_cn: Mais il y avait une possibilité qu'elle n'avait jamais prise en compte :

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING2_04
source: that instead of killing its slaves... we would free them.
bg: 我们不杀死它的奴隶…而是将他们解救出来。
de: che invece di uccidere i suoi schiavi... li avremmo liberati.
es: dass wir seine Sklaven nicht töten ... sondern befreien würden.
fr: dass wir seine Sklaven nicht töten ... sondern befreien würden.
it: zamiast zabijać jej niewolników... uwolniliśmy ich.
ja: 奴の奴隷達を殺す代わりに…解放する。
pl: что вместо того чтобы убивать ее рабов... мы освободим их.
ru: Que, en vez de matar a sus esclavos..., los liberásemos.
zh_cn: qu'au lieu de tuer ses esclaves... nous les libérerions.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING3_01
source: That wasn't the end of the story, but it was the end of the war.
bg: 虽然这并不是这篇故事的终结，但却是这场战争的终结。
de: Non è stata la fine della storia, ma è stata la fine della guerra.
es: Ese no fue el final de la historia, pero sí que fue el final de la guerra.
fr: Das war nicht das Ende der Geschichte, aber das Ende des Krieges.
it: Historia na tym się nie skończyła, ale wojna – owszem.
ja: それはこの物語の終わりでこそないものの、この戦いの終わりであった。
pl: Это был еще не конец истории, однако это был конец войны.
ru: Ese no fue el final de la historia, pero sí que fue el final de la guerra.
zh_cn: Ce n'était pas la fin de l'histoire, mais c'était la fin de la guerre.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING3_02
source: The Earth had become a wilderness, and Synedrion would have to find a way
bg: 地球已经变成荒野，而平衡议会将找到一种方法
de: La Terra era diventata una landa selvaggia, e Synedrion doveva trovare un modo
es: Notre planète était devenue une terre sauvage, et le Synédrion allait devoir trouver un moyen
fr: Die Erde war eine Wildnis geworden, und Synedrion würde einen Weg finden müssen,
it: Ziemia stała się pustkowiem i Synedrion musiał znaleźć sposób
ja: 地球は手付かずの自然となり、[LF]シネドリオンは解放されたクリーチャー達との
pl: Земля превратилась в дикую пустошь, и Синедриону пришлось придумывать,
ru: La Tierra se había convertido en una jungla y Synedrion tendría que encontrar el modo
zh_cn: Notre planète était devenue une terre sauvage, et le Synédrion allait devoir trouver un moyen

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING3_03
source: to coexist with the creatures it had liberated. But we were free.
bg: 与那些被解救出来的生物和平共存。但我们是自由的。
de: per coesistere con le creature che aveva liberato. Ma eravamo liberi.
es: de coexistir con las criaturas a las que había liberado. Pero, al menos, éramos libres.
fr: um mit den Kreaturen zusammenzuleben, die sie befreit hatten. Aber wir waren frei.
it: na współistnienie ze stworzeniami, które wyzwolił. Ale my byliśmy wolni.
ja: 共存の道を見つけださねばならない筈だった。[LF]しかしその必要もなかった。
pl: как сосуществовать с освобожденными ими существами. Но мы были свободны.
ru: de coexistir con las criaturas a las que había liberado. Pero, al menos, éramos libres.
zh_cn: de coexister avec les créatures qu'il avait libérées. Mais nous étions libres.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING4_01
source: New Jericho tried to keep fighting, but Tobias West's vision could no longer inspire his people.
bg: 新耶利哥尝试继续反抗，但托拜厄斯·韦斯特的远见再也无法激励他的人民。
de: Nuova Gerico provò a continuare la battaglia, ma la visione di Tobias West non riusciva più a ispirare la sua gente.
es: La Nouvelle-Jéricho essaya de continuer à se battre, mais la vision de Tobias West ne parvenait plus à inspirer les foules.
fr: Neu-Jericho versuchte, weiter zu kämpfen, doch Tobias Wests Vision konnte seine Leute nicht mehr inspirieren.
it: Nowe Jerycho próbowało walczyć, ale wizja Tobiasa Westa nie inspirowała już jego ludu.
ja: ニュージェリコは戦いを続けようとしたが、[LF]もはやトビアス・ウェストのビジョンは民を鼓舞する事ができなくなっていた。
pl: Новый Иерихон пытался продолжать борьбу, но идеи Тобиаса Веста больше не вдохновляли его соратников.
ru: Nueva Jericó intentó seguir luchando, pero la visión de Tobias West ya no inspiraba a su gente.
zh_cn: La Nouvelle-Jéricho essaya de continuer à se battre, mais la vision de Tobias West ne parvenait plus à inspirer les foules.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING4_02
source: He fought for purity, for his principles, but all they longed for was peace.
bg: 他为纯洁而战，为原则而战，但他的人民却渴望和平。
de: Lui combatteva per la purezza, per i suoi principi, loro invece desideravano solo la pace.
es: Il s'était battu pour la pureté, pour ses principes, mais son peuple ne désirait qu'une chose : la paix.
fr: Er kämpfte für Reinheit, für seine Prinzipien, sie jedoch sehnten sich nur nach Frieden.
it: Walczył o czystość, o własne zasady, ale oni pragnęli tylko pokoju.
ja: 彼は純潔のため、己の主義のために戦ったが、[LF]民達が待ち望んていたものは平和だけだった。
pl: Он боролся за чистоту, за свои принципы, но все, чего они жаждали, – это мир.
ru: Él luchaba por la pureza y por sus principios, pero sus seguidores tan solo querían la paz.
zh_cn: Il s'était battu pour la pureté, pour ses principes, mais son peuple ne désirait qu'une chose : la paix.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING5_01
source: When she heard what Synedrion had accomplished,
bg: 当圣尊听到平衡议会的成果后，
de: Quando scoprì cosa fosse riuscito a fare Synedrion,
es: Lorsqu'elle entendit ce que le Synédrion avait accompli,
fr: Als sie hörte, was Synedrion erreicht hatte,
it: Kiedy Wywyższona usłyszała, co osiągnął Synedrion,
ja: シネドリオンが成し遂げたことをイグザルティドが耳にした時、
pl: Когда она услышала, чего удалось достичь Синедриону,
ru: Cuando se enteró de lo que había conseguido Synedrion,
zh_cn: Lorsqu'elle entendit ce que le Synédrion avait accompli,

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING5_02
source: the Exalted proclaimed that the age of the Dead God was over, and the Disciples of Anu were dissolved.
bg: 她立刻宣布死亡之神的时代已经结束，安努门徒教会便随即解散了。
de: la Suprema proclamò che l'era del Dio morto era finita, e i Discepoli di Anu vennero sciolti.
es: la Glorificada proclamó que la era del Dios Muerto había terminado, así como que los Discípulos de Anu debían disolverse.
fr: verkündete die Erhabene, dass das Zeitalter des Toten Gottes vorüber wäre, und die Jünger von Anu wurden aufgelöst.
it: ogłosiła, że wiek Umarłego Boga się zakończył, a Akolici Anu zostali rozwiązani.
ja: 彼女は死せる神の時代が終わったことを宣言し、[LF]ディサイプルズ・オブ・アヌは解散した。
pl: Возвышенная провозгласила, что эпоха Мертвого Бога завершилась, а Последователи Ану были распущены.
ru: la Glorificada proclamó que la era del Dios Muerto había terminado, así como que los Discípulos de Anu debían disolverse.
zh_cn: l'Exaltée proclama la fin de l'ère du Dieu défunt et les Disciples d'Anu furent dissous.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING5_03
source: After that, she disappeared. There are those who still await her return.
bg: 从那以后，圣尊就消失了。但还有一部分人仍在等待她的回归。
de: Dopo di che, lei sparì. Alcuni ancora attendono il suo ritorno.
es: После чего она исчезла. Некоторые последователи до сих пор ждут ее возвращения.
fr: Danach verschwand sie. Es gibt noch immer jene, die auf ihre Rückkehr warten.
it: Potem zniknęła. Są tacy, którzy wciąż czekają na jej powrót.
ja: その後、彼女は姿を消した。[LF]なおも彼女の帰還を待つ者達がそこに在った。
pl: После чего она исчезла. Некоторые последователи до сих пор ждут ее возвращения.
ru: Tras eso, desapareció. Hay quien todavía aguarda su regreso.
zh_cn: Après cela, elle disparut. Certains attendent toujours son retour.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING6_01
source: Synedrion began to build the new world. A world of freedom and equality,
bg: 平衡议会开始着手创造一个崭新的世界。一个自由平等的世界。
de: Synedrion iniziò a costruire il nuovo mondo. Un mondo di libertà e uguaglianza,
es: Le Synédrion commença à construire le nouveau monde. Un monde de liberté et d'égalité,
fr: Synedrion begann, die neue Welt aufzubauen. Eine Welt der Freiheit und der Gleichheit,
it: Synedrion zaczął budować nowy świat. Świat wolności i równości,
ja: シネドリオンは新たな世界を築き始めた。[LF]ようやく人類が
pl: Синедрион начал строить новый мир. Мир свободы и равенства,
ru: Synedrion comenzó a construir el nuevo mundo. Un mundo de libertad y de igualdad
zh_cn: Le Synédrion commença à construire le nouveau monde. Un monde de liberté et d'égalité,

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING6_02
source: in which humanity could finally gain some sort of balance.
bg: 一个人类终于能够得到些许平衡的世界。
de: in cui l'umanità potesse finalmente raggiungere una sorta di equilibrio.
es: in cui l'umanità potesse finalmente raggiungere una sorta di equilibrio.
fr: in der die Menschheit endlich eine Art von Balance finden konnte.
it: w którym ludzkość mogłaby w końcu osiągnąć jakąś równowagę.
ja: ある種のバランスを得ることのできる、自由と平等の世界。
pl: в котором человечество сможет наконец обрести некий баланс.
ru: en el que la humanidad por fin podría encontrar el equilibrio.
zh_cn: dans lequel l'humanité pourrait enfin atteindre une sorte d'équilibre.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING6_03
source: It wasn't easy; humans like to argue.
bg: 这一路并不容易，因为人类总爱争论。
de: Non era semplice: gli umani adorano discutere.
es: Es war nicht einfach; Menschen diskutieren einfach gern.
fr: Es war nicht einfach; Menschen diskutieren einfach gern.
it: To nie było łatwe – w końcu ludzie lubią się kłócić.
ja: それは簡単なことではなかった。ヒトは論争を好む。
pl: Это было нелегко, поскольку люди любят спорить.
ru: No fue sencillo. A los humanos les gusta discutir.
zh_cn: Ce ne fut pas simple, les humains aiment se quereller.

# Cinematic Subtitles/KEY_SYNPARLIAMENT_ENDING6_04
source: But Synedrion turned those arguments into a source of strength.
bg: 但平衡议会将这些争论转化成了力量的来源。
de: Ma Synedrion ha trasformato quelle discussioni in una fonte di forza.
es: Doch Synedrion machte aus diesen Streitigkeiten ein Quell der Stärke.
fr: Doch Synedrion machte aus diesen Streitigkeiten ein Quell der Stärke.
it: Ale Synedrion przekuł te argumenty w źródło siły.
ja: しかし、シネドリオンはそれらの論争を力の源へと発展させた。
pl: Но Синедрион смог превратить эти споры в источник силы.
ru: Pero Synedrion convirtió dichas discusiones en su fortaleza.
zh_cn: Mais le Synédrion fit une force de ces disputes.
