Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX16_TEXT_GENERAL_0
source: Our operatives have discovered a military depot that could hold highly valuable supplies for our cause. However, the building is overgrown with enormous, mutated purple limpets, and they appear to be multiplying exponentially. The facility will soon be covered in so many layers of limpets that drilling through their shells will be nigh on impossible.[LF]
de: Наши оперативники обнаружили военный склад, в котором могут быть ценные ресурсы. Однако строение заросло огромными фиолетовыми мутировавшими моллюсками. Кажется, они продолжают размножаться в геометрической прогрессии. Здание скоро покроется таким количеством моллюсков, что пробраться сквозь них будет просто невозможно.
es: I nostri agenti hanno scoperto un deposito militare in cui potrebbero esserci attrezzature di grande valore per la nostra causa. Purtroppo, l'edificio è ricoperto da gigantesche patelle mutanti di colore viola, che sembrano moltiplicarsi a vista d'occhio. A breve il deposito sarà sommerso da così tanti strati di patelle che diventerà praticamente impossibile trivellarne i gusci.[LF]
fr: Nuestro operativos han encontrado un depósito militar que podría contener suministros muy valiosos para nuestra causa. Sin embargo, unas enormes lapas mutantes de color morado se extienden por todo el edificio y parecen multiplicarse exponencialmente. Dentro de poco, las instalaciones estarán cubiertas de tantas capas de lapas que será imposible perforar sus caparazones.
it: Unsere Soldaten haben ein Militärdepot entdeckt, das sehr wertvolle Vorräte für unsere Sache enthalten könnte. Das Gebäude ist jedoch mit riesigen, mutierten lilafarbenen Napfschnecken bewachsen, und sie scheinen sich exponentiell zu vermehren. Die Anlage wird bald mit so vielen Schichten von Napfschnecken bedeckt sein, dass das Bohren durch ihre Schalen nahezu unmöglich sein wird.
ja: 職員達は、私達の大義に非常に役立つ物資がありそうな軍用倉庫を発見した。しかしながら、この建物には膨大な数の変異した紫色のカサガイがはびこっており、しかもカサガイは指数関数的に増加しているようだ。間もなくこの施設はカサガイの多重層に覆われ、突き破るのがほぼ不可能になってしまうだろう。[LF]
ru: Operatorzy odkryli magazyn wojskowy, w którym mogą znajdować się bardzo cenne materiały. Jednak budynek jest porośnięty ogromnymi, zmutowanymi, fioletowymi skałoczepami i wydaje się, że mnożą się one wykładniczo. Wkrótce obiekt zostanie pokryty zbyt wieloma ich warstwami i nie będzie można się przez nie przebić.[LF]
zh_cn: Nos agents ont découvert un dépôt militaire qui pourrait contenir du matériel précieux pour notre cause. Toutefois, le bâtiment est envahi par d'énormes patelles violettes mutantes qui semblent se multiplier de façon exponentielle. Le bâtiment sera bientôt couvert par tant de couches de patelles que percer leurs coquilles sera quasiment impossible.

# Exploration/EX16_TITLE
source: Limpet Surge
de: Море моллюсков
es: Montagne di patelle
fr: Infestación de lapas
it: Flut der Napfschnecken
ja: カサガイ急増
ru: Rozrost skałoczepów
zh_cn: Déferlement de patelles

# Exploration/EX17_CHOICE_0_OUTCOME_GENERAL
source: The explosion shatters the vertebrae and the entire column collapses, almost hitting the [AircraftName]. The tentacles ship madly for a while before the whole thing seems to finally die.
de: Взрыв разбивает хребет вдребезги, и он падает, едва не задев воздушное судно [AircraftName]. Какое-то время щупальца бездумно бьются о землю, прежде чем окончательно затихнуть.
es: L'esplosione frantuma le vertebre, la colonna crolla e per poco non colpisce [AircraftName]. I tentacoli si dimenano qualche secondo prima che l'intero ammasso cessi di vivere.
fr: La explosión quiebra las vértebras y toda la columna se cae, esquivando por un pelo a la nave [AircraftName]. Los tentáculos se zarandean durante unos segundos antes de que el ser se quede inerte.
it: Die Explosion zerstört die Wirbel und die gesamte Säule bricht zusammen, wobei [AircraftName] beinahe getroffen wird. Die Tentakel zittern noch eine Weile wild umher, bis das ganze Ding endlich zu sterben scheint.
ja: 爆発が脊椎を粉砕すると、脊柱全体が崩壊して[AircraftName]に当たりそうになる。しばらくのあいだ触手が狂ったようにのたうったが、最終的には全体が死んだようだ。
ru: Eksplozja rozsadza kręgi, a kręgosłup wali się niemal uderzając w [AircraftName]. Macki drżą przez chwilę, zanim cały organizm prawdopodobnie umiera.
zh_cn: L'explosion fracasse les vertèbres et la colonne entière s'écroule, ratant de peu le vaisseau [AircraftName]. Les tentacules s'agitent frénétiquement pendant un instant avant que la chose entière semble enfin s'éteindre.

# Exploration/EX17_CHOICE_0_TEXT
source: Dynamite it.
de: Подорвать его.
es: FALLA SALTARE IN ARIA
fr: Dinamitarla.
it: Setzt Dynamit ein.
ja: ダイナマイトで爆破する。
ru: Użyj dynamitu.
zh_cn: La dynamiter.

# Exploration/EX17_CHOICE_1_OUTCOME_GENERAL
source: It almost seems like the whole thing is some kind of emitter. An organic communications array, perhaps? But to what end? Our operatives retrieve as much data as they can, but answers remain elusive.
de: Кажется, что это существо представляет собой своего рода передатчик. Может быть, оно является чем-то наподобие органического средства коммуникаций? Но куда ведет сигнал? Наши оперативники стараются получить как можно больше сведений, но вопросы так и остаются без ответов.
es: Potrebbe essere una specie di trasmettitore. Che sia un sistema di comunicazione vivente? Ma per quale scopo? I nostri agenti raccolgono più dati possibili, ma le risposte restano vaghe.
fr: Parece que toda esa estructura es una especie de emisora. ¿Será una red de comunicaciones orgánica? Pero ¿cuál es su propósito? Nuestros operativos recuperan tanta información como pueden, pero no obtienen muchas respuestas.
it: Es wirkt fast so, als wäre das Ganze eine Art Emitter. Eine organische Kommunikationsanordnung vielleicht? Aber zu welchem Zweck? Unsere Soldaten sammeln so viele Daten wie möglich, aber wirkliche Antworten finden sie nicht.
ja: これは全体がある種のエミッターであるように思われる。有機的な通信アレイだろうか？だが何の目的で？職員達は可能な限り多くのデータを回収したが、答えは掴めそうにないままだ。
ru: Wygląda na to, że to jakiś nadajnik. Może organiczny układ komunikacyjny? Ale do czego służy? Nasi operatorzy zbierają wszelkie możliwe dane, ale nadaj niczego się nie dowiadują.
zh_cn: C'est presque comme si la chose était un émetteur. Un réseau de communications organiques, peut-être ? Mais dans quel but ? Nos agents récupèrent autant de données que possible, mais les réponses nous échappent toujours.

# Exploration/EX17_CHOICE_1_TEXT
source: Study it.
de: Изучить его.
es: STUDIALA
fr: Estudiarla.
it: Studiert es.
ja: 調査する。
ru: Zbadaj to.
zh_cn: L'étudier.

# Exploration/EX17_CHOICE_2_OUTCOME_GENERAL
source: The Disciples are very grateful for the tip. This could be a holy site of great significance, or at least an opportunity to learn more about the ways of the new world.
de: Последователи благодарят нас за информацию. Ведь это может оказаться священное место. По крайней мере, это отличная возможность изучить этот дивный новый мир.
es: I Discepoli sono molto grati per la segnalazione. Potrebbe rivelarsi un luogo sacro di grande rilievo, o quanto meno un'occasione di scoprire qualcosa in più sul nuovo mondo.
fr: Los Discípulos agradecen mucho la información. Podría tratarse de un lugar sagrado de gran importancia o, como mínimo, de una oportunidad para aprender más sobre el funcionamiento del nuevo mundo.
it: Die Jünger sind sehr dankbar für den Hinweis. Dies könnte ein heiliger Ort von großer Bedeutung sein, oder zumindest eine Gelegenheit, mehr über die Gepflogenheiten der neuen Welt zu erfahren.
ja: ディサイプルズはこの情報にとても感謝している。これは非常に重大な聖地になる可能性があり、そうでなかった場合でも、この新たな世界の在り様についてさらに学ぶ機会になるだろう。
ru: Akolici są bardzo wdzięczni za informacje. Może to być bardzo ważne święte miejsce albo przynajmniej sposobność, aby dowiedzieć się więcej o funkcjonowaniu nowego świata.
zh_cn: Les Disciples vous remercient pour l'information. Ceci pourrait être un site sacré de grande importance ou tout du moins une occasion d'en apprendre davantage sur les habitudes de ce nouveau monde.

# Exploration/EX17_CHOICE_2_TEXT
source: Let the Disciples know about this.
de: Рассказать Последователям об этом.
es: INFORMA I DISCEPOLI
fr: Informar a los Discípulos.
it: Informiert die Jünger darüber.
ja: ディサイプルズ・オブ・アヌにこの件を知らせよう。
ru: Powiadom o tym Akolitów.
zh_cn: En informer les Disciples.

# Exploration/EX17_TEXT_GENERAL_0
source: Our operatives report seeing a strange, spindly, quivering line on the horizon. When the [AircraftName] gets closer, they discover a gargantuan spinal column extending hundreds of meters into the sky. Rising up from a pool of mucus, it holds itself in place with an array of thin, near-transparent tentacles. It seems to emit a low hum.
de: Наши оперативники докладывают о том, что видели странную, тонкую полоску, извивающуюся на горизонте. Когда воздушное судно [AircraftName] подлетает поближе, они обнаруживают гигантский хребет, уходящий на несколько сотен метров в небо. Поднимаясь из лужи слизи, он удерживается на месте благодаря множеству тонких, почти прозрачных щупалец. И, кажется, он издает низкий гул.
es: I nostri agenti riferiscono di aver visto una strana linea affusolata tremolare all'orizzonte. Quando [AircraftName] si avvicina, gli agenti si trovano davanti a un'immensa colonna vertebrale alta centinaia di metri. Si innalza su una pozza di muco, a cui resta aggrappata grazie a una schiera di sottili tentacoli semitrasparenti. Emette un leggero ronzio.
fr: Nuestros operativos nos informan de que han visto una extraña línea fila y serpenteante en el horizonte. Cuando la nave [AircraftName] se aproxima, descubren una gigantesca columna vertebral que se extiende hacia el cielo a lo largo de cientos de metros. Emerge de una piscina de mucosas y se sostiene en pie gracias a una serie de finos tentáculos, casi transparentes. Parece emitir un leve zumbido.
it: Unsere Soldaten berichten, dass sie eine seltsame, spindeldürre, zitternde Linie am Horizont gesichtet haben. Als sich [AircraftName] nähert, entdecken sie eine gigantische Wirbelsäule, die sich Hunderte von Metern in den Himmel erstreckt. Sie erhebt sich aus einem Schleimpool und hält sich mit einer Reihe von dünnen, fast transparenten Tentakeln an ihrem Platz und scheint ein leises Summen zu erzeugen.
ja: 職員達が、地平線上に奇妙で細長い振動している線が見えると報告している。[AircraftName]が接近すると、数百メートルもある巨大な脊柱が空へと伸びていた。その脊柱は、ずらりと並んだ細くほぼ透明な触手で身を支えながら定位置で動かずに、粘液溜まりからそびえ立っていた。どうやら低いハミング音を出しているようだ。
ru: Operatorzy donoszą, że na horyzoncie majaczy dziwna, wrzecionowata, drżąca linia. Kiedy [AircraftName] się zbliża do niej, wygląda ona jak gigantyczny kręgosłup pnący się setki metrów w niebo. Wyrasta on z jeziora śluzu, a podtrzymują go dziesiątki cienkich, niemal przezroczystych macek. Wydaje się, że generuje on niski szum.
zh_cn: Nos agents rapportent avoir vu une ligne étrange et filiforme tressaillir à l'horizon. Lorsque le vaisseau [AircraftName] se rapproche, les agents découvrent une colonne vertébrale gargantuesque qui s'étend sur des centaines de mètres vers le ciel. Elle s'élève avec à sa base un bassin de mucus qui la maintient en place et qui est constitué d'un réseau de fins tentacules presque transparents. Elle semble émettre un faible bourdonnement.

# Exploration/EX17_TITLE
source: The Signal
de: Там на горизонте
es: Il segnale
fr: La señal
it: Das Signal
ja: シグナル
ru: Sygnał
zh_cn: Le signal

# Exploration/EX18_CHOICE_0_OUTCOME_GENERAL
source: All available resources have been recovered. No additional information regarding the site itself has come to light.
de: Мы пополнили свои запасы имеющимися там ресурсами. Дополнительных сведений, которые бы пролили свет на историю этого места, не было обнаружено.
es: Tutte le risorse disponibili sono state recuperate. Non sono emerse altre informazioni.
fr: Se han recuperado todos los recursos disponibles. No ha salido a la luz más información sobre el lugar.
it: Alle verfügbaren Ressourcen wurden geborgen. Es sind keine zusätzlichen Informationen in Bezug auf den Ort selbst zutage getreten.
ja: 利用可能な資源を全て回収した。この場所自体に関する情報がこれ以上明らかになる事はなかった。
ru: Zebrano wszystkie dostępne zasoby, ale nie znaleziono żadnych dodatkowych informacji o tym miejscu.
zh_cn: Toutes les sources disponibles ont été récupérées. Aucune autre information concernant le site en soi n'a été découverte.

# Exploration/EX18_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX18_TEXT_GENERAL_0
source: Our operatives have located an abandoned military outpost. It is unclear which nation's military it belonged to, since this region's government fractured heavily during World War III.
de: Наши оперативники обнаружили заброшенный аванпост. Трудно сказать, кому оно принадлежало, поскольку во время Третьей мировой войны правительство в этом регионе раскололось на множество фракций.
es: I nostri agenti hanno individuato un avamposto militare abbandonato. Non si sa a quale esercito nazionale appartenesse, perché durante la Terza Guerra Mondiale questa regione era divisa tra diverse fazioni.
fr: Nuestros operativos han encontrado un puesto de avanzada abandonado. Se desconoce a qué ejército perteneció, ya que el gobierno de esta región sufrió una gran fractura durante la Tercera Guerra Mundial.
it: Unsere Soldaten haben einen verlassenen militärischen Außenposten lokalisiert. Es ist unklar, zum Militär welcher Nation er gehörte, da die Regierung dieser Region während des Dritten Weltkriegs stark zersplittert war.
ja: 職員達は放棄された前哨基地を発見した。この区域は第三次世界大戦中に大きく崩壊してしまったため、どこの国の軍のものだったのかは不明だ。
ru: Operatorzy namierzyli opuszczoną placówkę wojskową. Nie wiadomo, do kogo należała, ponieważ podczas III wojny światowej frakcje rządzące tutaj zostały zmiecione z powierzchni ziemi.
zh_cn: Nos agents ont repéré un avant-poste militaire abandonné. Nous ne savons pas avec certitude à quelle nation appartenait l'armée, car le gouvernement de cette région s'est complètement fracturé pendant la Troisième Guerre mondiale.

# Exploration/EX18_TITLE
source: Remains
de: Следы прошлого
es: Resti
fr: Restos
it: Überreste
ja: 遺構
ru: Pozostałości
zh_cn: Vestiges

# Exploration/EX19_CHOICE_0_OUTCOME_GENERAL
source: The cargo is indeed intact, but some of it is quite badly stuck in the membrane. Getting it out is exhausting, and once it's done, our operatives get out of there as quickly as possible. There's something unsettling about this ship.
de: Груз действительно оказался нетронут, но некоторая его часть намертво застряла в пленке. Разгрузка груза отнимает у нас довольно много сил. Как только дело сделано, наши оперативники уходят оттуда как можно скорее. Есть что-то зловещее в этом корабле.
es: Il carico è intatto, ma in alcuni punti è completamente avviluppato dalla membrana. Liberarlo è davvero estenuante e, una volta finito il lavoro, i nostri agenti sgombrano il campo più in fretta possibile. Questa nave mette i brividi.
fr: Efectivamente, el cargamento está intacto, pero una parte se ha quedado atrapada en la membrana. Sacarla de ahí es agotador; una vez conseguido, nuestros operativos salen de ahí lo más rápido posible. Hay algo en esa nave que resulta inquietante.
it: Die Fracht ist zwar intakt, aber ein Teil davon steckt ziemlich stark in der Membran. Sie herauszubekommen ist anstrengend, und sobald das erledigt ist, verlassen unsere Soldaten den Ort so schnell wie möglich wieder. Dieses Schiff hat etwas Beunruhigendes an sich.
ja: 積み荷は確かに無傷だが、一部が完全に被膜にとらわれてしまっている。それらを運び出すのはきつい仕事であり、それが終わると職員達は出来るだけ早くここから退散した。この船にはどこか落ち着かないところがある。
ru: Ładunek jest rzeczywiście nienaruszony, ale jest po części pokryty błoną. Ciężko się go wyciąga, a po zakończeniu pracy operatorzy jak najszybciej znikają ze statku. Jest w nim coś niepokojącego.
zh_cn: La cargaison est en effet intacte, mais une partie est complètement bloquée dans la membrane. L'en extraire est éreintant, et une fois que cette opération est terminé, nos agents en sortent le plus vite possible. Il y a quelque chose d'inquiétant avec ce bateau.

# Exploration/EX19_CHOICE_0_TEXT
source: Retrieve the cargo.
de: Вытащить груз.
es: RECUPERA IL CARICO
fr: Recuperar el cargamento.
it: Bergt die Fracht.
ja: 積み荷を回収する。
ru: Zabierz ładunek.
zh_cn: Récupérer la cargaison.

# Exploration/EX19_CHOICE_1_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not a ghost-busting outfit. Not that ghosts exist. It's just that our operatives would rather be doing something else.
de: Проект Феникс занимается научными исследованиями, а не охотой за привидениями. Конечно же, мы ни капли в них не верим. Просто наши оперативники предпочли бы заняться другим делом.
es: Il Progetto Phoenix è un'organizzazione scientifica, non una squadra di acchiappafantasmi. E comunque i fantasmi non esistono. I nostri agenti sarebbero più utili altrove.
fr: El Proyecto Fénix es una organización científica, no un club de cazafantasmas. Mal ejemplo; los fantasmas no existen. La cuestión es que nuestros operativos preferirían invertir su tiempo en otra cosa.
it: Das Phoenix-Projekt ist eine Wissenschaftsorganisation, keine Geisterjägervereinigung. Nicht, dass es Geister gibt. Es ist nur so, dass unsere Soldaten lieber etwas anderes machen würden.
ja: フェニックスプロジェクトは科学組織であって、ゴーストバスターではない。幽霊が存在すると言っているわけではない。職員達は何か別のことをした方がいいというだけのことだ。
ru: Projekt Phoenix to organizacja naukowa, a nie zespół pogromców duchów. Oczywiście, że duchy nie istnieją, ale nasi operatorzy zdecydowanie wolą się teraz zająć czymś innym.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas un groupe de capture de fantômes. Même si les fantômes n'existent pas. C'est juste que nos agents préféreraient faire autre chose.

# Exploration/EX19_CHOICE_1_TEXT
source: Get out of here.
de: Не заходить внутрь.
es: ALLONTANATI SUBITO
fr: Salir de aquí.
it: Verschwindet von hier.
ja: ここから出る。
ru: Znikaj stąd.
zh_cn: Sortir d'ici.

# Exploration/EX19_TEXT_GENERAL_0
source: Our operatives have located the wreck of a beached ship. The Mortzestus was a cargo vessel registered in San Francisco which mysteriously disappeared in the Sargasso Sea in 2026. How it ended up here is anyone's guess; the captain's log is nothing but mad scrawls, and the ship's interor is covered in a sticky, translucent membrane. The wind echoes weirdly down its corridors, distorted into an eerie moaning by the membrane. [LF][LF]The cargo appears to be intact.
de: Наши оперативники обнаружили на пляже останки потерпевшего крушение корабля. Морцестус — торговое судно, закрепленное за Сан-Франциско. В 2026 году оно таинственным образом исчезло в Саргассовом море. Как это произошло, остается только гадать. Судовой журнал капитана исписан страшными каракулями, а внутренняя часть корабля покрыта липкой, полупрозрачной пленкой. Ветер разносит странное эхо по коридорам, а затем, отражаясь от пленки, оно превращается в жуткое завывание. [LF][LF]Груз же кажется нетронутым.
es: I nostri agenti hanno individuato il relitto di una nave arenata. La Mortzestus era una nave da carico registrata a San Francisco che nel 2026 sparì misteriosamente nel Mar dei Sargassi. Come sia arrivata fin qui resta un mistero: il diario di bordo del capitano è un insieme di scarabocchi deliranti e l'interno della nave è ricoperto da una membrana appiccicosa e traslucida. Il sibilo del vento echeggia sinistro lungo i corridoi e la membrana lo distorce in un lamento lugubre. [LF][LF]Il carico sembra intatto.
fr: Nuestros operativos han encontrado los restos de una nave encallada en la costa. El Mortzestus era un carguero registrado en San Francisco que desapareció misteriosamente en el mar de los Sargazos en 2026. Nadie sabe cómo llegó allí; en el diario del capitán solo hay garabatos, y el interior de la nave está cubierto por una membrana pegajosa y translúcida. El viento provoca un extraño eco en los pasillos que se distorsiona con los espeluznantes quejidos de la membrana.[LF][LF]Parece que el cargamento está intacto.
it: Unsere Soldaten haben das Wrack eines gestrandeten Schiffes lokalisiert. Die Mortzestus war ein in San Francisco registrierter Frachter, der 2026 auf mysteriöse Weise in der Sargasso-See verschwand. Wie er hier gelandet ist, weiß niemand. Das Logbuch des Kapitäns besteht lediglich aus verrückten Kritzeleien, und das Innere des Schiffes ist mit einer klebrigen, lichtdurchlässigen Membran überzogen. Der Wind hallt seltsam durch die Gänge, durch die Membran zu einem unheimlichen Stöhnen verzerrt. [LF][LF]Die Fracht scheint intakt zu sein.
ja: 職員達は浜に打ち上げられた難破船を発見した。このモルツェスタス号は2026年にサルガッソ海で謎の消失を遂げた、サンフランシスコに登録されていた貨物船である。どのようにしてこの船がここに行き着いたのかは、誰にも分からない。船長の航海記録には狂った殴り書きしかなく、船内は粘つく半透明の膜で覆われている。その被膜によって風の音が不気味な唸るような音に変じ、通路で奇妙に響いている。[LF][LF]どうやら積み荷は無傷のようだ。
ru: Operatorzy znajdują wrak okrętu na mieliźnie. Mortzestus był statkiem towarowym zarejestrowanym w San Francisco, który w tajemniczy sposób zniknął na Morzu Sargassowym w 2026 r. Skąd wziął się tutaj? Nikt nie wie. Dziennik kapitana zawiera tylko zapisy szaleńca, a wnętrze statku wypełnia lepka, przezroczysta błona. Wiatr gra niepokojące melodie, a wrażenie niepokoju dodatkowo potęgują odgłosy błon. [LF][LF]Ładunek wydaje się nienaruszony.
zh_cn: Nos agents ont repéré l'épave d'un navire échoué. Le Mortzestus était un cargo immatriculé à San Francisco qui avait mystérieusement disparu dans la mer des Sargasses en 2026. Personne ne sait comment il est arrivé ici ; le journal du capitaine ne contient que des gribouillis incohérents et l'intérieur du navire est recouvert d'une membrane collante transparente. Le vent résonne bizarrement dans ses couloirs, il est transformé en gémissement inquiétant par la membrane.[LF][LF]La cargaison semble être intacte.

# Exploration/EX19_TITLE
source: Ghost Ship
de: Корабль-призрак
es: Nave fantasma
fr: Barco fantasma
it: Geisterschiff
ja: 幽霊船
ru: Statek widmo
zh_cn: Navire fantôme

# Exploration/EX1_CHOICE_0_OUTCOME_GENERAL
source: This tragedy is something of a puzzle: despite the availability of tremendous technical resources and enough supplies to last a century, the owners of this structure apparently died from voluntarily drinking unfiltered water.
de: Изучение этой трагедии — та еще задачка. Хотя в башне был избыток технических ресурсов, а продовольствия там хватило бы на целый век, владельцы этого здания, очевидно, умерли от того, что пили нефильтрованную воду.
es: Questa tragedia è un vero mistero: nonostante avessero a disposizione risorse tecniche eccezionali e provviste per circa un secolo, sembra che i proprietari della struttura siano morti per aver volontariamente bevuto acqua non depurata.
fr: Esta tragedia es todo un enigma. A pesar de poseer alta tecnología y recursos suficientes para sobrevivir durante un siglo por lo menos, los dueños de la estructura fallecieron por beber agua sin filtrar de manera aparentemente voluntaria.
it: Diese Tragödie ist rätselhaft: Trotz enormer technischer Ressourcen und ausreichender Vorräte für ein Jahrhundert sind die Bewohner dieser Anlage anscheinend deshalb gestorben, weil sie freiwillig ungefiltertes Wasser getrunken haben.
ja: この悲劇は当惑させられるものだった。膨大な技術資源と一世紀は永らえられるだけの物資があるにもかかわらず、この建物のオーナー達は自ら濾過されていない水を飲んで死んだらしい。
ru: Ta tragedia jest zagadkowa: pomimo dostępu do nieprzebranych technologii i zapasów wystarczających na sto lat, właściciele tej struktury najwyraźniej zmarli z powodu nieprzymuszonego picia niefiltrowanej wody.
zh_cn: Cette tragédie est une sorte d'énigme : malgré la disponibilité de formidables ressources techniques et suffisamment de provisions pour un siècle, les propriétaires de cette structure sont apparemment morts après avoir bu de leur plein gré de l'eau non filtrée.

# Exploration/EX1_CHOICE_0_TEXT
source: Investigate.
de: Исследовать.
es: INDAGA
fr: Investigarlo.
it: Untersucht das.
ja: 調査する。
ru: Przeprowadź dochodzenie.
zh_cn: Inspecter.
