Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# SDI/SDI_10_TEXT_GENERAL_0
source: Many of our people are reporting feelings of depression and lethargy induced by their frequent nightmares. Sometimes it seems impossible that this war will ever end, or that humanity could win. It almost seems more realistic to just assume everything will go wrong and that any struggle is pointless.[LF][LF]But despite these feelings, all of them keep showing up for duty.
de: Поступило множество сообщений о депрессии и летаргии, вызванных частыми кошмарами. Иногда конец войны и победа человечества кажутся недостижимыми. Более реалистичным кажется предположение, что все пойдет не так и любая борьба будет бессмысленной.[LF][LF]Несмотря на это, все продолжают работать и двигаться вперед.
es: Molti dei nostri stanno accusando sintomi depressivi e letargia indotti dai loro incubi frequenti. A volte sembra proprio impossibile che questa guerra finisca o che l'umanità possa vincere. Sembra quasi più realistico presupporre che andrà tutto male e che qualsiasi sforzo sia inutile.[LF][LF]Ma nonostante la loro situazione, tutti continuano a presentarsi per fare il loro dovere.
fr: Hemos estado recibiendo informes de depresión y letargo inducidos mediante las pesadillas recurrentes por parte de nuestra gente. A veces, da la sensación de que la guerra no acabará nunca y que la derrota de la humanidad es inevitable. Parece ser que lo más realista es asumir que todo saldrá mal y que nuestros esfuerzos son en vano.[LF][LF]Aun así, pese a estos sentimientos, todos siguen ocupando sus puestos.
it: Viele unserer Leute berichten von Depressionen und Lethargie, die durch die ständigen Albträume ausgelöst werden. Manchmal scheint es unmöglich, dass dieser Krieg jemals enden wird, oder dass die Menschheit gewinnen könnte. Es scheint fast realistischer zu sein, dass alles schiefgehen wird und dass der Kampf sinnlos ist.[LF][LF]Aber trotz erscheinen sie stets zur Arbeit.
ja: フェニックスプロジェクトの多くの人員が、頻繁な悪夢によって引き起こされる抑うつ感や倦怠感を報告している。時には、この戦いの終結や人類の勝利が不可能に思われることもある。どの取り組みも無意味であり、全てが悪い方向に進むと仮定しておく方が現実的とさえ思えてくる。[LF][LF]だがそのような気分にもかかわらず、彼ら全員が職務に姿を現している。
ru: Wielu naszych ludzi skarży się na depresję i poczucie pozostawania w letargu ze względu na częste koszmary. Czasem wydaje się niemożliwe, że wojna dobiegnie końca lub ludzkość ją zwycięży. Bardziej realistyczne wydaje się wręcz założenie, że przegramy, a wszelki opór jest bezcelowy.[LF][LF]Mimo to wszyscy wypełniają swoje obowiązki.
zh_cn: Beaucoup de nos habitants rapportent souffrir de sentiments de désespoir et de léthargie à cause de leurs cauchemars fréquents. Parfois, la fin de cette guerre paraît impossible, tout comme le triomphe de l'humanité. Il serait presque plus réaliste de s'attendre au pire et de se dire que lutter est inutile.[LF][LF]Mais malgré leurs sentiments, ils continuent tous de répondre présents.

# SDI/SDI_10_TITLE
source: The Best Lack All Conviction
de: У добрых сила правоты иссякла
es: I migliori hanno perso ogni fede
fr: La mejor falta de convicción
it: Die Besten haben keine Überzeugung
ja: 未来への希望は失われ
ru: Najlepszym brakuje silnej woli
zh_cn: Les meilleurs ne croient plus à rien

# SDI/SDI_11_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.

# SDI/SDI_11_TEXT_GENERAL_0
source: We have received an unconfirmed report of a haven leader trying to poison his haven's water supply. If the report is correct, he mixed the poison out of several ingredients, knocked out a guard and picked a lock - while sleepwalking. Apparently, it took five people to subdue him, and one person was badly injured in the attempt. The man screamed and growled as he fought, but remembered nothing at all upon waking.[LF][LF]It seems the grip of oneiric delirium is becoming stronger, and the affected can even perform highly complex activities without waking up.
de: Поступило неподтвержденное сообщение о том, что лидер убежища пытался отравить местное хранилище воды. Согласно докладу, он сделал ядовитую смесь, нейтрализовал охрану и взломал замок, и все это время он продолжал спать. Похоже, потребовалось пять человек, чтобы справиться с ним, при этом один из охранников был тяжело ранен. Мужчина продолжал кричать и рычать, но ничего не помнил после пробуждения.[LF][LF]Похоже, влияние онерического делирия усиливается, и субъекты под его влиянием могут выполнять даже очень сложные задачи, не просыпаясь.
es: Abbiamo ricevuto la notizia ufficiosa del leader di un rifugio che ha cercato di avvelenare le loro stesse scorte d'acqua. Se la notizia è corretta, pare che abbia creato il veleno con diversi ingredienti, steso una guardia e forzato una serratura... tutto ciò durante un episodio di sonnambulismo. A quanto pare sono servite cinque persone per fermarlo, e una è rimasta gravemente ferita nel tentativo. Durante la lotta l'uomo gridava e ringhiava, ma al risveglio non ricordava nulla.[LF][LF]Sembra proprio che la morsa del delirio onirico si stia rafforzando, e che chi viene colpito possa compiere attività altamente complesse senza svegliarsi.
fr: Hemos recibido un informe sin confirmar que describe a un líder de un refugio intentando envenenar los suministros de agua del refugio. Según el informe, elaboró el veneno usando varios ingredientes, dejó inconsciente a un guardia y forzó una cerradura mientras estaba sonámbulo. Por lo visto, hicieron falta cinco personas para contenerlo y una de ellas sufrió heridas graves. El hombre se defendió entre gruñidos y gritos, pero, al despertar, no recordaba nada.[LF][LF]Parece que los efectos del delirio onírico están empeorando; las víctimas pueden realizar actividades bastante complicadas sin llegar a despertarse.
it: Wir haben einen unbestätigten Bericht über den Anführer einer Zuflucht erhalten, der versucht hat, die Wasserversorgung zu vergiften. Wenn der Bericht stimmt, dann mischte er Gift aus mehreren Zutaten, schlug einen Wachmann nieder und knackte das Schloss. Und das alles schlafwandelnd. Offenbar waren fünf Person notwendig, ihn zu überwältigen. Eine von ihnen wurde dabei schwer verletzt. Der Mann schrie und knurrte, während er kämpfte, erinnerte sich aber nach dem Aufwachen an nichts.[LF][LF]Es scheint, dass das oneiroide Delirium immer stärker wird und die Betroffenen sogar hochkomplexe Aufgaben ausführen können, ohne dabei aufzuwachen.
ja: 未確認の報告が入った。とあるヘイヴンのリーダーが、自身が管理するヘイヴンの水道設備に毒を入れようとしたらしい。この報告が正しいと仮定すると、リーダーは夢遊状態のうちに、いくつかの原料から毒を調合し、警備の者を気絶させ、鍵をピッキングしたことになる。話によれば、彼の制圧には5人がかりを要し、しかもその内の一人は重傷を負ったそうだ。リーダーは戦っているあいだ叫びをあげ唸っていたが、目が覚めると全く何も覚えていなかった。[LF][LF]どうやら夢性精神錯乱の支配がさらに強くなったようだ。またその影響を受けた者は、目を覚まさずとも高度に複雑な行動を行うことが出来るらしい。
ru: Otrzymaliśmy niepotwierdzone doniesienia o przywódcy bastionu, który próbował zatruć zapasy wody. Jeśli doniesienia są prawdziwe, zmieszał kilka składników w celu stworzenia trucizny, ogłuszył strażnika i otworzył zamek wytrychem — a to wszystko przez sen. Do obezwładnienia go potrzeba było pięciu osób, przy czym jedna została poważnie ranna. Mężczyzna wrzeszczał i wydawał gardłowe dźwięki, a po przebudzeniu się niczego nie pamiętał.[LF][LF]Wygląda na to, że objawy zespołu onirycznego są coraz silniejsze, a osoby nim dotknięte są w stanie wykonywać skomplikowane czynności przez sen.
zh_cn: Selon un rapport non confirmé, le dirigeant d'un refuge aurait tenté d'empoisonner les réserves d'eau de son refuge. Si le rapport dit vrai, il aurait mélangé le poison à partir de plusieurs ingrédients, assommé un garde et crocheté un verrou pendant une crise de somnambulisme. Apparemment, il aurait fallu cinq personnes pour le maîtriser, et l'une d'entre elles aurait fini grièvement blessée. L'homme se serait mis à crier et à grogner alors qu'il se battait, et n'en aurait eu aucun souvenir à son réveil.[LF][LF]L'emprise du délire onirique semble être de plus en plus forte ; les personnes affectées peuvent effectuer des activités extrêmement complexes sans même avoir besoin de se réveiller.

# SDI/SDI_11_TITLE
source: The Worst Are Full of Passionate Intensity
de: А злые будто бы остервенились
es: I peggiori sono pervasi dalla passione
fr: En lo peor alberga una intensa pasión
it: Die Schlimmsten sind voller leidenschaftlicher Intensität
ja: 不安ばかりがつのるばかり
ru: Najgorsi są pełni pasji
zh_cn: Les pires se gonflent de l'ardeur des passions mauvaises

# SDI/SDI_12_CHOICE_0_OUTCOME_GENERAL
source: Since individuals experiencing night terrors are in an altered state of mind and often incapable of recognizing their surroundings, but still capable of potentially dangerous motor activity, protocols have been established for dealing with such cases.
de: Поскольку люди, испытывающие ночные кошмары, неспособны ясно мыслить и распознать свое окружение, но могут выполнять потенциально опасную деятельность, были разработаны протоколы для предотвращения таких случаев.
es: Visto che gli individui colti da terrore notturno sono in uno stato mentale alterato e spesso sono incapaci di riconoscere ciò che li circonda, sebbene riescano a compiere attività motorie potenzialmente pericolose, sono stati stabiliti dei protocolli per affrontare tali casi.
fr: Se han establecido protocolos para lidiar con estas situaciones, ya que aunque los individuos con terrores nocturnos se encuentren en estados mentales alterados y, por lo general, sean incapaces de reconocer lo que les rodea, pueden llegar a realizar actividades motoras peligrosas.
it: Da sich Menschen, die diese Nachtangst erleben, in einem veränderten Geisteszustand befinden und oft nicht in der Lage sind, ihre Umgebung zu erkennen, trotzdem aber potenziell gefährliche motorische Aktivitäten ausführen, haben wir Protokolle für den Umgang mit solchen Fällen erstellt.
ja: 夜驚症に陥っている個人は警戒的な精神状態にあり、多くの場合周囲を認識できないが、依然として潜在的に危険な運動行動が可能である。よってこのような症例に対処するための手順が確立された。
ru: Jako że osoby doświadczające nocnych lęków nie są sobą i często nie rozpoznają otoczenia, lecz mimo to są zdolni do wykonywania potencjalnie niebezpiecznych czynności, wdrożono odpowiednie procedury postępowania w takich sytuacjach.
zh_cn: Puisque les individus souffrant de terreurs nocturnes entrent dans un état second et sont souvent incapables de reconnaître leur environnement, mais qu'ils sont toujours capables d'activités motrices potentiellement dangereuses, des protocoles ont été mis en place pour traiter de tels cas.

# SDI/SDI_12_CHOICE_0_TEXT
source: These results cannot be ignored.
de: Эти результаты нельзя игнорировать.
es: I RISULTATI NON POSSONO ESSERE IGNORATI
fr: No podemos ignorar los resultados.
it: Wir können diese Ergebnisse nicht ignorieren.
ja: この結果は無視できない。
ru: Nie można zignorować tych wyników.
zh_cn: Nous ne pouvons pas ignorer ces résultats.

# SDI/SDI_12_TEXT_GENERAL_0
source: A recent internal survey has revealed that an alarming 45% of Phoenix Project personnel have reported symptoms resembling night terrors in the last month. These symptoms include disorientation, terror, tachycardia, and intense mydriasis, often accompanied by screaming.[LF]
de: Недавно проведенное внутреннее расследование показало, что 45% персонала Проекта Феникс снились ночные кошмары в прошлом месяце. Симптомы: дезориентация, террор, тахикардия и интенсивный мидриаз, часто сопровождаемый криками.
es: Un recente sondaggio interno ha rivelato che un allarmante 45% del personale del Progetto Phoenix ha riportato sintomi che assomigliano al terrore notturno nel mese scorso. Questi sintomi includono disorientamento, terrore, tachicardia e midriasi intensa, spesso accompagnata da urla.[LF]
fr: A través de un estudio reciente, hemos descubierto que el 45 % del personal del Proyecto Fénix ha declarado haber tenido síntomas similares a los terrores nocturnos el mes pasado. Los síntomas incluyen: desorientación, miedo, taquicardia y una midriasis intensa que suele derivar en gritos.
it: Eine kürzlich durchgeführte interne Umfrage hat ergeben, dass ganze 45 % der Mitarbeiter des Phoenix-Projekts im letzten Monat Symptome hatte, die der Nachtangst ähneln. Zu diesen Symptomen gehören Desorientierung, starke Angst, Tachykardie und intensive Mydriasis, oft begleitet von Schreien.[LF]
ja: 最近の内部調査で、フェニックスプロジェクトの人員の実に45%が、夜驚症に似た症状を先月中に報告していたことが明らかになった。これらの症状には、見当識障害、恐怖、頻脈、強い散瞳が含まれ、叫び声が伴われることが多い。[LF]
ru: Wyniki przeprowadzonej niedawno ankiety wskazują, że aż 45% członków personelu Projektu Phoenix zgłosiło w ciągu ostatniego miesiąca objawy sugerujące nocne lęki. Obejmują one dezorientację, lęk, tachykardię oraz znaczne rozszerzenie źrenic. Objawom często towarzyszą wrzaski.[LF]
zh_cn: Selon un sondage récemment effectué en interne, un taux alarmant de 45 % du personnel du Projet Phoenix a rapporté des symptômes similaires à des terreurs nocturnes au cours du dernier mois. Les symptômes comprennent désorientation, terreur, tachycardie, et une intense mydriase, souvent accompagnée de hurlements.

# SDI/SDI_12_TITLE
source: Revelation Is At Hand
de: Должно быть, вновь готово откровенье
es: La rivelazione è a portata di mano
fr: Un descubrimiento próximo
it: Die Offenbarung steht bevor
ja: 啓示は迫っている
ru: Objawienie jest tuż, tuż
zh_cn: Quelque révélation, c'est pour bientôt

# SDI/SDI_13_CHOICE_0_OUTCOME_GENERAL
source: Some also report a voice whispering for them to approach the tomb, while one individuals claims to have heard distant voices warning them to stay away from ""the King in Yellow.""
de: Некоторые также сообщают о голосе, шепчущем им, чтобы они подошли ближе к могиле, в то время как один из них слышал отдаленные голоса, предупреждающие его держаться подальше от «Короля в желтом».
es: Alcuni dichiarano anche di aver sentito una voce che sussurrava loro di avvicinarsi alla tomba, mentre uno ha persino affermato di aver sentito voci distanti che lo avvertivano di stare lontano dal ""Re in giallo"".
fr: Hay quienes declaran haber oído unos susurros que les incitaban a acercarse a la tumba, mientras que un individuo asegura haber oído una voz distante que le aconsejaba alejarse del ""rey de amarillo"".
it: Einige berichten auch von einer Stimme, die ihnen zuflüstert, dass sie sich dem Grab nähern sollen. Eine Person behauptet sogar ferne Stimmen gehört zu haben, die sie warnten, sich vom „König in Gelb“ fernzuhalten.
ja: さらに一部は、墳墓に近づくよう促す囁き声を報告している。その一方で別の一部は、墳墓に近づかないよう警告する""黄衣の王""からの遠い声が聞こえたと主張している。
ru: Niektórzy mówią również o szepcie, który nakłania ich do zbliżenia się do grobowca. Inni słyszeli odległe głosy, które nakazują im trzymać się z dala od „Żółtego Króla”.
zh_cn: Certains rapportent également une voix leur chuchotant de s'approcher du tombeau, tandis qu'un individu prétend avoir entendu des voix lointaines lui disant de ne pas s'approcher du « Roi en jaune ».

# SDI/SDI_13_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# SDI/SDI_13_TEXT_GENERAL_0
source: Our operatives have reported unusually disturbing hallucinations of an abandoned, inhuman city. The details of each experience are different, but several share clear similarities in the architecture described, including a deep pit, green pyramids, and a cyclopean tomb that instils unbearable terror.
de: Наши оперативники сообщают о необычайно тревожных галлюцинациях, в которых фигурирует заброшенный нечеловеческий город. Детали каждый раз отличаются, но некоторые из них имеют четкое сходство описанной архитектуры, включая глубокую яму, зеленые пирамиды и циклопическую гробницу, которая вызывает необъяснимый ужас.
es: I nostri agenti dicono di aver avuto delle allucinazioni inquietanti riguardo a una città inumana abbandonata. I dettagli di ogni esperienza sono diversi, ma molti hanno delle similitudini nell'architettura che descrivono, tra cui una fossa profonda, delle piramidi verdi e la tomba ciclopica che instilla un terrore insopportabile.
fr: Nuestros operativos han declarado haber tenido alucinaciones inquietantes de una ciudad inhumana abandonada. Los detalles varían con cada informe, pero hemos detectado similitudes en la descripción de la arquitectura, como, por ejemplo: un pozo profundo, unas pirámides verdes y una tumba ciclópea que infunde un terror turbador.
it: Unsere Soldaten haben von besonders beunruhigenden Halluzinationen einer verlassenen, unmenschlichen Stadt berichtet. Sie alle nennen unterschiedliche Details, aber viele beschreiben eine ähnliche Architektur, einschließlich einer tiefen Grube, grüne Pyramiden und einem gigantischen Grab, das unerträgliches Grauen auslöst.
ja: 職員達が、極めて不穏な人ならぬものの廃都の幻覚を報告した。一人一人の体験の細部は異なっているが、彼らが述べた建築様式にはいくつかの明確な類似点がある。深い穴、緑のピラミッド群、耐え難い恐怖を植え付けてくる巨大墳墓といったものだ。
ru: Nasi operatorzy donoszą o niezwykle niepokojących halucynacjach, w których widzą opuszczone i nieludzkie miasto. Szczegóły poszczególnych przypadków różnią się, ale występują podobieństwa dotyczące opisywanej architektury — pojawia się głęboka otchłań, zielone piramidy oraz olbrzymi grobowiec, który skrywa niewyobrażalną grozę.
zh_cn: Nos agents ont rapporté souffrir d'hallucinations anormalement troublantes dans lesquelles ils aperçoivent une cité abandonnée et inhumaine. Les détails diffèrent entre les expériences, mais plusieurs partagent de nettes similitudes au niveau de l'architecture qui y est décrite, avec notamment une fosse profonde, des pyramides vertes et un tombeau cyclopéen qui insuffleraient une terreur innommable.

# SDI/SDI_13_TITLE
source: Spiritus Mundi
de: Дух мира
ja: 世界精神

# SDI/SDI_14_CHOICE_0_TEXT
source: Understood.
de: Понятно.
es: RICEVUTO
fr: Entendido.
it: Verstanden.
ja: 了解。
ru: Zrozumiano.
zh_cn: Bien compris.

# SDI/SDI_14_TEXT_GENERAL_0
source: The leader of a notorious band of raiders has surrendered to a haven, begging for forgiveness. He claims that he woke up in the middle of the night to find that his men had stripped naked and headed out into the desert. There, he says, they arranged themselves in a spiral and started scraping off each other's skin with jagged pieces of stone while repeatedly chanting a word that sounded like ""yoor-got"" or ""yoo-god"" until, one by one, they dropped dead.[LF][LF]The raider was so horrified by what he saw that he thought it was the judgement of God.
de: Лидер печально известной группы налетчиков сдался убежищу, моля о пощаде. Он утверждает, что проснулся посреди ночи и обнаружил, как его люди разделись догола и направились в сторону пустыни. Там, по его словам, они расположились по спирали и начали соскребать кожу друг с друга зазубренными осколками камней, многократно повторяя слово, которое звучало как «йу-гот» или «ю-год», пока один за другим они не упали замертво.[LF][LF]Налетчик был настолько напуган увиденным, что подумал, будто это суд Божий.
es: Il leader di una famigerata banda di predoni si è arreso a un rifugio, implorando il perdono. Afferma di essersi svegliato nel bel mezzo della notte per scoprire che i suoi uomini si erano completamente denudati per poi dirigersi verso il deserto. Laggiù, racconta, si sono disposti a spirale e hanno cominciato a strapparsi la pelle a vicenda con dei frammenti di pietra acuminati, cantilenando in continuazione una parola che suonava come ""yoo-got"" o ""yu-god"", finché, uno alla volta, non sono crollati a terra morti.[LF][LF]Il predone era così inorridito da ciò che aveva visto che ha pensato si trattasse del giudizio di Dio.
fr: El líder de una banda infame de saqueadores se ha entregado a un refugio y les a rogado que lo perdonen. Afirma haberse despertado en medio de la noche y descubrir que su equipo se había desnudado para adentrarse en el desierto. Ahí, observó cómo se colocaban en espiral y empezaban a desollarse la piel con piedras afiladas mientras coreaban las mismas palabras una y otra vez: ""yur-got"" o ""yu-gos"", hasta caer inertes uno a uno.[LF][LF]La escena traumatizó al saqueador y pensó que sería el juicio de Dios.
it: Der Anführer einer berüchtigten Bande Plünderer ist einer Zuflucht aufgetaucht und hat sich selbst gestellt. Er hat um Vergebung gebettelt. Er behauptete, dass er mitten in der Nacht aufwachte, um festzustellen, dass seine Männer sich nackt ausgezogen hatten und in die Wüste hinausspazierten. Dort, sagt er, stellten sie sich in Form einer Spirale auf und begannen, sich gegenseitig die Haut mit gezackten Steinstücken abzukratzen, während sie immer wieder ein Wort sange. Es klang wie „Yoor-got“ oder „Yoo-gut“. Sie taten dies so lange, bis sie tot umfielen.[LF][LF]Der Plünderer war so entsetzt darüber, dass er dachte, der jüngste Tag sei gekommen.
ja: 悪名高いレイダー集団のリーダーが、許しを請うてヘイヴンに投降した。そのリーダー曰く、真夜中に目が覚めた時、部下達が丸裸になって荒野へ向かっていくのに気づいたのだそうだ。そこで部下達は螺旋状に並び、""ヨールゴット""または""ヨーゴッド""のように聞こえる単語を繰り返し唱和しながら、お互いの皮膚をギザギザの石で削ぎ落し始め、一人一人と倒れて死ぬまでそれを続けたらしい。[LF][LF]このレイダーは自らが目にしたものを神の審判と考え、強く恐怖したのだ。
ru: Przywódca niesławnej grupy bandytów sam zgłosił się do bastionu, błagając o wybaczenie. Twierdzi, że obudził się w środku nocy i zobaczył, że jego ludzie rozebrali się do naga i wyruszyli na pustynię. Tam położyli się na ziemi, tworząc spiralę, a następnie zaczęli zdrapywać sobie nawzajem skórę ostrymi kamieniami, powtarzając słowa, które brzmiały jak „jur-got” lub „ju-god”. Żaden z nich nie przeżył.[LF][LF]Bandyta był tak przerażony, iż uznał zdarzenie za sąd Boży.
zh_cn: Le dirigeant d'un groupe de pillards notoire s'est rendu à un refuge, implorant son pardon. Il affirme s'être réveillé au beau milieu de la nuit et s'être aperçu que ses hommes s'étaient entièrement déshabillés et étaient partis en direction du désert. Là-bas, dit-il, ils se sont placés de façon à former une spirale et se sont mis à s'écorcher mutuellement la peau à l'aide de morceaux de pierre ébréchés, tout en entonnant un mot qui ressemblait à « yoor-got » ou « yoo-god » jusqu'à ce qu'ils tombent raides morts, un à un.[LF][LF]Le pillard était si horrifié par ce spectacle qu'il a pensé y voir le jugement de Dieu.

# SDI/SDI_14_TITLE
source: Somewhere in the Sands of the Desert
de: Всплывает образ: средь песков пустыни
es: Da qualche parte, tra le dune del deserto
fr: En algún lugar en las arenas del desierto
it: Irgendwo im Sand der Wüste
ja: どこか砂漠の砂の中
ru: Wśród piasków pustyni
zh_cn: Quelque part dans les sables du désert

# SDI/SDI_15_CHOICE_0_OUTCOME_GENERAL
source: We've developed a medication that can help with some of the more extreme cases, somewhat dulling the ODI effects, but of course that is only a response to the symptoms, not the root cause of the problem we are facing.
de: Мы разработали лекарство, которое поможет в некоторых более запущенных случаях, немного притупляя эффекты ИОД. Лекарство предназначено для уменьшения симптомов, а не решения самой проблемы, с которой мы сталкиваемся.
es: Abbiamo sviluppato una medicina che può essere d'aiuto in alcuni dei casi più estremi, attenuando in qualche modo gli effetti dell'IDO, ma ovviamente si tratta di una soluzione che allevia solo i sintomi, ma non risolve il problema alla radice.
fr: Hemos desarrollado un medicamento que nos ayudará con los casos más difíciles. Puede aliviar ligeramente los efectos del IDO para contrarrestar un poco los síntomas, pero no puede acabar con el origen del problema al que nos enfrentamos.
it: Wir haben ein Medikament entwickelt, das bei einigen der extremeren Fälle hilft. Es schwächt die ODI-Symptome ab. Natürlich hilft es jedoch nur oberflächlich und beseitigt nicht die Ursache des Problems an sich.
ja: ODIの効果を若干緩和し、一部のより極端な症例にも効果を上げる薬剤を開発した。とはいえもちろんこれは症状への対応に過ぎず、直面する問題の根本的な原因に対処するものではない。
ru: Udało nam się opracować lek, który pomaga w najpoważniejszych przypadkach zespołu onirycznego, nieco łagodząc jego objawy. Jest to jednak wyłącznie sposób radzenia sobie z objawami, a nie przyczyną źródłową problemu.
zh_cn: Nous avons développé un médicament qui peut venir en aide aux cas les plus extrêmes, en atténuant relativement les effets de l'IDO, mais il s'agit bien entendu seulement d'une réponse aux symptômes, et non pas à la cause profonde du problème auquel nous sommes confrontés.
