Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_STATUS_EFFECTS_DESCRIPTION
source: Status effects can apply to the entire character or only to a specific body part.[LF][LF]While the status effects of a unit is can be seen on the health indicator above the character's head, body part statuses are only visible from the Character Info screen. The only exceptions are when a body part is wounded or disabled, which are indicated on the damage display to the left of the health indicator.[LF][LF]STATUS EFFECTS SUMMARY[LF]ACID: Acid corrodes the armor by the Acid value (per turn). If there is no armor, then the damage is applied to the body part. Acid value reduces by 10 per turn.[LF]BLEEDING: Each turn, lose Hit Points equal to bleed value.[LF]BURNING: Fire damage is applied to each body part at the start of the turn, subtracting armor.[LF]FRENZIED: Speed increased by 50% and immune to panic.[LF]GOOED: Unable to move until Goo decays or is removed.[LF]INFECTED BY VIRUS: At start of turn virus is subtracted from Will Points, then virus value is reduced by 1.[LF]PANICKED: Unable to move for a turn, while recovering Will Points.[LF]POISONED: At start of turn, poison is subtracted from Hit Points, then poison value is reduced by 10.[LF]PREPARING: (Pandoran Sentinel and Egg only) Preparing to activate special ability on the next turn.[LF]BERSERK: (Mutog only) Mutog becomes wild, attacking friend or foe.[LF]ENRAGED: (Mutog only) Damage dealt and speed are increased by 50%. There's a 10% chance the Mutog will go Berserk at the start of each turn.[LF]ALERTED: (Enemy only). Enemy is aware of your presence.[LF]TIRED: (caused by entering a battle with low Stamina) -1 Action Point each turn.[LF]EXHAUSTED: (caused by entering a battle with low Stamina) -2 Action Point each turn.[LF]PARALYZED: Cannot move or perform any actions.[LF]PARALYSIS: Action Points are reduced by the proportion of paralysis value to Strength.[LF]DAZED: Action Points reduced to 1 and accuracy halved. Abilities requiring Will Points cannot be used.[LF]OVERWATCH: Enemies entering the overwatch cone will trigger an attack.[LF]SONIC: Dazes the target is the target's Will Points are less than the amount of Sonic Damage
bg: 状态效果可以施加于整个角色，也可以只施加于特定的身体部位。[LF][LF] 单位的状态效果可以在角色头部上方的健康指示器上查看，而身体部位的状态只能在角色信息界面上显示。不过，当某个身体部位受伤或损坏时，健康指示器左侧的伤害显示将会予以表明。[LF][LF] 状态效果概览[LF] 酸蚀：酸蚀每回合腐蚀 10 点护甲。如果没有护甲，伤害将直接作用于身体部位。酸蚀值每回合降低 10 点。[LF] 流血：每回合失去等同于流血数值的生命值。[LF]燃烧：回合开始时，将减去护甲之后的火焰伤害作用于所有身体部位。[LF]疯狂：速度增加 50% 并且免疫恐慌。[LF]粘住：在粘液消散或被移除前无法移动。[LF]病毒感染：回合开始时，意志力点数扣除病毒值，随后病毒值减少 1 点。[LF] 恐慌：恢复意志力点数时的一回合内无法移动。[LF]中毒：回合开始时，生命值扣除毒性值，随后毒性值减少 10 点。[LF] 准备中：（仅潘多拉哨兵和卵）准备在下一回合激活特殊技能。[LF]狂暴：（仅变异犬）变异犬陷入狂暴，不分敌我发动攻击。[LF]暴怒：（仅变异犬）造成的伤害和速度增加 50％。变异犬在每回合开始时有 10％ 几率变得“狂暴”。[LF] 警觉：（仅敌人）。敌人察觉到了你的存在。[LF]疲劳：（由进入战斗时耐力较低而造成）每回合 -1 点行动点数。[LF] 筋疲力尽：（由进入战斗时耐力较低而造成）每回合 -2 点行动点数。[LF] 麻痹：不能移动，也不能执行任何行动。[LF]麻痹：按照麻痹值与力量值的比例减少行动点数。[LF]眩晕：行动点数减少至 1 点且准度减半，无法使用意志力点数技能。[LF]警戒：进入锥形警戒区的敌人将触发一次攻击。
de: Gli effetti di stato possono essere applicati al personaggio intero o a una sua parte del corpo specifica.[LF] [LF] Gli effetti di stato di un'unità possono essere visualizzati sull'indicatore salute sopra la testa del personaggio, mentre lo stato delle parti del corpo sono visibili soltanto nella schermata Info personaggio. Fanno eccezione solo i casi in cui una parte del corpo è ferita o fuori uso, in questo caso essi vengono visualizzati sulla visuale danni a sinistra dell'indicatore salute.[LF] [LF] EFFETTI DI STATO IN SINTESI[LF]ACIDO: l'acido corrode l'armatura di tanti punti quanto il valore dell'acido (ogni turno). Se non c'è armatura, i danni vengono inflitti sulla parte del corpo. Il valore si riduce quindi di 10 per turno.[LF] SANGUINAMENTO: a ogni turno, perdi una quantità di punti ferita pari al valore di sanguinamento.[LF]FUOCO: i danni da fuoco vengono inflitti su ogni parte del corpo all'inizio del turno, riducendo l'armatura.[LF] FRENESIA: velocità incrementata del 50% e immunità al panico.[LF] INTRALCIO: impossibile muoversi finché la melma non si esaurisce o viene rimossa.[LF] INFEZIONE VIRALE: all'inizio del turno, il virus è sottratto dai punti volontà, quindi il valore del virus è ridotto di 1.[LF] NEL PANICO: impossibile muoversi per un turno mentre si recuperano punti volontà.[LF] AVVELENAMENTO: all'inizio del turno, il veleno è sottratto dai punti ferita, quindi il valore del veleno è ridotto di 10.[LF] IN PREPARAZIONE: (soltanto sentinella e uovo Pandora) preparati ad attivare un'abilità speciale per il turno successivo.[LF] BERSERK: (soltanto Mutog) il Mutog impazzisce e attacca tutti senza distinzione.[LF] FURIA: (soltanto Mutog) i danni inflitti e la velocità aumentano del 50%. C'è una possibilità del 10% che il Mutog scateni la sua furia all'inizio di ogni turno.[LF] IN ALLERTA: (soltanto nemico) il nemico è consapevole della tua presenza.[LF]STANCHEZZA: (provocato dall'entrata in battaglia con resistenza bassa) -1 punto azione a ogni turno.[LF] ESAURIMENTO: (provocato dall'entrata in battaglia con resistenza bassa) -2 punti azione a ogni turno.[LF] PARALIZZATO: impossibile muoversi o compiere azioni.[LF] PARALISI: i punti azione sono ridotti di un numero pari al rapporto tra valore della paralisi e forza.[LF] STORDIMENTO: punti azione ridotti a 1 e precisione dimezzata. Impossibile usare le abilità che richiedono punti volontà.[LF] GUARDIA: I nemici provocano un attacco se entrano nel cono di guardia.
es: Efekty stanu mogą mieć zastosowanie do całej postaci lub tylko do określonej części ciała.[LF] [LF] Podczas gdy efekty stanu doświadczane przez jednostkę można zobaczyć na wskaźniku zdrowia nad głową postaci, stany poszczególnych części ciała są widoczne tylko na ekranie informacji o postaci. Jedynymi wyjątkami od tej zasady są przypadki zranienia lub kontuzji części ciała, które są zaznaczone na podglądzie obrażeń po lewej stronie wskaźnika zdrowia.[LF][LF] ZESTAWIENIE EFEKTÓW STANU[LF] KWAS: kwas powoduje korodowanie pancerza o wartość kwasu (w każdej turze). W przypadku braku pancerza obrażenia są zadawane danej części ciała. Wartość obrażeń od kwasu zmniejsza się o 10 punktów z każdą turą.[LF] KRWAWIENIE: z każdą turą postać traci liczbę punktów życia równą wartości krwawienia.[LF] PŁONIE: obrażenia od ognia są zadawane każdej części ciała na początku tury. Odejmuje się od nich wartość pancerza.[LF]ATAK SZAŁU: szybkość zwiększa się o 50%, a postać staje się odporna na panikę.[LF] W MAZI: postać nie może się ruszyć, zanim maź się nie rozłoży lub nie zostanie usunięta.[LF] INFEKCJA WIRUSOWA: na początku tury wartość zarażenia jest odejmowana od punktów woli, a następnie zmniejsza się o 1 punkt.[LF] ATAK PANIKI: postać nie może się ruszyć przez jedną turę, podczas której odzyskuje punkty woli.[LF] ZATRUCIE: na początku tury wartość zatrucia jest odejmowana od punktów życia, a następnie zmniejsza się o 10 punktów.[LF] PRZYGOTOWYWANIE: (dotyczy tylko pandorańskiego strażnika i jaja) Przygotowanie do aktywacji specjalnej umiejętności w następnej turze.[LF] ZDZICZAŁY: (dotyczy tylko mutoga) Mutog dziczeje i atakuje zarówno nieprzyjaciół, jak i sprzymierzeńców.[LF] WŚCIEKŁY: (dotyczy tylko mutoga) Zadawane obrażenia i szybkość zwiększają się o 50%. Szanse na zdziczenie mutoga na początku każdej tury wynoszą 10%.[LF] ZAALARMOWANY: (dotyczy tylko przeciwników) Przeciwnik zdaje sobie sprawę z Twojej obecności.[LF] ZMĘCZENIE: (spowodowane włączeniem się do bitwy mimo niskiego poziomu kondycji) -1 punkt akcji w każdej turze.[LF] WYCIEŃCZENIE: (spowodowane włączeniem się do bitwy mimo niskiego poziomu kondycji) -2 punkty akcji w każdej turze.[LF]SPARALIŻOWANO: postać nie może się ruszyć ani wykonywać żadnych działań.[LF] PARALIŻ: liczba punktów akcji zostaje zmniejszona o wartość odpowiadającą stosunkowi wartości paraliżu do siły.[LF] OSZOŁOMIONO: liczba punktów akcji zostaje zmniejszona o 1, a celność o połowę. Nie można używać umiejętności wymagających punktów woli.[LF] OBSERWACJA: przeciwnicy wkraczający do obserwowanej strefy zostaną zaatakowani.
fr: Statuseffekte können den gesamten Charakter betreffen, oder auch nur bestimmte Körperteile.[LF] [LF] Die Statuseffekte einer Einheit werden über der Gesundheitsanzeige über dem Kopf des Charakters angezeigt. Der Status eines Körperteils ist jedoch nur im Charakterinfomenü sichtbar. Die einzigen Ausnahmen sind, wenn ein Körperteil verwundet oder deaktiviert ist. Dies wird links neben der Gesundheitsanzeige bei der Schadensanzeige angezeigt.[LF] [LF] ZUSAMMENFASSUNG DER STATUSEFFEKTE[LF] SÄURE: Säure zerfrisst die Rüstung um den Säurewert (pro Zug). Wenn keine Rüstung vorhanden ist, wird der Schaden auf das Körperteil angewendet. Der Säurewert verringert sich um 10 Punkte pro Zug.[LF] BLUTEN: Du verlierst in jedem Zug Trefferpunkte in Höhe des Blutungswerts.[LF] BRENNEN: Zu Beginn des Zuges wird der Feuerschaden auf jedes Körperteil angewendet. Der Wert wird von der Rüstung abgezogen.[LF] IM WUTRAUSCH: Die Geschwindigkeit um 50 % erhöht, und der Soldat ist immun gegen Panik.[LF] GESCHLEIMT: Du kannst dich nicht bewegen, bis der Schleim zerfällt oder entfernt wird.[LF] INFIZIERT DURCH VIRUS: Zu Beginn des Zuges wird der Viruswert von den Willenskraftpunkten abgezogen. Danach wird der Viruswert um 1 verringert.[LF] IN PANIK: Du kannst dich einen Zug lang nicht bewegen, während du Willenskraftpunkte regenerierst.[LF]VERGIFTET: Zu Beginn des Zuges wird der Giftwert von den Trefferpunkten abgezogen. Danach wird der Giftwert um 10 reduziert.[LF] VORBEREITEN: (nur für Pandoraner-Wächter und Ei) Bereitet sich auf die Aktivierung der Spezialfähigkeit im nächsten Zug vor.[LF] BERSERKER: (nur Mutog) Der Mutog wird wild, greift Freund und Feind an.[LF] WÜTEND: (nur Mutog) Der verursachte Schaden und die Geschwindigkeit werden um 50 % erhöht. 10 %ige Chance, dass der Mutog zu Beginn jeder Runde wütend wird.[LF] ALARMIERT: (nur Feind). Der Feind ist sich deiner Anwesenheit bewusst.[LF] MÜDE: (verursacht durch kämpfen mit geringer Ausdauer) -1 Aktionspunkt pro Zug.[LF] ERSCHÖPFT: (verursacht durch kämpfen mit geringer Ausdauer) -2 Aktionspunkte pro Zug.[LF] GELÄHMT: Bewegen und Aktionen sind nicht möglich.[LF] LÄHMUNG: Aktionspunkte werden proportional im Verhältnis Lähmungswert zu Stärke verringert.[LF] VERWIRRT: Die Aktionspunkte werden auf 1 reduziert und Genauigkeit wird halbiert. Fähigkeiten, die Willenskraftpunkte erfordern, können nicht eingesetzt werden.[LF] ÜBERWACHUNG: Gegner, die den Überwachungsbereich, lösen einen Angriff aus.
it: Efekty stanu mogą mieć zastosowanie do całej postaci lub tylko do określonej części ciała.[LF] [LF] Podczas gdy efekty stanu doświadczane przez jednostkę można zobaczyć na wskaźniku zdrowia nad głową postaci, stany poszczególnych części ciała są widoczne tylko na ekranie informacji o postaci. Jedynymi wyjątkami od tej zasady są przypadki zranienia lub kontuzji części ciała, które są zaznaczone na podglądzie obrażeń po lewej stronie wskaźnika zdrowia.[LF][LF] ZESTAWIENIE EFEKTÓW STANU[LF] KWAS: kwas powoduje korodowanie pancerza o wartość kwasu (w każdej turze). W przypadku braku pancerza obrażenia są zadawane danej części ciała. Wartość obrażeń od kwasu zmniejsza się o 10 punktów z każdą turą.[LF] KRWAWIENIE: z każdą turą postać traci liczbę punktów życia równą wartości krwawienia.[LF] PŁONIE: obrażenia od ognia są zadawane każdej części ciała na początku tury. Odejmuje się od nich wartość pancerza.[LF]ATAK SZAŁU: szybkość zwiększa się o 50%, a postać staje się odporna na panikę.[LF] W MAZI: postać nie może się ruszyć, zanim maź się nie rozłoży lub nie zostanie usunięta.[LF] INFEKCJA WIRUSOWA: na początku tury wartość zarażenia jest odejmowana od punktów woli, a następnie zmniejsza się o 1 punkt.[LF] ATAK PANIKI: postać nie może się ruszyć przez jedną turę, podczas której odzyskuje punkty woli.[LF] ZATRUCIE: na początku tury wartość zatrucia jest odejmowana od punktów życia, a następnie zmniejsza się o 10 punktów.[LF] PRZYGOTOWYWANIE: (dotyczy tylko pandorańskiego strażnika i jaja) Przygotowanie do aktywacji specjalnej umiejętności w następnej turze.[LF] ZDZICZAŁY: (dotyczy tylko mutoga) Mutog dziczeje i atakuje zarówno nieprzyjaciół, jak i sprzymierzeńców.[LF] WŚCIEKŁY: (dotyczy tylko mutoga) Zadawane obrażenia i szybkość zwiększają się o 50%. Szanse na zdziczenie mutoga na początku każdej tury wynoszą 10%.[LF] ZAALARMOWANY: (dotyczy tylko przeciwników) Przeciwnik zdaje sobie sprawę z Twojej obecności.[LF] ZMĘCZENIE: (spowodowane włączeniem się do bitwy mimo niskiego poziomu kondycji) -1 punkt akcji w każdej turze.[LF] WYCIEŃCZENIE: (spowodowane włączeniem się do bitwy mimo niskiego poziomu kondycji) -2 punkty akcji w każdej turze.[LF]SPARALIŻOWANO: postać nie może się ruszyć ani wykonywać żadnych działań.[LF] PARALIŻ: liczba punktów akcji zostaje zmniejszona o wartość odpowiadającą stosunkowi wartości paraliżu do siły.[LF] OSZOŁOMIONO: liczba punktów akcji zostaje zmniejszona o 1, a celność o połowę. Nie można używać umiejętności wymagających punktów woli.[LF] OBSERWACJA: przeciwnicy wkraczający do obserwowanej strefy zostaną zaatakowani.
ja: ステータス効果はキャラクター全体に、もしくは特定の部位に適用される。[LF][LF]ユニットのステータス効果はキャラクターの頭上にあるヘルスメーター上で確認できる一方、部位ステータスはキャラクター情報画面からしか確認できない。唯一の例外は部位の負傷または使用不能で、ヘルスメーターの左にあるダメージディスプレイ上に表示される。[LF][LF]ステータス効果概略[LF]酸:酸はターン毎に酸値分のアーマーを腐食する。アーマーが残っていない場合、該当部位にダメージが適用される。酸値はターン毎に10減少する。[LF]出血:毎ターン、出血値と同値のHPが失われる。[LF]燃焼:ターン開始時、それぞれの部位に対してアーマー値を差し引いた火炎ダメージが適用される。[LF]激昂:スピードが50％増加し、パニックを無効化する。[LF]粘液付着:粘液が朽ちるか取り除かれるまで、移動不能。[LF]ウィルス感染:ターン開始時にウィルス値分のWPが減少し、その後ウィルス値が1減少する。[LF]パニック:WPをリカバーする間、1ターンの間移動不可。[LF]毒:ターン開始時に毒の値だけHPが減少し、その後毒値は10減少する。[LF]準備状態:(パンドランのセンチネルとエッグのみ)次ターンでスペシャルアビリティを実行するための準備状態。[LF]バーサーク:(ミュートッグのみ)ミュートッグが野生化し、敵味方を攻撃する。[LF]激怒:(ミュートッグのみ)与ダメージとスピードが50％上昇する。毎ターン開始時に10％の確率で、ミュートッグがバーサーク状態に移行。[LF]警戒:(敵のみ)敵がこちらの存在に気付いている。[LF]疲労:(低下したスタミナで戦闘に入ると発生)アクションポイント-1。[LF]消耗:(低下したスタミナで戦闘に入ると発生)アクションポイント-2。[LF]完全麻痺:移動もいかなるアクションも行えない。[LF]麻痺:ストレングスに対する麻痺値の割合毎にアクションポイントが減少する。[LF]放心:アクションポイントが1に低下し、命中精度が半減する。[LF]監視:監視範囲に敵が侵入すると攻撃が発動する。
pl: Состояния могут применяться ко всему персонажу или только к определенной части тела.[LF] [LF] В то время как состояния персонажа можно увидеть на индикаторе здоровья над персонажем, состояния, влияющие на определенные части тела, можно найти только на информационной панели персонажа. Единственными исключениями являются случаи, когда часть тела ранена или повреждена, что указывается на индикаторе повреждения слева от индикатора состояния здоровья.[LF][LF] СВОДКА СОСТОЯНИЙ[LF]КИСЛОТА: Броня получает урон от кислоты каждый ход. Если брони нет, урон применяется к части тела. Урон от кислоты снижается на 10 очков за ход.[LF]КРОВОТЕЧЕНИЕ: Каждый ход теряются очки здоровья, равные значению кровотечения.[LF]ОЖОГ: В начале хода урон от огня применяется к каждой части тела за вычетом значения брони.[LF]БЕШЕНСТВО: Скорость увеличивается на 50% и появляется невосприимчивость к панике.[LF] СЛИЗЬ: Неспособность двигаться, пока слизь не будет уничтожена или ее действие не пройдет.[LF] ВИРУСНАЯ ИНФЕКЦИЯ: В начале хода урон от вируса вычитается из очков воли, а затем значение вируса уменьшается на 1 очко.[LF] ПАНИКА: Невозможно двигаться в течение хода, пока не восстановятся очки воли.[LF] ОТРАВЛЕНИЕ: В начале хода урон от яда вычитается из очков здоровья, а затем значение яда уменьшается на 10 очков.[LF] ПОДГОТОВКА: (Только стражи и яйца пандоранов) Подготовка к активации особой способности для следующего хода.[LF] БЕРСЕРК: (Только мутог) Мутог нападает на всех, кто встанет у него на пути: друзей и врагов.[LF] ЯРОСТЬ: (Только мутог) Причиняемый урон и скорость увеличиваются на 50%. Вероятность 10% того, что мутог войдет в режим берсерка в начале каждого хода.[LF] НАСТОРОЖЕ: (Только враг). Враг знает о вашем присутствии.[LF]УСТАЛОСТЬ: (вызывается участием в сражении при низкой выносливости) -1 очко действия в каждом ходе.[LF] ИСТОЩЕНИЕ: (вызывается участием в сражении при низкой выносливости) -2 очка действия в каждом ходе.[LF] ПАРАЛИЧ: Невозможно перемещаться или выполнять какие-либо действия.[LF]ПАРАЛИЧ: Число очков действия уменьшается пропорционально значению паралича по отношению к силе.[LF] ОЦЕПЕНЕНИЕ: Число очков действия уменьшается до 1, а меткость — вдвое. Невозможно использовать способности, требующие силы воли.[LF] НАБЛЮДЕНИЕ: Враги, которые заходят в область наблюдения, провоцируют атаку.
ru: Los efectos de estado se pueden aplicar a todo el personaje o a una parte del cuerpo en concreto.[LF] [LF] Los efectos de estado de una unidad se pueden ver en el indicador de salud sobre la unidad, pero los estados de una parte del cuerpo solo aparecen en la pantalla de información del personaje. Las únicas excepciones son las partes del cuerpo dañadas e inhabilitadas, que aparecen en la pantalla de daño a la izquierda del indicador de salud.[LF][LF] RESUMEN DE LOS EFECTOS DE ESTADO[LF] ÁCIDO: El ácido corroe la armadura dependiendo de su valor (por turno). Si no hay armadura, el daño se aplica a la parte del cuerpo. El valor del ácido se reduce en 50 por turno.[LF]SANGRANDO: Cada turno, pierde puntos de salud igual al valor del sangrado.[LF]QUEMADO: Se aplica daño de fuego a cada parte del cuerpo al principio del turno, reducido por la armadura.[LF] FRENÉTICO: Velocidad aumentada un 1 % e inmune al efecto de aterrorizar.[LF] VISCOSO: Incapaz de moverse hasta que la viscosidad desaparezca o se elimine.[LF] INFECTADO POR VIRUS: Al principio del turno, el virus reduce los puntos de voluntad y su valor se reduce en 10.[LF] ATERRORIZADO: Incapaz de moverse durante un turno mientras recupera puntos de voluntad.[LF] ENVENENADO: Al principio del turno, el veneno reduce los puntos de salud y su valor se reduce en 50.[LF] EN PREPARACIÓN: (Solo los centinelas y huevos pandorianos) Preparándose para activar una habilidad especial en el siguiente turno.[LF] RABIOSO: (Solo mutog) El mutog se vuelve salvaje y ataca a amigos y enemigos.[LF] ENFURECIDO: (Solo mutog) Aumenta el daño infligido y la velocidad un 10 %. Hay un 1 % de probabilidad de que el mutog se vuelva rabioso al principio de cada turno.[LF] EN ALERTA: (Solo enemigos) El enemigo ha detectado tu presencia.[LF] CANSADO: (Resultado de ir a la batalla con aguante bajo) -1 punto de acción cada turno.[LF] EXHAUSTO: (Resultado de ir a la batalla con aguante bajo) -2 puntos de acción cada turno[LF] PARALIZADO: Incapaz de moverse y realizar acciones.[LF] PARÁLISIS: Los puntos de acción se reducen según el valor de la parálisis y de la fuerza.[LF] ATURDIDO: Puntos de acción reducidos a 1 y precisión reducida a la mitad. No se pueden usar las habilidades que requieren puntos de voluntad.[LF] SUPERVISIÓN: Los enemigos que entren en el cono de supervisión provocan un ataque.
zh_cn: Les effets d'état peuvent toucher un personnage entier ou une partie du corps spécifique.[LF] [LF] Les effets d'état d'une unité sont visibles sur l'indicateur de santé au-dessus de la tête du personnage, mais les états affectant les parties du corps ne sont visibles que depuis l'écran d'infos du personnage. Les seules exceptions sont les cas où une partie du corps est blessée ou désactivée, indiqués sur l'écran des dégâts à gauche de l'indicateur de santé.[LF] [LF] RÉSUMÉ DES EFFETS D'ÉTAT :[LF] ACIDE : L'acide corrode des points d'armure équivalents à la valeur de l'acide (par tour). S'il n'y a pas d'armure, les dégâts sont appliqués au corps. La valeur de l'acide baisse de 10 points par tour.[LF] SAIGNEMENT : Le saignement fait perdre à la cible des points de santé équivalents à sa valeur de saignement à chaque tour.[LF]BRÛLURE : des dégâts de feu sont appliqués à chaque partie du corps en début de tour, retirant des points d'armure.[LF] FRÉNÉTIQUE : Vitesse augmentée de 50 % et immunité contre la panique.[LF] EN GELÉE : déplacements impossibles jusqu'à ce que la gelée disparaisse ou soit retirée.[LF] INFECTION VIRALE : Au début du tour, la virulence du virus retire des points de volonté, puis sa valeur baisse de 1 point.[LF]PANIQUÉ : Déplacements impossibles pendant un tour, l'unité récupère des points de volonté.[LF] EMPOISONNÉ : Au début du tour le poison retire des points de vie, puis sa valeur baisse de 10 points.[LF] PRÉPARATION : (sentinelles et œufs pandoriens uniquement) L'unité se prépare à activer une capacité spéciale au prochain tour.[LF] DÉCHAÎNÉ : (Mutog uniquement) Le Mutog devient fou, attaquant amis comme ennemis.[LF]ENRAGÉ : (Mutog uniquement) Les dégâts infligés et la vitesse augmentent de 50 %. Il y a 10 % de chance que le Mutog soit déchaîné au début de chaque tour.[LF] ALERTÉ : (ennemi uniquement) L'ennemi est conscient de votre présence.[LF] FATIGUÉ : (causé par une endurance basse en début de combat) -1 point d'action à chaque tour.[LF] ÉPUISÉ : (causé par une endurance basse en début de combat) -2 points d'action à chaque tour.[LF] PARALYSÉ : Déplacements ou actions impossibles.[LF]PARALYSIE : Les points d'action sont réduits proportionnellement à la valeur de paralysie appliquée à la puissance.[LF] ÉTOURDI : Points d'action réduits à 1 et précision réduite de moitié. Les capacités nécessitant des points de volonté ne peuvent pas être utilisées.[LF]VIGILANCE : Les ennemis qui entrent dans la zone de vigilance provoquent une attaque.

# Phoenixpedia/KEY_PHOENIXPEDIA_GUIDE_HAVENS_NAME
source: Advanced: Havens
bg: 高级：避难所
de: Avanzato: Rifugi
es: Fortgeschritten: Zufluchten
fr: Fortgeschritten: Zufluchten
it: Zaawansowane: bastiony
ja: 上級ガイド: ヘイヴン
pl: Дополнительно: убежища
ru: Avanzado: Refugios
zh_cn: Avancé : refuges
