Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN24_CHOICE_1_OUTCOME_GENERAL
source: She thinks about it, but ultimately decides to stay. [LF][LF]""Changing myself scares me,"" she admits. ""But I really think we can evolve, as a species. It's the only way to survive on this planet. This crazy idea my dad has that one day everything will go back to normal... I know he misses my mom, but the old world isn't coming back, and neither is she. And, I guess... neither am I.""
de: Она размышляет об этом. В конце концов, она все же решает здесь остаться. [LF][LF]«Меня пугает то, что предстоит, — признает она. Но я искренне верю, что мы можем продолжить свое развитие... стать новым видом. Иначе на этой планете не выжить. Моему отцу казалось, что однажды жизнь вернется в свою колею... Знаю, он скучает по маме. Однако старый мир вернуться уже не сможет, как и мама. Наверное... как и я».
es: Ci pensa un po' su, ma alla fine decide di restare. [LF][LF]""Mi spaventa l'idea di trasformarmi"", ammette. ""Ma sono convinta che la nostra specie possa evolversi. Non c'è altro modo per sopravvivere su questo pianeta. Mio padre è pazzo, crede che un giorno tornerà tutto alla normalità. So che gli manca la mamma, ma il vecchio mondo non ritornerà mai più. E forse... nemmeno io"".
fr: Se lo piensa, pero al final decide quedarse.[LF][LF]""Me da miedo cambiar"", admite. ""Aunque creo firmemente que podemos evolucionar como especie. Es el único modo de sobrevivir en este planeta. Mi padre tiene la idea absurda de que, un día, todo volverá a la normalidad... Sé que echa de menos a mi madre, pero el viejo mundo no va a volver. Y ella, tampoco. Y supongo... que yo tampoco"".
it: Sie denkt darüber nach, beschließt aber letztlich, zu bleiben.[LF][LF]„Mich selbst zu ändern, macht mir Angst“, gibt sie zu. „Aber ich glaube wirklich, dass wir uns als Spezies entwickeln können. Es ist der einzige Weg, um auf diesem Planeten zu überleben. Diese verrückte Idee, die mein Vater hat, dass eines Tages alles wieder normal wird ... Ich weiß, dass er meine Mutter vermisst, aber die alte Welt kommt nicht zurück, und sie auch nicht. Und, ich schätze ... ich auch nicht.“
ja: 彼女はよく考えてみたが、最終的には留まることにした。[LF][LF]「自分を変化させるのは怖い。」彼女は認める。「だけど私は本気で、ヒトは種として進化できるのだと考えている。それが、この星で生存するための唯一の方法。父さんは、いつの日かすべてが通常に戻るなんて馬鹿げた考えを持っているけど…父さんは母さんのことを忘れられないのよ。でも古い世界なんて戻ってはこない。母さんだってそう。そして…きっと私も。」
ru: Zastanawia się nad tym, ale decyduje się jednak zostać. [LF][LF]— Zmiana mnie przeraża, ale sądzę, że możemy ewoluować jako gatunek i jest to jedyny sposób na przetrwanie na tej planecie. Idea mojego ojca, że kiedyś wszystko wróci do normy to mrzonka... Wiem, że bardzo brakuje mu żony, ale stary świat już nie wróci, tak jak i ona. Pewnie ja tez już nie wrócę.
zh_cn: Elle y réfléchit, mais décide finalement de rester.[LF][LF]« Changer me fait peur, admet-elle, mais je pense vraiment que nous pouvons évoluer, en tant qu'espèce. C'est le seul moyen de survivre sur cette planète. Mon père a cette idée farfelue que tout reviendra à la normale un jour... Je sais que ma mère lui manque, mais l'ancien monde ne reviendra pas, et elle non plus. Et je suppose que moi non plus. »

# Anu/AN24_CHOICE_1_TEXT
source: Encourage her to go back home.
de: Побудить ее вернуться домой.
es: INCORAGGIALA A TORNARE A CASA
fr: Animarla a que vuelva a casa.
it: Ermutigt sie, nach Hause zurückzukehren.
ja: 家に戻ることを勧める。
ru: Zachęć ją do powrotu do domu.
zh_cn: L'encourager à rentrer chez elle.

# Anu/AN24_CHOICE_2_OUTCOME_GENERAL
source: In the chaos of the slums, someone disappearing can easily go unnoticed. A drop-off point is arranged and the young woman's father shows up in person to collect her.[LF][LF]""Tobias West personally gave me this vehicle so I could get here as quickly as possible,"" he tells our operatives. ""He understands how important it is to save every single person we can from this cult. Thank you. Thank you for saving my daughter. She won't understand right now, but hopefully one day, she will.""
de: В хаосе трущоб исчезновение обычной женщины легко останется незамеченным. Мы заранее договорились о месте встречи, на котором появляется отец молодой женщины, чтобы ее забрать.[LF][LF]«Тобиас Вест лично выделил мне транспорт, чтобы я мог добраться сюда как можно быстрее, — говорит он нашим оперативникам. — Он понимает, насколько важно спасти как можно больше людей из этого культа. Благодарю вас. Спасибо за то, что спасли мою дочь. Сейчас она не поймет, чего ей удалось избежать. Надеюсь, когда-нибудь она все полностью осознает».
es: Nella baraonda delle baraccopoli è facile sparire senza che nessuno se ne accorga. Viene stabilito un punto d'incontro e il padre della giovane viene a prenderla di persona.[LF][LF]""È stato proprio Tobias West a darmi questo veicolo perché potessi arrivare il prima possibile"" racconta ai nostri agenti. ""Sa quant'è importante strappare ogni singola persona alle grinfie di questo culto. Grazie. Grazie per aver salvato mia figlia. Ora non è in grado capire, ma spero che un giorno ci riuscirà"".
fr: En el caos de los suburbios, es fácil que la desaparición de alguien pase desapercibida. Acuerdas un punto de entrega con el padre de la joven, quien aparece en persona para recogerla.[LF][LF]""Tobias West me dio personalmente este vehículo, para que pudiese venir tan rápido como fuese posible"", le dice a nuestros operativos. ""Comprende la importancia de salvar de salvar de este culto a toda la gente que podamos. Gracias. Gracias por salvar a mi hija. Ahora mismo no lo entenderá, pero esperamos que algún día llegue a entenderlo"".
it: Im Chaos der Slums kann jemand, der verschwindet, leicht unbemerkt bleiben. Ein Übergabepunkt wird vereinbart und der Vater der jungen Frau taucht persönlich auf, um sie abzuholen.[LF][LF]„Tobias West hat mir dieses Fahrzeug persönlich gegeben, damit ich so schnell wie möglich herkommen kann“, erzählt er unseren Soldaten. „Er versteht, wie wichtig es ist, jeden einzelnen Menschen vor diesem Kult zu retten. Ich danke euch. Danke, dass ihr meine Tochter gerettet habt. Sie wird es im Moment nicht verstehen, aber hoffentlich eines Tages.“
ja: スラムの無秩序の中では、誰かが姿を消したところで気付かれにくい。降下地点が取り決められ、直接娘を受け取るために父親が姿を現す。[LF][LF]「出来るだけ早くここに着けるようにと、トビアス・ウェストが直々にこの乗り物を授けてくれた。」彼は職員達に語る。「あのカルト教団から出来る限り一人残らず救出することが、どれだけ重要かを彼は理解している。ありがとう。娘を救ってくれてありがとう。今は娘も理解してくれないだろうが、いつの日か分かってくれることを願っている。」
ru: Gdy ktoś zniknie w slumsach, można tego w ogóle nie zauważyć. Ojciec kobiety zjawia się w umówionym miejscu, aby ją odebrać.[LF][LF]— Tobias West osobiście przekazał mi ten pojazd, żebym dostał się tu jak najszybciej — mówi naszym operatorom. — On rozumie, jak ważne jest uratowanie każdej osoby przed wpływami tego kultu. Dziękuję za uratowanie mojej córki. Ona tego teraz nie rozumie, ale mam nadzieję, że pewnego dnia to pojmie.
zh_cn: Dans le chaos des bidonvilles, la disparition de quelqu'un peut facilement passer inaperçue. Un point de rencontre est arrangé et le père de la jeune femme vient la chercher en personne.[LF][LF]« Tobias West a personnellement mis son véhicule à ma disposition pour que je puisse arriver ici le plus vite possible », dit-il à nos agents. « Il comprend l'importance de sauver chaque individu de cette secte. Merci. Merci d'avoir sauvé ma fille. Ce sera difficile dans l'immédiat, mais j'espère qu'avec le temps, elle comprendra. »

# Anu/AN24_CHOICE_2_TEXT
source: Kidnap her and return her to her father.
de: Похитить ее и вернуть отцу.
es: RAPISCILA E RIPORTALA DAL PADRE
fr: Secuestrarla y llevarla de vuelta con su padre.
it: Entführt sie und bringt sie ihrem Vater zurück.
ja: 彼女を攫って父親の下に返す。
ru: Porwij ją i przekaż ojcu.
zh_cn: L'enlever pour la ramener à son père.

# Anu/AN24_CHOICE_3_OUTCOME_GENERAL
source: What people choose to do with their lives based on their beliefs is none of our business. Whether we agree or disagree, having the freedom to believe what you want is a human right. What are we fighting for if not that?
de: Люди сами решают, как распоряжаться своей жизнью. Их выбор основан на искренних убеждениях, и нас это не касается. Каждый человек вправе верить во что угодно, согласны ли мы с его верованиями или нет. Разве не за это право мы все боремся?
es: Non ci interessa ciò che le persone decidono di fare con la propria vita in base al loro credo. Che ci piaccia o no, la libertà di culto è un diritto. Altrimenti per cosa stiamo lottando?
fr: Lo que la gente quiera hacer con su vida debido a sus creencias no es algo que os incumba. Estemos de acuerdo o no en nuestras ideas, tener la libertad de creer lo que cada uno quiera es un derecho humano. Es por eso por lo que estamos luchando, precisamente.
it: Was Menschen mit ihrem Leben auf der Grundlage ihres Glaubens tun, geht uns nichts an. Ob wir zustimmen oder nicht, die Freiheit zu haben, an das zu glauben, woran man will, ist ein Menschenrecht. Wofür kämpfen wir, wenn nicht für das?
ja: 人々が己の信条に基づき選ぶ人生が何であれ、私達には関係のないことだ。その選択を私達が賛同しようが否定しようが、望むものを信じる自由は人間の権利である。さもなければ、私達はなんのために戦っているというのか？
ru: Nie obchodzą nas wybory życiowe innych ludzi. Ludzkim prawem jest podejmować decyzje o sobie, a czy my się zgadzamy z tymi wyborami czy nie, to nie ma znaczenia. O taką właśnie wolność walczymy.
zh_cn: Ce que les gens choisissent de faire de leur vie en fonction de leurs croyances ne nous regarde pas. Que nous soyons d'accord ou non, la liberté de croyance est un droit humain. Sinon, pour quoi nous battons-nous ?

# Anu/AN24_CHOICE_3_TEXT
source: This is a matter of religious freedom. We can't get involved.
de: За свободу вероисповедания. Мы не можем вмешиваться.
es: È UNA QUESTIONE DI LIBERTÀ DI CULTO, NON FACCIAMOCI COINVOLGERE
fr: Esto es un asunto de libertad de religión. No podemos involucrarnos.
it: Hier geht es um Religionsfreiheit. Wir dürfen uns da nicht einmischen.
ja: これは宗教の自由の問題だ。関与できない。
ru: To kwestia wolności religijnej. Nie możemy się w to mieszać.
zh_cn: C'est une question de liberté de religion. Nous ne pouvons pas nous impliquer.

# Anu/AN24_TEXT_GENERAL_0
source: At [HavenName], our operatives are approached by a young woman. She is uninfected, but has been selected to be taken to the Chamber of Baptism and anointed with the Waters of Life - that is, deliberately exposed to the Pandoravirus. The effects of the Pandoravirus will then be disrupted by the secret methods of the Disciples, allowing her body to transform but keeping her mind free.
de: В убежище [HavenName] к нашим оперативникам подходит молодая женщина. Хотя она и не заражена, ее все же собираются отправить в Комнату Крещения и окропить Водами Жизни, то есть умышленно подвергнуть ее воздействию пандоравируса. Затем воздействие пандоравируса прервется с помощью секретных методов Последователей, что позволит ее телу преобразиться, а разуму — сохраниться.
es: Presso [HavenName], una giovane si avvicina ai nostri agenti. Non è infetta, ma è stata scelta per essere condotta nella Stanza del battesimo e benedetta con le Acque della vita, il che significa essere deliberatamente esposta al Pandoravirus. In seguito, i Discepoli bloccheranno gli effetti del virus con i loro metodi segreti, in modo che il corpo della donna si trasformi, ma la mente resti libera.
fr: Una joven se aproxima a nuestros operativos de [HavenName]. No está infectada, pero ha sido seleccionada para ir a la Cámara del Bautismo y ser consagrada con las Aguas de la Vida. Es decir, para exponerse deliberadamente al Pandoravirus. Después, los efectos del Pandoravirus se interrumpen con los métodos secretos de los Discípulos, los cuales permiten que su cuerpo se transforme pero sin afectar a su mente.
it: In [HavenName] werden unsere Soldaten von einer jungen Frau angesprochen. Sie ist nicht infiziert, wurde aber ausgewählt, um in die Taufkammer gebracht und mit dem Wasser des Lebens gesalbt zu werden – sie wird also bewusst dem Pandoravirus ausgesetzt. Die Auswirkungen des Pandoravirus werden dann durch die geheimen Methoden der Jünger unterbrochen, die es ihrem Körper ermöglichen, sich zu verwandeln, aber ihren Geist bewahren. Wenn es funktioniert.
ja: [HavenName]にて、若い女性が職員達に近づいてきた。彼女は非感染者ではあるが、""洗礼の間""へと連れられ""生命の水""で清められる者に選ばれていた。それはつまり意図的にパンドラウィルスに披露させられることを意味する。""生命の水""によるパンドラウィルスの効果はそれに続くディサイプルズの秘密の手法によって阻害されるため、彼女の肉体は形を変えつつもその精神は自由であり続ける。
ru: W bastionie [HavenName] do operatorów podchodzi młoda kobieta. Nie jest zakażona, ale została wybrana, do namaszczenia Wodami Życia w Komnacie Chrztu, co oznacza świadome zakażenie Pandorawirusem. Następnie Akolici w sobie tylko znane sposoby zablokują jego działanie — jej ciało ulegnie przemienieniu, ale umysł pozostanie wolny. O ile metoda ta zadziała.
zh_cn: Au refuge [HavenName], une jeune femme aborde nos agents. Elle n'est pas infectée, mais elle a été sélectionnée pour être escortée à la Chambre de baptême et bénie par les Eaux de vie, ce qui signifie qu'elle sera intentionnellement exposée au Pandoravirus. Les effets du virus seront ensuite interrompus par les méthodes secrètes des Disciples, permettant à son corps de se transformer tout en gardant son esprit sain.

# Anu/AN24_TEXT_GENERAL_1
source: The young woman is the daughter of a high-ranking New Jericho officer. He has sent several messages demanding the conversion be stopped and his daughter returned to him. She has no intention of returning, however, having abandoned New Jericho to seek out the teachings of the Exalted. Still, she is nervous, and asks for advice.
de: Молодая женщина — дочь старшего офицера из Нового Иерихона. Он уже отправил несколько сообщений с требованием остановить преображение и вернуть ему дочь. Однако сама она не собирается возвращаться, поскольку ранее отвергла Новый Иерихон ради учений Возвышенной. И все же она беспокоится и спрашивает у нас совета.
es: La giovane è figlia di un alto funzionario di Nuova Gerico. Il padre ha già inviato vari messaggi per chiedere di interrompere la trasformazione e di restituirgli la figlia. Lei, però, non ha nessuna intenzione di tornare a Nuova Gerico, da dove è partita alla ricerca degli insegnamenti della Suprema. Tuttavia, è un po' in ansia e vuole un consiglio.
fr: La joven es la hija de un oficial de alto rango de Nueva Jericó, el cual ha enviado varios mensajes exigiendo que se detenga la conversión y que le devuelvan a su hija. Sin embargo, ella no tiene intención de regresar, puesto que abandonó Nueva Jericó en busca de las enseñanzas de la Glorificada. Pese a todo, está nerviosa y busca consejo.
it: Die junge Frau ist die Tochter eines hochrangigen Offiziers aus Neu-Jericho. Er hat mehrere Nachrichten geschickt, in denen er forderte, dass die Bekehrung gestoppt wird und seine Tochter zu ihm zurückkehrt. Sie hat jedoch nicht die Absicht, zurückzukehren, nachdem sie Neu-Jericho verlassen hat, um den Lehren der Erhabenen zu folgen. Dennoch ist sie nervös und bittet um Rat.
ja: この女性はニュージェリコの高官の娘だ。彼はいくつかのメッセージを送っては、娘の改宗を止めさせ自分の下へ送り戻すことを要求している。とはいえ、彼女はイグザルティドの教えを求めてニュージェリコを棄てたのであり、帰るつもりはない。それでも彼女は不安になっており、アドバイスを求めている。
ru: Młoda kobieta jest córką wysoko postawionego urzędnika w Nowym Jerycho. Przesłał on wiele wezwań do wstrzymania nawrócenia jej i odesłania do domu. Córka nie ma zamiaru jednak wracać, ponieważ opuściła Nowe Jerycho, aby studiować nauki Wywyższonej. Niemniej cała sytuacja jest stresująca i urzędnik prosi cię o poradę.
zh_cn: La jeune femme est la fille d'un officier haut placé de la Nouvelle-Jéricho. Il a envoyé plusieurs messages exigeant l'annulation de la conversion et le retour de sa fille. Toutefois, elle n'a aucune intention de revenir : elle a abandonné la Nouvelle-Jéricho pour rechercher les enseignements de l'Exaltée, mais cela ne l'empêche pas d'être nerveuse et de demander conseil.

# Anu/AN24_TITLE
source: The Waters of Life
de: Воды жизни
es: Le Acque della vita
fr: Las Aguas de la Vida
it: Das Wasser des Lebens
ja: 生命の水
ru: Wody życia
zh_cn: Les Eaux de vie

# Anu/AN25_CHOICE_0_OUTCOME_GENERAL
source: Anagnostes Ninshubur is impressed by our operatives. [LF][LF]""Clearly the Phoenix Project teaches its people some useful skills!"" she laughs. ""Although you do look a little worse for wear. As a reward for your bravery, I will teach you some of my personal training methods. Help you get a little bit closer to that physical perfection we must all strive for.""
de: Наши оперативники впечатлили анагноста Ниншубур. [LF][LF]«Несомненно, Проект Феникс учит своих людей очень полезным навыкам! — смеется она. — Хоть и выглядите вы не лучшим образом. В качестве награды за мужество я научу вас некоторым техникам, известным только мне. Они немного приблизят вас к физическому совершенству, к которому мы все должны стремиться».
es: L'Anagnoste Ninshubur è rimasta sbalordita dai nostri agenti. [LF][LF]""Certo che il Progetto Phoenix ne insegna di abilità utili ai suoi membri!"" dice con un sorriso. ""Anche se mi sembrate un tantino provati. Come ricompensa per il vostro coraggio, vi insegnerò alcune delle mie tecniche di allenamento personali. Vi aiuteranno a raggiungere quella perfezione fisica a cui tutti dovremmo aspirare"".
fr: La Anagnostes Ninshubur se ha quedado impresionada con nuestros operativos.[LF][LF]""¡Es evidente que los miembros del Proyecto Fénix están bien entrenados!"", dice entre risas. ""Aunque tenéis pinta de estar un poco cansados. Como recompensa por vuestro valor, os enseñaré algunos de mis métodos de entrenamiento personales. Os ayudarán a estar más cerca de esa perfección física a la que todos deberíamos aspirar"".
it: Anagnostes Ninshubur ist beeindruckt von unseren Soldaten. [LF][LF]„Offensichtlich vermittelt das Phoenix-Projekt seinen Leuten einige nützliche Fähigkeiten“, lacht sie. „Obwohl ihr etwas abgespannt ausseht. Als Belohnung für euren Mut werde ich euch einige meiner persönlichen Trainingsmethoden beibringen. Ich helfe euch, der körperlichen Perfektion ein wenig näher zu kommen, die wir alle anstreben müssen.“
ja: アナグノステス・ニンシュブルは職員達に感心している。[LF][LF]「明らかにフェニックスプロジェクトは、その職員達に役立つスキルを教えているようね!」彼女は声をあげて笑う。「少し疲れてはいるようだけど。その果敢さへの褒賞として、私の個人的なトレーニング方法を教えてあげましょう。私達皆が追求しなければならない肉体的な完全さに、ちょっとは近づくのに役立つわ。」
ru: Anagnosta Ninshubur wyraża uznanie wobec działań naszych operatorów. [LF][LF]— Projekt Phoenix najwyraźniej uczy swoich ludzi pewnych przydatnych umiejętności — śmieje się. — Chociaż wyglądacie na zmęczonych. W nagrodę za waszą odwagę pokażę wam kilka moich metod treningowych. Pomogę wam zbliżyć się do doskonałości fizycznej, do której wszyscy musimy zmierzać.
zh_cn: L'anagnoste Ninshubur est impressionnée par nos agents.[LF][LF]« De toute évidence, le Projet Phoenix enseigne à ses agents quelques compétences utiles ! » dit-elle en riant. « Même si vous êtes en piteux état. Pour récompenser votre courage, je vais vous enseigner quelques-unes de mes méthodes d'entraînement. Cela devrait vous aider à vous rapprocher un peu de cette perfection physique que nous devons tous viser. »

# Anu/AN25_CHOICE_0_TEXT
source: Participate.
de: Принять участие.
es: PARTECIPA
fr: Participar.
it: Nehmt teil.
ja: 参加する。
ru: Weź udział.
zh_cn: Participer.

# Anu/AN25_CHOICE_1_OUTCOME_GENERAL
source: ""Cowards!"" Anagnostes Ninshubur barks, but then she laughs. ""We can't expect people to participate in this kind of event unprepared. We are not offended by your rejection.""
de: «Трусы! — рявкает анагност Ниншубур, а затем начинает смеяться. — Мы и не рассчитывали на то, что кто-то примет участие в таком мероприятии без подготовки. Не переживайте, мы не расстроились вашим отказом».
es: ""Vigliacchi!"" grida l'Anagnoste Ninshubur, ma poi scoppia a ridere. ""Non possiamo pretendere che le persone partecipino a questo rito senza essere allenate. Non siamo offesi dalla vostra decisione"".
fr: ""¡Cobardes!"", grita la Anagnostes Ninshubur, antes de empezar a reír. ""Sabemos que es difícil que la gente participe en este tipo de eventos si no cuentan con la preparación adecuada. No nos ofende vuestro rechazo"".
it: „Feiglinge!“, ruft Anagnostes Ninshubur, aber dann lacht sie. „Wir können nicht erwarten, dass die Leute unvorbereitet an dieser Art von Veranstaltung teilnehmen. Wir sind nicht beleidigt wegen eurer Ablehnung.“
ja: 「意気地なしめ!」アナグノステス・ニンシュブルは怒鳴ってみせたが、その後笑いだした。「この種の即席の行事に、参加を当然として期待するようなことはないわ。断られたからといって、私達は気を悪くしたりしない。」
ru: — Tchórze! — krzyczy Anagnosta Ninshubur, ale po chwili już się śmieje. — Nie możemy od nikogo oczekiwać wzięcia udziału w tak niebezpiecznym obrządku bez przygotowania. Wasza rezygnacja nie zostanie odebrana jako nietakt.
zh_cn: « Bande de lâches ! » aboie l'anagnoste Ninshubur, puis elle rit. « Nous ne pouvons pas nous attendre à ce que les gens participent à ce genre d'événement sans préparation. Votre refus ne nous vexe pas. »

# Anu/AN25_CHOICE_1_TEXT
source: Decline.
de: Отклонить предложение.
es: RIFIUTA
fr: Rechazar.
it: Lehnt ab.
ja: 辞退する。
ru: Odmów.
zh_cn: Refuser.
