Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/ANU_BERSERKER_RESEARCHDEF_COMPLETE
source: According to the teachings of the Exalted, the Berserkers represent another step towards the perfection of the human body; their enhanced combat abilities and greater tolerance for radical mutation are a manifestation of the soul of the warrior embodied in each of them. ""That which is best within them,"" a new pamphlet claims, ""the desire to fight and sacrifice for the greater good, has now been given biological expression.""[LF][LF]In keeping with Anu methods, the rhetoric disguises significant advances in biotechnology and careful strategic planning. The Berserker soldier class was developed to counteract certain weaknesses in the Anu military, as perceived by Taxiarch Nergal and the Blind Legate, but the technologies and training protocols involved will prove just as useful to the Phoenix Project.
de: Secondo gli insegnamenti della Suprema, i Berserker rappresentano un altro passo avanti verso la perfezione del corpo umano: le loro sviluppate capacità di combattimento e la maggiore tolleranza alle mutazioni radicali sono una manifestazione dell'anima guerriera incarnata in ognuno di essi. ""Ciò che di più nobile è in loro,"" recita un nuovo opuscolo ""il desiderio di combattere e sacrificarsi per il bene più grande, ha ricevuto ora espressione biologica"".[LF][LF]Coerentemente con i metodi Anu, la retorica cela importanti progressi nella biotecnologia e una pianificazione strategica. Il soldato classe Berserker è stato sviluppato per controbilanciare alcune debolezze dell'esercito Anu individuate dal Tassiarca Nergal e dal Legato cieco, ma le tecnologie e i protocolli di addestramento utilizzati si riveleranno altrettanto utili al Progetto Phoenix.
es: Laut den Lehren der Erhabenen stellen die Berserker einen weiteren Schritt zur Vollkommenheit des menschlichen Körpers dar. Ihre verbesserten Kampffähigkeiten und ihre größere Toleranz gegenüber radikalen Mutationen stellen die Manifestation der Seele des Kriegers dar, die in jedem von ihnen verkörpert ist. „Das Beste in ihnen“, heißt es in einer neuen Broschüre, „ist der Wunsch, für das größere Wohl zu kämpfen und sich zu opfern. Dies wurde jetzt biologisch umgesetzt.“[LF][LF]Im Einklang mit den Methoden der Anu verschleiert diese Rhetorik bedeutende Fortschritte der Biotechnologie und einer sorgfältigen strategische Planung. Die Soldatenklasse der Berserker wurde entwickelt, um bestimmten Schwächen im Anu-Militär entgegenzuwirken, wie Taxiarch Nergal und der blinde Gesandte sie wahrnehmen. Doch die beteiligten Technologien und Trainingsprotokolle werden sich als ebenso nützlich für das Phoenix-Projekt erweisen.
fr: Laut den Lehren der Erhabenen stellen die Berserker einen weiteren Schritt zur Vollkommenheit des menschlichen Körpers dar. Ihre verbesserten Kampffähigkeiten und ihre größere Toleranz gegenüber radikalen Mutationen stellen die Manifestation der Seele des Kriegers dar, die in jedem von ihnen verkörpert ist. „Das Beste in ihnen“, heißt es in einer neuen Broschüre, „ist der Wunsch, für das größere Wohl zu kämpfen und sich zu opfern. Dies wurde jetzt biologisch umgesetzt.“[LF][LF]Im Einklang mit den Methoden der Anu verschleiert diese Rhetorik bedeutende Fortschritte der Biotechnologie und einer sorgfältigen strategische Planung. Die Soldatenklasse der Berserker wurde entwickelt, um bestimmten Schwächen im Anu-Militär entgegenzuwirken, wie Taxiarch Nergal und der blinde Gesandte sie wahrnehmen. Doch die beteiligten Technologien und Trainingsprotokolle werden sich als ebenso nützlich für das Phoenix-Projekt erweisen.
it: Zgodnie z nauczaniem Wywyższonej berserkerzy stanowią kolejny krok w kierunku udoskonalenia ludzkiego ciała. Ich poprawione umiejętności walki i większa tolerancja na radykalną mutację to świadectwo duszy wojownika, której każdy z nich jest ucieleśnieniem. Jak napisano w nowej agitce: „To, co jest w nich najlepszego, czyli pragnienie walki i poświęcenia w imię większego dobra, teraz zyskało biologiczny wyraz”.[LF][LF]Zgodnie z metodami stosowanymi przez Anu retoryka służy maskowaniu znacznych postępów w badaniach biotechnologicznych i starannemu planowaniu strategii. Klasa berserkerów została stworzona, aby wypełnić pewną lukę w armii Anu, dostrzeżoną przez Taksiarchę Nergala i Ślepego Legata, ale wykorzystane technologie i protokoły treningowe równie bardzo przydadzą się Projektowi Phoenix.
ja: イグザルティドの教えによれば、バーサーカーはヒトの肉体の完全性へのもう一つの前進を表しているのだという。彼らの強化された戦闘能力や、過激な変異に対するより大きな許容範囲は、各々の戦士の魂が具現化した現れであると。""彼らの内に在る最大の美点""新たなパンフレットが述べる。""戦いと大義に身を捧げることへの渇望が、生物学的発現に授けられた。""[LF][LF]アヌの手法に即し、これらの宗教的な麗句は、バイオテクノロジーにおける大幅な進歩や入念な戦略計画を覆い隠している。バーサーカー兵クラスは、タクシアーク・ネルガルやブラインド・レギットに見抜かれたようなアヌの軍勢の特定の弱点を解消するために開発されたものだ。だがこれに関連するテクノロジーとトレーニング手順は、フェニックスプロジェクトにも同じぐらい有用なものとなるだろう。
pl: Согласно учениям Возвышенной, берсерки являются примером еще одного шага к обретению совершенства человеческим телом. Его развитые боевые навыки и способность к радикальным мутациям являются проявлением души истинного война, воплощенной в каждом человеке. «Лучшее в них, — говорится в новой книге, — желание бороться и жертвовать ради большего блага, теперь получило биологическое проявление».[LF][LF]Как и подобает методам Ану, за ширмой риторики скрываются передовые достижения в области биотехнологии и стратегического планирования. Боевой класс «Берсерк» был создан для того, чтобы устранить слабые места в армии Ану, как это считают Таксиарх Нергал и Слепой Легат, но задействованные при этом технологии и протоколы подготовки окажутся столь же полезными и для Проекта Феникс.
ru: Acorde a las enseñanzas de la Glorificada, los rabiosos representan otro paso más hacia la perfección del cuerpo humano; sus habilidades de combate mejoradas y mayor tolerancia a las mutaciones radicales son manifestaciones del alma del guerrero que yace en el interior. “Lo mejor de sus interiores”, declara un nuevo panfleto, “el deseo de lucha y sacrificio por un bien común, ha recibido una representación biológica”.[LF][LF]Para conservar los métodos Anu, la retórica oculta avances importantes biotecnológicos y planificaciones estratégicas meticulosas. La clase de soldado rabioso se desarrolló para compensar ciertas debilidades del ejército Anu, según dicen el taxiarca Nergal y el Legado Ciego, pero la tecnología y los protocolos de entrenamientos empleados serán igual de útiles para el Proyecto Fénix.

# Research/ANU_BERSERKER_RESEARCHDEF_NAME
source: Berserker Class
de: Classe Berserker
es: Klasa berserkerów
fr: Berserker-Klasse
it: Klasa berserkerów
ja: バーサーカー クラス
pl: Класс «Берсерк»
ru: Clase rabioso

# Research/ANU_BERSERKER_RESEARCHDEF_UNLOCK
source: The Berserker class of soldier was designed by the Anu leadership to be a ""living weapon.""
de: La classe soldato Berserker è stata progettata dai leader Anu per essere ""un'arma vivente"".
es: Les soldats de la classe Berserker ont été conçus pour devenir des « armes vivantes » par les dirigeants d'Anu.
fr: Die Berserker-Klasse wurde von den Anführern der Anu als „lebende Waffe“ konzipiert.
it: Klasa berserkerów została stworzona przez przywódców Anu i ma być „żywą bronią”.
ja: バーサーカー兵クラスは、アヌの指導者たちによって""生きた兵器""となるべく設計された。
pl: Боевой класс «Берсерк» был создан лидерами Ану, чтобы стать «живым оружием».
ru: Los líderes Anu desarrollaron la clase de soldado rabioso para que sea un “arma viviente”.

# Research/ANU_BLIMP_RESEARCHDEF_COMPLETE
source: While appearing to be a piece of technology, the Anu dirigible is part machine and part living organism. Based on the design of a pre-plague airship, the Disciples of Anu have enhanced their version, making it more durable and efficient. The ship can sustain heavy damage, while transporting a squad of 8 soldiers to any desired location. Speed and maneuverability are considerably lacking, though the craft makes up for it with its storage capacity and range.
de: Nonostante abbia le sembianze di un mezzo tecnologico, il dirigibile Anu è in parte macchina in parte organismo vivente. È basato su un aeromobile di epoca precedente alla piaga, migliorato dai Discepoli di Anu per quanto riguarda resistenza ed efficienza. Questo mezzo può sopportare danni pesanti mentre trasporta una squadra di 8 soldati verso qualsiasi destinazione. La velocità e la manovrabilità sono decisamente carenti, ma il velivolo compensa a queste lacune con la sua capienza e autonomia.
es: Obwohl das Anu-Luftschiff den Eindruck vermittelt, ein Stück Technologie zu sein, besteht es doch nur zum Teil aus Maschinen. Der Rest ist ein lebender Organismus. Basierend auf dem Design der Luftschiffe vor der Plage haben die Jünger von Anu ihre Version verbessert. So ist es widerstandsfähiger und effizienter. Das Schiff kann schwere Schäden erleiden, während es einen Trupp aus 8 Soldaten an einen gewünschten Ort transportiert. Schnelligkeit und Manövrierfähigkeit sind eher mangelhaft, doch das macht das Schiff mit seiner Lagerkapazität und Reichweite wett.
fr: Obwohl das Anu-Luftschiff den Eindruck vermittelt, ein Stück Technologie zu sein, besteht es doch nur zum Teil aus Maschinen. Der Rest ist ein lebender Organismus. Basierend auf dem Design der Luftschiffe vor der Plage haben die Jünger von Anu ihre Version verbessert. So ist es widerstandsfähiger und effizienter. Das Schiff kann schwere Schäden erleiden, während es einen Trupp aus 8 Soldaten an einen gewünschten Ort transportiert. Schnelligkeit und Manövrierfähigkeit sind eher mangelhaft, doch das macht das Schiff mit seiner Lagerkapazität und Reichweite wett.
it: Chociaż sprawia wrażenie wytworu technologii, sterowiec Anu jest po części maszyną, a po części żywym organizmem. Akolici Anu wykorzystali konstrukcję statku powietrznego z czasów sprzed zarazy i ją ulepszyli, aby była trwalsza i efektywniejsza. Statek jest w stanie wytrzymać znaczne uszkodzenia i przetransportować oddział składający się z aż 8 żołnierzy w dowolne miejsce. Można narzekać na prędkość i sterowność, ale statek nadrabia ładownością i zasięgiem lotu.
ja: テクノロジーの一片に見えながらも、このアヌの飛行船は機械と生物の間をまたがっている。感染前の飛行船のデザインを基に、ディサイプルズ・オブ・アヌはそのバージョンをより頑丈で効率的なものに強化した。この飛行船は大きな損傷にも耐えられると同時に、兵士8名からなる部隊をあらゆる目的地に輸送できる。スピードと操縦性にはかなりの不足があるが、積載容量と航続距離でそれを補っている。
pl: Хотя дирижабль Ану кажется исключительно технологическим достижением, он совмещает в себе природу как машины, так и живого организма. Взяв за основу проект дирижабля, разработанного до начала чумы, Последователи Ану улучшили его, сделав свое судно более долговечным и эффективным. Корабль может перенести тяжелый урон и доставить отряд из 8 солдат в любую указанную точку. Хотя кораблю значительно недостает скорости и маневренности, это компенсируется его вместительностью и дальностью полета.
ru: Aunque a simple vista parezca un trozo de tecnología, el dirigible Anu es mitad máquina, mitad organismo vivo. Está basado en un diseño de las aeronaves previas a la plaga, pero los Discípulos de Anu han mejorado su versión y lo han hecho más duradero y eficiente. La nave puede soportar daños graves mientras transporta a un pelotón de 8 soldados a la ubicación seleccionada. La velocidad y el manejo son deficientes, pero su capacidad de almacenamiento y alcance lo compensan.

# Research/ANU_BLIMP_RESEARCHDEF_NAME
source: Tiamat Development
de: Sviluppo del Tiamat
es: Développement du Tiamat
fr: Tiamat-Entwicklung
it: Prace nad Tiamatą
ja: ティアマット開発
pl: Разработка «Тиамата»
ru: Desarrollo del Tiamat

# Research/ANU_BLIMP_RESEARCHDEF_UNLOCK
source: The Tiamat merges mutated organic matter with technology to create a dirigible capable of transporting a squad over great distances, although its speed is reduced by its sheer size.
de: Il Tiamat unisce materia organica mutata e tecnologia per creare un dirigibile in grado di trasportare una squadra per lunghe distanze, nonostante la sua velocità sia limitata dalla stazza.
es: Tiamat vereint mutierte organische Materie mit Technologie, um daraus ein Luftschiff zu schaffen, das in der Lage ist, einen Trupp über große Entfernungen zu transportieren. Die Geschwindigkeit des Luftschiffs ist jedoch durch seine schiere Größe reduziert.
fr: Tiamat vereint mutierte organische Materie mit Technologie, um daraus ein Luftschiff zu schaffen, das in der Lage ist, einen Trupp über große Entfernungen zu transportieren. Die Geschwindigkeit des Luftschiffs ist jedoch durch seine schiere Größe reduziert.
it: Tiamata jest połączeniem zmutowanej materii organicznej z technologią opracowaną w celu stworzenia sterowca zdolnego przetransportować oddział na długich dystansach. Niestety ze względu na jego rozmiary prędkość sterowca pozostawia wiele do życzenia.
ja: ティアマットは、長距離に渡って部隊輸送できる飛行船を作るために変異有機物とテクノロジーを融合したものだ。しかしながら、その純然たる大きさによってスピードは減少している。
pl: В «Тиамате» сочетается мутировавшее органическое вещество с техникой, что позволяет дирижаблю перевозить отряд на большие расстояния. При этом скорость судна довольно низка за счет его огромных размеров.
ru: El Tiamat combina materia orgánica mutada con tecnología para crear un dirigible capaz de transportar a un pelotón largas distancias, aunque su velocidad se reduce debido a su enorme tamaño.

# Research/ANU_LEVIATHANCHAMBER_RESEARCHDEF_COMPLETE
source: Eanna, the House of the Heavens, will allow the Exalted to prepare for the coming of Anu, the Dead God - what we have been calling the Yuggothian Entity. Despite its religious appearance, the blueprints for the temple suggest it is in fact a machine, capable of receiving transmissions from Yuggoth and converting them into usable data. This suggests the Exalted's plan may be more complex than we originally anticipated, although we still don't know how exactly she is planning on using the data she is collecting.
de: Eanna, la Casa dei Cieli, permetterà alla Suprema di prepararsi alla venuta di Anu, il Dio morto, ciò che abbiamo chiamato l'Entità yuggothiana. Nonostante l'estetica religiosa, i progetti del tempio lasciano supporre che in realtà si tratti di una macchina in grado di ricevere le trasmissioni da Yuggoth e convertirle in dati utilizzabili. È lecito quindi pensare che il piano della Suprema sia più complesso di quanto abbiamo previsto inizialmente, anche se ancora non sappiamo come intenda esattamente utilizzare i dati che sta ricevendo.
es: Eanna, das Haus der Himmel, ermöglicht es der Erhabene, sich auf das Kommen von Anu, dem Toten Gott, vorzubereiten. Dies ist es, was wir das Yuggoth-Wesen nennen. Trotz des religiösen Mantels lassen die Blaupausen des Tempels darauf schließen, dass es sich um eine Maschine handelt, die Übertragungen von Yuggoth empfängt und sie in nutzbare Daten umwandelt. Dies deutet darauf hin, dass der Plan der Erhabenen komplexer sein könnte, als wir ursprünglich angenommen hatten. Obwohl wir immer noch nicht wissen, was genau sie mit den Daten vorhat.
fr: Eanna, das Haus der Himmel, ermöglicht es der Erhabene, sich auf das Kommen von Anu, dem Toten Gott, vorzubereiten. Dies ist es, was wir das Yuggoth-Wesen nennen. Trotz des religiösen Mantels lassen die Blaupausen des Tempels darauf schließen, dass es sich um eine Maschine handelt, die Übertragungen von Yuggoth empfängt und sie in nutzbare Daten umwandelt. Dies deutet darauf hin, dass der Plan der Erhabenen komplexer sein könnte, als wir ursprünglich angenommen hatten. Obwohl wir immer noch nicht wissen, was genau sie mit den Daten vorhat.
it: Eanna, Dom Niebios, umożliwi Wywyższonej przygotowanie się na przyjście Anu, Martwego Boga — czyli to, co my nazwaliśmy yuggotańską istotą. Mimo zachowania pozorów obrządku religijnego ze schematów świątyni wynika, że w rzeczywistości jest to maszyna zdolna odbierać sygnały z Yuggoth i przekształcać je w użyteczne dane. Wygląda na to, że plan Wywyższonej może być bardziej złożony, niż pierwotnie myśleliśmy, chociaż nadal nie wiemy, jak dokładnie zamierza wykorzystać dane, które gromadzi.
ja: ヘイヴンの府エアンナは、イグザルティドがアヌ-私達がユゴシアン・エンティティと呼んできたもの-の到来に備えることを可能にする。その宗教的な姿にもかかわらず、この神殿の設計図は、この神殿が実際にはユゴスからの送信を受け取って利用可能なデータへ変換する能力をもつ一個の機械であることを示唆している。収集しているデータを用いてイグザルティド具体的にどういう計画を練っているのかについては今なお不明だが、彼女のプランは当初私達が予想していた以上に複雑なものなのかもしれない。
pl: Э-Ана, Обитель Небес, позволит Возвышенной подготовиться к пришествию Ану — Мертвого Бога, как мы называем Югготскую Сущность. Несмотря на внешний вид религиозного здания, проект храма выдает в нем машину, которая способна принимать сигналы с Юггота и преобразовывать их в полезные данные. Это значит, что план Возвышенной может оказаться более сложным, чем мы предполагали изначально, хотя мы до сих пор не знаем, как именно она планирует использовать собираемые данные.
ru: Eanna, la Casa de los Cielos, permitirá que la Glorificada se prepare para la llegada de Anu, el Dios Muerto (nosotros lo conocemos como la Entidad de Yuggoth). Su apariencia religiosa puede confundir; los planos en el templo indican que es en realidad una máquina capaz de recibir transmisiones de Yuggoth y convertirlas en datos útiles. Esto podría significar que los planes de la Glorificada son más complejos de los que habíamos anticipado, pero todavía no sabemos exactamente cómo planea usar los datos que ha ido reuniendo.

# Research/ANU_LEVIATHANCHAMBER_RESEARCHDEF_NAME
source: Temple of Eanna
de: Tempio di Eanna
es: Tempel von Eanna
fr: Tempel von Eanna
it: Świątynia Eanna
ja: エアンナの神殿
pl: Храм Э-Ана
ru: Templo de Eanna

# Research/ANU_LEVIATHANCHAMBER_RESEARCHDEF_UNLOCK
source: The Exalted has requested the construction of a new temple, designed to prepare her for the arrival of the Dead God and for the act of transformation she calls the Liturgy of the Divine Flesh. Once this has been achieved, she will share her secrets with us.
de: La Suprema ha ordinato la costruzione di un nuovo tempio, progettato per prepararla all'arrivo del Dio morto e per la trasformazione che lei chiama Liturgia della Divina Carne. Una volta raggiunto questo obiettivo, lei condividerà con noi i suoi segreti.
es: Die Erhabene hat den Bau eines neuen Tempels beauftragt, der sie auf die Ankunft des Toten Gottes und auf den Akt der Verwandlung vorbereiten soll, den sie die Liturgie des göttlichen Fleisches nennt. Sobald dies erreicht ist, wird sie uns ihre Geheimnisse enthüllen.
fr: Die Erhabene hat den Bau eines neuen Tempels beauftragt, der sie auf die Ankunft des Toten Gottes und auf den Akt der Verwandlung vorbereiten soll, den sie die Liturgie des göttlichen Fleisches nennt. Sobald dies erreicht ist, wird sie uns ihre Geheimnisse enthüllen.
it: Wywyższona zarządziła budowę nowej świątyni zaprojektowanej tak, aby umożliwić jej przygotowania do nadejścia Martwego Boga i do aktu transformacji, który nazywa Liturgią Bożego Ciała. Gdy tak się stanie, podzieli się z nami swoimi sekretami.
ja: イグザルティドは「死せる神」の到来及び彼女が「神体礼儀」と呼ぶところの""神の体転換""に自身を備えさせるべく、そのために設計された新たな神殿の建造を要請した。それが成し遂げられた時、彼女は我々に自身の秘密を話すだろう。
pl: Возвышенная запросила строительство нового храма, который подготовит все для пришествия Мертвого Бога и акта преображения, который она называет Литургией Божественной Плоти. Как только ее цель будет достигнута, она поделится с нами своими тайнами.
ru: La Glorificada ha ordenado la construcción de un nuevo templo que estará preparado para la llegada del Dios Muerto y para la transformación que denomina la Liturgia de la Carne Divina. Una vez se haya conseguido, compartirá sus secretos con nosotros.

# Research/ANU_MISSIONARYCENTRE_RESEARCHDEF_BENEFITS
source: Recruitment costs are reduced by 25%.
de: I costi di reclutamento sono ridotti del 25%
es: Les coûts de recrutement sont réduits de 25 %.
fr: Rekrutierungskosten werden um 25 % gesenkt.
it: Koszty rekrutacji zostały obniżone o 25%.
ja: 雇用コストが25％減少。
pl: Стоимость вербовки снижена на 25%.
ru: El coste de reclutamiento se reduce un 25 %.
