Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Research/RE11_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Public[LF][LF]Word has reached me that the Disciples of Anu have begun training missionaries in an effort to convert more people before the Liturgy of the Divine Flesh. While New Jericho supports religious freedom, we hold that religion is a private matter. When religion becomes a tool of the state, dogma becomes a weapon, and grasping for the minds of our people becomes an act of war.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]До меня дошли слухи, что Последователи Ану начали обучать миссионеров в попытке обратить в свою веру больше людей перед Литургией Божественной Плоти. Хотя Новый Иерихон поддерживает свободу вероисповедания, мы считаем, что религия — это личное дело каждого. Когда религия становится орудием государства, догма становится оружием, а хватка за умы наших людей становится войной.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Comunità[LF][LF]Ho sentito dire che i Discepoli di Anu hanno cominciato ad addestrare missionari affinché convertano sempre più persone alla Liturgia della Divina Carne. Nonostante Nuova Gerico appoggi la libertà di religione, riteniamo che quest'ultima sia un fatto privato. Quando la religione diventa uno strumento dello stato, i dogmi diventano armi, e cercare di fare il lavaggio del cervello alla nostra gente diventa un atto di guerra.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Público[LF][LF]He recibido noticias que sugieren que los Discípulos de Anu están formando a misioneros para intentar convertir a más personas antes de la Liturgia de la Carne Divina. En Nueva Jericó apoyamos la libertad de religión, pero siempre como un asunto privado. Si la religión se convierte en un arma del estado, el dogma en sí también lo será, por lo que intentar apelar a las mentes de las personas se vuelve un acto bélico.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Die Öffentlichkeit[LF][LF]Ich habe erfahren, dass die Jünger von Anu angefangen haben, Missionare auszubilden, damit sie noch mehr Menschen von der Liturgie des göttlichen Fleisches überzeugen können. Obwohl Neu-Jericho die religiöse Freiheit unterstützt, sind wir doch der Meinung, dass Religion etwas Privates ist. Wenn Religion zum Werkzeug des Staates wird, dann wird Dogma zur Waffe und der Versuch, die Menschen zu überzeuge, wird zu einer Kriegserklärung.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:パブリック[LF][LF]""神体礼儀""までにより多くの人々を改宗させるため、ディサイプルズ・オブ・アヌが宣教師の教育を始めたという知らせが私の元に届いた。ニュージェリコは信仰の自由を支持してはいるが、信仰そのものはあくまで個人的な問題にとどめている。宗教が国家の道具になれば、教義は武器と化し、人々の心を掴むことは戦争行為となるからだ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Publiczna[LF][LF]Doszły mnie słuchy, że Akolici Anu rozpoczęli szkolenie misjonarzy, chcąc zyskać więcej wyznawców przed Liturgią Bożego Ciała. Nowe Jerycho popiera wolność wyznania — uważamy, że religia to kwestia osobista każdego człowieka. Gdy staje się ona narzędziem władz, dogmaty zaczynają służyć za broń, a sięganie do umysłów naszych ludzi jest równoznaczne z wypowiedzeniem wojny.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Public[LF][LF]On m'a signalé que les Disciples d'Anu ont commencé à entraîner des missionnaires afin de convertir davantage de gens avant la Liturgie de la chair divine. Bien que la Nouvelle-Jéricho soutienne la liberté religieuse, nous estimons que la religion est une affaire privée. Lorsque la religion devient un outil de l'État, le dogme devient une arme, et tenter de s'emparer des esprits de nos citoyens devient un acte de guerre.

# Research/RE11_TITLE
source: The New Jericho Position on Missionaries
de: Позиция Нового Иерихона в отношении миссионеров
es: La posizione di Nuova Gerico sui missionari
fr: La opinión de Nueva Jericó respecto a los misioneros
it: Die Position von Neu-Jericho zu den Missionaren
ja: ニュージェリコの宣教師に対する見解
ru: Stanowisko Nowego Jerycha w sprawie misjonarzy
zh_cn: La position de la Nouvelle-Jéricho à l'égard des missionnaires

# Research/RE12_CHOICE_0_OUTCOME_GENERAL
source: None of the other factions have made any official announcements, but both Synedrion and New Jericho have started beefing up their own air capabilities.
de: Ни одна из других фракций не сделала никаких официальных заявлений, но и Синедрион, и Новый Иерихон начали совершенствовать свои авиационные технологии.
es: Nessuna fazione ha fatto un annuncio ufficiale, ma sia Synedrion che Nuova Gerico hanno cominciato a potenziare le proprie flotte aeree.
fr: Las facciones no han anunciado nada oficialmente, pero tanto Synedrion como Nueva Jericó han empezado a reforzar sus defensas aéreas.
it: Keine oder anderen Fraktionen hat ein offizielles Statement herausgegeben, aber Synedrion und Neu-Jericho haben beginnen, ihre eigenen Luftfahrtkapazitäten zu verstärken.
ja: 他の派閥はいずれも公式発表を出さなかったが、シネドリオンとニュージェリコは双方ともに独自の航空能力を強化し始めた。
ru: Inne frakcje nie podały jeszcze oficjalnych informacji, ale Synedrion i Nowe Jerycho zaczęli prace nad doskonaleniem lotnictwa.
zh_cn: Aucune autre faction n'a fait d'annonce officielle, mais le Synédrion et la Nouvelle-Jéricho ont commencé à renforcer leurs propres systèmes aériens.

# Research/RE12_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE12_TEXT_GENERAL_0
source: There are reports of a new generation of Disciples of Anu airships. Like the older models, these are semi-organic: part living organism, part machine.
de: Поступили доклады о новом поколении воздушных судов Последователей Ану. Как и старые модели, они полуорганические: частично живой организм, частично машина.
es: Ci sono resoconti su aeromobili di nuova generazione dei Discepoli di Anu. Come i modelli più vecchi, sono semi-organici: in parte organismi viventi, in parte macchine.
fr: Existen informes que apuntan hacia una nueva generación de naves de los Discípulos de Anu. Son similares a los modelos antiguos; mitad ser vivo, mitad máquina.
it: Es gibt Berichte über eine neue Generation Luftschiffe, die den Jüngern von Anu gehören. So wie die älteren Modelle auch schon, sind sie teils organisch: Teil lebender Organismus, Teil Maschine.
ja: ディサイプルズ・オブ・アヌの飛行船の新世代型に関する複数の報告がある。旧モデル同様、これらの飛行船は生体組織と機械で出来た半有機体だ。
ru: Pojawiają się doniesienia o nowej generacji statków powietrznych Akolitów Anu. Podobnie jak w przypadku starszych modeli są to częściowo maszyny, a częściowo żywe organizmy.
zh_cn: On rapporte que les Disciples d'Anu ont mis au point une nouvelle génération de vaisseaux aériens. Tout comme les anciens modèles, ces derniers sont semi-organiques : moitié organismes vivants, moitié machines.

# Research/RE12_TITLE
source: It's a Bird... It's a Plane...
de: Это птица... Это самолет...
es: È un uccello... È un aereo...
fr: Es un pájaro... es un avión...
it: Es ist ein Vogel … Es ist ein Flugzeug …
ja: 鳥だ...飛行機だ...
ru: To ptak... To samolot...
zh_cn: C'est un oiseau... Non, c'est un avion...

# Research/RE13_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Public[LF][LF]An interesting display of faith. But all the great leaders of the old world thought they had plans, and where are they now?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Интересное проявление веры. Однако все великие лидеры старого мира думали, что у них есть планы, и где они сейчас?
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Comunità[LF][LF]Un'interessante dimostrazione di fede. Ma tutti i grandi leader del vecchio mondo credevano di avere un piano, e che fine hanno fatto?
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Público[LF][LF]Una muestra de fe de lo más interesante. Los grandes líderes del antiguo mundo decían tener planes. ¿Qué ha sido de ellos?
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Eine interessante Demonstration des Glaubens. Doch alle großen Anführer der alten Welt dachten, sie hatten einen Plan. Und wo sind sie jetzt?
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:パブリック[LF][LF]興味深い信頼の表明だ。だが旧世界の偉大な指導者達とやらの全員が、自分達にプランがあると思っていたぞ。そして今や彼らはどうなった？
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Anu)[LF]DO: Publiczna[LF][LF]Interesujące wyznanie wiary. Lecz wszyscy wielcy przywódcy tego świata sądzili, że mają plan. Dokąd ich to zaprowadziło?
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Public[LF][LF]Voilà une intéressante preuve de foi. Mais tous les grands dirigeants de l'ancien monde pensaient avoir des plans, et où se trouvent-ils aujourd'hui ?

# Research/RE13_CHOICE_0_TEXT
source: A military victory is possible. Tobias West has a plan.
de: Победа в войне возможна. У Тобиаса Веста есть план.
es: UNA VITTORIA MILITARE È IMPOSSIBILE, TOBIAS WEST HA UN PIANO
fr: La victoria militar es posible. Tobias West tiene un plan.
it: Ein militärischer Sieg ist möglich. Tobias West hat einen Plan.
ja: 軍事的な勝利は可能だ。トビアス・ウェストにはプランがある。
ru: Zwycięstwo drogą militarną jest możliwe. Tobias West ma plan.
zh_cn: Une victoire militaire est possible. Tobias West a un plan.

# Research/RE13_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Public[LF][LF]Couldn't have said it better myself.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Сам не мог бы сказать это лучше.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Comunità[LF][LF]Non avrei saputo dirlo meglio.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Público[LF][LF]No podría haberlo dicho mejor.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Ich hätte es selber nicht besser sagen können.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:パブリック[LF][LF]言い得て妙だな。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Anu)[LF]DO: Publiczna[LF][LF]Sam bym tego lepiej nie ujął.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Public[LF][LF]Je n'aurais pas pu dire mieux.

# Research/RE13_CHOICE_1_TEXT
source: New Jericho is the last spasm of a dying order.
de: Новый Иерихон — последняя судорога умирающего ордена.
es: NUOVA GERICO È L'ULTIMO SPASMO DI UN ORDINE MORENTE
fr: Nueva Jericó es el último espasmo de una orden moribunda.
it: Neu-Jericho ist das letzte Aufbäumen eines sterbenden Ordens.
ja: ニュージェリコは、滅びゆく体制の間際の痙攣だ。
ru: Nowe Jerycho to ostatnie podrygi umierającego systemu.
zh_cn: La Nouvelle-Jéricho est le dernier frémissement d'un ordre en voie de disparition.

# Research/RE13_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Public[LF][LF]Well... fair enough, actually. But we do have to be careful.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Ну... согласен, действительно. Однако мы должны быть осторожны.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Comunità[LF][LF]Beh... è esatto, in effetti. Ma dobbiamo fare attenzione.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Público[LF][LF]Bueno, no es mala idea. Pero tenemos que andarnos con pies de plomo.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Nun … das stimmt schon. Aber wir müssen vorsichtig sein.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:パブリック[LF][LF]ふむ…まあ実のところ異論はない。だが注意しておく必要はあるぞ。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Anu)[LF]DO: Publiczna[LF][LF]Cóż... niech będzie. Ale musimy być ostrożni.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Public[LF][LF]Eh bien soit... mais nous devons faire preuve d'une grande prudence.

# Research/RE13_CHOICE_2_TEXT
source: Humanity needs all the tech it can get.
de: Человечеству нужно все, что только можно получить.
es: ALL'UMANITÀ SERVE TUTTA LA TECNOLOGIA CHE RIESCE A OTTENERE
fr: La humanidad necesita toda la tecnología posible.
it: Die Menschheit benötigt alle Technologie, die sie nur kriegen kann.
ja: 人類には、獲得できる技術は何であれ必要だ。
ru: Ludzkość potrzebuje każdej dostępnej technologii.
zh_cn: L'humanité a besoin de toute la technologie possible.

# Research/RE13_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Public[LF][LF]My sources tell me New Jericho has developed a new type of APC. I hope they intend to use it to fight the Pandorans, not their fellow human beings.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Мои источники сообщают, что в Новом Иерихоне разработан новый тип БТР. Надеюсь, они намерены использовать его для борьбы с пандоранами, а не со своими собратьями.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Comunità[LF][LF]Le mie fonti mi dicono che Nuova Gerico ha sviluppato un nuovo tipo di veicolo di trasporto truppe. Spero lo vogliano usare per combattere i Pandora, e non i loro simili umani.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Público[LF][LF]Mis fuentes me han comentado que Nueva Jericó está desarrollando un nuevo tipo de APC. Espero que lo usen contra los pandorianos y no contra sus vecinos humanos.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Meine Quellen sagen, dass Neu-Jericho eine neue Art APC entwickelt hat. Ich hoffe, sie wollen damit die Pandoraner bekämpfen und nicht andere Menschen.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:パブリック[LF][LF]私の情報源によれば、ニュージェリコが新型のAPCを開発したとのことだ。彼らがそれを使うつもりなのは同胞たる人間相手にではなく、パンドランと戦うためであればいいのだがな。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Anu)[LF]DO: Publiczna[LF][LF]Moje źródła donoszą, że Nowe Jerycho opracowało nowy rodzaj transportera opancerzonego. Mam nadzieję, że zamierzają go wykorzystać do walki z Pandoranami, a nie z ludźmi.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Public[LF][LF]Mes sources m'apprennent que la Nouvelle-Jéricho a développé un nouveau type d'APC. J'espère qu'elle compte l'utiliser contre les Pandoriens, et non pas contre ses congénères.

# Research/RE13_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Taxiarch Nergal (Anu)[LF]TO: Public[LF][LF]But the real question is - how can you win a war if you don't understand the battlefield? All the vehicles in the world won't help you if you cling to the delusions of the old world. I should know. I remember the wars of the old world better than anyone.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Таксиарх Нергал (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Вот, однако, интересный вопрос. Как можно выиграть войну, если не понимаете, что творится на поле боя? Все машины в мире не помогут вам, если вы будете цепляться за иллюзии старого мира. Я знаю. Я помню войны старого мира лучше всех.
es: MESSAGGIO[LF]DA: Tassiarca Nergal (Anu)[LF]A: Comunità[LF][LF]Ma la vera questione è: come si fa a vincere una guerra se non si conosce il campo di battaglia? Tutti i veicoli del mondo non serviranno a niente se si resta attaccati alle illusioni del vecchio mondo. Io lo so bene. Ricordo le guerre del vecchio mondo meglio di chiunque altro.
fr: MENSAJE[LF]DE: Taxiarca Nergal (Anu)[LF]PARA: Público[LF][LF]La verdadera pregunta es: ¿cómo vais a ganar una guerra si no conocéis el campo de batalla? No habrá vehículo alguno que os ayude si seguís aferrándoos a las ilusiones del antiguo mundo. Hacedme caso; recuerdo bien las guerras de antaño mejor que nadie.
it: NACHRICHT[LF]VON: Taxiarch Nergal (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Aber die echte Frage ist doch: Wie gewinnt man einen Krieg, wenn man das Schlachtfeld nicht versteht? Alle Fahrzeuge auf der Welt würden euch nicht helfen, wenn ihr an den Wirrungen der alten Welt festhaltet. Ich sollte es wissen, denn ich erinnere mich besser als alle anderen an die Kriege der alten Welt.
ja: メッセージ[LF]FROM:タクシアーク・ネルガル(アヌ)[LF]TO:パブリック[LF][LF]だが本当の問題は-戦場を理解せずに戦争に勝利するなど、果たしてできるのかということだ。旧世界の誤った信念にしがみついていては、この世界のどんな乗り物も役には立つまい。私は知っているのだ。私は他の誰よりも、旧世界の戦争をよく覚えている。
ru: WIADOMOŚĆ[LF]OD: Taksiarcha Nergal (Anu)[LF]DO: Publiczna[LF][LF]Prawdziwe pytanie brzmi: jak wygrać wojnę, nie rozumiejąc pola bitwy? Nawet wszystkie pojazdy na świecie na nic się nie zdadzą, jeśli nie odrzucimy urojeń starego świata. Dobrze o tym wiem — lepiej niż ktokolwiek pamiętam dawne wojny.
zh_cn: MESSAGE[LF]DE : Taxiarque Nergal (Anu)[LF]À : Public[LF][LF]Mais la véritable question est la suivante : comment gagner une guerre sans comprendre le champ de bataille ? Tous les véhicules du monde entier ne sauraient vous aider si vous persistez à vous accrocher aux illusions de l'ancien monde. Je parle en connaissance de cause : je me souviens des guerres de l'ancien monde mieux que quiconque.

# Research/RE13_TITLE
source: The Old Ways
de: Старые пути
es: Le vecchie maniere
fr: El viejo mundo
it: Die alten Methoden
ja: ジ・オールド・ウェイズ
ru: Stary świat
zh_cn: Les anciennes coutumes

# Research/RE14_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Public[LF][LF]Yes, we need to achieve some kind of peace, and we in Synedrion aren't unwilling to fight. But winning is more than just building the biggest army. To win, we need a functional infrastructure. We need people who can plan. We need a system that works.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Да, нам нужно достичь хотя бы какого-то мира, и мы в Синедрионе не хотим сражаться. Но победа — это больше, чем просто создать самую большую армию. Чтобы победить, нам нужна рабочая инфраструктура. Нам нужны люди, которые могут планировать. Нам нужна система, которая работает.
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Comunità[LF][LF]Sì, dobbiamo raggiungere una pace di qualche tipo, e noi di Synedrion non siamo contrari a combattere. Ma per vincere non basta mettere insieme l'esercito più numeroso. Per vincere, ci serve un'infrastruttura funzionale. Ci servono persone in grado di escogitare piani. Ci serve un sistema che funzioni.
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Público[LF][LF]Sí, necesitamos paz. En Synedrion no estamos por la labor de quedarnos de brazos cruzados. Para ganar no solo hace falta un gran ejército; hace falta una infraestructura funcional. Necesitamos a gente con mente estratega; necesitamos un sistema que funcione.
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Ja, wir müssen eine Art Frieden erreichen und wir von Synedrion sind nicht gewillt zu kämpfen. Aber beim Sieg geht es um mehr, als einfach nur die größte Armee zu haben. Um zu gewinnen brauchen wir eine funktionierende Infrastruktur. Wir brauchen Leute, die planen können. Wir brauchen ein System, das funktioniert.
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:パブリック[LF][LF]そう、人は何らかの平和を成し遂げる必要があるし、シネドリオンの私達とて戦いを渋っているわけではないわ。だけど勝利とは、ただ最も大きな軍団を作ればいいというものではないの。勝利するためには、まともな基礎構造が、計画を立てられる人々が、機能する体制が必要となるのよ。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Publiczna[LF][LF]Owszem, musimy osiągnąć pewnego rodzaju pokój, a Synedrion nie będzie stronił od walki. Jednak zwycięstwo nie wymaga stworzenia największej armii, lecz sprawnej infrastruktury. Potrzeba nam ludzi, którzy potrafią planować. Potrzebujemy działającego systemu.
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Public[LF][LF]Oui, nous devons parvenir à la paix, quelle qu'elle soit, et nous autres membres du Synédrion ne sommes pas contre l'idée de nous battre. Mais gagner ne se résume pas à assembler la plus grande armée possible. Pour triompher, il nous faut une infrastructure fonctionnelle. Nous avons besoin d'individus qui savent planifier. Nous avons besoin d'un système efficace.

# Research/RE14_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE14_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Athena (Synedrion)[LF]TO: Public[LF][LF]So New Jericho continues to expand its military capabilities, this time with a new class of soldier. The Technician! Robotic arms! Cranial input hubs! It all sounds very impressive, and we are not exactly opposed to this development, but we do wonder: when is New Jericho going to invest in anything other than war?[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Афина (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Значит, Новый Иерихон продолжает расширять свои военные технологии, на этот раз подготовив солдата нового класса. Техник! Манипуляторы! Черепные центры ввода! Звучит очень впечатляюще, и мы совсем не против этого развития, но задаемся вопросом. Когда Новый Иерихон начнет делать что-то, кроме войны?
es: MESSAGGIO[LF]DA: Cittadina Athena (Synedrion)[LF]A: Comunità[LF][LF]Dunque Nuova Gerico continua ad ampliare il proprio esercito, stavolta con una nuova classe di soldati. I tecnici! I bracci robotici! Le porte di ingresso craniali! È tutto davvero notevole, e noi non ci opponiamo completamente a questo sviluppo, ma ci chiediamo: quand'è che Nuova Gerico investirà in qualcosa che non sia la guerra?[LF]
fr: MENSAJE[LF]DE: Ciudadana Atenea (Synedrion)[LF]PARA: Público[LF][LF]Así que Nueva Jericó continúa perfeccionando sus capacidades militares; han formado una nueva clase de soldado. ¡El técnico! Usa armas robóticas y tiene núcleos de implantes craneales. Todo muy impresionante, y no es que estemos en contra, pero, hay algo que me preocupa: ¿cuándo piensa Nueva Jericó invertir recursos en algo que no sea la guerra?
it: NACHRICHT[LF]VON: Bürgerin Athena (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Neu-Jericho vergrößert also seine Militärkapazitäten. Dieses Mal mit einer neuen Soldatenklasse.Der Techniker! Roboterarme! Schädeleingabezentren! Das klingt ja alles sehr beeindruckend, und wir sind auch nicht unbedingt dagegen, aber wir stellen uns schon eine Frage: Wann investiert Neu-Jericho mal in etwas anderes, als den Krieg?[LF]
ja: メッセージ[LF]FROM:市民アシーナ(シネドリオン)[LF]TO:パブリック[LF][LF]つまり、ニュージェリコは軍事力の拡張を続けているわけね。今回は新たな兵科クラスによって。テクニシャン!ロボティックアーム!頭蓋埋め込み式ハブ!どれも非常に素晴らしそうだし、私達もその開発に完全に反対しているわけではない。でも強く疑問に思うことがあるの。いつになったら、ニュージェリコは戦争以外のことにも力を注ぐのかしらね？[LF]
ru: WIADOMOŚĆ[LF]OD: Obywatelka Atena (Synedrion)[LF]DO: Publiczna[LF][LF]A więc Nowe Jerycho w dalszym ciągu rozwija się militarnie, tym razem opracowując nową klasę żołnierzy. Technik! Robotyczne ramiona! Moduły śródczaszkowe! Brzmi imponująco. Nie sprzeciwiamy się takim kierunkom rozwoju, ale pozostaje jedno pytanie: kiedy Nowe Jerycho zainwestuje w coś innego niż wojna?[LF]
zh_cn: MESSAGE[LF]DE : Citoyenne Athéna (Synédrion)[LF]À : Public[LF][LF]La Nouvelle-Jéricho continue à améliorer ses capacités militaires, cette fois-ci avec un nouveau type de soldat. Ah, le Technicien ! Ses bras robotiques ! Ses greffes crâniennes ! Tout ça a l'air très impressionnant, et nous ne sommes pas exactement opposés à ce développement, mais une question nous taraude : la Nouvelle-Jéricho va-t-elle investir dans autre chose que la guerre ?

# Research/RE14_TITLE
source: Marching On
de: Шествие
es: Marcia in avanti
fr: En marcha
it: Immer weiter
ja: 進歩
ru: Marsz trwa
zh_cn: La lutte continue
