Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/NJ_EXPLOSIVETECH_RESEARCHDEF_COMPLETE
source: A breakthrough in explosives technology has led to the development of a new rocket launcher design. It packs a huge punch, capable of taking down even the larger Pandoran creatures. The rockets are expensive to produce, but will be effective if deployed intelligently.
de: Un'importante scoperta nella tecnologia degli esplosivi ha portato allo sviluppo di un nuovo modello di lanciarazzi. È dotato di enorme potenza di fuoco ed è in grado di abbattere anche le creature Pandora più imponenti. La produzione di questi razzi è costosa, ma sarà efficace se organizzata intelligentemente.
es: Un'importante scoperta nella tecnologia degli esplosivi ha portato allo sviluppo di un nuovo modello di lanciarazzi. È dotato di enorme potenza di fuoco ed è in grado di abbattere anche le creature Pandora più imponenti. La produzione di questi razzi è costosa, ma sarà efficace se organizzata intelligentemente.
fr: Ein Durchbruch in der Sprengstofftechnologie hat zur Entwicklung eines neuen Raketenwerferdesigns geführt. Es hat es richtig in sich und ist in der Lage, es selbst mit den größeren Pandoranern aufzunehmen. Die Produktion der Raketen ist teuer, doch sie können sehr effektiv sein, setzt man sie richtig ein.
it: Przełom w technologii materiałów wybuchowych umożliwił opracowanie nowej konstrukcji wyrzutni rakietowej. Charakteryzuje się ona ogromną siłą wyrzutu, która umożliwia zwalenie z nóg nawet większych pandorańskich stworzeń. Rakiety są drogie w produkcji, ale przy mądrym użyciu dobrze się sprawdzą.
ja: 爆発物技術の飛躍的進歩により、新たなロケットランチャーの設計が開発されることとなった。このロケットランチャーは威力が大きく、より大型のパンドラ生物も倒せるだけの性能がある。ロケットは生産が高くつくが、賢明に配備すれば効果的なものとなるだろう。
pl: Прорыв в технологии разработки взрывных средств повлек за собой разработку новой ракетной установки. Она обладает огромной мощью, которая способна уничтожить даже самых больших пандоранов. Производство ракет обходится дорого, но они будут очень эффективны, если рационально их использовать.
ru: Un avance en la tecnología de explosivos ha resultado en el desarrollo de un nuevo diseño de lanzacohetes. Posee una potencia brutal y es capaz de derribar hasta las criaturas pandorianas más grandes. La producción de los cohetes es elevada, pero son efectivos si se usan con cabeza.

# Research/NJ_EXPLOSIVETECH_RESEARCHDEF_NAME
source: Advanced Rocket Technology
de: Tecnologia dei razzi avanzata
es: Fortgeschrittene Raketentechnologie
fr: Fortgeschrittene Raketentechnologie
it: Zaawansowana technologia rakietowa
ja: 高度なロケット技術
pl: Передовая ракетная технология
ru: Tecnología de cohetes avanzada

# Research/NJ_EXPLOSIVETECH_RESEARCHDEF_UNLOCK
source: A new generation of rocket launcher would make fighting the larger Pandoran creatures more feasible.
de: Una nuova generazione di lanciarazzi sarebbe di aiuto per combattere le creature Pandora di grandi dimensioni.
es: Une nouvelle génération de lances-roquettes pourrait faciliter le combat contre les créatures les plus gigantesques.
fr: Eine neue Generation von Raketenwerfern würde den Kampf gegen die größeren Pandoraner einfacher machen.
it: Nowa generacja wyrzutni rakietowych ułatwiłaby walkę z większymi pandorańskimi stworzeniami.
ja: 新世代型ロケットランチャーは、より大型のパンドラ生物との戦いを遂行しやすくするだろう。
pl: Благодаря новому поколению ракетных установок победить даже самых крупных пандоранов становится все более легче.
ru: Una nueva generación de lanzacohetes facilitaría la lucha contra las criaturas pandorianas más grandes.

# Research/NJ_FIRERESISTANCETECH_RESEARCHDEF_COMPLETE
source: New heat resistant undersuits have been developed for use on the battlefield. The module is light to wear and can be incorporated into virtually any armor, increasing tolerance to flame and heat by 62%.
de: Le nuove mute resistenti al calore sono state sviluppate per l'uso sul campo di battaglia. Il modulo è leggero da indossare ed è compatibile con pressoché ogni armatura, innalzando la resistenza a fiamme e calore del 62%.
es: Opracowano nowy moduł zabezpieczający przed wysokimi temperaturami i przeznaczony do noszenia pod kombinezonem na polu bitwy. Jest lekki i można go nosić pod praktycznie każdym pancerzem. Zwiększa odporność na płomienie i wysokie temperatury o 62%.
fr: Zum Einsatz auf dem Schlachtfeld wurden neue, hitzebeständige Unterzieher entwickelt. Dieses Modul ist leicht zu tragen und kann in praktisch jede Rüstung integriert werden, wodurch die Toleranz gegenüber Flammen und Hitze um 62 % erhöht wird.
it: Opracowano nowy moduł zabezpieczający przed wysokimi temperaturami i przeznaczony do noszenia pod kombinezonem na polu bitwy. Jest lekki i można go nosić pod praktycznie każdym pancerzem. Zwiększa odporność na płomienie i wysokie temperatury o 62%.
ja: 戦場で利用するための新たな耐熱アンダースーツの開発が続けられている。このモジュールは軽量でほぼ全てのアーマーに組み込む事ができ、炎や熱への耐性を62%増加させる。
pl: Новые термостойкие жилеты разработаны специально для использования на поле боя. Такой модуль много не весит, и его можно использовать совместно с любым видом брони, что увеличит устойчивость к пламени и жаре на 62%.
ru: Se han desarrollado nuevos trajes interiores para su uso en el campo de batalla. El módulo es ligero y puede acoplarse a casi cualquier armadura para aumentar la tolerancia a las llamas y al calor un 62 %.

# Research/NJ_FIRERESISTANCETECH_RESEARCHDEF_NAME
source: Fire Resistant Technology
de: Tecnologia ignifuga
es: Tecnología de resistencia al fuego
fr: Hitzebeständige Technologie
it: Zabezpieczenia przed ogniem
ja: 耐火技術
pl: Технология огнеупорности
ru: Tecnología de resistencia al fuego

# Research/NJ_FIRERESISTANCETECH_RESEARCHDEF_UNLOCK
source: With the emergence of creatures such as the Fireworms, it is becoming increasingly necessary to invest in better fire resistance technology.
de: Con l'avvento di creature quali i vermi di fuoco, si fa pressante la necessità di investire in tecnologie più resistenti alle fiamme.
es: La reciente aparición de criaturas como los Gusanos de fuego ha demostrado lo importante que es desarrollar una tecnología de resistencia al fuego mejor.
fr: Mit dem Aufkommen von Kreaturen wie den Feuerwürmern kommt der Investition in eine bessere hitzebeständige Technologie mehr Bedeutung zu.
it: Odkąd pojawiły się takie stwory jak ognioglizdy, inwestowanie w lepsze zabezpieczenia przed ogniem staje się coraz ważniejsze.
ja: ファイアワームといった生物の出現により、より優れた耐火技術の研究に力を入れる必要性が高まっている。
pl: С появлением огненных червей появилась необходимость вкладывать средства в технологии огнеупорности.
ru: La reciente aparición de criaturas como los Gusanos de fuego ha demostrado lo importante que es desarrollar una tecnología de resistencia al fuego mejor.

# Research/NJ_GAUSSTECH_RESEARCHDEF_COMPLETE
source: Military-grade coilguns that use electromagnetism for projectile acceleration had already been developed by Vanadium Inc. well before the Pandoravirus outbreak. However, under pressure from rival manufacturers, the United States military withdrew its support for the project and the prototype Gauss rifle was scrapped. After founding New Jericho, Tobias West brought the technology back, and it soon became central to the New Jericho arsenal.
de: La Vanadium Inc. aveva sviluppato dei cannoni gauss che utilizzano l'elettromagnetismo per imprimere velocità ai proiettili già prima dell'epidemia di Pandoravirus. Gli Stati Uniti, sotto la pressione di produttori rivali, avevano però ritirato il proprio sostegno al progetto, e il prototipo di fucile gauss fu accantonato. Dopo aver fondato Nuova Gerico, Tobias West ha ripreso a lavorare su questa tecnologia, che in poco tempo è diventata centrale nell'arsenale di Nuova Gerico.
es: Działa cewkowe klasy wojskowej, w których wykorzystuje się zjawisko elektromagnetyzmu do przyśpieszenia pocisku, były już przedmiotem prac korporacji Vanadium Inc. na długo przed wybuchem epidemii Pandorawirusa. Niestety pod presją ze strony konkurencyjnych firm armia Stanów Zjednoczonych wycofała swoje poparcie dla projektu i prototypowe działo Gaussa trafiło na złom. Po stworzeniu Nowego Jerycha Tobias West wznowił prace nad tą technologią i wkrótce stała się ona kluczowym elementem arsenału Nowego Jerycha.
fr: Vanadium Inc. hatte bereits weit vor dem Ausbruch des Pandoravirus Gaußgewehre mit elektromagnetischer Projektilbeschleunigung für den Militäreinsatz entwickelt. Auf Druck rivalisierender Hersteller zog das US-Militär jedoch seine Unterstützung für das Projekt zurück und der Prototyp des Gaußgewehrs wurde wieder eingestampft. Nach der Gründung von Neu-Jericho brachte Tobias West die Technologie zurück, und sie wurde bald zum zentralen Bestandteil des Arsenals von Neu-Jericho.
it: Działa cewkowe klasy wojskowej, w których wykorzystuje się zjawisko elektromagnetyzmu do przyśpieszenia pocisku, były już przedmiotem prac korporacji Vanadium Inc. na długo przed wybuchem epidemii Pandorawirusa. Niestety pod presją ze strony konkurencyjnych firm armia Stanów Zjednoczonych wycofała swoje poparcie dla projektu i prototypowe działo Gaussa trafiło na złom. Po stworzeniu Nowego Jerycha Tobias West wznowił prace nad tą technologią i wkrótce stała się ona kluczowym elementem arsenału Nowego Jerycha.
ja: 電磁気学を利用して弾丸を加速する軍用品質のコイルガンは、パンドラウィルスの大発生前からバナジウム社によってすでに開発が続けられていた。だがライバル製造企業の圧力の下アメリカ軍はこのプロジェクトへの支援を打ち切り、ガウスライフルのプロトタイプも解体された。ニュージェリコ設立後トビアス・ウェストがプロジェクトを復活させると、すぐにこの技術はニュージェリコの兵器の中心になった。
pl: Задолго до появления пандоравируса корпорация «Ванадий» уже разработала гауссовы пушки военного образца, в которых для ускорения снаряда используется электромагнетизм. Однако под давлением конкурентов американские военные прекратили спонсирование, и производство прототипа гауссовой пушки было приостановлено. Тобиас Вест, основав Новый Иерихон, возродил эту технологию, и вскоре она заняла центральное место в арсенале Нового Иерихона.
ru: Vanadium Inc. ya había diseñado cañones de Gauss de categoría militar que usan electromagnetismo para la aceleración de proyectiles mucho antes del brote del pandoravirus. No obstante, el ejército de los Estados Unidos se retiró del proyecto al estar bajo presión por la competencia, y el prototipo del rifle Gauss quedó descartado. Tobias West recuperó la tecnología cuando fundó Nueva Jericó y poco después se volvió parte del arsenal principal de Nueva Jericó.

# Research/NJ_GAUSSTECH_RESEARCHDEF_NAME
source: Gauss Technology
de: Tecnologia gauss
es: Technologia Gaussa
fr: Gaußtechnologie
it: Technologia Gaussa
ja: ガウス技術
pl: Технология Гаусса
ru: Tecnología Gauss

# Research/NJ_GAUSSTECH_RESEARCHDEF_UNLOCK
source: New Jericho scientists have been developing Gauss technology for years, with the potential for creating a new category of infantry weapons.
de: Gli scienziati di Nuova Gerico hanno sviluppato per anni la tecnologia gauss, che può potenzialmente dare origine a una nuova tipologia di armi di fanteria.
es: Les scientifiques de la Nouvelle-Jéricho ont développé la technologie Gauss pendant de nombreuses années, qui pourrait constituer à elle seule une nouvelle catégorie d'armes d'infanterie.
fr: Die Wissenschaftler von Neu-Jericho arbeiteten schon jahrelang an Gaußtechnologie, in der Hoffnung, eine neue Kategorie Infanteriewaffen zu erschaffen.
it: Naukowcy Nowego Jerycha od lat rozwijali technologię Gaussa, aby stworzyć nową kategorię broni przeznaczoną dla piechoty.
ja: ニュージェリコの科学者達は長年に渡り、歩兵用武器の新たなカテゴリーを生む可能性を持つガウス技術の開発を続けてきた。
pl: Ученые Нового Иерихона годами занимались разработкой технологии Гаусса, пытаясь создать новый вид пехотного оружия.
ru: Los científicos de Nueva Jericó han estado experimentando con la tecnología Gauss desde hace años, ya que tiene el potencial de convertirse en una nueva categoría de armas de infantería.

# Research/NJ_GUIDANCETECH_RESEARCHDEF_COMPLETE
source: A new infantry missile launcher system has been developed, capable of hitting targets with pinpoint accuracy with devastating destructive power. The missiles are expensive to produce, but they could be decisive in critical missions. The AI guidance tech may prove useful in further weapons development.
de: È stato sviluppato un nuovo sistema lanciamissili da fanteria, capace di colpire gli obiettivi con una precisione chirurgica e una potenza distruttiva inarrestabile. La produzione di tali missili è costosa, ma potrebbero rivelarsi decisivi nelle missioni più difficili. La tecnologia di pilotaggio dell'IA potrebbe rivelarsi utile nell'ulteriore sviluppo dell'arma.
es: Un nouveau système de lance-missiles d'infanterie a été développé, capable de toucher des cibles avec une précision redoutable et une incommensurable puissance de destruction. Les missiles sont chers à produire, mais ils pourrait être décisifs lors de missions critiques. La technologie de guidage assisté par IA pourrait être adaptée pour d'autres armes en cours développement.
fr: Es wurde ein neues Infanterie-Raketenwerfersystem entwickelt, das in der Lage ist, Ziele mit absoluter Genauigkeit und verheerender Zerstörungskraft zu treffen. Die Produktion der Raketen ist teuer, aber sie könnten bei kritischen Missionen entscheidend sein. Die KI-Lenktechnologie kann sich bei der weiteren Entwicklung von Waffen als nützlich erweisen.
it: Opracowano nowy system wyrzutni pocisków dla piechoty, za pomocą którego można trafić przeciwnika z niezwykle dużą dokładnością i zadać mu potężne obrażenia. Pociski są drogie w produkcji, ale ich użycie może mieć decydujące znaczenie w krytycznych misjach. Technologia naprowadzania przy użyciu sztucznej inteligencji może okazać się przydatna przy dalszym rozwijaniu broni.
ja: 抜群の精度と圧倒的な破壊力をもつ、新たな歩兵用ミサイルランチャーシステムが開発された。このミサイルは生産コストが高くつくが、重大なミッションにおいて勝敗を分けるものとなりえる。このAI誘導テクノロジーは、さらなる兵器開発においても役立ってくれるかもしれない。
pl: Разработана новая пехотная система ракетной установки, которая способна поражать цели с предельной точностью и невероятной разрушающей силой. Производство снарядов обходится дорого, но их применение может стать решающим в критических ситуациях. Технология наведения ИИ может оказаться полезной для дальнейшей разработки оружия.
ru: Se ha desarrollado un nuevo sistema de lanzamisiles de infantería con una precisión excelente y un poder destructivo. Los misiles tienen un coste de fabricación elevado, pero pueden marcar la diferencia en misiones críticas. La tecnología de orientación por IA podría sernos de utilidad para profundizar en el desarrollo de armas.

# Research/NJ_GUIDANCETECH_RESEARCHDEF_NAME
source: Advanced Missile Technology
de: Tecnologia missilistica avanzata
es: Fortgeschrittene Raketengeschosstechnologie
fr: Fortgeschrittene Raketengeschosstechnologie
it: Zaawansowana technologia pocisków
ja: 高度なミサイル技術
pl: Передовая технология снарядов
ru: Tecnología de misiles avanzada

# Research/NJ_GUIDANCETECH_RESEARCHDEF_UNLOCK
source: New Jericho missile guidance and explosives technology can dramatically improve suit mounted missile systems.
de: Il pilotaggio dei missili e la tecnologia degli esplosivi di Nuova Gerico possono migliorare notevolmente i sistemi missilistici montati sulla tuta.
es: Technologia naprowadzania pocisków i materiałów wybuchowych Nowego Jerycha może umożliwić radykalne ulepszenie wyrzutni pocisków montowanych na kombinezonach.
fr: Die Raketenlenk- und Sprengstofftechnologie von Neu-Jericho kann Systeme für angebrachte Raketensysteme stark verbessern.
it: Technologia naprowadzania pocisków i materiałów wybuchowych Nowego Jerycha może umożliwić radykalne ulepszenie wyrzutni pocisków montowanych na kombinezonach.
ja: ニュージェリコのミサイル誘導および爆発技術は、スーツマウント式ミサイルシステムを劇的に改良することができる。
pl: Технология наведения снарядов Нового Иерихона может значительно улучшить станковые ракетные системы.
ru: La tecnología de orientación y de explosivos de Nueva Jericó puede mejorar considerablemente los sistemas de misiles en trajes.

# Research/NJ_MEGABOMB_RESEARCHDEF_COMPLETE
source: Nemesis is the goddess who punishes those who commit the sin of hubris, overbearing pride before the eyes of the gods. That is why Tobias West chose to name this missile system in her honor. It is designed to punish the Yuggothian Entity for its arrogance before the gods of this planet: the human race.[LF][LF]Controlled via the satellite-connected AI system we helped New Jericho build, the Nemesis missile will utterly annihilate the Yuggothian Receptacle before it gets a chance to become a host to the mind from Yuggoth. The centralized AI can locate the giant structure protecting the receptacle, but a squad will have to enter it, locate the alien entity, and place a beacon, allowing the AI to pinpoint its target.
de: Nemesi è la dea che punisce chi pecca di hubris, la tracotanza dinanzi agli occhi degli dei. È per questo motivo che Tobias West ha battezzato questo sistema missilistico in suo onore. È stato progettato per punire l'Entità yuggothiana per la sua arroganza dinanzi agli dei di questo pianeta: gli esseri umani.[LF][LF]Il missile Nemesi è controllato via satellite tramite il sistema IA che Nuova Gerico ha costruito anche grazie al nostro aiuto, e può annientare il Ricettacolo yuggothiano prima che riesca a ospitare la mente di Yuggoth. L'IA centralizzata può individuare la gigantesca struttura che protegge il ricettacolo, ma dovrà essere una squadra ad entrarvi, trovare l'entità aliena e piazzare un segnalatore, permettendo così all'IA di localizzare precisamente il suo bersaglio.
es: Nemezis to bogini karząca wszystkich tych, którzy w oczach bogów dopuścili się grzechu pychy. Dlatego właśnie Tobias West postanowił nazwać ten system pocisków rakietowych jej imieniem. Został opracowany z myślą o ukaraniu yuggotańskiej istoty za jej arogancję wobec bogów tej planety — ludzkiej rasy.[LF][LF]Pocisk rakietowy Nemezis, sterowany za pomocą sztucznej inteligencji podłączonej do systemu satelitarnego, który pomogliśmy Nowemu Jerychu zbudować, unicestwi yuggotański zbiornik, zanim stanie się gospodarzem umysłu z planety Yuggoth. Scentralizowana sztuczna inteligencja potrafi zlokalizować gigantyczną strukturę zabezpieczającą zbiornik, ale oddział będzie się musiał do niej dostać, namierzyć obcą istotę i umieścić nadajnik, dzięki czemu sztuczna inteligencja będzie mogła precyzyjnie ustalić położenie celu.
fr: Nemesis ist die Göttin, die alle bestraft, die vor den Augen der Götter der Arroganz verfallen und anmaßenden Stolz präsentieren. Deshalb hat sich Tobias West entschieden, dieses Raketensystem nach ihr zu benennen. Es wurde entwickelt, um das Yuggoth-Wesen für seine Arroganz gegenüber den Göttern dieses Planeten zu bestrafen: der menschliche Rasse.[LF][LF]Dank des satellitengekoppelten KI-Systems, bei dessen Bau wir Neu-Jericho geholfen haben, wird die Nemesis-Rakete das Yuggoth-Rezeptakel vollständig vernichten, bevor es die Gelegenheit hat, den Geist des Yuggoth-Wesens aufzunehmen. Die zentralisierte KI kann die riesige Struktur lokalisieren, die es schützt, doch eine Truppe muss zuvor eindringen und ein Signal aufstellen, damit die KI ihr Ziel lokalisieren kann.
it: Nemezis to bogini karząca wszystkich tych, którzy w oczach bogów dopuścili się grzechu pychy. Dlatego właśnie Tobias West postanowił nazwać ten system pocisków rakietowych jej imieniem. Został opracowany z myślą o ukaraniu yuggotańskiej istoty za jej arogancję wobec bogów tej planety — ludzkiej rasy.[LF][LF]Pocisk rakietowy Nemezis, sterowany za pomocą sztucznej inteligencji podłączonej do systemu satelitarnego, który pomogliśmy Nowemu Jerychu zbudować, unicestwi yuggotański zbiornik, zanim stanie się gospodarzem umysłu z planety Yuggoth. Scentralizowana sztuczna inteligencja potrafi zlokalizować gigantyczną strukturę zabezpieczającą zbiornik, ale oddział będzie się musiał do niej dostać, namierzyć obcą istotę i umieścić nadajnik, dzięki czemu sztuczna inteligencja będzie mogła precyzyjnie ustalić położenie celu.
ja: ネメシスは、神々の面前で傲慢の罪を犯す者に罰を与える女神である。それが、トビアス・ウェストがこのミサイルシステムに女神の名を授けた理由だ。このシステムは、ユゴシアン・エンティティがこの星の神々-人類種-の前で傲慢を働いたことに対し、罰を与えるために設計されている。[LF][LF]ニュージェリコが構築した(私達もそれに協力した)衛生接続AIを経由して制御されるこのネメシスミサイルは、ユゴシアン・レセプタクルがユゴスからの精神の宿主となる機会を得る前に、それを完全に滅ぼすだろう。レセプタクルを守護する巨大構造物の位置については中央集中型AIが割り出せるが、そこからさらに1部隊が中に侵入してエイリアンの実体となるものを探し出し、AIがターゲットを精密に狙うことを可能にするビーコンを設置する必要がある。
pl: Богиня Немезида карает всех, виновных в гордыни перед богами. Именно в ее честь Тобиас Вест назвал эту ракетную систему. Она предназначена для того, чтобы наказать Югготскую Сущность за ее гордость перед богами этой планеты — человеческой расой.[LF][LF]Ракета «Немезида», которая управляется через подключенную к спутнику ИИ-систему, с разработкой которой мы помогли Новому Иерихону, полностью уничтожит Югготский Рецептакул, прежде чем им завладеет разум с Юггота. Централизованный ИИ может найти гигантское сооружение, которое защищает Рецептакул, но отряд должен будет войти в него, найти инопланетную сущность и оставить маяк, по которому ИИ определит цель.
ru: Némesis es la diosa que castiga a los arrogantes que fardan de orgullo delante de los dioses. Tobias West le ha puesto este nombre al sistema de misiles en su honor. Está diseñado para castigar a la Entidad de Yuggoth por su arrogancia ante el dios de este planeta: la humanidad.[LF][LF]El misil Némesis se controla mediante un sistema de IA con conexión satelital que aniquilará completamente al Receptáculo de Yuggoth antes de que se convierta en el huésped de la mente de Yuggoth. La IA centralizada puede localizar a la enorme estructura que protege al receptáculo, pero un pelotón deberá internarse en ella, ubicar a la entidad alienígena y colocar una baliza para que la IA pueda fijar su objetivo.

# Research/NJ_MEGABOMB_RESEARCHDEF_NAME
source: Project Nemesis
de: Progetto Nemesi
es: Проект «Немезида»
fr: Projekt Nemesis
it: Projekt Nemezis
ja: プロジェクト・ネメシス
pl: Проект «Немезида»
ru: Proyecto Némesis

# Research/NJ_MEGABOMB_RESEARCHDEF_UNLOCK
source: The Yuggothian Receptacle must be destroyed, and New Jericho is developing a way to make sure not a single cell of it survives: a bomb that will make the Pandorans tremble at the power of humanity.
de: Il Ricettacolo yuggothiano deve essere distrutto, per questo Nuova Gerico sta sviluppando un modo per far sì che non sopravviva neanche una sua cellula: una bomba che farà tremare i Pandora di fronte alla potenza dell'umanità.
es: Yuggotański zbiornik musi zostać zniszczony, a Nowe Jerycho pracuje na sposobem, dzięki któremu będziemy mieli pewność, że nie przetrwa nawet jedna jego komórka. Będzie to bomba, która sprawi, że Pandorianie zadrżą ze strachu przed potęgą ludzkości.
fr: Das Yuggoth-Rezeptakel muss zerstört werden, und Neu-Jericho arbeitet an einer Bombe, die die Pandoraner vor der Macht der Menschheit erzittern lässt, um sicherzustellen, dass keine einzige Zelle davon überlebt.
it: Yuggotański zbiornik musi zostać zniszczony, a Nowe Jerycho pracuje na sposobem, dzięki któremu będziemy mieli pewność, że nie przetrwa nawet jedna jego komórka. Będzie to bomba, która sprawi, że Pandorianie zadrżą ze strachu przed potęgą ludzkości.
ja: ユゴシアン・レセプタクルは絶対に滅ぼさねばならない対象であり、その細胞の一片も生き残らせないようにする方法をニュージェリコは開発している-パンドランが人類の力に震え上がることになるであろう爆弾を。
pl: Югготский Рецептакул должен быть уничтожен, и Новый Иерихон разрабатывает способ сделать это так, чтобы не выжила ни одна его клетка, — бомба, которая заставит пандоранов дрожать перед мощью человечества.
ru: El Receptáculo de Yuggoth debe ser destruido. Nueva Jericó está ideando una manera de asegurarse de que no quede rastro de él: una bomba que aterrorizará a los pandorianos y les mostrará el poder de la humanidad.
