Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ29_CHOICE_0_OUTCOME_GENERAL
source: Colonel Budahas nods gravely. ""I will not disappoint you, my friends,"" he says. ""I will contact you as soon as I know more.""
de: Полковник Будахас сосредоточенно кивает. «Друзья мои, я вас не разочарую, — говорит он. — Я свяжусь с вами, как только что-то узнаю».
es: Il Colonnello Budahas annuisce con fare serio: ""Non vi deluderò, amici miei"" dice. ""Vi contatterò non appena ne saprò di più"".
fr: El coronel Budahas asiente con seriedad y dice: ""No os decepcionaré, amigos míos. Contactaré con vosotros en cuanto tenga más información"".
it: Colonel Budahas nickt ernst. „Ich werde euch nicht enttäuschen, meine Freunde“, sagt er. „Ich melde mich, sobald ich mehr weiß.“
ja: ブダハズ大佐は厳かにうなずく。「失望はさせない。何か分かったらすぐに連絡させてもらう。」
ru: Pułkownik Budahas kiwa głową z powagą. — Nie zawiodę was, przyjaciele — mówi. — Skontaktuję się z wami, gdy tylko będę wiedział więcej.
zh_cn: Le colonel Budahas hoche solennellement la tête. « Je ne vous décevrai pas, mes amis. Je vous contacte dès que j'en saurai plus ».

# NewJericho/NJ29_CHOICE_0_TEXT
source: Finance the investigation.
de: Профинансировать расследование.
es: FINANZIA LE INDAGINI
fr: Financiar la investigación.
it: Die Untersuchung finanzieren.
ja: 調査に出資する。
ru: Sfinansuj dochodzenie.
zh_cn: Financer l'enquête.

# NewJericho/NJ29_CHOICE_1_OUTCOME_GENERAL
source: Colonel Budahas sighs heavily. ""Ah, I should probably give up. Been chasing this mystery for so long, I lost sight of the things that really matter. ""
de: Полковник Будахас тяжело вздыхает: «Вот как, наверное, мне пора сдаться. Я так долго пытался раскрыть эту тайну и упустил из виду то, что действительно важно».
es: Il Colonnello Budahas sospira rumorosamente: ""Ah, forse dovrei lasciar perdere. Ho inseguito questo mistero per così tanto tempo che ho perso di vista le cose realmente importanti"".
fr: El coronel Budahas suspira con pesadez y dice: ""En fin, tal vez debería rendirme. Llevo demasiado tiempo intentando resolver este misterio y he dejado de lado las cosas que de verdad importan"".
it: Colonel Budahas gibt einen Stoßseufzer von sich. „Ach, vermutlich sollte ich einfach aufgeben. Ich verfolge dieses Geheimnis jetzt schon so lange, dass ich die wirklich wichtigen Dinge aus den Augen verloren habe.“
ja: ブダハズ大佐が重々しいため息をつく。「ああ、おそらく私は諦めるべきなのだろう。この謎をずっと追っているうちに、本当に大事なことを見失ってしまったようだ。」
ru: Pułkownik Budahas wzdycha ciężko. — Ech, chyba czas dać za wygraną. Tyle uganiam się za tą tajemnicą, że zapomniałem o tym, co liczy się naprawdę.
zh_cn: Le colonel Budahas pousse un profond soupir. « Ah, je devrais sans doute laisser tomber. Je cours après ce mystère depuis si longtemps que j'ai perdu de vue l'essentiel. »

# NewJericho/NJ29_CHOICE_1_TEXT
source: Refuse.
de: Отказаться.
es: RIFIUTA
fr: Rechazar.
it: Lehnt ab.
ja: 断る。
ru: Odmów.
zh_cn: Refuser.

# NewJericho/NJ29_TEXT_GENERAL_0
source: At [HavenName], our operatives are approached by Colonel Budahas, who is pursuing leads to a mystery that has eaten away at him since before the First Mist: did the US government know about the Pandoravirus? He believes that there were parts of the state apparatus that distrusted the Phoenix Project for its internationalism and created an agency to investigate unusual phenomena on its own.[LF][LF]That elusive agency's trail has led him all around the world - with the support of Tobias West, of course. But lately West has been getting impatient, and would prefer to invest his resources elsewhere. Maybe the Phoenix Project could help?
de: В убежище [HavenName] к нашим оперативникам подходит полковник Будахас. Он пытается найти ключ к разгадке тайны, преследующей его еще до Первого Тумана. Было ли правительству США известно что-либо о пандоравирусе? Он полагает, что не все из госаппарата доверяли Проекту Феникс из-за его интернационалистических идей. Поэтому правительство создало собственную организацию, которая должна была заняться расследованием необычных явлений.[LF][LF]По следу этой неуловимой организации полковник прошел через весь мир, конечно, не без помощи Тобиаса Веста. Но в последнее время Вест стал терять терпение и предпочел направить свои ресурсы в другое русло. Может быть, Проект Феникс внесет свой вклад в это дело?
es: Presso [HavenName] i nostri agenti vengono avvicinati dal Colonnello Budahas, il quale sta seguendo le tracce di un mistero che lo sta consumando da prima della Prima Bruma: il governo era al corrente del Pandoravirus? Lui crede che ci fossero parti dell'apparato statale che diffidarono del Progetto Phoenix a causa del suo internazionalismo, e crearono un'agenzia per indagare sugli strani fenomeni per conto proprio.[LF][LF]Le tracce dell'elusiva agenzia l'hanno condotto per tutto il mondo, con il supporto di Tobias West, ovviamente. Ma di recente West è diventato impaziente, e preferirebbe investire le proprie risorse da un'altra parte. Forse il Progetto Phoenix potrebbe aiutare?
fr: Nuestros operativos son abordados por el coronel Budahas al llegar a [HavenName]. Este hombre está en busca de pistas para resolver un misterio que le lleva consumiendo desde antes de que apareciera la Primera Niebla: ¿el gobierno de los Estados Unidos conocía la existencia del Pandoravirus? Cree que algunas partes del sistema no confiaban en el Proyecto Fénix para su internacionalismo y que crearon una agencia para investigar fenómenos paranormales en secreto.[LF][LF]El rastro de pistas de esa agencia tan confidencial le ha llevado a recorrer todo el mundo. Gracias al apoyo de Tobias West, claro. No obstante, últimamente West se ha impacientado y preferiría invertir sus recursos en otro sitio. Tal vez el Proyecto Fénix pueda ayudar en eso.
it: In [HavenName] werden unsere Soldaten von Colonel Budahas angesprochen, der einem Geheimnis auf der Spur ist, das ihn bereits seit der Zeit von vor dem Ersten Nebel verfolgt: Wusste die US-Regierung von dem Pandoravirus? Er glaubt, dass es Teile im Staatsapparat gab, die dem Phoenix-Projekt aufgrund seines Internationalismus misstrauten und selbst eine Behörde gründeten, um diesem ungewöhnlichen Phänomen auf eigene Faust nachzugehen.[LF][LF]Die undefinierbare Spur dieser Behörde hat ihn um die ganze Welt geführt - mit Unterstützung von Tobias West natürlich. Aber in letzter Zeit hat West die Ungeduld gepackt, und er möchte seine Ressourcen lieber woanders einsetzen. Vielleicht kann das Phoenix-Projekt helfen?
ja: [HavenName]で、ブダハズ大佐が職員達に近づいてきた。彼はファーストミスト以前から謎を抱き続け、その手掛かりを追っている。その謎とは、「果たしてアメリカ政府はパンドラウィルスを知っていたのだろうか？」というものだ。大佐の考えでは、フェニックスプロジェクトの国際主義に不信感を抱いた国家組織の一部が、超常現象を調査するための機関を独自に設立している。[LF][LF]その捉えどころのない機関の追跡は、ブダハズ大佐を世界中に飛び回らせた-もちろん、トビアス・ウェストのサポートがあってのことだ。しかし最近のウェストはしびれを切らし、別のことにリソースを回したがっている。フェニックスプロジェクトが力を貸せないだろうか？
ru: W bastionie [HavenName] z naszymi operatorami kontaktuje się pułkownik Budahas. Mężczyzna próbuje rozwikłać tajemnicę, która nie daje mu spokoju od czasu Pierwszej Mgły: czy rząd Stanów Zjednoczonych wiedział o Pandorawirusie? Pułkownik sądzi, że część aparatu państwowego nie ufała Projektowi Phoenix z uwagi na jego międzynarodowy charakter i utworzyła własny organ do badania niecodziennych zjawisk.[LF][LF]Ślad nieuchwytnej organizacji zaprowadził Budahasa na wszystkie strony świata. Dochodzenie pułkownika wspierał rzecz jasna Tobias West. Jednak przywódca Nowego Jerycha zaczyna tracić cierpliwość i woli powierzyć środki komuś innemu. Może Projekt Phoenix mógłby pomóc?
zh_cn: Au refuge [HavenName], nos agents sont abordés par le colonel Budahas, qui suit les pistes d'un mystère qui le ronge depuis la Première Brume : le gouvernement américain était-il au courant du Pandoravirus ? Il croit que certaines parties de l'appareil étatique ne faisaient pas confiance au Projet Phoenix en raison de son caractère international, et créèrent un organisme chargé d'enquêter seul sur les phénomènes inhabituels.[LF][LF]Les traces laissées par cet organisme insaisissable l'ont mené aux quatre coins du globe, avec l'aide de Tobias West, bien entendu. Mais depuis quelque temps, West a commencé a perdre patience et préférerait investir ses ressources ailleurs. Peut-être que le Projet Phoenix pourrait intervenir ?

# NewJericho/NJ29_TITLE
source: The Truth Is Out There
de: Истина где-то рядом
es: La verità è là fuori
fr: La verdad está ahí fuera
it: Die Wahrheit ist da draußen
ja: 真実はそこにある
ru: Prawda jest gdzieś tam
zh_cn: La vérité est ailleurs

# NewJericho/NJ2_CHOICE_0_OUTCOME_GENERAL
source: ""Hah! Excellent! The stronger the Phoenix Project gets, the stronger we all get,"" Commander [HavenLeaderSurname] grins. ""Keep kicking Pandoran ass and we'll get along just fine.""
de: «А! Вот и чудненько! Чем сильнее станет Проект Феникс, тем сильнее станем мы все, — говорит командир [HavenLeaderSurname], широко улыбаясь. — Продолжайте разборки с пандоранами, а мы будем держаться изо всех сил».
es: ""Ha! Eccellente! Più forte diventa il Progetto Phoenix, più forti diventiamo tutti"" dice il Comandante [HavenLeaderSurname], sorridendo. ""Continuiamo a prendere i Pandora a calci e andrà alla grande"".
fr: La comandante [HavenLeaderSurname] sonríe y dice: ""¡Ja! ¡Excelente! Cuanto más fuerte se haga el Proyecto Fénix, más fuertes nos haremos todos. Seguid acabando con esos malditos pandorianos y todo irá bien"".
it: „Hah! Ausgezeichnet! Je stärker das Phoenix-Projekt wird, desto stärker werden wir alle“, grinst Commander [HavenLeaderSurname]. „Zeigt diesen Pandoranern auch weiterhin wo‘s langgeht, dann wird das schon alles.“
ja: 「よろしい!フェニックスプロジェクトが強くなればなるほど、我々全体が強くなれる。」[HavenLeaderSurname]司令官が満面の笑みを見せる。「このままパンドランを叩きのめし続けてくれ。そうすればお互いに上手くやっていけることだろう。」
ru: — Ha! Wspaniale! Im silniejszy Projekt Phoenix, tym lepiej dla nas wszystkich — komendant [HavenLeaderSurname] uśmiecha się. — Kopcie pandorańskie dupy dalej, a na pewno się dogadamy.
zh_cn: « Ah, fantastique ! Plus le Projet Phoenix devient puissant, plus nous le devenons », dit le commandant [HavenLeaderSurname] avec un sourire. « Continuez à botter le cul des Pandoriens et nous nous entendrons à merveille. »

# NewJericho/NJ2_CHOICE_0_TEXT
source: Accept the contribution.
de: Принять помощь.
es: ACCETTA IL CONTRIBUTO
fr: Aceptar la contribución.
it: Akzeptiere den Beitrag.
ja: 寄付を受ける。
ru: Przyjmij darowiznę.
zh_cn: Accepter la contribution.

# NewJericho/NJ2_CHOICE_1_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] orders her soldiers to stop. With a cold stare and a shrug, she leaves the landing area.
de: Командир [HavenLeaderSurname] приказывает своим солдатам остановиться. Бросив на нас холодный взгляд и пожав плечами, она возвращается к своим делам.
es: La Comandante [HavenLeaderSurname] ordina ai suoi soldati di fermarsi. Lancia uno sguardo gelido, alza le spalle e abbandona la zona di atterraggio.
fr: La comandante [HavenLeaderSurname] ordena a sus soldados que se detengan. Tras mantener la mirada unos segundos y encogerse de hombros, decide marcharse de la zona de aterrizaje.
it: Commander [HavenLeaderSurname] befiehlt ihren Soldaten, aufzuhören. Achselzuckend und mit eiskaltem Blick verlässt sie den Landebereich.
ja: [HavenLeaderSurname]司令官は兵士達に止めるよう命じる。彼女は冷ややかな目で肩をすくめ、発着場を去っていった。
ru: Komendant [HavenLeaderSurname] każe żołnierzom przestać. Rzucając operatorom zimne spojrzenie i wzruszając ramionami, opuszcza lądowisko.
zh_cn: Le commandant [HavenLeaderSurname] ordonne à ses soldats d'arrêter. Elle lance un regard froid, hausse les épaules, et quitte l'aire d'atterrissage.

# NewJericho/NJ2_CHOICE_1_TEXT
source: Reject the contribution.
de: Отказаться от помощи.
es: RIFIUTA IL CONTRIBUTO
fr: Rechazar la contribución.
it: Lehnt die Hilfe ab.
ja: 寄付を断る。
ru: Odrzuć darowiznę.
zh_cn: Refuser la contribution.

# NewJericho/NJ2_TEXT_GENERAL_0
source: Our operatives have arrived at [HavenName], a haven controlled by New Jericho. Commander [HavenLeader] welcomes them in person, and orders her soldiers to immediately start loading several crates of supplies onto the [AircraftName]. [LF][LF]""Nothing's too good for our friends!"" she says, patting one of our operatives on the back hard enough to send them staggering.
de: Наши оперативники прибыли в убежище [HavenName], контролируемое Новым Иерихоном. Командир [HavenLeader] выходит лично их поприветствовать и сразу же приказывает своим солдатам приступить к погрузке ящиков с запасами на воздушное судно [AircraftName]. [LF][LF]«Для друзей нам ничего не жалко!» — говорит она, хлопнув одного из наших оперативников по плечу так сильно, что он слегка пошатнулся.
es: I nostri agenti sono arrivati a [HavenName], un rifugio controllato da Nuova Gerico. La Comandante [HavenLeader] li accoglie di persona e ordina ai suoi soldati di cominciare subito a caricare diverse casse di rifornimenti sul velivolo [AircraftName]. [LF][LF]""Niente è mai abbastanza per i nostri amici!"" dice, dando una pacca sulla spalla a uno dei nostri agenti, abbastanza forte da farlo barcollare.
fr: Nuestros operativos han llegado a [HavenName], un refugio controlado por Nueva Jericó. La comandante [HavenLeader] les da la bienvenida en persona y ordena a sus soldados que empiecen a cargar cajas de suministros en la nave [AircraftName] inmediatamente.[LF][LF]Dando una palmada en la espalda a uno de nuestros operativos lo bastante fuerte como para hacer que se tambalee, la comandante dice: ""¡Nuestros amigos se merecen todo esto y más!""
it: Unsere Soldaten sind in [HavenName] eingetroffen, einer von Neu-Jericho kontrollierten Zuflucht. Commander [HavenLeader] heißt sie persönlich willkommen und befiehlt ihren Soldaten, umgehend mit der Verladung mehrerer Vorratskisten in die [AircraftName] zu beginnen.[LF][LF]„Für unsere Freunde nur das Beste“, schwärmt sie und klopft einem unserer Soldaten so sehr auf die Schulter, dass er einen Satz nach vorn macht.
ja: 職員達は、ニュージェリコによって管理されている[HavenName]に到着した。[HavenLeader]司令官は直々に職員達を出迎えると、いくつかの物資の箱をすぐに[AircraftName]に積み込むよう兵士達に命じる。[LF][LF]「我々の味方に対して惜しむものなどない!」職員の一人の背中をよろめくほど強く叩きながら、彼女はそう述べる。
ru: Nasi operatorzy dotarli do [HavenName], bastionu będącego pod kontrolą Nowego Jerycha. Komendant [HavenLeader] wita ich osobiście i każe swoim żołnierzom natychmiast rozpocząć ładowanie skrzyń z zaopatrzeniem na pokład statku powietrznego [AircraftName]. [LF][LF]— Dla przyjaciół wszystko! — mówi, klepiąc po plecach jednego z naszych operatorów, który ugina się pod jej siłą.
zh_cn: Nos agents sont arrivés au refuge [HavenName], qui est placé sous le contrôle de la Nouvelle-Jéricho. Le commandant [HavenLeader] les accueille en personne, et ordonne à ses soldats de commencer à charger sur le champ plusieurs caisses de ravitaillement dans le vaisseau [AircraftName].[LF][LF]« Rien n'est trop beau pour nos amis ! », s'exclame-t-elle en tapant si vigoureusement dans le dos de l'un de nos agents qu'il en perd l'équilibre.

# NewJericho/NJ2_TITLE
source: And Taking Names
de: Награда за разборки
es: Lasciare il segno
fr: Apuntando nombres
it: Auf den Putz hauen
ja: 圧倒してやれ
ru: Pogrom
zh_cn: Au suivant

# NewJericho/NJ30_CHOICE_0_OUTCOME_GENERAL
source: The briefcase contains documents that prove conclusively that the CIA, a pre-war intelligence organization, had a division dedicated not only to investigating unusual phenomena, but to actively sabotaging the Phoenix Project. The files, compiled by an individual known only as Operative 11, show that General Newton Sumrall was deliberately undermined by this group. The briefcase also contains the true results of Phoenix Project studies that were deliberately distorted by a double agent.
de: В портфеле содержатся документы, в которых представлены убедительные доказательства того, что ЦРУ, довоенное разведывательное агентство, имело в своем составе подразделение, занимавшееся не только изучением необычных явлений, но и диверсиями деятельности Проекта Феникс. В файлах, собранных Оперативником 11, содержатся доказательства того, что это подразделение было причастно к смерти генерала Ньютона Самралла. В портфеле также были найдены настоящие результаты исследований Проекта Феникс, но намеренно искаженные двойным агентом.
es: La valigetta contiene documenti che provano definitivamente che la CIA, un'organizzazione di intelligence pre-guerra, aveva una divisione dedicata non solo alle indagini di fenomeni insoliti, ma anche al sabotaggio del Progetto Phoenix. I documenti, compilati da un individuo di nome Agente 11, dimostrano che il Generale Newton Sumrall è stato deliberatamente scalzato da questo gruppo. La valigetta contiene anche i veri risultati degli studi del Progetto Phoenix che sono stati deliberatamente falsati da un doppiogiochista.
fr: El maletín contiene documentos que demuestran de forma concluyente que la CIA, una organización de inteligencia que existía antes de la guerra, tenía una división dedicada tanto a investigar fenómenos paranormales como a sabotear el Proyecto Fénix. Los archivos, recopilados por un individuo conocido como Operativo 11, demuestran que el general Newton Sumrall fue desautorizado de manera deliberada por este grupo. El maletín también contiene los auténticos resultados de los estudios del Proyecto Fénix, esos que fueron tergiversados deliberadamente por un agente doble.
it: Der Aktenkoffer enthält Dokumente, die schlüssig belegen, dass die CIA, eine Geheimdienstorganisation aus der Vorkriegszeit, über eine Abteilung verfügte, die sich nicht nur mit der Untersuchung ungewöhnlicher Phänomene befasste, sondern auch mit der aktiven Sabotage des Phoenix-Projekts. Die Akten, zusammengestellt von einer Person namens Agent 11, zeigen, dass General Newton Sumrall von dieser Gruppe absichtlich untergraben wurde. Der Koffer enthält außerdem die tatsächlichen Ergebnisse der Studien zum Phoenix-Projekt, die von einem Doppelagenten absichtlich verzerrt dargestellt wurden.
ja: ブリーフケースに入っていた資料は、戦前の調査機関CIAの一部局が超常現象の調査だけでなくフェニックスプロジェクトへの妨害工作を積極的に行っていたことの、決定的な証拠となるものだった。諜報員11としてのみ知られる人物によって編集されたファイルは、ニュートン・サムロル将軍がこのグループによって意図的に名誉を傷つけられていたことを示している。このブリーフケースには、二重スパイによって歪められたフェニックスプロジェクトの研究の、実際の成果も入っていた。
ru: Aktówka zawiera dokumenty dowodzące niezaprzeczalnie, że CIA, organizacja wywiadu sprzed wojny, miała oddział, którego zadaniem było nie tylko badanie niecodziennych zjawisk, ale również aktywne sabotowanie Projektu Phoenix. Akta, sporządzone przez osobnika znanego tylko pod nazwą Operator 11, wskazują, że grupa ta prowadziła działania mające na celu podważyć autorytet generała Newtona Sumralla. W środku znajdują się również prawdziwe wyniki badań Projektu Phoenix, które zostały sfałszowane przez podwójnego agenta.
zh_cn: La mallette contient des documents qui prouvent de façon concluante que la CIA, une agence de renseignement d'avant-guerre, possédait une division spécialisée chargée non seulement d'enquêter sur des phénomènes inhabituels, mais aussi de saboter le Projet Phoenix. Les documents, compilés par un individu uniquement connu sous le nom d'agent 11, indiquent que le général Newton Sumrall était délibérément discrédité par ce groupe. La mallette contient également les vrais résultats obtenus à la suite d'études liées au Projet Phoenix qui furent falsifiées par un agent double.

# NewJericho/NJ30_CHOICE_0_TEXT
source: Open the briefcase.
de: Открыть портфель.
es: APRI LA VALIGETTA
fr: Abrir el maletín.
it: Den Aktenkoffer öffnen.
ja: ブリーフケースを開ける。
ru: Otwórz aktówkę.
zh_cn: Ouvrir la mallette.

# NewJericho/NJ30_TEXT_GENERAL_0
source: At [HavenName], a nurse alerts our operatives to the presence of Colonel Budahas, whose investigation into the secrets of the US government we had funded. He's in the infirmary. Dehydrated and delirious, he clutches a black bulletproof briefcase and refuses to give it to anyone except a Phoenix Project operative.[LF][LF]""You don't know what I had to do to get my hands on this,"" he says, his whole body shaking. ""The things I've seen... my mind... I'll never be the same again. But it's here. It's right here. The truth. You just have to open it.""
de: В убежище [HavenName] к нашим оперативникам подходит медсестра и просит прийти к полковнику Будахасу, в чьем расследовании мы приняли участие. Самого полковника поместили в лазарет. Весь в бреду, обеими руками он крепко сжимает пуленепробиваемый портфель, который согласен отдать только оперативнику Проекта Феникс.[LF][LF]«Вы даже не представляете, на что мне пришлось пойти, чтобы его заполучить, — говорит он, трясясь с головы до пят. — Что я видел... моя голова... Мне придется с этим жить. Но она здесь. Прямо здесь. Истина. Откройте портфель».
es: Presso [HavenName], un'infermiera avverte i nostri agenti della presenza del Colonnello Budahas, la persona alla quale avevamo finanziato le indagini nei segreti del governo americano. Ora si trova in infermeria. Disidratato e delirante, resta aggrappato a una valigetta nera antiproiettile e si rifiuta di consegnarla a chiunque, a meno che non si tratti di un agente del Progetto Phoenix.[LF][LF]""Non sapete cos'ho dovuto fare per mettere le mani su questa"" dice, tremando in tutto il corpo. ""Le cose che ho visto... la mia mente... non sarò più lo stesso. Ma eccola qui. È proprio qui. La verità. Dovete solo aprirla"".
fr: Al llegar a [HavenName], una enfermera avisa a nuestros operativos de la presencia del coronel Budahas, a quien habíamos financiado una investigación acerca de los secretos gubernamentales de los Estados Unidos. Está en la enfermería, deshidratado y delirando mientras se aferra a un maletín negro a prueba de balas. Se niega a dárselo a nadie que no sea un operativo del Proyecto Fénix.[LF][LF]Mientras su cuerpo no para de temblar, dice: ""No tenéis ni idea de lo que he tenido que hacer para conseguir esto. Las cosas que he visto... mi mente... nunca volverá a ser la misma. Pero aquí está. Aquí dentro. La verdad. Solo hay que abrirlo"".
it: In [HavenName] klärt uns eine Krankenschwester über den Zustand von Colonel Budahas auf, dessen Untersuchung der Geheimnisse der US-Regierung wir finanziert hatten. Er liegt auf der Krankenstation. Dehydriert und im Delir klammert er sich an einen schwarzen kugelsicheren Aktenkoffer, den er nur an einen Soldaten des Phoenix-Projekts herausrücken will.[LF][LF]„Sie haben ja keine Ahnung, was ich alles tun musste, um an dieses Material zu kommen“, sagt er mit brüchiger Stimme. „Was ich gesehen habe ... mein Gott ... Ich werde nie wieder der Alte sein. Aber hier steht alles. Alles. Die ganze Wahrheit. Sie müssen sie nur lesen.“
ja: [HavenName]で、一人の看護師がブダハズ大佐の存在を職員達に知らせてくれた。私達は以前に、彼のアメリカ政府の秘密の調査に出資している。大佐は診療所にいた。彼は脱水状態で意識が混濁したまま防弾ブリーフケースを握りしめ、フェニックスプロジェクト職員以外にそれを渡すことを拒んでいる。[LF][LF]「これを手に入れるために私がしなければならなかったことといったら…君達には分かるまい。」彼は全身を震わせる。「私が目にしてしまったもの…もはや私の心は二度と同じではありえないだろう。だが、求めていたものがここにある。真実はここにあるんだ。とにかく、このブリーフケースを開けるといい。」
ru: Pielęgniarka bastionu [HavenName] informuje naszych operatorów o obecności pułkownika Budahasa, który otrzymywał od nas fundusze na badanie tajemnic rządu Stanów Zjednoczonych. Pułkownik znajduje się w ambulatorium. Odwodniony i majaczący mężczyzna trzyma kurczowo czarną kuloodporną aktówkę. Mówi, że odda ją wyłącznie operatorowi Projektu Phoenix.[LF][LF]— Nie wyobrażacie sobie, co musiałem przejść, aby to zdobyć — mówi, cały drżąc. — Rzeczy, które widziałem... mój umysł... Nigdy nie będę już taki, jak kiedyś. Ale w końcu mam prawdę. Jest na wyciągnięcie ręki. Musicie ją tylko otworzyć.
zh_cn: Au refuge [HavenName], une infirmière alerte nos agents de la présence du colonel Budahas, pour qui nous avions financé une enquête sur les secrets du gouvernement américain. Déshydraté et délirant, il tient fermement une mallette noire pare-balles et refuse de la donner à quiconque d'autre qu'un agent du Projet Phoenix.[LF][LF]« Vous ne savez pas ce que j'ai dû faire pour parvenir à m'en emparer », dit-il, son corps tout entier tremblant. « Les choses que j'ai vues... mon esprit... je ne serai plus jamais le même. Mais elle est là, juste là. La vérité. Il vous suffit d'ouvrir pour voir. »
