Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Missions/KEY_MISSION_SABOTAGE_REPELLER_DEFEAT_DESC
source: Repulsion of Pandoran mist will continue undisturbed.
bg: 潘多拉迷雾的驱散工作还在继续。
de: Il respingimento della bruma di Pandora continuerà indisturbato.
es: Il respingimento della bruma di Pandora continuerà indisturbato.
fr: Die Abwehr des Pandoranebels läuft weiterhin ungestört.
it: Rozpraszanie pandorańskiej mgły będzie kontynuowane.
ja: パンドランミストの押し返しは邪魔されることなく続くだろう。
pl: Комплекс продолжит бесперебойно отгонять пандоранский туман.
ru: Continúa rechazando las nieblas pandorianas sin problemas.
zh_cn: La brume pandorienne continuera d'être repoussée sans accroc.

# Missions/KEY_MISSION_SABOTAGE_REPELLER_DEFEAT_NAME
source: SABOTAGE REPELLER FAILURE
bg: 散雾器破坏失败
de: SABOTAGGIO REPELLENTE FALLITO
es: ДИВЕРСИЯ НА ПРОТИВОТУМАННОМ КОМПЛЕКСЕ ПРОВАЛЕНА
fr: NEBELABWEHR-SABOTAGE GESCHEITERT
it: NIEPOWODZENIE SABOTAŻU
ja: ミスト・リペラーの破壊工作失敗
pl: ДИВЕРСИЯ НА ПРОТИВОТУМАННОМ КОМПЛЕКСЕ ПРОВАЛЕНА
ru: SABOTAJE DEL REPELENTE DE NIEBLA SIN ÉXITO
zh_cn: ÉCHEC DU SABOTAGE DU REPOUSSEUR DE BRUME

# Missions/KEY_MISSION_SABOTAGE_REPELLER_VICTORY_DESC
source: Pandoran mist will no longer be repelled from this haven until it is repaired.
bg: 在散雾器尚未修复时，这座避难所将无法驱散迷雾。
de: La bruma di Pandora non verrà più respinta da questo rifugio finché non si effettueranno le riparazioni necessarie.
es: La bruma di Pandora non verrà più respinta da questo rifugio finché non si effettueranno le riparazioni necessarie.
fr: Der Pandoranebel wird nicht länger von dieser Zuflucht ferngehalten, bis die Abwehr repariert wurde.
it: Póki rozpraszacz nie zostanie naprawiony, mgła będzie przedostawać się do tego bastionu.
ja: ミスト・リペラーが修復されるまで、このヘイヴンから パンドランミストが押し返されることはない。
pl: Пока комплекс не будет отремонтирован, пандоранский туман будет приближаться к этому убежищу.
ru: Este refugio no rechazará las nieblas pandorianas hasta que se repare.
zh_cn: La brume pandorienne ne sera plus repoussée dans ce refuge jusqu'à ce qu'il soit réparé.

# Missions/KEY_MISSION_SABOTAGE_REPELLER_VICTORY_NAME
source: MIST REPELLER SABOTAGED
bg: 已破坏散雾器
de: SABOTAGGIO REPELLENTE RIUSCITO
es: SABOTOWANIE DZIAŁANIA ROZPRASZACZA MGŁY POWIODŁO SIĘ
fr: NEBELABWEHR SABOTIERT
it: SABOTOWANIE DZIAŁANIA ROZPRASZACZA MGŁY POWIODŁO SIĘ
ja: ミスト・リペラーは破壊工作された
pl: ДИВЕРСИЯ НА ПРОТИВОТУМАННОМ КОМПЛЕКСЕ ПРОШЛА УСПЕШНО
ru: REPELENTE DE NIEBLA SABOTEADO
zh_cn: REPOUSSEUR DE BRUME SABOTÉ

# Missions/KEY_MISSION_SABOTAGE_RESEARCH_BRIEFING_DESC
source: Destroy all key structures.
bg: 摧毁所有关键建筑。
de: Distruggi tutte le strutture chiave.
es: [null]
fr: Zerstöre alle Schlüsseleinrichtungen.
it: Zniszcz wszystkie kluczowe budowle.
ja: 全ての重要構造物を破壊する。
pl: Уничтожьте все ключевые объекты.
ru: Destruye todas las estructuras clave.
zh_cn: Détruisez toutes les structures clés.

# Missions/KEY_MISSION_SABOTAGE_RESEARCH_BRIEFING_NAME
source: SABOTAGE RESEARCH CENTER
bg: 破坏研究中心
de: SABOTA CENTRO DI RICERCA
es: ПРОВЕСТИ ДИВЕРСИЮ В ИССЛЕДОВАТЕЛЬСКОМ ЦЕНТРЕ
fr: SABOTIERE DAS FORSCHUNGSZENTRUM
it: SABOTOWANIE PRACY CENTRUM BADAWCZEGO
ja: リサーチセンターを破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ В ИССЛЕДОВАТЕЛЬСКОМ ЦЕНТРЕ
ru: SABOTEAR EL CENTRO DE INVESTIGACIÓN
zh_cn: SABOTAGE DU CENTRE DE RECHERCHE

# Missions/KEY_MISSION_SABOTAGE_RESEARCH_DEFEAT_DESC
source: This haven continues to contribute research effort to the faction's strategic objectives.
bg: 这座避难所仍在继续研究其派系的战略目标。
de: Questo rifugio continua a contribuire agli sforzi di ricerca degli obiettivi strategici della fazione.
es: Ce refuge continue de contribuer aux efforts de recherche liés aux objectifs stratégiques de la faction.
fr: Diese Zuflucht trägt mit ihren Forschungsprojekten weiter zu den strategischen Zielen der Fraktion bei.
it: Naukowcy z tego bastionu nadal przyczyniają się do realizacji strategicznych celów frakcji.
ja: このヘイヴンは、派閥の戦略的目標に向けての 研究努力に貢献し続けている。
pl: Это убежище продолжит вносить вклад в то, чтобы помочь своей фракции достичь стратегических целей.
ru: Este refugio sigue contribuyendo esfuerzos de investigación a los objetivos estratégicos de la facción.
zh_cn: Ce refuge continue de contribuer aux efforts de recherche liés aux objectifs stratégiques de la faction.

# Missions/KEY_MISSION_SABOTAGE_RESEARCH_DEFEAT_NAME
source: SABOTAGE RESEARCH FAILURE
bg: 破坏研究中心失败
de: SABOTAGGIO CENTRO DI RICERCA FALLITO
es: SABOTAJE DEL CENTRO DE INVESTIGACIÓN SIN ÉXITO
fr: FORSCHUNGS-SABOTAGE GESCHEITERT
it: NIEPOWODZENIE SABOTAŻU
ja: リサーチセンターの破壊工作失敗
pl: ДИВЕРСИЯ В ИССЛЕДОВАТЕЛЬСКОМ ЦЕНТРЕ ПРОВАЛЕНА
ru: SABOTAJE DEL CENTRO DE INVESTIGACIÓN SIN ÉXITO
zh_cn: ÉCHEC DU SABOTAGE DU CENTRE DE RECHERCHE

# Missions/KEY_MISSION_SABOTAGE_RESEARCH_VICTORY_DESC
source: The research center will not contribute to faction research capability until it is repaired.
bg: 在尚未修复时，该研究中心将无法提升派系的研究能力。
de: Il centro di ricerca non contribuirà alla capacità di ricerca della fazione finché non verrà riparato.
es: Póki centrum badawcze nie zostanie naprawione, naukowcy w nim pracujący nie będą mogli przyczynić się do postępu badawczego tej frakcji.
fr: Das Forschungszentrum wird solange nichts zu den Forschungsprojekten der Fraktion beitragen können, bis es repariert wird.
it: Póki centrum badawcze nie zostanie naprawione, naukowcy w nim pracujący nie będą mogli przyczynić się do postępu badawczego tej frakcji.
ja: 修理されるまでの間、このリサーチセンターは 派閥の研究能力に貢献しない。
pl: Пока центр не будет отремонтирован, фракция не сможет проводить в нем какие-либо исследовательские проекты.
ru: El centro de investigación no contribuirá a las investigaciones de la facción hasta que se repare.
zh_cn: Le centre de recherche ne contribuera plus aux efforts de recherche de la faction jusqu'à ce qu'il soit réparé.

# Missions/KEY_MISSION_SABOTAGE_RESEARCH_VICTORY_NAME
source: RESEARCH CENTER SABOTAGED
bg: 已破坏研究中心
de: SABOTAGGIO CENTRO DI RICERCA RIUSCITO
es: ДИВЕРСИЯ В ИССЛЕДОВАТЕЛЬСКОМ ЦЕНТРЕ ПРОШЛА УСПЕШНО
fr: FORSCHUNGSZENTRUM SABOTIERT
it: SABOTOWANIE PRACY CENTRUM BADAWCZEGO POWIODŁO SIĘ
ja: リサーチセンターは破壊工作された
pl: ДИВЕРСИЯ В ИССЛЕДОВАТЕЛЬСКОМ ЦЕНТРЕ ПРОШЛА УСПЕШНО
ru: CENTRO DE INVESTIGACIÓN SABOTEADO
zh_cn: CENTRE DE RECHERCHE SABOTÉ

# Missions/KEY_MISSION_SABOTAGE_TRAINING_BRIEFING_DESC
source: Destroy all key structures.
bg: 摧毁所有关键建筑。
de: Distruggi tutte le strutture chiave.
es: [null]
fr: Zerstöre alle Schlüsseleinrichtungen.
it: Zniszcz wszystkie kluczowe budowle.
ja: 全ての重要構造物を破壊する。
pl: Уничтожьте все ключевые объекты.
ru: Destruye todas las estructuras clave.
zh_cn: Détruisez toutes les structures clés.

# Missions/KEY_MISSION_SABOTAGE_TRAINING_BRIEFING_NAME
source: SABOTAGE TRAINING CENTER
bg: 破坏训练中心
de: SABOTA CENTRO ADDESTRAMENTO
es: SABOTOWANIE PRACY CENTRUM SZKOLENIOWEGO
fr: SABOTIERE DAS TRAININGSZENTRUM
it: SABOTOWANIE PRACY CENTRUM SZKOLENIOWEGO
ja: トレーニングセンターを破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ В ЦЕНТРЕ ПОДГОТОВКИ
ru: SABOTEAR EL CENTRO DE ENTRENAMIENTO
zh_cn: SABOTAGE DU CENTRE D'ENTRAÎNEMENT

# Missions/KEY_MISSION_SABOTAGE_TRAINING_DEFEAT_DESC
source: The training center remains ready and willing to defend the haven at all costs.
bg: 该训练中心仍然时刻待命并且愿意牺牲一切捍卫避难所。
de: Il centro di addestramento rimane allerta e pronto a difendere il rifugio a tutti i costi.
es: Centrum szkoleniowe nadal jest w gotowości, a jego wychowankowie gotowi są bronić bastionu za wszelką cenę.
fr: Das Trainingszentrum bleibt einsatzbereit und in der Lage, die Zuflucht um jeden Preis zu verteidigen.
it: Centrum szkoleniowe nadal jest w gotowości, a jego wychowankowie gotowi są bronić bastionu za wszelką cenę.
ja: トレーニングセンターは引き続き、 いかなる犠牲を払ってでも ヘイヴンを防衛する用意と意思を備えている。
pl: Центр подготовки продолжит подготавливать людей и защищать убежище любой ценой.
ru: El centro de entrenamiento permanece a la espera y dispuesto a defender el refugio a toda costa.
zh_cn: Le centre d'entraînement demeure opérationnel et prêt à défendre le refuge coûte que coûte.

# Missions/KEY_MISSION_SABOTAGE_TRAINING_DEFEAT_NAME
source: SABOTAGE TRAINING FAILURE
bg: 破坏训练中心失败
de: SABOTAGGIO ADDESTRAMENTO FALLITO
es: SABOTAJE DEL CENTRO DE ENTRENAMIENTO SIN ÉXITO
fr: TRAININGS-SABOTAGE GESCHEITERT
it: NIEPOWODZENIE SABOTAŻU
ja: トレーニングの破壊工作失敗
pl: ДИВЕРСИЯ В ЦЕНТРЕ ПОДГОТОВКИ ПРОВАЛЕНА
ru: SABOTAJE DEL CENTRO DE ENTRENAMIENTO SIN ÉXITO
zh_cn: ÉCHEC DU SABOTAGE DU CENTRE D'ENTRAÎNEMENT

# Missions/KEY_MISSION_SABOTAGE_TRAINING_VICTORY_DESC
source: The training center no longer contributes military force within the haven and its influence zone, until it is repaired.
bg: 在尚未被修复前，该训练中心将不再为其避难所及其影响区域提供军队。
de: Il centro di addestramento non contribuirà più alla forza militare all'interno del rifugio e del suo raggio di influenza finché non sarà riparato.
es: Il centro di addestramento non contribuirà più alla forza militare all'interno del rifugio e del suo raggio di influenza finché non sarà riparato.
fr: Das Trainingszentrum trägt nicht länger zu den militärischen Kräften der Zuflucht und in ihrem Einflussbereich bei, bis es repariert wurde.
it: Póki centrum szkoleniowe nie zostanie naprawione, nie przyczynia się do powiększania szeregów sił zbrojnych bastionu i jego strefy wpływu.
ja: 修理されるまでの間、このトレーニングセンターは ヘイヴン及びその影響範囲内の軍事力に貢献しない。
pl: Пока центр не будет отремонтирован, в нем нельзя подготавливать войска для убежища и радиуса его влияния.
ru: El centro de entrenamiento no contribuirá fuerzas militares al refugio ni a su zona de influencia hasta que se repare.
zh_cn: Le centre d'entraînement ne fournira plus de forces militaires dans le refuge et dans son champ d'influence jusqu'à ce qu'il soit réparé.

# Missions/KEY_MISSION_SABOTAGE_TRAINING_VICTORY_NAME
source: TRAINING CENTER SABOTAGED
bg: 已破坏训练中心
de: SABOTAGGIO ADDESTRAMENTO RIUSCITO
es: SABOTOWANIE PRACY CENTRUM SZKOLENIOWEGO POWIODŁO SIĘ
fr: TRAININGSZENTRUM SABOTIERT
it: SABOTOWANIE PRACY CENTRUM SZKOLENIOWEGO POWIODŁO SIĘ
ja: トレーニングセンターは破壊工作された
pl: ДИВЕРСИЯ В ЦЕНТРЕ ПОДГОТОВКИ ПРОШЛА УСПЕШНО
ru: CENTRO DE ENTRENAMIENTO SABOTEADO
zh_cn: CENTRE D'ENTRAÎNEMENT SABOTÉ

# Missions/KEY_MISSION_SABOTAGE_UPLINK_BRIEFING_DESC
source: Destroy all key structures.
bg: 摧毁所有关键建筑。
de: Distruggi tutte le strutture chiave.
es: [null]
fr: Zerstöre alle Schlüsseleinrichtungen.
it: Zniszcz wszystkie kluczowe budowle.
ja: 全ての重要構造物を破壊する。
pl: Уничтожьте все ключевые объекты.
ru: Destruye todas las estructuras clave.
zh_cn: Détruisez toutes les structures clés.

# Missions/KEY_MISSION_SABOTAGE_UPLINK_BRIEFING_NAME
source: SABOTAGE SATELLITE UPLINK
bg: 破坏卫星上行系统
de: SABOTA COLLEGAMENTO SATELLITARE
es: ПРОВЕСТИ ДИВЕРСИЮ НА СПУТНИКОВОМ КОМПЛЕКСЕ
fr: SATELLITENVERBINDUNG SABOTIEREN
it: SABOTOWANIE NADAJNIKA SATELITARNEGO
ja: 衛星アップリンクを破壊工作する
pl: ПРОВЕСТИ ДИВЕРСИЮ НА СПУТНИКОВОМ КОМПЛЕКСЕ
ru: SABOTEAR EL ENLACE SATÉLITE
zh_cn: SABOTAGE DU RELAIS SATELLITE

# Missions/KEY_MISSION_SABOTAGE_UPLINK_DEFEAT_DESC
source: The uplink continues to scan a wide area, increasing the haven's influence range and detecting Pandoran activity.
bg: 上行系统仍在执行大面积扫描以及侦察潘多拉活动的踪迹，避难所的影响范围提升。
de: Il Collegamento satellitare continua a scansionare un'area ampia, aumentando il raggio di influenza del rifugio e individuando le attività dei Pandora.
es: Il Collegamento satellitare continua a scansionare un'area ampia, aumentando il raggio di influenza del rifugio e individuando le attività dei Pandora.
fr: Der Satellit scannt weiterhin ein großes Gebiet, erhöht den Einflussbereich der Zuflucht und deckt Pandora-Aktivitäten auf.
it: Nadajnik nadal może skanować duży obszar, co powoduje zwiększenie strefy wpływu bastionu i umożliwia wykrywanie działań Pandoran.
ja: 衛星アップリンクはヘイヴンの影響範囲を増大させ パンドランの活動を検出しながら、広域なエリアの スキャンを続けている。
pl: Спутниковый комплекс продолжит сканировать территорию, что будет увеличивать радиус влияния убежища и находить пандоранов.
ru: El enlace sigue analizando una zona grande, lo que aumenta el alcance de influencia del refugio y detecta actividad pandoriana.
zh_cn: Le relais continue de balayer une large zone, augmentant le champ d'influence du refuge et détectant les activités pandoriennes.

# Missions/KEY_MISSION_SABOTAGE_UPLINK_DEFEAT_NAME
source: SABOTAGE UPLINK FAILURE
bg: 破坏卫星上行系统失败
de: SABOTAGGIO COLLEGAMENTO FALLITO
es: ДИВЕРСИЯ НА СПУТНИКОВОМ КОМПЛЕКСЕ ПРОВАЛЕНА
fr: SATELLITEN-SABOTAGE GESCHEITERT
it: NIEPOWODZENIE SABOTAŻU
ja: 衛星アップリンクの破壊工作失敗
pl: ДИВЕРСИЯ НА СПУТНИКОВОМ КОМПЛЕКСЕ ПРОВАЛЕНА
ru: SABOTAJE DEL ENLACE SATÉLITE SIN ÉXITO
zh_cn: ÉCHEC DU SABOTAGE DU RELAIS SATELLITE

# Missions/KEY_MISSION_SABOTAGE_UPLINK_VICTORY_DESC
source: The uplink will cease to function until repaired, removing ability to detect Pandoran activity and reducing the haven's influence range.
bg: 在尚未修复时，上行系统将停止运行，同时避难所还会失去侦察潘多拉体活动踪迹的能力，且影响力范围缩小。
de: Il Collegamento satellitare cesserà di funzionare finché non sarà riparato, eliminando l'abilità di individuare attività Pandora e riducendo il raggio di influenza del rifugio.
es: Il Collegamento satellitare cesserà di funzionare finché non sarà riparato, eliminando l'abilità di individuare attività Pandora e riducendo il raggio di influenza del rifugio.
fr: Die Satellitenverbindung ist abgebrochen. Pandora-Aktivitäten werden nicht aufgedeckt und der Einflussbereich der Zuflucht verringert sich, bis die Verbindung repariert ist.
it: Póki nadajnik nie zostanie naprawiony, nie będzie działać, przez co bastion nie będzie mógł wykrywać działań Pandoran, a strefa wpływu bastionu zmniejszy się.
ja: 衛星アップリンクは修理のあいだ機能を停止し、 パンドランの活動を検出する能力を失って ヘイヴンの影響範囲を縮小させる。
pl: Пока спутниковый комплекс не будет отремонтирован, убежище не сможет находить пандоранов и уменьшит радиус своего влияния.
ru: El enlace dejará de funcionar hasta que se repare, lo que elimina la capacidad de detectar actividad pandoriana y reduce el alcance de influencia del refugio.
zh_cn: Le relais cessera de fonctionner jusqu'à ce qu'il soit réparé, rendant impossible la détection des activités pandoriennes et réduisant le champ d'influence du refuge.

# Missions/KEY_MISSION_SABOTAGE_UPLINK_VICTORY_NAME
source: SATELLITE UPLINK SABOTAGED
bg: 已破坏卫星上行系统
de: SABOTAGGIO COLLEGAMENTO RIUSCITO
es: ДИВЕРСИЯ НА СПУТНИКОВОМ КОМПЛЕКСЕ УСПЕШНО ЗАВЕРШЕНА
fr: SATELLITENVERBINDUNG SABOTIERT
it: SABOTOWANIE NADAJNIKA SATELITARNEGO POWIODŁO SIĘ
ja: 衛星アップリンクは破壊工作された
pl: ДИВЕРСИЯ НА СПУТНИКОВОМ КОМПЛЕКСЕ УСПЕШНО ЗАВЕРШЕНА
ru: ENLACE SATÉLITE SABOTEADO
zh_cn: RELAIS SATELLITE SABOTÉ

# Missions/KEY_MISSION_SCAVENGING_SITE
source: SCAVENGING SITE
bg: 回收处
de: SITO DI RECUPERO
es: МЕСТНОСТЬ С РЕСУРСАМИ
fr: BEUTEZUG
it: RUINY
ja: スカベンジ地点
pl: МЕСТНОСТЬ С РЕСУРСАМИ
ru: SITIO DE BÚSQUEDA
zh_cn: SITE DE RESSOURCES

# Missions/KEY_MISSION_SCAVENGING_SITE_ITEMS_RECOVERED
source: ITEMS RECOVERED FROM ALL REMAINING CRATES
bg: 已从剩余资源箱中取回物品
de: OGGETTI RECUPERATI DA TUTTE LE CASSE RIMANENTI
es: PRZEDMIOTY POZYSKANE ZE WSZYSTKICH POZOSTAŁYCH SKRZYŃ
fr: GEGENSTÄNDE AUS VERBLEIBENDEN KISTEN
it: PRZEDMIOTY POZYSKANE ZE WSZYSTKICH POZOSTAŁYCH SKRZYŃ
ja: 残存する全ての箱から回収されたアイテム
pl: ПОЛУЧЕНЫ ПРЕДМЕТЫ ИЗ ВСЕХ ОСТАВШИХСЯ ЯЩИКОВ
ru: OBJETOS RECUPERADOS DE LAS CAJAS RESTANTES
zh_cn: OBJETS RÉCUPÉRÉS DANS LES CAISSES RESTANTES

# Missions/KEY_MISSION_SITE_ENCOUNTER_FACTION_DIPLOMACY_CHANGE
source: {0}’s attitude to {1}: {2}
bg: {0} 对 {1} 的态度：{2}
de: Disposizione di {0} verso {1}: {2}
es: Nastawienie frakcji {0} do frakcji {1}: {2}
fr: {0}s Haltung zu {1}: {2}
it: Nastawienie frakcji {0} do frakcji {1}: {2}
ja: {0} の {1} に対する態度: {2}
pl: Отношение {0} — {1}: {2}
ru: Interés de {0} hacia {1}: {2}
zh_cn: Attitude de {0} envers {1} : {2}

# Missions/KEY_MISSION_SITE_ENCOUNTER_LEADER_DIPLOMACY_CHANGE
source: Haven leader’s attitude to {0}: {1}
bg: 避难所领袖对 {0} 的态度：{1}
de: Disposizione del leader del rifugio verso {0}: {1}
es: Disposizione del leader del rifugio verso {0}: {1}
fr: Haltung des Anführers der Zuflucht zu {0}: {1}
it: Nastawienie przywódcy bastionu do frakcji {0}: {1}
ja: ヘイヴンリーダーの {0} に対する態度： {1}
pl: Отношение лидера убежища — {0}: {1}
ru: Interés del líder del refugio hacia {0}: {1}
zh_cn: Attitude du chef du refuge envers {0} : {1}

# Missions/KEY_MISSION_SITE_ENCOUNTER_TYPE
source: {0} #HAVEN
de: #HAVEN {0}
es: {0} #ZUFLUCHT
fr: {0} #ZUFLUCHT
ja: {0} #ヘイヴン

# Missions/KEY_MISSION_SITE_TYPE
source: SITE TYPE
bg: 地点类型
de: TIPO DI SITO
es: ТИП МЕСТНОСТИ
fr: ORT-TYP
it: TYP MIEJSCA
ja: 地点タイプ
pl: ТИП МЕСТНОСТИ
ru: TIPO DE SITIO
zh_cn: TYPE DE SITE

# Missions/KEY_MISSION_SOLDIERS_AMOUNT
source: Soldiers: {CharactersCount}
bg: 士兵：{CharactersCount}
de: Soldati: {CharactersCount}
es: Ваших солдат: {CharactersCount}
fr: Soldaten: {CharactersCount}
it: Żołnierze: {CharactersCount}
ja: 兵士数: {CharactersCount}
pl: Ваших солдат: {CharactersCount}
ru: Soldados: {CharactersCount}
zh_cn: Soldats : {CharactersCount}

# Missions/KEY_MISSION_STEAL_AIRCRAFT_BRIEFING_DESC
source: Reach the aircraft to activate it and evacuate your squad.
bg: 抵达飞行器处即可激活飞行器并撤离小队。
de: Raggiungi il velivolo per attivarlo e far evacuare la tua squadra.
es: Доберитесь до воздушного судна, чтобы запустить его и эвакуировать свой отряд.
fr: Erreiche das Fluggerät, aktiviere es und evakuiere dein Team.
it: Dotrzyj do statku powietrznego, aby go uruchomić, i ewakuuj oddział.
ja: 航空機にたどり着いて起動し、部隊を退避させる。
pl: Доберитесь до воздушного судна, чтобы запустить его и эвакуировать свой отряд.
ru: Llega a la nave para activarla y evacuar al pelotón.
zh_cn: Atteignez le vaisseau pour l'activer et évacuez votre escouade.

# Missions/KEY_MISSION_STEAL_AIRCRAFT_BRIEFING_NAME
source: CAPTURE AIRCRAFT
bg: 夺取飞行器
de: CATTURA VELIVOLO
es: PRZEJĘCIE STATKU POWIETRZNEGO
fr: FLUGGERÄT ERBEUTEN
it: PRZEJĘCIE STATKU POWIETRZNEGO
ja: 航空機を鹵獲する
pl: ЗАХВАТИТЬ ВОЗДУШНОЕ СУДНО
ru: CAPTURAR NAVE
zh_cn: CAPTURE DU VAISSEAU

# Missions/KEY_MISSION_STEAL_AIRCRAFT_DEFEAT_DESC
source: We failed to capture the aircraft.
bg: 我们没能夺取该飞行器。
de: Non siamo riusciti a catturare il velivolo.
es: Nous ne sommes pas parvenus à capturer le vaisseau.
fr: Wir haben das Fluggerät nicht erbeuten können.
it: Nie udało nam się przejąć statku powietrznego.
ja: 航空機の鹵獲に失敗した
pl: Нам не удалось захватить воздушное судно.
ru: No hemos conseguido capturar la nave.
zh_cn: Nous ne sommes pas parvenus à capturer le vaisseau.

# Missions/KEY_MISSION_STEAL_AIRCRAFT_DEFEAT_NAME
source: FAILED TO CAPTURE AIRCRAFT
bg: 夺取飞行器失败
de: CATTURA VELIVOLO FALLITA
es: NIEPOWODZENIE PRZEJĘCIA STATKU POWIETRZNEGO
fr: FLUGGERÄT ERBEUTEN GESCHEITERT
it: NIEPOWODZENIE PRZEJĘCIA STATKU POWIETRZNEGO
ja: 航空機の鹵獲に失敗した
pl: ВОЗДУШНОЕ СУДНО НЕ ЗАХВАЧЕНО
ru: NO SE HA CAPTURADO LA NAVE
zh_cn: ÉCHEC DE LA CAPTURE DU VAISSEAU

# Missions/KEY_MISSION_STEAL_AIRCRAFT_VICTORY_DESC
source: Aircraft has been successfully captured.
bg: 我们已成功夺取飞行器。
de: Il velivolo è stato catturato con successo.
es: Il velivolo è stato catturato con successo.
fr: Das Fluggerät wurde erfolgreich erbeutet.
it: Udało się nam przejąć statek powietrzny.
ja: 航空機の鹵獲に成功した。
pl: Воздушное судно было успешно захвачено.
ru: Nave capturada con éxito.
zh_cn: Le vaisseau a bien été capturé.

# Missions/KEY_MISSION_STEAL_AIRCRAFT_VICTORY_NAME
source: AIRCRAFT CAPTURED
bg: 已夺取飞行器
de: CATTURA VELIVOLO RIUSCITA
es: STATEK POWIETRZNY ZOSTAŁ PRZEJĘTY
fr: FLUGGERÄT ERBEUTET
it: STATEK POWIETRZNY ZOSTAŁ PRZEJĘTY
ja: 航空機を鹵獲した
pl: ВОЗДУШНОЕ СУДНО ЗАХВАЧЕНО
ru: NAVE CAPTURADA
zh_cn: VAISSEAU CAPTURÉ

# Missions/KEY_MISSION_STEAL_FOOD_BRIEFING_DESC
source: Take as many items from the crates as you can safely manage and evacuate your squad
bg: 尽可能多地拿走箱子里的物品，然后撤离你的小队
de: Prendi dalle casse quanti più oggetti ti è possibile trasportare e fai evacuare la tua squadra
es: Nimm so viele Gegenstände, wie du sicher tragen kannst, aus den Kisten mit und evakuiere dein Team
fr: Nimm so viele Gegenstände, wie du sicher tragen kannst, aus den Kisten mit und evakuiere dein Team
it: Zabierz ze skrzyń tyle przedmiotów, ile uniesiesz, a następnie ewakuuj oddział.
ja: 無事に手に負える範囲で箱から多くのアイテムを回収し、その後部隊を退避させる
pl: Возьмите столько предметов из ящиков, сколько сможете безопасно вынести и эвакуируйте свой отряд
ru: Coge una cantidad de objetos con la que puedas sin problemas de las cajas y evacúa al pelotón.
zh_cn: Prenez autant d'objets des caisses que vous pouvez porter sans risque et évacuez votre escouade.

# Missions/KEY_MISSION_STEAL_FOOD_BRIEFING_NAME
source: RAID FOOD
bg: 掠夺食物
de: RAZZIA DI CIBO
es: RAID DE RAVITAILLEMENT
fr: NAHRUNG ERBEUTEN[LF]
it: ZDOBYWANIE ŻYWNOŚCI
ja: 食料強奪
pl: ЗАХВАТИТЬ ПРОВИАНТ
ru: INCURSIÓN DE COMIDA
zh_cn: RAID DE RAVITAILLEMENT

# Missions/KEY_MISSION_STEAL_FOOD_DEFEAT_DESC
source: Nothing was gained from the mission
bg: 本次任务什么也没有得到
de: Non è stato ottenuto nulla dalla missione
es: Миссия оказалась невыгодной: собрать что-либо не удалось
fr: Bei dieser Mission wurde nichts gewonnen
it: Podczas misji niczego nie zdobyto
ja: このミッションからは何も得られなかった
pl: Миссия оказалась невыгодной: собрать что-либо не удалось
ru: No se ha conseguido nada en esta misión
zh_cn: Vous n'avez rien obtenu dans cette mission.

# Missions/KEY_MISSION_STEAL_FOOD_DEFEAT_NAME
source: FOOD RAID FAILURE
bg: 掠夺食物失败
de: RAZZIA DI CIBO FALLITA
es: ÉCHEC DU RAID DE RAVITAILLEMENT
fr: NAHRUNG ERBEUTEN GESCHEITERT
it: NIEPOWODZENIE MISJI
ja: 食料強奪失敗
pl: ПРОВИАНТ НЕ ЗАХВАЧЕН
ru: INCURSIÓN DE COMIDA SIN ÉXITO
zh_cn: ÉCHEC DU RAID DE RAVITAILLEMENT

# Missions/KEY_MISSION_STEAL_FOOD_VICTORY_DESC
source: All collected food resource packs have been transferred to our stores
bg: 所有收集倒的食物资源包已转入仓库
de: Tutti i pacchetti di cibo raccolti sono stati trasferiti ai nostri magazzini
es: Wszystkie zebrane pakiety zasobów żywnościowych zostały przeniesione do naszych magazynów
fr: Alle eingesammelten Lebensmittel-Ressourcenpakete wurden in unsere Lager überführt
it: Wszystkie zebrane pakiety zasobów żywnościowych zostały przeniesione do naszych magazynów
ja: 回収した食料資源パックはすべて倉庫に転送された。
pl: Все собранные продуктовые наборы перемещены на ваши склады
ru: Se han transferido los paquetes de recursos de comida recolectados a nuestros almacenes.
zh_cn: Tous les packs de vivres ont été transférés vers nos entrepôts.

# Missions/KEY_MISSION_STEAL_FOOD_VICTORY_NAME
source: RAID MISSION OVER
bg: 突袭任务结束
de: MISSIONE RAZZIA TERMINATA
es: HA TERMINADO LA MISIÓN DE INCURSIÓN
fr: ÜBERFALLMISSION BEENDET
it: NAJAZD ZAKOŃCZONY
ja: 強奪ミッション終了
pl: ЗАВЕРШЕНИЕ НАЛЕТА
ru: HA TERMINADO LA MISIÓN DE INCURSIÓN
zh_cn: MISSION DE RAID TERMINÉE

# Missions/KEY_MISSION_STEAL_MATERIALS_BRIEFING_DESC
source: Take as many items from the crates as you can safely manage and evacuate your squad
bg: 尽可能多地拿走箱子里的物品，然后撤离你的小队
de: Prendi dalle casse quanti più oggetti ti è possibile trasportare e fai evacuare la tua squadra
es: Nimm so viele Gegenstände, wie du sicher tragen kannst, aus den Kisten mit und evakuiere dein Team
fr: Nimm so viele Gegenstände, wie du sicher tragen kannst, aus den Kisten mit und evakuiere dein Team
it: Zabierz ze skrzyń tyle przedmiotów, ile uniesiesz, a następnie ewakuuj oddział.
ja: 無事に手に負える範囲で箱から多くのアイテムを回収し、その後部隊を退避させる
pl: Возьмите столько предметов из ящиков, сколько сможете безопасно вынести и эвакуируйте свой отряд
ru: Coge una cantidad de objetos con la que puedas sin problemas de las cajas y evacúa al pelotón.
zh_cn: Prenez autant d'objets des caisses que vous pouvez porter sans risque et évacuez votre escouade.

# Missions/KEY_MISSION_STEAL_MATERIALS_BRIEFING_NAME
source: RAID MATERIALS
bg: 掠夺材料
de: RAZZIA DI MATERIALI
es: RAID D'APPROVISIONNEMENT
fr: MATERIAL ERBEUTEN
it: ZDOBYWANIE MATERIAŁÓW
ja: マテリアルを強奪する
pl: ЗАХВАТИТЬ МАТЕРИАЛЫ
ru: INCURSIÓN DE MATERIALES
zh_cn: RAID D'APPROVISIONNEMENT

# Missions/KEY_MISSION_STEAL_MATERIALS_DEFEAT_DESC
source: Nothing was gained from the mission
bg: 本次任务什么也没有得到
de: Non è stato ottenuto nulla dalla missione
es: Миссия оказалась невыгодной: собрать что-либо не удалось
fr: Bei dieser Mission wurde nichts gewonnen
it: Podczas misji niczego nie zdobyto
ja: このミッションからは何も得られなかった
pl: Миссия оказалась невыгодной: собрать что-либо не удалось
ru: No se ha conseguido nada en esta misión
zh_cn: Vous n'avez rien obtenu dans cette mission.
