Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ25_TEXT_GENERAL_0
source: At [HavenName], our operatives witness the lighter side of life in a New Jericho haven when they are invited to judge a local cooking contest. Cooking in the post-apocalypse is a difficult task, especially if you want the result to actually be tasty, but this just brings out people's innate creativity. Human beings like a challenge.
de: В убежище [HavenName] наши оперативники становятся очевидцами того, что даже в Новом Иерихоне есть место и развлечениям. Их приглашают выступить судьями на местном кулинарном конкурсе. Заниматься готовкой в условиях постапокалипсиса — задача не из легких, особенно если добиваться хороших вкусовых качеств. Но такой вызов только раскрывает в участниках врожденный творческий потенциал. Людям нравятся непростые испытания.
es: Al rifugio [HavenName], i nostri agenti assistono al lato più leggero della vita in un rifugio di Nuova Gerico, quando vengono invitati a partecipare a una gara di cucina locale. Cucinare in un mondo post-apocalittico è un compito arduo, specialmente se si vuole che il risultato abbia un buon sapore, ma la sfida porta le persone a scatenare la loro innata creatività. E agli esseri umani piacciono le sfide.
fr: Nuestros operativos son testigos en [HavenName] del tranquilo modo de vida que llevan en un refugio de Nueva Jericó. Al poco de llegar, fueron invitados a ser el jurado de un concurso de cocina. Cocinar en una era posapocalíptica es una tarea complicada, sobre todo si quieres que el resultado sea algo sabroso. No obstante, esto consigue sacar lo mejor de la creatividad de la gente. A los seres humanos les encantan los desafíos.
it: In [HavenName] lernen unsere Soldaten die heitere Seite des Lebens in einer Neu-Jericho-Zuflucht kennen, als man sie einlädt, als Preisrichter an einem hiesigen Kochwettbewerb teilzunehmen. Kochen ist unter postapokalyptischen Umständen immer eine Herausforderung, besonders, wenn das Resultat auch noch schmecken soll. Aber so kommt die angeborene Kreativität des Menschen zum Vorschein. Und der Mensch mag nun mal Herausforderungen.
ja: [HavenName]で職員達はこの地の料理コンテストの審査員に招かれ、ニュージェリコの暮らしの明るい一面を目の当たりにすることとなった。この終末後の世界で料理することは困難な課題であり、実際に美味しいものを作りたいとなればなおさらなのだが、料理コンテストは人々の生まれ持った創造性を引き出してくれる。人間はチャレンジが好きなものだ。
ru: Nasi operatorzy dostrzegają pozytywną stronę życia w bastionie Nowego Jerycha [HavenName], gdy zostają zaproszeni do oceny uczestników lokalnego konkursu kulinarnego. Gotowanie w postapokaliptycznych realiach to trudne zadanie, szczególnie jeśli zależy ci na smaku, ale potrzeba jest matką wynalazków. Ludzie nie stronią od wyzwań.
zh_cn: Nos agents goûtent au bon côté de la vie au refuge [HavenName] de la Nouvelle-Jéricho, où ils sont invités à juger un concours culinaire local. Faire la cuisine dans un monde post-apocalyptique n'est pas chose facile, surtout si on veut pouvoir compter sur la qualité de son plat, mais c'est là l'occasion de faire ressortir l'esprit créatif de chacun. Les êtres humains adorent les défis.

# NewJericho/NJ25_TITLE
source: Chicken Broth for the Apocalypse
de: О вкусах не спорят
es: Brodo di pollo per l'apocalisse
fr: Caldo de pollo para el apocalipsis
it: Hühnerbrühe für die Apokalypse
ja: 黙示録のためのチキンブイヨン
ru: Postapokaliptyczny rosół
zh_cn: Bouillon de poule pour l'apocalypse

# NewJericho/NJ26_CHOICE_0_OUTCOME_GENERAL
source: The party itself is only a minor event that can't permanently affect morale; once the booze wears off, everything will feel just like it did before. But the reason to throw a party anyway is the personal connection between citizens that it creates. The people of [HavenName] need to have something to live for that exists in the present, not the past, and the only thing we really have is each other.
de: Само празднество — лишь незначительное событие, которое не в состоянии повысить боевой дух. Как только попойка пройдет, все забудут о былом веселье. Но причина совсем в другом. Дух праздника поможет укрепить личные отношения между людьми. Жителям убежища [HavenName] нужна причина, по которой стоит жить в настоящем, а не воспоминаниями из прошлого. В этом мире самое ценное — это люди и их отношения.
es: La festa in sé è solo un evento marginale che non può influire in maniera permanente sul morale: passata la sbornia, tutto torna ad essere come prima. Ma il motivo per organizzare una festa è la creazione di legami tra i cittadini. Gli abitanti di [HavenName] hanno bisogno di avere qualcosa per cui vivere nel presente, non nel passato, e le uniche cose che abbiamo davvero sono le persone al nostro fianco.
fr: Una fiesta no es más que un pequeño evento que no afectará a la moral de la gente de forma permanente. Una vez se desvanezcan los efectos del alcohol, todo volverá a ser como antes. No obstante, el motivo por el que celebrar una fiesta es la conexión personal que se puede crear entre los ciudadanos gracias a ella. La gente de [HavenName] necesita algo por lo que vivir en este presente tan oscuro y no anclarse al pasado, y lo único que tenemos realmente es los unos a los otros.
it: Die Party selbst ist zwar nur ein kleines Event, das die Moral nicht dauerhaft beeinflussen kann - sobald der Schnaps nachlässt, fühlt sich alle wieder an wie immer. Aber der Grund, eine solche Party zu schmeißen, ist, eine persönliche Bindung zwischen den Einwohnern entstehen zu lassen. Die Menschen von [HavenName] brauchen etwas, für das es sich in der Gegenwart zu leben lohnt, nicht in der Vergangenheit - und im Grunde haben wir ja nur einander.
ja: パーティーそのものはささいなイベントでしかなく、士気に恒久的な影響を及ぼせるものではない。それでもパーティーを開いた理由は、それが作りだす市民同士の繋がりにある。[HavenName]の人々には過去ではなく現在に在る生き甲斐が必要であり、今の私達に唯一在るものが他者同士との繋がりなのだ。
ru: To niewielka impreza bez trwałych skutków dla morale — gdy alkohol wyparuje, imprezowicze znów ujrzą rzeczywistość taką, jaka jest: szarą. Ale celem imprezy jest osobista więź, jaką tworzy między mieszkańcami. Ludzie [HavenName] potrzebują powodu do życia, który istnieje w teraźniejszości, a nie przeszłości, a jedyne, co im zostało, to oni sami.
zh_cn: La fête en elle-même ne constitue qu'un événement mineur et ne saurait avoir un effet permanent sur le moral de tous. Une fois que les habitants auront dessoûlé, tout redeviendra comme avant. Mais la raison pour laquelle une fête en vaut la chandelle, c'est que cela permet de créer une connexion personnelle entre les citoyens. Les habitants du refuge [HavenName] ont besoin d'une raison de vivre qui soit ancrée dans le présent, pas dans le passé, et la seule chose que nous possédons réellement, c'est les uns et les autres.

# NewJericho/NJ26_CHOICE_0_TEXT
source: Help him throw a big party.
de: Устроить празднество.
es: AIUTALO A ORGANIZZARE UNA FESTA FANTASTICA
fr: Ayudar a montar una gran fiesta.
it: Ihm helfen, eine große Party zu schmeißen.
ja: 司令官が盛大なパーティーを開くことに協力する。
ru: Pomóż mu urządzić wielką imprezę.
zh_cn: L'aider à préparer une énorme fête.

# NewJericho/NJ26_CHOICE_1_OUTCOME_GENERAL
source: There's a reason New Jericho has managed to survive when so many other organizations didn't: its leader, Tobias West. It's his clarity of vision that has inspired people, and it's his words that the demoralized people of [HavenName] urgently need. Thanks to our connections, we can arrange that, and West is willing to take enough time out of his busy schedule to talk to dozens of citizens.[LF][LF]Commander [HavenLeaderSurname] is grateful and seems newly inspired himself.
de: Среди других организаций Новому Иерихону удалось выжить благодаря своему сильному лидеру — Тобиасу Весту. Именно его ясное видение мира и мудрые слова прямо сейчас нужны жителям убежища [HavenName], утратившим силу духа. Благодаря нашим связям мы можем это организовать, а сам Вест готов выделить достаточно времени из своего плотного графика и поговорить с населением.[LF][LF]Командир [HavenLeaderSurname] выражает нам искреннюю признательность и, кажется, сам приободрился.
es: C'è una ragione per cui Nuova Gerico è riuscita a sopravvivere mentre molte altre organizzazioni no: il suo leader, Tobias West. È la chiarezza della sua visione ad aver ispirato le persone, e sono sue le parole di cui la gente demoralizzata di [HavenName] ha urgentemente bisogno. Grazie ai nostri legami, possiamo fare in modo che lui le diffonda, e West è disposto a impiegare un po' del suo scarsissimo tempo per parlare con decine di cittadini.[LF][LF]Il Comandante [HavenLeaderSurname] ne è grato e sembra ispirato a sua volta.
fr: Hay un motivo por el que Nueva Jericó ha conseguido sobrevivir mientras muchas otras organizaciones no lo consiguieron: su líder, Tobias West. Su lucidez inspira a la gente, y la desmoralizada gente de [HavenName] necesita sus palabras urgentemente. Gracias a nuestros contactos, podemos conseguir que eso suceda. Además, West está dispuesto a sacar el tiempo que sea necesario de su apretada agenda para hablar con las docenas de ciudadanos de este refugio.[LF][LF]El comandante [HavenLeaderSurname] se muestra agradecido y claramente motivado.
it: Es gibt einen Grund, warum Neu-Jericho überlebt hat, wenn so viele andere Organisationen es nicht geschafft haben: seinen Anführer Tobias West. Die Klarheit seiner Vision hat die Menschen inspiriert, und es sind seine Worte, die die demoralisierten Menschen von [HavenName] dringend benötigen. Dank unseren Verbindungen lässt sich das arrangieren, und West erklärt sich bereit, seinen vollen Terminkalender einmal beiseitezulegen, um mit Dutzenden von Bürgern zu sprechen.[LF][LF]Commander [HavenLeaderSurname] ist dankbar dafür und, so scheint es, auch selbst neu beseelt.
ja: 無数の組織が消えていく中でニュージェリコが存続できたのは理由がある。その指導者、トビアス・ウェストだ。人々を勇気づけたのは彼のその明確なビジョンであり、士気を失った[HavenName]の人々が至急必要しているものが彼の言葉だ。幸い私達にはコネクションがあり、それを手配する事ができる。ウェスト自身も、その忙しいスケジュールの中から十分な時間を確保して多数の市民と話すことに意欲的だ。[LF][LF][HavenLeaderSurname]司令官は感謝しており、また彼自身も勇気づけられたようだ。
ru: Gdy wiele innych organizacji upadło, Nowe Jerycho przetrwało, a wszystko dzięki jego przywódcy, Tobiasowi Westowi. Wizja mężczyzny stanowiła inspirację dla wielu. Zdemoralizowani mieszkańcy bastionu [HavenName] pilnie potrzebowali tego rodzaju mądrości. Dzięki naszym połączeniom możemy im pomóc — West znalazł czas w napiętym grafiku, aby porozmawiać z garstką mieszkańców.[LF][LF]Komendant [HavenLeaderSurname] jest wdzięczny i sam zdaje się zainspirowany.
zh_cn: Alors que tant d'autres organisations ont péri, la Nouvelle-Jéricho doit sa survie à son leader : Tobias West. C'est sa vision pleine de clarté qui a inspiré les habitants, et ce sont ses paroles dont les habitants démoralisés du refuge [HavenName] ont désespérément besoin. Grâce à nos contacts, nous pouvons y parvenir, et West est prêt à faire de la place dans son emploi du temps chargé pour s'adresser à des dizaines de citoyens.[LF][LF]Le commandant [HavenLeaderSurname] est reconnaissant et semble lui-même fraîchement inspiré.

# NewJericho/NJ26_CHOICE_1_TEXT
source: These people need Tobias West's wisdom.
de: Этим людям нужна мудрость Тобиаса Веста.
es: A QUESTE PERSONE SERVE LA SAGGEZZA DI TOBIAS WEST
fr: Esta gente necesita la sabiduría de Tobias West.
it: Diese Menschen brauchen die Weisheit von Tobias West.
ja: この人々にはトビアス・ウェストの叡智が必要だ。
ru: Ci ludzie potrzebują mądrości Tobiasa Westa.
zh_cn: Ces gens ont besoin de la sagesse de Tobias West.

# NewJericho/NJ26_CHOICE_2_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] is less than pleased by this advice. He has no intention of surrendering to the Pandoravirus and worshipping a false god just because people are feeling depressed.
de: Командир [HavenLeaderSurname] не особо доволен этим советом. Он не собирается подчиниться пандоравирусу и начать поклоняться ложному божеству лишь по той причине, что люди пришли в отчаяние.
es: Il Comandante [HavenLeaderSurname] non è per niente d'accordo con questo consiglio. Non ha né intenzione di arrendersi al Pandoravirus, né di venerare un falso dio solo perché le persone si sentono depresse.
fr: El comandante [HavenLeaderSurname] se muestra de todo menos contento con ese comentario. No tiene intención de rendirse al Pandoravirus ni de venerar a un falso dios solo porque la gente se sienta deprimida.
it: Commander [HavenLeaderSurname] ist von diesem Ratschlag alles andere als begeistert. Er hat nicht die Absicht, sich dem Pandoravirus zu ergeben und einen falschen Gott anzubeten, nur weil das Volk niedergeschlagen ist.
ja: [HavenLeaderSurname]司令官はこのアドバイスを気に入らないようだ。人々が沈んでいるからといって、彼にはパンドラウィルスに身を任せたり邪神を信仰するつもりは全くない。
ru: Komendant [HavenLeaderSurname] nie jest zachwycony poradą. Ani myśli poddawać się Pandorawirusowi i czcić fałszywego boga tylko dlatego, że ludzie są przygnębieni.
zh_cn: Le commandant [HavenLeaderSurname] est pour le moins mécontent de ce conseil. Il n'a aucune intention d'abdiquer devant le Pandoravirus et de vénérer un faux dieu simplement parce que les habitants n'ont pas le moral.

# NewJericho/NJ26_CHOICE_2_TEXT
source: Tell him the Exalted is the only path to happiness.
de: Сказать ему, что Возвышенная открывает единственный путь к счастью.
es: DI' LORO CHE LA SUPREMA È L'UNICA VIA PER RAGGIUNGERE LA FELICITÀ
fr: Decirle que la Glorificada es el único camino hacia la felicidad.
it: Ihm sagen, dass nur die Erhabene den Weg zum Glück verheißt.
ja: イグザルティドこそが幸福への唯一の道筋だと語る。
ru: Powiedz mu, że jedyna droga do szczęścia wiedzie przez Wywyższoną.
zh_cn: Lui dire que seule l'Exaltée peut les mener au bonheur.

# NewJericho/NJ26_CHOICE_3_OUTCOME_GENERAL
source: The Phoenix Project is a science organization, not a psychotherapy service.
de: Проект Феникс занимается научными исследованиями, а не проводит сеансы психотерапии.
es: Il Progetto Phoenix è un'organizzazione scientifica, non un servizio psicoterapeutico.
fr: El Proyecto Fénix es una organización científica, no un servicio de psicoterapia.
it: Das Phoenix-Projekt ist eine wissenschaftliche Organisation, kein psychologischer Hilfsdienst.
ja: フェニックスプロジェクトは科学組織だ。サイコセラピー業者ではない。
ru: Projekt Phoenix to organizacja naukowa, nie poradnia psychologiczna.
zh_cn: Le Projet Phoenix est une organisation scientifique, pas un service de psychothérapie.

# NewJericho/NJ26_CHOICE_3_TEXT
source: Don't get involved.
de: Не вмешиваться.
es: NON FARTI COINVOLGERE
fr: No involucrarse.
it: Mischt euch nicht ein.
ja: 関与しない。
ru: Nie mieszaj się.
zh_cn: Ne pas intervenir.

# NewJericho/NJ26_TEXT_GENERAL_0
source: There's a melancholy mood at [HavenName] that nothing seems able to lift. Too many lives have been lost, too much has changed about the planet. People feel uprooted, lost in a nightmare that simply won't end. Or maybe it's just too hard to believe that things can ever get better. [LF][LF]Commander [HavenLeaderSurname] understands how essential morale is, but he is at his wits' end. He's willing to try anything at this point.
de: В убежище [HavenName] царит атмосфера подавленности, которую никто не может преодолеть. Было потеряно слишком много жизней, слишком много изменилось в самой планете. Люди чувствуют себя утратившими смысл жизни в этом кошмаре, который никогда не закончится. Может быть, людям просто слишком сложно поверить в то, что жизнь здесь может восстановиться. [LF][LF]Командир [HavenLeaderSurname] понимает, насколько важен настрой, но он не знает, что и делать. Сейчас он хочет попытаться как-то изменить ситуацию.
es: [HavenName] è un rifugio pervaso da una malinconia apparentemente invalicabile. Hanno perso troppe vite, e il pianeta è cambiato eccessivamente. Le persone si sentono strappate da casa loro, perse in un incubo dal quale è impossibile svegliarsi. O forse è troppo difficile credere che le cose possano migliorare. [LF][LF]Il Comandante [HavenLeaderSurname] capisce quanto è essenziale che il morale rimanga alto, ma è ai ferri corti. È disposto a provare qualsiasi cosa a questo punto.
fr: El ambiente de [HavenName] es melancólico y nada parece poder animar a la gente. Se han perdido demasiadas vidas y han cambiado demasiadas cosas en el planeta. La gente se siente desplazada, perdida en un mar de pesadillas que nunca terminan. O tal vez todo sea demasiado difícil como para creer que algún día mejorarán las cosas.[LF][LF]El comandante [HavenLeaderSurname] comprende cómo de importante es tener la moral alta, pero ya no le quedan ideas. A estas alturas, está dispuesto a probar lo que haga falta por cambiar la situación.
it: [HavenName] ist in eine Melancholie gehüllt, die nichts so recht auflösen kann. Zu viele Leben sind verloren gegangen. Der Planet hat sich zu sehr verändert. Die Menschen fühlen sich entwurzelt, verloren in einem nicht enden wollenden Albtraum. Oder vielleicht fehlt einfach nur der Glaube daran, dass es irgendwann wieder besser werden wird.[LF][LF]Commander [HavenLeaderSurname] versteht, wie wichtig eine gute Moral ist, aber er ist mit seiner Weisheit am Ende. Er ist inzwischen zu allem bereit.
ja: [HavenName]には何をやっても晴れそうにない物悲しい空気がある。あまりに多くの命が失われ、この星のあまりに多くが変わってしまった。人々は、決して終わることのない悪夢に追い立てられて迷い込んだような気持ちになっている。もしかしたら、物事が好転するなど到底信じられなくなっているのかもしれない。[LF][LF][HavenLeaderSurname]司令官は士気がどれほど必要不可欠かを理解しているが、成す術が浮かばない。今の彼は何でも試してみたいと思っている。
ru: Bastion [HavenName] ogarnęła rozpacz, i nikt nie jest w stanie podnieść mieszkańców na duchu. Zbyt wielu zginęło, zbyt wiele zmieniło się na świecie. Ludzie czują się wysiedleni, zagubieni w niekończącym się koszmarze. Może po prostu trudno uwierzyć, że życie może zmienić się na lepsze.[LF][LF]Komendant [HavenLeaderSurname] rozumie znaczenie morale, ale nie wie, jak zaradzić sytuacji. Jest gotów spróbować wszystkiego.
zh_cn: La mélancolie semble s'être emparée du refuge [HavenName], et rien ne semble pouvoir la dissiper. Trop de personnes ont perdu la vie, trop a changé sur la planète. Les gens se sentent déracinés, perdus dans un cauchemar sans fin. Ou peut-être qu'il est simplement trop tard pour croire que les choses pourront un jour s'améliorer.[LF][LF]Le commandant [HavenLeaderSurname] comprend à quel point il est primordial de veiller au bon moral des habitants, mais il n'en peut plus. Au point où il en est, il est prêt à tout essayer.

# NewJericho/NJ26_TITLE
source: Pandoran Realism
de: Пандоранский реализм
es: Realismo dei Pandora
fr: Realismo pandoriano
it: Pandoraner Realismus
ja: パンドラン・リアリズム
ru: Pandorański realizm
zh_cn: Réalisme pandorien

# NewJericho/NJ27_CHOICE_0_OUTCOME_GENERAL
source: ""And what do you think the real apex is? Growing a tentacle out of your butt? No thanks,"" one of the locals retorts. Nevertheless, some people here seem to think that maybe humanity has further to go, even if they're afraid to say so openly.
de: «И в чем же тогда вершина? В том, чтобы отрастить себе щупальца в заднице? Спасибо, но мы против», — возражает один из местных жителей. Однако некоторые люди, по всей видимости, полагают, что человечество должно двигаться дальше в своем развитии, даже если не говорят об этом открыто.
es: ""E cosa credi che sia l'apice? Farsi crescere un tentacolo tra le chiappe? No, grazie"" rimbecca uno dei locali. Ciononostante, alcune persone pensano che forse l'umanità non ha ancora detto l'ultima parola, anche se hanno paura di ammetterlo apertamente.
fr: Uno de los ciudadanos locales replica: ""¿Y cuál creéis que es el auténtico pináculo? ¿Que te salga un tentáculo del culo? No, gracias"". No obstante, alguna gente parece pensar que tal vez la humanidad tenga hueco para una mayor evolución, a pesar de estar lo bastante asustados como para no decirlo abiertamente.
it: „Aber wann soll dieser Höhepunkt denn dann erreicht sein? Wenn uns Tentakeln aus dem Hintern wachsen? Nein danke!“, entgegnet einer der Einheimischen wütend. Dennoch scheinen einige der Leute hier zu glauben, dass die Menschheit vielleicht doch noch nicht am Ziel ist, auch wenn sie Angst haben, es offen auszusprechen.
ja: 「それでは本当の頂点は何だというんだ？尻から触手でも生やせと？お断りだ。」地元民の一人が反論する。とはいえ一部の者達は、大っぴらな発言こそ避けているとはいえ、人類はさらに先に進めるかもしれないと考えているようだ。
ru: — A co jeszcze może nam się przydarzyć? Macki wyrosną nam z dupy? Nie dzięki — odpiera miejscowy. Niektórzy zdają się jednak wierzyć, że dla ludzkości jest jeszcze nadzieja, nawet jeśli boją się do tego przyznać.
zh_cn: « Et selon vous, c'est quoi le vrai summum ? Qu'une tentacule vous sorte du cul ? Non merci », rétorque l'un des locaux. Malgré tout, il semblerait qu'il y ait des personnes ici qui pensent que l'humanité peut encore progresser, même si elles ont peur de le dire ouvertement.

# NewJericho/NJ27_CHOICE_0_TEXT
source: Argue that West is wrong to think humanity has reached its apex.
de: Высказать свое мнение об ошибочности слов Веста, который считает, что человечество достигло вершины своего развития.
es: DI' CHE WEST HA TORTO NEL PENSARE CHE L'UMANITÀ ABBIA RAGGIUNTO IL SUO APICE
fr: Defender la idea de que West está equivocado al pensar que la humanidad ha llegado a su pináculo.
it: Argumentieren, dass West Unrecht mit der Behauptung hat, die Menschheit hätte ihren Höhepunkt erreicht.
ja: 人類が頂点に達したと考えるウェストは間違っていると主張する。
ru: Przekonaj ludzi, że West nie ma racji, twierdząc, że ludzkość osiągnęła szczyt rozwoju.
zh_cn: Expliquer que West a tort de penser que l'humanité a atteint son summum.

# NewJericho/NJ27_CHOICE_1_OUTCOME_GENERAL
source: This idea seems disturbing in a way the locals can't quite articulate, and our operatives are told to be quiet.
de: Похоже, местным жителям трудно подобрать слова в ответ, и наших оперативников просят не мешать.
es: L'idea sembra allarmante in una maniera che i locali non riescono a spiegare a parole, e ai nostri agenti viene detto di fare silenzio.
fr: Esta idea parece inquietar a los ciudadanos locales de un modo que no son capaces de expresar, por lo que les dicen a nuestros operativos que se callen.
it: Der Gedanke scheint auf eine bestimmte Art und Weise, die die Einheimischen nicht so ganz in Worte fassen können, beunruhigend zu sein, und unsere Soldaten werden gebeten, die Klappe zu halten.
ja: この考えは地元の人々があまりはっきり言えないような不穏なものらしく、職員達は静かにするよう言われてしまった。
ru: Koncepcja niepokoi miejscowych na pewnym podświadomym poziomie. Nasi operatorzy otrzymali rozkazy nie zajmować głosu.
zh_cn: Cette idée semble déconcertante dans un sens que les locaux ne parviennent pas à décrire, et on demande à nos agents de garder le silence.

# NewJericho/NJ27_CHOICE_1_TEXT
source: Argue that West is wrong for thinking a voluntary community needs a leader.
de: Высказать свое мнение об ошибочности слов Веста, который говорит о необходимости лидера в свободном обществе.
es: DI' CHE WEST HA TORTO NEL PENSARE CHE UNA A COMUNITÀ DI VOLONTARI SERVA UN LEADER
fr: Defender la idea de que West está equivocado al pensar que una comunidad de espíritu voluntario necesita un líder.
it: Argumentieren, dass West Unrecht mit der Behauptung hat, dass eine freiwillige Gemeinschaft einen Anführer braucht.
ja: 自主的なコミュニティはリーダーを必要とするというウェストの考えは、間違っていると主張する。
ru: Przekonaj ludzi, że West nie miał racji, twierdząc, że ochotnicza społeczność potrzebuje przywódcy.
zh_cn: Expliquer que West a tort de penser qu'une communauté bénévole a besoin d'un leader.
