Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Options Screen/KEY_OPTIONS_AUTO_EXPOSURE
source: AUTO EXPOSURE
bg: 自动曝光
de: ESPOSIZIONE AUTOMATICA
es: АВТОМАТИЧЕСКАЯ ЭКСПОЗИЦИЯ
fr: AUTOMATISCHE BELICHTUNG
it: AUTOMATYCZNA EKSPOZYCJA
ja: 自動露出
pl: АВТОМАТИЧЕСКАЯ ЭКСПОЗИЦИЯ
ru: EXPOSICIÓN AUTOMÁTICA
zh_cn: EXPOSITION AUTO

# Options Screen/KEY_OPTIONS_BLOOM
source: BLOOM
bg: 全屏泛光
de: EFFETTO BLOOM
es: EFFETTO BLOOM
ja: ブルーム
pl: СВЕЧЕНИЕ
zh_cn: FLOU

# Options Screen/KEY_OPTIONS_COLOR_GRADING
source: COLOR GRADING
bg: 颜色分级
es: CORRECCIÓN DE COLORES
fr: FARBKORREKTUR
it: GRADACJA KOLORU
ja: 色彩補正
pl: ЦВЕТОКОРРЕКЦИЯ
ru: CORRECCIÓN DE COLORES
zh_cn: DÉGRADÉ DE COULEURS

# Options Screen/KEY_OPTIONS_DEPTH_OF_FIELD
source: DEPTH OF FIELD
bg: 景深
de: PROFONDITÀ DI CAMPO
es: GŁĘBIA POLA WIDZENIA
fr: TIEFENSCHÄRFE
it: GŁĘBIA POLA WIDZENIA
ja: 被写界深度
pl: ГЛУБИНА РЕЗКОСТИ
ru: PROFUNDIDAD DE CAMPO
zh_cn: PROFONDEUR DE CHAMP

# Options Screen/KEY_OPTIONS_GRAIN
source: GRAIN
bg: 颗粒效果
de: GRANA
es: EFFET DE GRAIN
fr: KÖRNUNG
it: ZIARNO
ja: グレイン
pl: ЗЕРНИСТОСТЬ
ru: GRANO
zh_cn: EFFET DE GRAIN

# Options Screen/KEY_OPTIONS_LENS_DISTORTION
source: LENS DISTORTION
bg: 镜头变形
de: DISTORSIONE OTTICA
es: ZNIEKSZTAŁCENIE OBIEKTYWU
fr: LINSENVERZERRUNG
it: ZNIEKSZTAŁCENIE OBIEKTYWU
ja: レンズの歪み
pl: ДИСТОРСИЯ ОБЪЕКТИВА
ru: DISTORSIÓN DE LENTE
zh_cn: DISTORSION OPTIQUE

# Options Screen/KEY_OPTIONS_MOTION_BLUR
source: MOTION BLUR
bg: 动态模糊
de: MOSSO
es: DESENFOQUE DE MOVIMIENTO
fr: BEWEGUNGSUNSCHÄRFE
it: ROZMYCIE W RUCHU
ja: モーションブラー
pl: РАЗМЫТИЕ В ДВИЖЕНИИ
ru: DESENFOQUE DE MOVIMIENTO
zh_cn: FLOU CINÉTIQUE

# Options Screen/KEY_OPTIONS_VIGNETTE
source: VIGNETTE
bg: 晕影
de: VIGNETTATURA
es: EFEKT WINIETY
it: EFEKT WINIETY
ja: ビネット効果
pl: ВИНЬЕТКА
ru: VIÑETA

# Options Screen/KEY_OPTIONS_CHROMATIC_ABERRATION
source: CHROMATIC ABERRATION
bg: 色差
de: ABERRAZIONE CROMATICA
es: ХРОМАТИЧЕСКАЯ АБЕРРАЦИЯ
it: ABERRACJA CHROMATYCZNA
ja: 色収差
pl: ХРОМАТИЧЕСКАЯ АБЕРРАЦИЯ
ru: ABERRACIÓN CROMÁTICA
zh_cn: ABERRATION CHROMATIQUE

# Options Screen/KEY_OPTIONS_SHADOW_QUALITY
source: SHADOW QUALITY
bg: 阴影质量
de: QUALITÀ DELLE OMBRE
es: CALIDAD DE LAS SOMBRAS
fr: SCHATTENQUALITÄT
it: JAKOŚĆ CIENI
ja: 影のクオリティ
pl: КАЧЕСТВО ТЕНЕЙ
ru: CALIDAD DE LAS SOMBRAS
zh_cn: QUALITÉ DES OMBRES

# Options Screen/KEY_OPTIONS_IRONMAN_MODE
source: IRONMAN MODE
bg: 铁人模式
de: MODALITÀ IRONMAN
es: РЕЖИМ «ЖЕЛЕЗНЫЙ ЧЕЛОВЕК»
fr: IRONMAN-MODUS
it: TRYB IRONMANA
ja: アイアンマンモード
pl: РЕЖИМ «ЖЕЛЕЗНЫЙ ЧЕЛОВЕК»
ru: MODO IRONMAN
zh_cn: MODE IRONMAN

# Options Screen/KEY_OPTIONS_PRESET
source: PRESET
bg: 预设
de: PREDEFINITO
es: PREDEFINIOWANE USTAWIENIA
fr: VOREINSTELLUNG
it: PREDEFINIOWANE USTAWIENIA
ja: プリセット
pl: ЗАДАННЫЙ
ru: AJUSTES PREDETERMINADOS
zh_cn: PAR DÉFAUT

# Options Screen/KEY_OPTIONS_CUSTOM
source: CUSTOM
bg: 自定义
de: PERSONALIZZATO
es: ПОЛЬЗОВАТЕЛЬСКИЙ
fr: INDIVIDUELL
it: NIESTANDARDOWE
ja: カスタム
pl: ПОЛЬЗОВАТЕЛЬСКИЙ
ru: PERSONALIZADA
zh_cn: PERSONNALISÉ

# Options Screen/KEY_OPTIONS_SHADER_QUALITY
source: SHADER QUALITY
bg: 渲染质量
de: QUALITÀ DEGLI SHADER
es: CALIDAD DEL SOMBREADOR
fr: SHADERQUALITÄT
it: JAKOŚĆ CIENIOWANIA
ja: シェーダー クオリティ
pl: КАЧЕСТВО ШЕЙДЕРОВ
ru: CALIDAD DEL SOMBREADOR
zh_cn: QUALITÉ SHADER

# Options Screen/KEY_OPTIONS_WINDOW
source: WINDOW
bg: 窗口
de: FINESTRA
es: FINESTRA
fr: FENSTER
it: OKNO
ja: ウィンドウ
pl: ОКОННЫЙ
ru: VENTANA
zh_cn: FENÊTRE

# Options Screen/KEY_OPTIONS_FULL_SCREEN
source: BORDERLESS
bg: 无边框
de: SENZA BORDI
es: SANS BORDURE
fr: RAHMENLOS
it: BEZ RAMEK
ja: ボーダーレス
pl: БЕЗ ГРАНИЦ
ru: SIN BORDES
zh_cn: SANS BORDURE

# Options Screen/KEY_OPTIONS_FULL_SCREEN_EXCLUSIVE
source: FULL SCREEN
bg: 全屏
de: SCHERMO INTERO
es: PANTALLA COMPLETA
fr: VOLLBILD
it: PEŁNY EKRAN
ja: フルスクリーン
pl: ПОЛНОЭКРАННЫЙ
ru: PANTALLA COMPLETA
zh_cn: PLEIN ÉCRAN

# Options Screen/KEY_OPTIONS_SCREEN_MODE
source: SCREEN MODE
bg: 屏幕模式
de: MODALITÀ SCHERMO
es: MODE D'AFFICHAGE
fr: BILDSCHIRMMODUS
it: TRYB EKRANU
ja: 画面モード
pl: РЕЖИМ ЭКРАНА
ru: TIPO DE PANTALLA
zh_cn: MODE D'AFFICHAGE

# Options Screen/KEY_OPTIONS_VERTICAL_SYNC
source: VERTICAL SYNC
bg: 垂直同步
de: V-SYNC
es: VERTIKALE SYNCHRONISIERUNG
fr: VERTIKALE SYNCHRONISIERUNG
it: SYNCHRONIZACJA PIONOWA
ja: 垂直同期
pl: ВЕРТИКАЛЬНАЯ СИНХРОНИЗАЦИЯ
ru: SINCRO. VERTICAL
zh_cn: SYNCHRONISATION VERTICALE

# Options Screen/KEY_OPTIONS_SOUND_ENABLED
source: SOUND ENABLED
bg: 开启声音
de: AUDIO ATTIVATO
es: SONIDO HABILITADO
fr: SOUND AKTIVIERT
it: DŹWIĘK WŁĄCZONY
ja: サウンドを有効にする
pl: ЗВУК ВКЛЮЧЕН
ru: SONIDO HABILITADO
zh_cn: SON ACTIVÉ

# Options Screen/KEY_OPTIONS_MASTER_VOLUME
source: MASTER VOLUME
bg: 主音量
de: VOLUME MASTER
es: VOLUME PRINCIPAL
fr: GESAMTLAUTSTÄRKE
it: GŁOŚNOŚĆ GŁÓWNA
ja: マスターボリューム
pl: ОБЩАЯ ГРОМКОСТЬ
ru: VOLUMEN GENERAL
zh_cn: VOLUME PRINCIPAL

# Options Screen/KEY_OPTIONS_MUSIC_VOLUME
source: MUSIC VOLUME
bg: 音乐音量
de: VOLUME MUSICA
es: VOLUME DE LA MUSIQUE
fr: MUSIKLAUTSTÄRKE
it: GŁOŚNOŚĆ MUZYKI
ja: 音楽ボリューム
pl: ГРОМКОСТЬ МУЗЫКИ
ru: VOLUMEN DE LA MÚSICA
zh_cn: VOLUME DE LA MUSIQUE

# Options Screen/KEY_OPTIONS_SFX_VOLUME
source: SFX VOLUME
bg: 音效音量
de: VOLUME EFFETTI SONORI
es: VOLUMEN DE LOS EFECTOS DE SONIDO
fr: SFX-LAUTSTÄRKE
it: GŁOŚNOŚĆ EFEKTÓW
ja: 効果音 ボリューム
pl: ГРОМКОСТЬ ЗВУКОВ
ru: VOLUMEN DE LOS EFECTOS DE SONIDO
zh_cn: VOLUME DES SONS

# Options Screen/KEY_OPTIONS_ENVIRONMENT_VOLUME
source: ENVIRONMENT VOLUME
bg: 环境音量
de: VOLUME AMBIENTE
es: VOLUME DE L'ENVIRONMENT
fr: UMGEBUNGSLAUTSTÄRKE
it: GŁOŚNOŚĆ OTOCZENIA
ja: 環境音 ボリューム
pl: ГРОМКОСТЬ ОКРУЖЕНИЯ
ru: VOLUMEN DEL ENTORNO
zh_cn: VOLUME DE L'ENVIRONMENT

# Options Screen/KEY_OPTIONS_INTERFACE_VOLUME
source: INTERFACE VOLUME
bg: 界面音量
de: VOLUME INTERFACCIA
es: VOLUMEN DE LA INTERFAZ
fr: INTERFACE-LAUTSTÄRKE
it: GŁOŚNOŚĆ INTERFEJSU
ja: インターフェースボリューム
pl: ГРОМКОСТЬ ИНТЕРФЕЙСА
ru: VOLUMEN DE LA INTERFAZ
zh_cn: VOLUME DE L'INTERFACE

# Options Screen/KEY_OPTIONS_CONTROLLER_SCHEME
source: CONTROLLER SCHEME
bg: 控制器方案
de: CONFIGURAZIONE CONTROLLER
es: CONFIGURAZIONE CONTROLLER
fr: CONTROLLER-SCHEMA
it: SCHEMAT KONTROLERA
ja: コントローラー割り当て
pl: СХЕМА КОНТРОЛЛЕРА
ru: BOTONES DEL MANDO
zh_cn: CONFIGURATION MANETTE

# Options Screen/KEY_OPTIONS_KEYBOARD_BINDINGS
source: KEYBOARD BINDINGS
bg: 键位设置
de: SCORCIATOIE DA TASTIERA
es: SCORCIATOIE DA TASTIERA
fr: TASTATURBELEGUNG
it: KONFIGURACJA KLAWIATURY
ja: キーボード割り当て
pl: СОЧЕТАНИЯ КЛАВИШ
ru: ASIGNACIÓN DE TECLAS
zh_cn: CONFIGURATION CLAVIER

# Options Screen/KEY_OPTIONS_SHOW_SCHEME
source: SHOW SCHEME
bg: 显示方案
de: MOSTRA CONFIGURAZIONE
es: AFFICHER LA CONFIGURATION
fr: SCHEMA ANZEIGEN
it: POKAŻ SCHEMAT KONTROLERA
ja: 割り当てを表示
pl: ПОКАЗАТЬ СХЕМУ
ru: MOSTRAR BOTONES
zh_cn: AFFICHER LA CONFIGURATION

# Options Screen/KEY_OPTIONS_SHOW_BINDINGS
source: SHOW BINDINGS
bg: 显示键位
de: MOSTRA SCORCIATOIE
es: POKAŻ KONFIGURACJĘ KLAWIATURY
fr: BELEGUNGEN ANZEIGEN
it: POKAŻ KONFIGURACJĘ KLAWIATURY
ja: 割り当てを表示
pl: ПОКАЗАТЬ ПРИВЯЗКУ
ru: MOSTRAR TECLAS ASIGNADAS
zh_cn: AFFICHER LA CONFIGURATION

# Options Screen/KEY_OPTIONS_RESOLUTION
source: RESOLUTION
bg: 分辨率
de: RISOLUZIONE
es: ROZDZIELCZOŚĆ
fr: AUFLÖSUNG
it: ROZDZIELCZOŚĆ
ja: 解像度
pl: РАЗРЕШЕНИЕ
ru: RESOLUCIÓN
zh_cn: RÉSOLUTION

# Options Screen/KEY_OPTIONS_IRONMAN_MODE_GAME
source: IRONMAN MODE INSTANCE {0}
bg: 铁人模式实例 {0}
de: ISTANZA MODALITÀ IRONMAN {0}
es: РЕЖИМ «ОДНОЙ ЖИЗНИ», ПОПЫТКА {0}
fr: IRONMAN-MODUS INSTANZ {0}
it: INSTANCJA TRYBU IRONMANA {0}
ja: アイアンマンモード インスタンス {0}
pl: РЕЖИМ «ОДНОЙ ЖИЗНИ», ПОПЫТКА {0}
ru: PARTIDA EN MODO IRONMAN {0}
zh_cn: SAUVEGARDE EN MODE IRONMAN {0}

# Options Screen/KEY_OPTIONS_ERROR_LOAD_LEVEL
source: An error has occured while loading the game level.
bg: 加载游戏关卡时发生错误。
de: Si è verificato un errore durante il caricamento del livello di gioco.
es: Si è verificato un errore durante il caricamento del livello di gioco.
fr: Beim Laden der Levels ist ein Fehler aufgetreten.
it: Podczas wczytywania poziomu gry wystąpił błąd.
ja: ゲームレベルの読み込み中にエラーが発生しました。
pl: Произошла ошибка при загрузке уровня.
ru: Se ha producido un error al cargar el nivel.
zh_cn: Une erreur est survenue lors du chargement du niveau de jeu.

# Options Screen/KEY_OPTIONS_SETTINGS_APPLY
source: Settings will apply on game restart.
bg: 设置将在游戏重启后生效。
de: Le impostazioni verranno applicate al riavvio del gioco.
es: Die Einstellungen werden bei Neustart des Spiels übernommen.
fr: Die Einstellungen werden bei Neustart des Spiels übernommen.
it: Ustawienia zaczną obowiązywać po ponownym uruchomieniu gry.
ja: 設定は、ゲームの再起動時に適用されます。
pl: Настройки будут применяться при перезапуске игры.
ru: Los ajustes se aplicarán tras reiniciar el juego.
zh_cn: Les paramètres seront appliqués après redémarrage du jeu.

# Options Screen/KEY_OPTIONS_CHOOSE_MONITOR
source: CHOOSE MONITOR
bg: 选择显示设备
de: SCEGLI SCHERMO
es: MONITOR AUSWÄHLEN
fr: MONITOR AUSWÄHLEN
it: WYBIERZ MONITOR
ja: モニターを選択
pl: ВЫБЕРИТЕ МОНИТОР
ru: ELEGIR MONITOR
zh_cn: CHOISIR MONITEUR

# Options Screen/KEY_OPTIONS_CHOOSE_DISPLAY
source: DISPLAY {0}
bg: 屏幕 {0}
es: WYŚWIETLACZ {0}
fr: {0} ANZEIGEN
it: WYŚWIETLACZ {0}
ja: ディスプレイ {0}
pl: ЭКРАН {0}
ru: PANTALLA {0}
zh_cn: ÉCRAN {0}

# Options Screen/KEY_OPTIONS_SUBTITLES
source: SUBTITLES
bg: 字幕
de: SOTTOTITOLI
es: SOTTOTITOLI
fr: UNTERTIEL
it: NAPISY
ja: 字幕
pl: СУБТИТРЫ
ru: SUBTÍTULOS
zh_cn: SOUS-TITRE

# Options Screen/KEY_OPTIONS_SUBTITLES_ON
source: ON
bg: 开启
de: SÌ
es: ACTIVÉ
fr: AN
it: WŁ.
pl: ВКЛ.
ru: SÍ
zh_cn: ACTIVÉ

# Options Screen/KEY_OPTIONS_SUBTITLES_OFF
source: OFF
bg: 关闭
de: NO
es: DÉSACTIVÉ
fr: AUS
it: WYŁ.
pl: ВЫКЛ.
ru: NO
zh_cn: DÉSACTIVÉ

# Options Screen/KEY_OPTIONS_QUIT_CONFIRM
source: All unsaved game progress will be lost. Are you sure?
bg: 所有未保存的游戏进度都将丢失。确认退出？
de: Tutti i progressi di gioco non salvati verranno persi. Vuoi continuare?
es: [null]
fr: Nicht gespeicherter Fortschritt geht verloren. Bist du sicher?
it: Utracisz wszystkie niezapisane postępy w grze. Kontynuować?
ja: 保存されていないゲームの進行状況はすべて失われます。問題ありませんか？
pl: Весь несохраненный прогресс будет утерян. Вы уверены?
ru: Se perderá todo el progreso que no se haya guardado. ¿Quieres continuar?
zh_cn: La progression non sauvegardée sera perdue. Confirmer ?

# Options Screen/KEY_OPTIONS_DISCLAIMER_STADIA_CONTROLLER
source: No endorsement or affiliation is intended between Stadia and the manufacturers of non-Stadia controllers or consoles. STADIA, the Stadia beacon, Google, and related marks and logos are trademarks of Google LLC. All other trademarks are the property of their respective owners.
bg: Stadia 与非 Stadia 控制器或主机的制造商之间不存在任何代理或从属关系。STADIA、Stadia beacon、Google 以及相关标记和徽标是 Google LLC 的商标。所有其他商标均为其各自所有者的财产。
de: Non vi è alcun tipo di sponsorizzazione o affiliazione tra Stadia e i produttori di controller e console non Stadia. STADIA, il logo di Stadia, Google e i relativi marchi e loghi sono marchi commerciali di Google LLC. Tutti gli altri marchi commerciali sono di proprietà dei rispettivi proprietari.
es: [null]
fr: Zwischen Stadia und den Herstellern von Nicht-Stadia-Controllern oder -Konsolen besteht keine Zugehörigkeit oder Billigung. Stadia, das Stadia-Beacon, Google und weitere zugehörige Marken und Logos sind Marken von Google LLC. Alle anderen Marken sind Eigentum der jeweiligen Inhaber.
it: Platforma Stadia nie ma na celu aprobowania żadnych producentów kontrolerów lub konsol innych niż Stadia ani nie jest z nimi stowarzyszona. STADIA, logo Stadia, Google i powiązane marki i loga są znakami towarowymi firmy Google LLC. Wszystkie inne znaki towarowe należą do odpowiednich właścicieli.
pl: Между Stadia и производителями контроллеров или консолей сторонних производителей не предполагается никаких соглашений или аффилированности. STADIA, знак Stadia, Google и связанные с ними знаки и логотипы являются товарными знаками Google LLC. Все остальные товарные знаки являются собственностью соответствующих владельцев.
ru: No hay ninguna afiliación ni adhesión entre Stadia y los fabricantes de mandos y consolas diferentes a Stadia. STADIA, el logo de Stadia y Google, así como sus son marcas relacionadas y logos son marcas registradas de Google LLC. El resto de marcas registradas son propiedad de sus respectivos dueños.
zh_cn: Aucune promotion ni affiliation entre Stadia et les fabricants de manettes ou consoles autres que la marque Stadia n'est délibérée. STADIA, le logo lumineux Stadia, Google et les marques et logos associés sont des marques commerciales de Google LLC. Toutes les autres marques sont la propriété de leurs propriétaires respectifs.

# Controls/KEY_CONTROLS_GEOSCAPE_SCHEME
source: GEOSCAPE SCHEME
bg: 世界地图规划
de: SCHEMA GLOBO
es: [null]
fr: GEOSCAPE-SCHEMA
it: SCHEMAT STEROWANIA NA GLOBIE
ja: ジオスケープ割り当て
pl: СХЕМА ГЕОСКОПА
ru: VISTA DE GEOVISTA
zh_cn: CONFIGURATION DU GEOSCAPE

# Controls/KEY_CONTROLS_TACTICAL_SCHEME
source: TACTICAL SCHEME
bg: 战术规划
de: SCHEMA TATTICO
es: [null]
fr: TAKTISCHES SCHEMA
it: SCHEMAT STEROWANIA W TRYBIE TAKTYCZNYM
ja: 戦闘時割り当て
pl: ТАКТИЧЕСКАЯ СХЕМА
ru: VISTA TÁCTICA
zh_cn: CONFIGURATION TACTIQUE

# Controls/KEY_CONTROLS_GEOSCAPE_A
source: SELECT[LF]ACCEPT
bg: 选择[LF]接受
de: SELEZIONA[LF]ACCETTA
es: SÉLECTIONNER[LF]ACCEPTER
fr: AUSWÄHLEN[LF]BESTÄTIGEN
it: WYBIERZ[LF]ZAAKCEPTUJ
ja: 選択[LF]決定
pl: ВЫБРАТЬ[LF]ПРИНЯТЬ
ru: SELECCIONAR[LF]ACEPTAR
zh_cn: SÉLECTIONNER[LF]ACCEPTER

# Controls/KEY_CONTROLS_GEOSCAPE_B
source: BACK[LF]CANCEL
bg: 返回[LF]取消
de: INDIETRO[LF]ANNULLA
es: ZURÜCK[LF]ABBRECHEN
fr: ZURÜCK[LF]ABBRECHEN
it: WSTECZ[LF]ANULUJ
ja: 戻る[LF]キャンセル
pl: НАЗАД[LF]ОТМЕНА
ru: ATRÁS[LF]CANCELAR
zh_cn: RETOUR[LF]ANNULER

# Controls/KEY_CONTROLS_GEOSCAPE_X
source: START TIME[LF]STOP TIME
bg: 开始时间[LF]结束时间
de: AVVIA TEMPO[LF]FERMA TEMPO
es: ROZPOCZNIJ UPŁYW CZASU[LF]ZATRZYMAJ UPŁYW CZASU
fr: STARTZEIT[LF]STOPPZEIT
it: ROZPOCZNIJ UPŁYW CZASU[LF]ZATRZYMAJ UPŁYW CZASU
ja: 時間スタート[LF]時間ストップ
pl: ВРЕМЯ НАЧАЛА[LF]ВРЕМЯ ОКОНЧАНИЯ
ru: INICIAR TIEMPO[LF]DETENER TIEMPO
zh_cn: DÉMARRER LE TEMPS[LF]ARRÊTER LE TEMPS

# Controls/KEY_CONTROLS_GEOSCAPE_DPAD_UP
source: RESOURCES SECTION
bg: 资源区域
de: SEZIONE RISORSE
es: AUMENTAR VELOCIDAD DEL TIEMPO
fr: RESSOURCEN-BEREICH
it: SEKCJA ZASOBÓW
ja: 資源セクション
pl: СЕКЦИЯ РЕСУРСОВ
ru: SECCIÓN DE RECURSOS
zh_cn: SECTION RESSOURCES

# Controls/KEY_CONTROLS_GEOSCAPE_DPAD_DOWN
source: AIRCRAFT SECTION
bg: 飞行器区域
de: SEZIONE VELIVOLO
es: ZEITGESCHWINDIGKEIT VERRINGERN
fr: FLUGGERÄTE-BEREICH
it: SEKCJA STATKÓW POWIETRZNYCH
ja: 航空機セクション
pl: СЕКЦИЯ САМОЛЕТОВ
ru: SECCIÓN DE NAVES
zh_cn: SECTION VAISSEAU

# Controls/KEY_CONTROLS_GEOSCAPE_BACK
source: OPEN GAME MENU
bg: 打开游戏菜单
de: APRI MENU DI GIOCO
es: OUVRIR LE MENU DU JEU
fr: SPIELMENÜ ÖFFNEN
it: OTWÓRZ MENU GRY
ja: ゲームメニューを開く
pl: ОТКРЫТЬ ИГРОВОЕ МЕНЮ
ru: ABRIR MENÚ DEL JUEGO
zh_cn: OUVRIR LE MENU DU JEU

# Controls/KEY_CONTROLS_GEOSCAPE_LTHUMB_PRESS
source: FOCUS ON ACTIVE AIRCRAFT
bg: 聚焦活动中的飞行器
de: CONCENTRATI SUL VELIVOLO ATTIVO
es: INFORMACJA O STATKU POWIETRZNYM
fr: FOKUS AUF AKTIVES FLUGGERÄT
it: SKUP WIDOK NA AKTYWNYM STATKU
ja: アクティブな航空機にフォーカスする
pl: СФОКУСИРОВАТЬСЯ НА АКТИВНОМ САМОЛЕТЕ
ru: CENTRARSE EN NAVE ACTIVA
zh_cn: ATTENTION SUR VAISSEAU ACTIF

# Controls/KEY_CONTROLS_GEOSCAPE_LTHUMB
source: MOVE GLOBE
bg: 转动地球仪
de: SPOSTA GLOBO
es: CURSOR DE SELECCIÓN DE MOVIMIENTO
fr: GLOBUS BEWEGEN
it: PRZESUŃ GLOB
ja: 地球儀を動かす
pl: ПОВЕРНУТЬ ГЛОБУС
ru: MOVER GLOBO
zh_cn: DÉPLACER LE GLOBE

# Controls/KEY_CONTROLS_GEOSCAPE_RTHUMB_PRESS
source: OPEN AIRCRAFT MENU
bg: 打开飞行器菜单
de: APRI MENU VELIVOLO
es: CENTRER SUR ÉLÉMENT SÉLECTIONNÉ
fr: FLUGGERÄTEMENÜ ÖFFNEN
it: OTWÓRZ MENU STATKÓW
ja: 航空機メニューを開く
pl: ОТКРЫТЬ МЕНЮ САМОЛЕТОВ
ru: ABRIR MENÚ DE NAVES
zh_cn: OUVRIR MENU DU VAISSEAU

# Controls/KEY_CONTROLS_GEOSCAPE_RTHUMB_UP
source: ZOOM IN
bg: 放大
de: ZOOM AVANTI
es: TOURNER LE GLOBE
fr: REINZOOMEN
it: PRZYBLIŻ
ja: ズームイン
pl: ПРИБЛИЗИТЬ
ru: ACERCAR
zh_cn: AGRANDIR

# Controls/KEY_CONTROLS_GEOSCAPE_RTHUMB_DOWN
source: ZOOM OUT
bg: 缩小
de: ZOOM INDIETRO
es: [null]
fr: RAUSZOOMEN
it: ODDAL
ja: ズームアウト
pl: ОТДАЛИТЬ
ru: ALEJAR
zh_cn: RÉDUIRE

# Controls/KEY_CONTROLS_GEOSCAPE_RTHUMB_LEFT
source: SELECT SECTIONS TO THE LEFT
bg: 选择区域左
de: SELEZIONA SEZIONI SULLA SINISTRA
es: [null]
fr: BEREICHE AUF DER LINKEN SEITE AUSWÄHLEN
it: WYBIERZ SEKCJE PO LEWEJ
ja: 左側のセクションへ
pl: ВЫБРАТЬ СЕКЦИИ СЛЕВА
ru: ELEGIR SECCIONES (IZQUIERDA)
zh_cn: SÉLECTIONNER SECTIONS À GAUCHE

# Controls/KEY_CONTROLS_GEOSCAPE_RTHUMB_RIGHT
source: SELECT SECTIONS TO THE RIGHT
bg: 选择区域右
de: SELEZIONA SEZIONI SULLA DESTRA
es: [null]
fr: BEREICHE AUF DER RECHTEN SEITE AUSWÄHLEN
it: WYBIERZ SEKCJE PO PRAWIEJ
ja: 右側のセクションへ
pl: ВЫБРАТЬ СЕКЦИИ СПРАВА
ru: ELEGIR SECCIONES (DERECHA)
zh_cn: SÉLECTIONNER SECTIONS À DROITE

# Controls/KEY_CONTROLS_GEOSCAPE_LT
source: MAIN TAB LEFT
bg: 主选项卡左
de: SCHEDA PRINCIPALE SINISTRA
es: ZOOM INDIETRO
fr: HAUPT-REITER LINKS
it: GŁÓWNA KARTA PO LEWEJ
ja: メインタブ・左
pl: ГЛАВНАЯ ВКЛАДКА СЛЕВА
ru: PESTAÑA PRINCIPAL (IZQUIERDA)
zh_cn: ONGLET PRINCIPAL - GAUCHE

# Controls/KEY_CONTROLS_GEOSCAPE_RT
source: MAIN TAB RIGHT
bg: 主选项卡右
de: SCHEDA PRINCIPALE DESTRA
es: PRZYBLIŻENIE
fr: HAUPT-REITER RECHTS
it: GŁÓWNA KARTA PO PRAWEJ
ja: メインタブ・右
pl: ГЛАВНАЯ ВКЛАДКА СПРАВА
ru: PESTAÑA PRINCIPAL (DERECHA)
zh_cn: ONGLET PRINCIPAL - DROITE

# Controls/KEY_CONTROLS_GEOSCAPE_LB
source: PREVIOUS UNIT/[LF]FILTER TO THE LEFT
bg: 上一个单位/[LF] 筛选左
de: UNITÀ PRECEDENTE/[LF] FILTRO A SINISTRA
es: NASTĘPNY STATEK POWIETRZNY
fr: VORHERIGE EINHEIT/[LF] NACH LINKS FILTERN
it: POPRZEDNIA JEDNOSTKA/[LF] FILTR PO LEWEJ
ja: 前のユニットへ/[LF]フィルター左側へ
pl: ПРЕДЫДУЩАЯ ЕДИНИЦА/[LF]ОТФИЛЬТРОВАТЬ СЛЕВА
ru: UNIDAD ANTERIOR/[LF] FILTRAR A LA IZQUIERDA
zh_cn: UNITÉ PRÉCÉDENTE/[LF] FILTRER VERS LA GAUCHE

# Controls/KEY_CONTROLS_GEOSCAPE_RB
source: NEXT UNIT/[LF]FILTER TO THE RIGHT
bg: 下一个单位/[LF] 筛选右
de: PROSSIMA UNITÀ/[LF] FILTRO A DESTRA
es: POPRZEDNI STATEK POWIETRZNY
fr: NÄCHSTE EINHEIT/[LF] NACH RECHTS FILTERN
it: NASTĘPNA JEDNOSTKA/[LF] FILTR PO PRAWEJ
ja: 次のユニットへ/[LF]フィルター右側へ
pl: СЛЕДУЮЩАЯ ЕДИНИЦА/[LF]ОТФИЛЬТРОВАТЬ СПРАВА
ru: UNIDAD ANTERIOR/[LF] FILTRAR A LA DERECHA
zh_cn: UNITÉ SUIVANTE/[LF] FILTRER VERS LA DROITE

# Controls/KEY_CONTROLS_TACTICAL_A
source: SELECT[LF]ACCEPT
bg: 选择[LF]接受
de: SELEZIONA[LF]ACCETTA
es: SÉLECTIONNER[LF]ACCEPTER
fr: AUSWÄHLEN[LF]BESTÄTIGEN
it: WYBIERZ[LF]ZAAKCEPTUJ
ja: 選択[LF]決定
pl: ВЫБРАТЬ[LF]ПРИНЯТЬ
ru: SELECCIONAR[LF]ACEPTAR
zh_cn: SÉLECTIONNER[LF]ACCEPTER

# Controls/KEY_CONTROLS_TACTICAL_B
source: BACK / CANCEL[LF]STANDBY MODE
bg: 返回/取消[LF]预备模式
de: INDIETRO/ANNULLA[LF]MODALITÀ ATTESA
es: ZURÜCK / ABBRECHEN[LF]STANDBY-MODUS
fr: ZURÜCK / ABBRECHEN[LF]STANDBY-MODUS
it: WSTECZ / ANULUJ[LF]TRYB CZUWANIA
ja: 戻る/キャンセル[LF]待機モード
pl: НАЗАД/ОТМЕНА[LF]РЕЖИМ ОЖИДАНИЯ
ru: ATRÁS/CANCELAR[LF]MODO EN ESPERA
zh_cn: RETOUR/ANNULER[LF]MODE STAND-BY

# Controls/KEY_CONTROLS_TACTICAL_X
source: NEXT READY ITEM
bg: 下一个就绪物品
de: PROSSIMO OGGETTO IN USO
es: NASTĘPNY PRZEDMIOT GOTOWY DO UŻYCIA
fr: NÄCHSTER BEREITER GEGENSTAND
it: NASTĘPNY PRZEDMIOT GOTOWY DO UŻYCIA
ja: 次のレディアイテム
pl: СЛЕД. ГОТОВЫЙ ПРЕДМЕТ
ru: SIGUIENTE OBJETO LISTO
zh_cn: OBJET PRÊT SUIVANT

# Controls/KEY_CONTROLS_TACTICAL_Y
source: ENTER OVERWATCH
bg: 进入警戒
de: ENTRA IN GUARDIA
es: ENTRER EN MODE VIGILANCE
fr: ÜBERWACHUNG STARTEN
it: WEJDŹ W TRYB OBSERWACJI
ja: 監視に移行
pl: ПЕРЕЙТИ К НАБЛЮДЕНИЮ
ru: ENTRAR EN SUPERVISIÓN
zh_cn: ENTRER EN MODE VIGILANCE

# Controls/KEY_CONTROLS_TACTICAL_DPAD_UP
source: ZOOM IN
bg: 放大
de: ZOOM AVANTI
es: ФОКУС НА УРОВНЕ ЭТАЖА ВВЕРХ
fr: REINZOOMEN
it: PRZYBLIŻ
ja: ズームイン
pl: ПРИБЛИЗИТЬ
ru: ACERCAR
zh_cn: AGRANDIR

# Controls/KEY_CONTROLS_TACTICAL_DPAD_DOWN
source: ZOOM OUT
bg: 缩小
de: ZOOM INDIETRO
es: FOCUS LIVELLO PAVIMENTO GIÙ
fr: RAUSZOOMEN
it: ODDAL
ja: ズームアウト
pl: ОТДАЛИТЬ
ru: ALEJAR
zh_cn: RÉDUIRE

# Controls/KEY_CONTROLS_TACTICAL_DPAD_RIGHT
source: INVENTORY[LF]SELECT ACTION RIGHT
bg: 物品栏[LF] 选择行动右
de: INVENTARIO[LF] SELEZIONA AZIONE A DESTRA
es: PIVOTER CAMÉRA VERS LA DROITE[LF]SÉLECTIONNER ACTION DROITE
fr: INVENTAR[LF] AKTION WÄHLEN LINKS
it: EKWIPUNEK[LF] WYBIERZ DZIAŁANIE PO PRAWEJ
ja: インベントリ[LF]右のアクションを選択
pl: ИНВЕНТАРЬ[LF] ВЫБРАТЬ ДЕЙСТВИЕ СПРАВА
ru: INFORMACIÓN DE UNIDAD[LF] SELECCIONAR ACCIÓN DERECHA
zh_cn: INVENTAIRE[LF] SÉLECTIONNER ACTION DROITE

# Controls/KEY_CONTROLS_TACTICAL_DPAD_LEFT
source: UNIT INFO[LF]SELECT ACTION LEFT
bg: 单位信息[LF] 选择行动左
de: INFO UNITÀ[LF] SELEZIONA AZIONE A SINISTRA
es: PIVOTER CAMÉRA VERS LA GAUCHE[LF]SÉLECTIONNER ACTION GAUCHE
fr: EINHEITEN-INFO[LF] AKTION WÄHLEN RECHTS
it: INFORMACJE O JEDNOSTCE[LF] WYBIERZ DZIAŁANIE PO LEWEJ
ja: ユニット情報[LF]左のアクションを選択
pl: ДАННЫЕ О ЕДИНИЦЕ[LF]ВЫБРАТЬ ДЕЙСТВИЕ СЛЕВА
ru: INFORMACIÓN DE UNIDAD[LF] SELECCIONAR ACCIÓN IZQUIERDA
zh_cn: INFOS UNITÉ[LF] SÉLECTIONNER ACTION GAUCHE

# Controls/KEY_CONTROLS_TACTICAL_BACK
source: OPEN GAME MENU
bg: 打开游戏菜单
de: APRI MENU DI GIOCO
es: OUVRIR LE MENU DU JEU
fr: SPIELMENÜ ÖFFNEN
it: OTWÓRZ MENU GRY
ja: ゲームメニューを開く
pl: ОТКРЫТЬ ИГРОВОЕ МЕНЮ
ru: ABRIR MENÚ DEL JUEGO
zh_cn: OUVRIR LE MENU DU JEU

# Controls/KEY_CONTROLS_TACTICAL_START
source: END TURN
bg: 结束回合
de: FINE TURNO
es: TERMINER LE TOUR
fr: ZUG BEENDEN
it: KONIEC TURY
ja: ターンを終了する
pl: ЗАВЕРШИТЬ ХОД
ru: FIN DEL TURNO
zh_cn: TERMINER LE TOUR

# Controls/KEY_CONTROLS_TACTICAL_LTHUMB_PRESS
source: MOVE CAMERA TOGGLE
bg: 移动视角切换
de: ATTIVA/DISATTIVA MUOVI TELECAMERA
es: INFORMACIÓN DEL PERSONAJE
fr: KAMERABEWEGUNG UMSCHALTEN
it: PRZEŁĄCZNIK PRZESUWANIA KAMERY
ja: 選択位置にカメラ移動
pl: ПЕРЕМЕСТИТЬ ТРИГГЕР КАМЕРЫ
ru: CAMBIAR MOVER CÁMARA
zh_cn: DÉPLACEMENT CAMÉRA

# Controls/KEY_CONTROLS_TACTICAL_LTHUMB
source: MOVE MOVEMENT MARKER[LF]FREE AIM CROSHAIR
bg: 移动“移动标记”[LF] 自由瞄准准星
de: MUOVI INDICATORE DI MOVIMENTO[LF] MIRINO MIRA LIBERA
es: MOVER MARCADOR DE MOVIMIENTO[LF]MOVER PUNTERO CON APUNTADO LIBRE[LF](HACER CLIC) PANTALLA DE ESTADO DE PERSONAJES
fr: BEWEGUNGSMARKER BEWEGEN[LF] FREIES ZIELEN FADENKREUZ
it: PRZESUWANIE ZNACZNIKA RUCHU[LF] CELOWNIK W SWOBODNYM CELOWANIU
ja: 移動マーカーを動かす[LF]移動フリーエイム照準
pl: ПЕРЕМЕСТИТЬ МАРКЕР ДВИЖЕНИЯ[LF] ПРИЦЕЛ СВОБОДНОЙ СТРЕЛЬБЫ
ru: MOVER MARCADOR DE MOVIMIENTO[LF] PUNTERO EN APUNTADO LIBRE
zh_cn: DÉPLACER MARQUEUR DE DÉPLACEMENT[LF] DÉPLACER POINTEUR DE VISÉE LIBRE

# Controls/KEY_CONTROLS_TACTICAL_RTHUMB_PRESS
source: AERIAL ZOOM OUT
bg: 高空视角缩小
de: ZOOM INDIETRO AEREO
es: INVENTAIRE
fr: AUS DER LUFT REINZOOMEN/RAUSZOOMEN
it: ODDALENIE WIDOKU Z POWIETRZA
ja: 上空ズームアウト
pl: ОТДАЛИТЬ В ВОЗДУХЕ
ru: ALEJAR HACIA ARRIBA
zh_cn: ZOOM ARRIÈRE AÉRIEN

# Controls/KEY_CONTROLS_TACTICAL_RTHUMB_UP
source: FOCUS LEVEL UP
bg: 聚焦楼层上
de: AUMENTO DI LIVELLO CONCENTRAZIONE
es: ПЕРЕМЕСТИТЬ КАМЕРУ
fr: FOKUSSTUFE NACH OBEN
it: POZIOM SKUPIENIA W GÓRĘ
ja: フォーカスする[LF]床の高さを上げる
pl: УВЕЛИЧИТЬ СТЕПЕНЬ ФОКУСИРОВКИ
ru: SUBIR DE PISO
zh_cn: PLAN ÉTAGE SUPÉRIEUR

# Controls/KEY_CONTROLS_TACTICAL_RTHUMB_DOWN
source: FOCUS LEVEL DOWN
bg: 聚焦楼层下
de: DIMINUZIONE DI LIVELLO CONCENTRAZIONE
es: [null]
fr: FOKUSSTUFE NACH UNTEN
it: POZIOM SKUPIENIA W DÓŁ
ja: フォーカスする[LF]床の高さを下げる
pl: УМЕНЬШИТЬ СТЕПЕНЬ ФОКУСИРОВКИ
ru: BAJAR DE PISO
zh_cn: PLAN ÉTAGE INFÉRIEUR

# Controls/KEY_CONTROLS_TACTICAL_RTHUMB_LEFT
source: ROTATE CAMERA LEFT
bg: 向左旋转视角
de: RUOTA TELECAMERA A SINISTRA
es: [null]
fr: KAMERA NACH LINKS DREHEN
it: OBRÓĆ KAMERĘ W LEWO
ja: カメラ左回転
pl: ПОВЕРНУТЬ КАМЕРУ ВЛЕВО
ru: MOVER CÁMARA (IZQUIERDA)
zh_cn: PIVOTER LA CAMÉRA VERS LA GAUCHE

# Controls/KEY_CONTROLS_TACTICAL_RTHUMB_RIGHT
source: ROTATE COMERA RIGHT
bg: 向右旋转视角
de: RUOTA TELECAMERA A DESTRA
es: [null]
fr: KAMERA NACH RECHTS DREHEN
it: OBRÓĆ KAMERĘ W PRAWO
ja: カメラ右回転
pl: ПОВЕРНУТЬ КАМЕРУ ВПРАВО
ru: MOVER CÁMARA (DERECHA)
zh_cn: PIVOTER LA CAMÉRA VERS LA DROITE

# Controls/KEY_CONTROLS_TACTICAL_LT
source: FIRST ABILITY TO THE LEFT
bg: 首个技能左
de: PRIMA ABILITÀ SULLA SINISTRA
es: ZOOM INDIETRO
fr: ERSTE FERTIGKEIT NACH LINKS
it: PIERWSZA ZDOLNOŚĆ PO LEWEJ
ja: アビリティ選択を左端から開始
pl: ПЕРВАЯ СПОСОБНОСТЬ СЛЕВА
ru: PRIMERA HABILIDAD (IZQUIERDA)
zh_cn: PREMIÈRE CAPACITÉ À GAUCHE
