Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/NJ_SATELITEUPLINK_RESEARCHDEF_COMPLETE
source: New Jericho can now build satellite uplinks in havens, which improve the operational range of havens and actively locate alien structures. The construction of these facilities would likely antagonise other factions, but it would also greatly improve New Jericho’s ability to fight the Pandoran infection. The technology would also be useful for our own operations, improving the range of our satellite scans.
de: Nuova Gerico può ora costruire Collegamenti satellitari nei rifugi per migliorare il loro raggio operativo e localizzare attivamente le strutture aliene. È probabile che la costruzione di queste strutture scontenti le altre fazioni, ma accrescerebbe di molto la capacità di Nuova Gerico di fronteggiare l'infezione Pandora. La tecnologia, aumentando il raggio delle nostre scansioni satellitari, potrebbe inoltre tornare utile per le nostre operazioni.
es: La Nouvelle-Jéricho peut désormais installer des liaisons satellites dans les refuges, augmentant la portée de fonctionnement des refuges et permettant de localiser activement les structures extraterrestres. La construction de ces installations nous mettraient probablement les autres factions à dos, mais elles augmenteraient également l'efficacité de la Nouvelle-Jéricho contre l'infection Pandorienne. Cette technologie serait très utile à nos opérations, augmentant la portée des scans de nos satellites.
fr: Neu-Jericho kann jetzt stabile Satellitenverbindungen in Zufluchten einrichten, die deren Reichweite verbessern und aktiv Aliengebäude auffinden können. Der Bau dieser Anlagen würde wahrscheinlich andere Fraktionen verärgern, aber es würde auch die Fähigkeit von New Jericho, die Pandoraner-Infektion zu bekämpfen, erheblich verbessern. Die Technologie wäre auch für unseren eigenen Betrieb nützlich und würde die Reichweite unserer Satellitenscans verbessern.
it: Nowe Jerycho może teraz budować nadajniki satelitarne w bastionach, co zwiększa zasięg działania bastionów i ułatwia lokalizowanie struktur obcych. Budowanie tych obiektów prawdopodobnie nie spotka się z entuzjazmem innych frakcji, ale może również znacznie zwiększyć możliwości Nowego Jerycha w walce z pandorańską infekcją. Ta technologia przyda się też nam, ponieważ będziemy mogli zwiększyć zasięg naszych skanów satelitarnych.
ja: ニュージェリコがヘイヴン内に衛生アップリンクを建造できるようになった。このアップリンクはヘイヴンの活動範囲を拡大し、エイリアンの構造物を能動的に探し当てる。こういった施設の建造はおそらく他派閥の反感を買うことになるが、パンドランの感染と戦うためのニュージェリコの能力を大きく向上させるだろう。この技術は私達の衛星スキャンの範囲も拡大する。作戦行動に役立ってくれるだろう。
pl: Новый Иерихон может теперь строить спутниковые комплексы в убежищах, которые увеличивают рабочий диапазон убежищ и активно обнаруживают чужеродные сооружения. Есть вероятность, что строительство этих объектов настроит против нас другие фракции, но эти комплексы значительно улучшат способность Нового Иерихона бороться с пандоранской инфекцией. Технология окажется полезной для наших собственных операций, увеличив радиус наших спутниковых сканеров.
ru: Nueva Jericó puede construir enlaces satelitales en sus refugios para mejorar el alcance operativo de los refugios y localizar activamente estructuras alienígenas. La construcción de estas instalaciones provocará problemas con las otras facciones, pero mejoraría considerablemente la capacidad de Nueva Jericó para enfrentarse a la infección pandoriana. Esta tecnología nos resultaría útil en nuestras propias operaciones, ya que aumenta el alcance de los escaneos satelitales.

# Research/NJ_SATELITEUPLINK_RESEARCHDEF_NAME
source: Satellite Uplink Research
de: Ricerca sui collegamenti satellitari
es: Badania nad nadajnikami satelitarnymi
fr: Satellitenverbindungsforschung
it: Badania nad nadajnikami satelitarnymi
ja: 衛星アップリンク研究
pl: Исследование спутникового комплекса
ru: Investigación de enlace satélite

# Research/NJ_SATELITEUPLINK_RESEARCHDEF_UNLOCK
source: A new uplink system could interface with the remaining satellites launched by Vanadium before the war. These could be used to improve general operations and intelligence.
de: Un nuovo sistema di collegamento potrebbe interfacciarsi con i satelliti superstiti lanciati dalla Vanadium prima della guerra, che potrebbero essere utilizzati per migliorare le operazioni generali e lo spionaggio.
es: Un nouveau système de liaisons satellites pourrait se connecter aux satellites encore fonctionnels lancés par Vanadium avant la guerre, et nous aider à améliorer l'efficacité de nos opérations générales et de nos renseignements.
fr: Ein neues Verbindungssystem könnte mit den verbleibenden Satelliten, die Vanadium vor dem Krieg gestartet hat, eingesetzt werden. Diese könnten dann wiederum zur Verbesserung der allgemeinen Operationen und Aufklärung beitragen.
it: Nowy system satelitarny może łączyć się z pozostałymi satelitami uruchomionymi przez korporację Vanadium przed wojną. Można je będzie wykorzystać do usprawnienia działań ogólnych i zbierania informacji wywiadowczych.
ja: 新たなアップリンクシステムは、戦前にバナジウム社が打ち上げた残りの人工衛星に接続できる可能性がある。全般的な作戦行動と情報収集の強化に利用できるかもしれない。
pl: Новая спутниковая система сможет связаться с оставшимися спутниками, которые были запущены корпорацией «Ванадий» еще до войны. Ее можно использовать, чтобы эффективнее проводить разные операции, в том числе разведку.
ru: Un nuevo sistema de enlazado podría comunicarse con los satélites que lanzó Vanadium antes de la guerra. Esto mejoraría las operaciones generales y la inteligencia.

# Research/NJ_SIGNALDISRUPTIONTECH_RESEARCHDEF_BENEFITS
source: Pandoran attacks on havens are disrupted, preventing damage or casualties until 4 hours after attacks are detected.
de: Gli attacchi Pandora contro i rifugi vengono disturbati, evitando danni o morti fino a 4 ore dal rilevamento dell'attacco.
es: Les attaques Pandoriennes sur les refuges sont interrompues, pouvant empêcher les dégâts ou les pertes jusqu'à quatre heures après la détection des attaques.
fr: Angriffe von Pandoranern auf Zufluchten werden gestört. So gibt es 4 Stunden lang, nachdem die Angriffe erkannt werden, keine Schäden und Opfer.
it: Możemy zakłócać komunikację Pandoran. Przez pierwsze cztery godziny od wykrycia ataku na bastion nikt nie zginie ani nic nie zostanie zniszczone.
ja: ヘイヴンに対するパンドランの襲撃が妨害され、襲撃が検知されてから4時間のあいだのダメージと死傷者を防ぐ。
pl: Нападения пандоранов на убежища прерываются, что предотвращает ущерб и возможные жертвы в течение 4 часов после обнаружения атаки.
ru: Los ataques pandorianos a los refugios han sido interrumpidos, lo que evita el daño y las bajas hasta pasadas 4 horas después de su detección.

# Research/NJ_SIGNALDISRUPTIONTECH_RESEARCHDEF_COMPLETE
source: Our collaboration with New Jericho scientists has enabled us to devise a multi-wave beam that interferes with Pandoran T-cluster reception. These waves can be projected from any suitably equipped satellite towards havens, improving our ability to defend havens by delaying the Pandoran incursions.
de: La nostra collaborazione con i ricercatori di Nuova Gerico ci ha permesso di ideare un raggio multi-onda che interferisce con la ricezione dei T-cluster Pandora. Queste onde possono essere proiettate verso i rifugi da qualsiasi satellite adeguato, aiutandoci a proteggerli ritardando le incursioni Pandora.
es: Unsere Zusammenarbeit mit den Wissenschaftlern von Neu-Jericho hat es uns ermöglicht, einen Mehrwellenstrahl zu entwickeln, der den Empfang von T-Clustern der Pandoraner stört. Diese Wellen können von jedem entsprechend ausgestatteten Satelliten in Richtung einer Zuflucht projiziert werden. Indem wir die Einfälle der Pandoraner verzögern, können wir unsere Zufluchten besser schützen.
fr: Unsere Zusammenarbeit mit den Wissenschaftlern von Neu-Jericho hat es uns ermöglicht, einen Mehrwellenstrahl zu entwickeln, der den Empfang von T-Clustern der Pandoraner stört. Diese Wellen können von jedem entsprechend ausgestatteten Satelliten in Richtung einer Zuflucht projiziert werden. Indem wir die Einfälle der Pandoraner verzögern, können wir unsere Zufluchten besser schützen.
it: Dzięki współpracy z naukowcami z Nowego Jerycha udało nam się opracować wielofalową wiązkę, która zakłóca odbiór sygnałów przez węzeł T Pandoran. Fale te można skierować z dowolnej odpowiednio wyposażonej satelity w kierunku bastionów, dzięki czemu opóźnimy najazd Pandoran i zdobędziemy trochę więcej czasu na przygotowanie się.
ja: 私達とニュージェリコの科学者のコラボレーションは、パンドランのT-クラスターの受信を妨げる多重波ビームの考案を可能にした。これらの波長は適当な装備を備えた衛星からヘイヴンに向かって投射可能であり、パンドランの侵略を遅らせることによって私達のヘイヴンを守る能力を向上させる。
pl: Совместная работа с учеными Нового Иерихона позволила нам создать многоволновой луч, который прерывает прием на пандоранском Т-кластере. Эти волны может испускать любой оснащенный спутник в сторону убежищ, тем самым улучшая нашу способность защищать убежища, задерживая пандоранские вторжения.
ru: La colaboración con los científicos de Nueva Jericó nos ha permitido idear un rayo multiondas que interfiere con la recepción clúster-T de los pandorianos. Se pueden proyectar desde cualquier satélite equipado hacia los refugios para retrasar los asaltos de los pandorianos y mejorar nuestra capacidad de defensa.

# Research/NJ_SIGNALDISRUPTIONTECH_RESEARCHDEF_NAME
source: Signal Disruption Tech
de: Tecnologia di disturbo del segnale
es: Technologie de signaux de perturbation
fr: Technologie zur Signalstörung
it: Technologia zakłócania sygnału
ja: 信号妨害技術
pl: Технология прерывания сигнала
ru: Tecnología de interrupción de señales

# Research/NJ_SIGNALDISRUPTIONTECH_RESEARCHDEF_UNLOCK
source: Our understanding of Pandoran T-cluster waves could be used to disrupt Pandoran mass attacks on havens.
de: La nostra conoscenza dei onde T-cluster Pandora potrebbe essere usata per disturbare i loro attacchi in massa contro i rifugi.
es: La información que poseemos sobre las ondas clúster-T de los pandorianos puede sernos de utilidad para interrumpir los ataques pandorianos a refugios.
fr: Wir könnten unser Wissen über die T-Cluster-Wellen der Pandoraner einsetzen, um größere Angriffe auf Zufluchten zu stören.
it: Rozpracowanie przez nas fal odbieranych przez węzeł T Pandoran można wykorzystać do zakłócenia masowych ataków Pandoran na bastiony.
ja: パンドランのT-クラスター波に関する知識を、ヘイヴンに対するパンドランの集団攻撃を妨害するため利用できるかもしれない。
pl: Наше представление о волнах на пандоранском Т-кластере можно использовать, чтобы предотвращать массовые нападения на убежища.
ru: La información que poseemos sobre las ondas clúster-T de los pandorianos puede sernos de utilidad para interrumpir los ataques pandorianos a refugios.

# Research/NJ_TECHNICIAN_RESEARCHDEF_BENEFITS
source: Technician soldier class now available.
de: Il soldato classe Tecnico è ora disponibile.
es: Les soldats de la classe technicien sont désormais disponibles.
fr: Die Soldatenklasse der Techniker steht jetzt zur Verfügung.
it: Od teraz masz dostęp do żołnierzy-techników.
ja: テクニシャン兵が利用可能になる。
pl: Теперь доступен боевой класс «Техник».
ru: La clase de técnico ya está disponible.

# Research/NJ_TECHNICIAN_RESEARCHDEF_COMPLETE
source: A new soldier class has been created based on the development of neural implants. Technicians are highly trained support specialists with the ability to control powerful robotic arms though their cranial input hub. Their armor is combined with an exoskeleton framework with mount points for the robotic arms and support for heavy lifting. Technicians are trained in deployment of automated turrets and they are skilled with Personal Defence Weapons.
de: È stata creata una nuova classe di soldato sfruttando lo sviluppo degli impianti neurali. I tecnici sono degli specialisti di supporto altamente addestrati capaci di controllare potenti bracci robotici tramite la loro porta di ingresso craniale. La loro armatura è unita a una struttura a esoscheletro con punti di montaggio per i bracci robotici e il supporto per sollevare carichi pesanti. I tecnici sono specializzati nello schieramento di torrette automatiche e padroneggiano le armi di difesa personale.
es: Se ha diseñado una nueva clase de soldado a partir del desarrollo de implantes neuronales. Los técnicos son especialistas de apoyo altamente capacitados que tiene la habilidad de controlar poderosos brazos robóticos a través de entradas centrales craneales. Visten una armadura que combina una estructura de exoesqueleto con zonas preparadas para los brazos robóticos y un soporte para levantamiento de cargas. Los técnicos han sido entrenados para el despliegue de torretas y son competentes con armas de defensa personal (PDW).
fr: Auf der Grundlage der Entwicklung neuronaler Implantate haben wir eine neue Soldatenklasse geschaffen. Techniker sind hochqualifizierte Support-Spezialisten mit der Fähigkeit, leistungsstarke Roboterarme über die Eingabezentren ihrer Schädel zu steuern. Ihre Rüstung enthält ein Exoskelett mit Anschlusspunkten für die Roboterarme und Unterstützung für schweres Heben. Techniker sind im Einsatz von automatisierten Türmen geschult und verfügen über individuelle Verteidigungswaffen.
it: W oparciu o rozwój implantów neuronowych stworzono nową klasę żołnierzy. Technicy to bardzo dobrze wyszkoleni specjaliści wsparcia, którzy potrafią kontrolować potężne ramiona robotyczne dzięki modułom śródczaszkowym. Ich pancerz połączono z ramą egzoszkieletu wyposażoną w punkty mocowania ramion robotycznych i umożliwiającą podnoszenie dużych ciężarów. Technicy są przeszkoleni w zakresie rozlokowywania wieżyczek automatycznych, a także potrafią obsługiwać broń ochrony osobistej (PDW).
ja: 神経インプラントの開発をベースに、新たな兵科クラスが生みだされた。テクニシャンは頭蓋インプラントを通して強力なロボティックアームを操る能力を持つ、高度に訓練を受けた支援技術兵である。彼らのアーマーはロボットアームの取り付け部を有する外骨格と、重い物を持ち上げるための支持骨格が組み合わされている。テクニシャンは自動タレット展開の訓練を受けており、パーソナルディフェンスウェポン(PDW)の扱いに精通している。
pl: Новый боевой класса создан на основе разработок нейронных имплантантов. Техники — это хорошо подготовленные специалисты по поддержке, способные управлять мощными манипуляторами через черепной центр ввода. Их броня сочетается с экзоскелетом, оснащенным точками крепления для манипуляторов и опорой для тяжелых грузов. Техники проходят обучение по развертыванию автоматических турелей, а также могут обращаться с оружием самообороны.
ru: Se ha diseñado una nueva clase de soldado a partir del desarrollo de implantes neuronales. Los técnicos son especialistas de apoyo altamente capacitados que tiene la habilidad de controlar poderosos brazos robóticos a través de entradas centrales craneales. Visten una armadura que combina una estructura de exoesqueleto con zonas preparadas para los brazos robóticos y un soporte para levantamiento de cargas. Los técnicos han sido entrenados para el despliegue de torretas y son competentes con armas de defensa personal (PDW).

# Research/NJ_TECHNICIAN_RESEARCHDEF_NAME
source: Technician Development
de: Sviluppo del Tecnico
es: Développement de technicien
fr: Technikerentwicklung
it: Rozwój techników
ja: テクニシャン開発
pl: Разработка техника
ru: Desarrollo de técnicos

# Research/NJ_TECHNICIAN_RESEARCHDEF_UNLOCK
source: A new type of combat support specialist can be derived from New Jericho neural tech.
de: Una nuova tipologia di specialista di supporto al combattimento può essere sviluppata a partire dalla tecnologia neurale di Nuova Gerico.
es: Una nuova tipologia di specialista di supporto al combattimento può essere sviluppata a partire dalla tecnologia neurale di Nuova Gerico.
fr: Eine neue Art von Kampfunterstützungsspezialist kann aus der Neuronaltechnologie Neu-Jerichos abgeleitet werden.
it: Dzięki technologii neuronowej opracowanej przez Nowe Jerycho udało się wyszkolić nowy typ specjalistów wspierania walki.
ja: ニュージェリコの神経技術から、新しいタイプの戦闘支援特技兵を生みだすことが可能である。
pl: Новый тип специалиста по боевой поддержке можно изучить после нейронной технологии Нового Иерихона.
ru: Una nueva clase de especialista de apoyo en combate ha surgido de la tecnología neuronal de Nueva Jericó.

# Research/NJ_TRAINING_RESEARCHDEF_BENEFITS
source: Training facility efficiency improved by 50%.
de: L'efficienza delle Strutture di addestramento viene aumentata del 50%.
es: L'efficienza delle Strutture di addestramento viene aumentata del 50%.
fr: Die Effizienz der Trainingseinrichtungen wurde um 50 % verbessert.
it: Wydajność placówki szkoleniowej zwiększyła się o 50%.
ja: トレーニング施設の効率が50％向上する。
pl: Эффективность центра подготовки улучшена на 50%.
ru: La eficiencia de las instalaciones de entrenamiento aumenta un 50 %.

# Research/NJ_TRAINING_RESEARCHDEF_COMPLETE
source: Combat, according to Tobias West, is about the triumph of the will in the service of human supremacy of our planet Earth. It is the only way to earn the privileges of citizenship and leadership. All citizens are expected to participate in training programs, and those with aptitude to specialize in the most demanding roles.
de: Il combattimento, secondo Tobias West, ruota intorno al trionfo della volontà al servizio della supremazia umana sul pianeta Terra. È l'unico modo per guadagnarsi i privilegi della cittadinanza e della leadership. È richiesto a tutti i cittadini di partecipare a programmi di addestramento, e a quelli più dotati di specializzarsi nei ruoli più impegnativi.
es: Laut Tobias West geht es im Kampf darum, dass der Wille im Sinne des Dienstes an der menschlichen Vorherrschaft unseres Planeten Erde triumphiert. Nur so können die Privilegien der Staatsbürgerschaft und Führerschaft errungen werden. Von allen Bürgern wird erwartet, dass sie an Schulungsprogrammen teilnehmen. Diejenigen, die entsprechende Fähigkeiten besitzen, sollen sich für die anspruchsvollsten Rollen spezialisieren.
fr: Laut Tobias West geht es im Kampf darum, dass der Wille im Sinne des Dienstes an der menschlichen Vorherrschaft unseres Planeten Erde triumphiert. Nur so können die Privilegien der Staatsbürgerschaft und Führerschaft errungen werden. Von allen Bürgern wird erwartet, dass sie an Schulungsprogrammen teilnehmen. Diejenigen, die entsprechende Fähigkeiten besitzen, sollen sich für die anspruchsvollsten Rollen spezialisieren.
it: Według Tobiasa Westa walka to triumf woli w służbie supremacji rasy ludzkiej na Ziemi. To jedyny sposób, aby zasłużyć na przywilej obywatelstwa i przywództwa. Oczekuje się, że wszyscy obywatele będą uczestniczyć w programach szkoleniowych, a ci wykazujący szczególne zdolności będą specjalizować się w szczególnie wymagających rolach.
ja: トビアス・ウェストによれば戦闘とは、私達の惑星地球のヒトの覇権への奉仕における、意志の勝利に従事するものなのだという。戦闘が、市民権や指導者の地位といった特権を獲得するための唯一の方法なのだ。市民全員がトレーニングプログラムに参加することを期待されており、適性のある者達は特に厳しい任務を専門に扱うことを求められる。
pl: По словам Тобиаса Веста, битва — это торжество воли на службе человеческого превосходства над нашей планетой. Это единственный способ получить привилегии гражданства и лидерства. Ожидается, что все граждане будут проходить подготовку, а в особенности те, кто специализируется на самых востребованных позициях.
ru: Según Tobias West, el combate trata el triunfo de la voluntad al servicio de la supremacía humana en nuestro planeta. Es la única manera de conseguir los privilegios de la ciudadanía y el liderazgo. Se espera que todos los ciudadanos participen en los programas de entrenamiento y que, quienes posean ciertas aptitudes, se especialicen para cubrir los puestos más demandados.

# Research/NJ_TRAINING_RESEARCHDEF_NAME
source: New Jericho Combat Training
de: Addestramento al combattimento di Nuova Gerico
es: Addestramento al combattimento di Nuova Gerico
fr: Neu-Jericho-Kampftraining
it: Szkolenia bojowe Nowego Jerycha
ja: ニュージェリコの戦闘訓練
pl: Боевая подготовка Нового Иерихона
ru: Entrenamiento de combate de Nueva Jericó

# Research/NJ_TRAINING_RESEARCHDEF_UNLOCK
source: New Jericho combat training is focused on efficiency and coordination, combining reason, instinct, and human will into one lethal package.
de: L'addestramento al combattimento di Nuova Gerico si concentra su efficienza e coordinazione, unendo ragione, istinto e volontà umana in un unico, letale pacchetto.
es: Los entrenamientos de combate de Nueva Jericó se centran en la eficiencia y la coordinación y combinan la lógica, el instinto y la voluntad humana para formar una combinación letal.
fr: Das Neu-Jericho-Kampftraining konzentriert sich auf Effizienz und Koordination und vereint Vernunft, Instinkt und menschlichen Willen zu einem tödlichen Paket.
it: W szkoleniu bojowym Nowego Jerycha skupiono się przede wszystkim na efektywności i koordynacji, aby połączyć rozsądek, instynkt i ludzką wolę w jedną zabójczą kombinację.
ja: ニュージェリコの戦闘トレーニングは効率と協調に焦点を当てており、理性に本能、人の意志を単体の凶器へとまとめあげる。
pl: Главная цель боевой подготовки Нового Иерихона — это эффективность и координация, чтобы из разума, инстинктов и человеческого сделать смертельное оружие.
ru: Los entrenamientos de combate de Nueva Jericó se centran en la eficiencia y la coordinación y combinan la lógica, el instinto y la voluntad humana para formar una combinación letal.
