Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Chain/CHAIN_NJ3_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Still, I'm curious. What do you make of their philosophical arguments? Is Harlson right, and we have to put the needs of the species first? Or do you prefer Richter's belief that there are certain lines that must not be crossed?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Тем не менее, мне любопытно. Что вы будете делать с их философскими доводами? Прав ли Харлсон, должны ли мы поставить нужды вида на первое место? Или вы предпочитаете доводы Рихтера о границах дозволенного, которые нельзя пересекать?
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Eppure sono curioso. Cosa ne pensate delle loro argomentazioni filosofiche? Ha ragione Harlson e dobbiamo porre al primo posto le necessità della specie? Oppure preferite le convinzioni di Richter sull'esistenza di determinati limiti che non devono essere superati?
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Aun así, me pica la curiosidad. ¿Qué conclusiones extraes de sus argumentos filosóficos? ¿Crees que Harlson tiene razón y debemos poner las necesidades de la especie por encima de todo? ¿O prefieres el punto de vista de Richter, que cree que hay ciertas líneas que no se deben cruzar?
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Dennoch bin ich neugierig. Was haltet ihr von ihren philosophischen Argumenten? Hat Harlson recht, und wir müssen die Bedürfnisse der Spezies in den Vordergrund stellen? Oder bevorzugt ihr Richters Überzeugung, dass es bestimmte Grenzen gibt, die nicht überschritten werden dürfen?
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]とはいえ、知りたいものだ。君達は、彼らの哲学上の争いをどう思うかね？ハールソンが正しく、種を第一に優先して考えなければならないのか？それとも、絶対に超えてはならない一定のラインがあるとするリヒターの考えを選ぶのか？
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Jednak ciekawi mnie jedna rzecz. Co sądzicie o ich argumentach filozoficznych? Czy według członków projektu rację ma Harlson i powinniśmy na pierwszym miejscu stawiać potrzeby gatunku? Czy wolicie stanowisko Richtera, który uważa, że są granice, których nie wolno nam przekraczać?
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Enfin, je suis quand même curieux. Que pensez-vous de leurs arguments philosophiques ? Est-ce qu'Harlson a raison et devons-nous considérer en priorité les besoins de l'espèce ? Ou préférez-vous l'opinion de Richter, selon laquelle il y a certaines limites à ne pas dépasser ?

# Chain/CHAIN_NJ3_TITLE
source: The Philosopher King
de: Король-философ
es: Il re filosofo
fr: El rey filósofo
it: Der König der Philosophen
ja: 哲学王
ru: Król filozofów
zh_cn: Le roi philosophe

# Exploration/EX100_CHOICE_0_OUTCOME_GENERAL
source: Other people had the same idea long before us, but luckily this was a big store and there's still a lot left.
de: Другие люди тоже думали об этом задолго до нас, но, благо, эта тема весьма обширна, поэтому еще есть что обсуждать.
es: Altri prima di noi hanno avuto la stessa idea, ma trattandosi di un grande centro commerciale abbiamo ancora molte risorse a disposizione.
fr: Ha habido otras personas que han tenido la misma idea antes que nosotros, pero, por suerte, el lugar es grande y todavía quedan muchas cosas.
it: Andere Leute vor uns hatten längst dieselbe Idee, aber zum Glück war das ein großes Geschäft, und es ist noch eine Menge übrig.
ja: 私達のずっと前にも同じ考えを持つ者達がいたようだ。だが幸いにしてここは大型店であり、まだたくさんの物が残っていた。
ru: Inni ludzie przed nami mieli ten sam pomysł, ale na szczęście to duży magazyn i wciąż sporo w nim zostało.
zh_cn: D'autres personnes ont eu la même idée bien avant nous, mais heureusement, c'était un grand magasin et il reste encore beaucoup de choses.

# Exploration/EX100_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX100_TEXT_GENERAL_0
source: Our operatives have set down outside an abandoned shopping complex. It looks like the main building here used to be a hardware store. There's bound to be some items and materials that we can use.
de: Наши оперативники высадились на территории заброшенного торгового центра. Похоже, главное здание раньше было строительным магазином. Там должны быть какие-нибудь вещи или материалы, которые нам пригодятся.
es: I nostri agenti sono atterrati all'esterno di un centro commerciale abbandonato. Sembra che l'edificio principale fosse un negozio di ferramenta. Sicuramente ci saranno oggetti e risorse che potranno esserci utili.
fr: Nuestros operativos han llegado al exterior de un centro comercial abandonado. Parece que en el edificio principal había una ferretería. Seguro que hay artículos y materiales que podemos aprovechar.
it: Unsere Soldaten sind vor einem verlassenen Einkaufszentrum angekommen. Es sieht so aus, als wäre das Hauptgebäude hier früher ein Baumarkt gewesen. Es gibt sicher einige Gegenstände und Materialien, die wir verwenden können.
ja: 職員達は放棄された複合商業施設の外に降り立った。メインの建物はホームセンターだったらしい。利用可能な品物や資材があるに違いない。
ru: Nasi operatorzy wylądowali na zewnątrz opuszczonego centrum handlowego. Wygląda na to, że w głównym budynku znajdował się sklep z narzędziami. Z pewnością znajdziemy tu jakieś przedmioty i materiały, które będziemy mogli wykorzystać.
zh_cn: Nos agents ont atterri devant un centre commercial abandonné. On dirait que le bâtiment principal était une quincaillerie. Il devrait y avoir des articles et matériaux qui pourraient nous servir.

# Exploration/EX100_TITLE
source: Home Improvement
de: Обустройство дома
es: Bricolage
fr: Mejoras en el hogar
it: Heimwerken
ja: ホーム・インプルーブメント
ru: Raj majsterkowicza
zh_cn: Aménagement intérieur

# Exploration/EX101_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX101_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX101_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX101_TITLE
source: Abandoned Haven
de: Заброшенное убежище
es: Rifugio abbandonato
fr: Refugio abandonado
it: Verlassene Zuflucht
ja: 放棄されたヘイヴン
ru: Opuszczony bastion
zh_cn: Refuge abandonné

# Exploration/EX102_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX102_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX102_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX102_TITLE
source: Abandoned Haven
de: Заброшенное убежище
es: Rifugio abbandonato
fr: Refugio abandonado
it: Verlassene Zuflucht
ja: 放棄されたヘイヴン
ru: Opuszczony bastion
zh_cn: Refuge abandonné

# Exploration/EX103_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX103_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX103_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX103_TITLE
source: Abandoned Haven
de: Заброшенное убежище
es: Rifugio abbandonato
fr: Refugio abandonado
it: Verlassene Zuflucht
ja: 放棄されたヘイヴン
ru: Opuszczony bastion
zh_cn: Refuge abandonné

# Exploration/EX104_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX104_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX104_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX104_TITLE
source: Abandoned Haven
de: Заброшенное убежище
es: Rifugio abbandonato
fr: Refugio abandonado
it: Verlassene Zuflucht
ja: 放棄されたヘイヴン
ru: Opuszczony bastion
zh_cn: Refuge abandonné

# Exploration/EX105_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX105_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX105_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX105_TITLE
source: Abandoned Haven
de: Заброшенное убежище
es: Rifugio abbandonato
fr: Refugio abandonado
it: Verlassene Zuflucht
ja: 放棄されたヘイヴン
ru: Opuszczony bastion
zh_cn: Refuge abandonné

# Exploration/EX106_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX106_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX106_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX106_TITLE
source: Abandoned Military Base
de: Заброшенная военная база
es: Base militare abbandonata
fr: Base militar abandonada
it: Verlassene Militärbasis
ja: 放棄された軍事基地
ru: Opuszczona baza wojskowa
zh_cn: Base militaire abandonnée

# Exploration/EX107_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX107_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX107_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX107_TITLE
source: Abandoned Military Base
de: Заброшенная военная база
es: Base militare abbandonata
fr: Base militar abandonada
it: Verlassene Militärbasis
ja: 放棄された軍事基地
ru: Opuszczona baza wojskowa
zh_cn: Base militaire abandonnée

# Exploration/EX108_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX108_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX108_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX108_TITLE
source: Abandoned Military Base
de: Заброшенная военная база
es: Base militare abbandonata
fr: Base militar abandonada
it: Verlassene Militärbasis
ja: 放棄された軍事基地
ru: Opuszczona baza wojskowa
zh_cn: Base militaire abandonnée

# Exploration/EX109_CHOICE_0_OUTCOME_GENERAL
source: A small cache of resources has been found.
de: Найден небольшой тайник с ресурсами.
es: Abbiamo reperito una modesta riserva di risorse.
fr: Se ha encontrad un pequeño lote de recursos.
it: Ein kleiner Vorrat an Ressourcen wurde gefunden.
ja: 小さな資源の隠し場が見つかった。
ru: Udało się nam znaleźć nieco przydatnych zasobów.
zh_cn: Un petit dépôt de ressources a été découvert.

# Exploration/EX109_CHOICE_0_TEXT
source: Search the area
de: Обыскать местность.
es: ISPEZIONA IL LUOGO
fr: Registrar la zona.
it: Untersucht den Ort.
ja: このエリアを捜索する。
ru: Przeszukaj obszar.
zh_cn: Inspecter la zone.

# Exploration/EX109_TEXT_GENERAL_0
source: No hostile forces have been detected, but there are probably some resources we can find here.
de: Враги не обнаружены, но, возможно, здесь можно разжиться какими-нибудь ресурсами.
es: Nessuna forza ostile rilevata; forse possiamo trovare qualche risorsa.
fr: No se han detectado fuerzas enemigas, pero seguramente aquí encontremos algunos recursos.
it: Es wurden keine feindlichen Streitkräfte entdeckt, aber vermutlich können wir hier einige Ressourcen finden.
ja: 敵対勢力は検知されていないが、おそらくここには見つけられる資源がある。
ru: Nie wykryliśmy żadnych zagrożeń, a w środku prawdopodobnie znajdziemy coś przydatnego.
zh_cn: Aucune force hostile n'a été détectée, mais il y a probablement des ressources à trouver.

# Exploration/EX109_TITLE
source: Abandoned Military Base
de: Заброшенная военная база
es: Base militare abbandonata
fr: Base militar abandonada
it: Verlassene Militärbasis
ja: 放棄された軍事基地
ru: Opuszczona baza wojskowa
zh_cn: Base militaire abandonnée

# Exploration/EX10_CHOICE_0_OUTCOME_GENERAL
source: The more our operatives investigate, the stranger the situation gets. It's not entirely clear, but evidence seems to suggest that the inhabitants of the gated community actually killed each other following a dispute about an inheritance. The turrets, meant to defend the compound's walls, are turned towards the inside, and the lush gardens are full of shattered skeletons. The only thing really worth scavenging is the VR entertainment system.
de: Чем больше наши оперативники узнают об этом месте, тем более странными кажутся произошедшие здесь события. Хотя мы и до конца не узнаем, что здесь произошло на самом деле, но все свидетельствует о том, что между жителями вспыхнули разногласия, касающиеся наследства, и в пылу спора они поубивали друг друга. Турели, которые должны были защищать стены общины, повернуты в ее сторону, а в садах, покрытых буйной растительностью, мы нашли горы раздробленных скелетов. Единственное, что заслуживает внимания — развлекательная система виртуальной реальности.
es: Più i nostri agenti approfondiscono le ricerche, più il quadro si fa strano. Non è ancora del tutto chiaro ma, stando alle prove, si direbbe che gli abitanti della comunità recintata si sono uccisi a vicenda per questioni di eredità. Le torrette, che avrebbero dovuto difendere le mura del complesso, sono rivolte all'interno e i giardini rigogliosi pullulano di scheletri in pezzi. L'unica cosa che vale la pena di portare via è il sistema di intrattenimento per la realtà virtuale.
fr: Cuanto más investigan nuestros operativos, más extraña se vuelve la situación. No está del todo claro, pero las pruebas parecen sugerir que los habitantes de la comunidad cerrada se mataron entre sí por un conflicto con una herencia. Las torretas, pensadas para defender los muros del complejo, apuntan ahora hacia dentro y los frondosos jardines están llenos de esqueletos desperdigados. Lo único que vale la pena recuperar es el sistema de entretenimiento de RV.
it: Je mehr unsere Soldaten untersuchen, desto seltsamer wird die Situation. Es ist nicht ganz klar, aber es scheint Beweise dafür zu geben, dass sich die Bewohner der gesicherten Gemeinde nach einem Streit um ein Erbe tatsächlich gegenseitig getötet haben. Die Geschütze, die die Mauern des Geländes verteidigen sollten, sind nach innen gerichtet, und die üppigen Gärten sind voll von zertrümmerten Skeletten. Das Einzige, was sich wirklich zu bergen lohnt, ist das VR-Entertainment-System.
ja: 職員達が調査すればするほど、状況は奇妙になっていく。完全にはっきりしたわけではないが、手がかりが示すところでは、この集落の住民達は遺産争いに続いて実際に殺しあったようだ。集落の複合壁を守るためのタレットは内側に向けられ、植物が生い茂る庭は砕けた白骨死体だらけになっている。本当にスカベンジする価値のあるものは、VR娯楽システムぐらいだ。
ru: Im więcej szczegółów śledztwa wychodzi na jaw, tym bardziej wszystko jest podejrzane. Dowody sugerują, że mieszkańcy zamkniętej społeczności pozabijali się podczas sporu o spadek. Wieżyczki, przeznaczone do obrony murów kompleksu, są zwrócone do wewnątrz, a bujne ogrody są pełne zmasakrowanych szkieletów. Warto wziąć stąd jedynie rozrywkowy system VR.
zh_cn: La situation devient de plus en plus étrange à mesure que nos agents examinent les lieux. Ce n'est pas complètement clair, mais les éléments probants semblent indiquer que les habitants de la communauté murée se seraient entretués suite à une dispute concernant un héritage. Les tourelles, censées défendre les murs de l'enceinte, sont tournées vers l'intérieur et les jardins luxuriants sont remplis de squelettes brisés. La seule chose qui vaut la peine d'être récupérée, c'est la console de divertissement VR.
