Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial 2 to 4/KEY_TUT2_DASH_DESCRIPTION
source: Experienced assault soldiers (:ASSAULT:) such as Sophia can spend Will Points to DASH (:DASH:), moving UP TO HALF THEIR MOVEMENT RANGE using only 1 AP.[LF]Soldiers can Dash up to twice per turn.
bg: 像索菲娅这样的老练突击兵 (:ASSAULT:)，可以使用意志力点数进行猛冲 (:DASH:)，只需消耗 1 点行动点数即可移动最多等于自己移动范围一半的距离。[LF]士兵每个回合最多可以猛冲两次。
de: I soldati d'assalto esperti (:ASSAULT:) come Sophia possono spendere punti volontà per SCATTARE (:DASH:), spostandosi FINO ALLA METÀ DEL PROPRIO RAGGIO DI MOVIMENTO utilizzando solo 1 PA.[LF] I soldati possono scattare fino a due volte per turno.
es: [null]
fr: Erfahrene Angriffssoldaten (:ASSAULT:) wie Sophia können Willenskraftpunkte investieren, um zu SPRINTEN (:DASH:) und so mit nur 1 AP DIE HÄLFTE IHRES BEWEGUNGSBEREICHES nutzen.[LF] Soldaten können bis zu zwei Mal pro Zug sprinten.
it: Doświadczeni szturmowcy (:ASSAULT:), tacy jak Sophia, mogą użyć punktów woli, aby pobiec SPRINTEM (:DASH:) i przemieścić się o MAKSYMALNIE POŁOWĘ ZASIĘGU RUCHU, zużywając tylko 1 PA. Żołnierz może użyć sprintu dwa razy na turę.
ja: ソフィアのような経験を積んだアサルト兵(:ASSAULT:)はウィルポイントを消費してダッシュ(:DASH:)を行い、たった1APを使用するだけでその移動範囲の半分の距離を移動することが可能です。[LF]兵士は1ターンにつき最大で2回のダッシュを行えます。
pl: Опытные штурмовики (:ASSAULT:) вроде Софии могут потратить очки силы воли на то, чтобы РВАНУТЬ (:DASH:), двигаясь на количество клеток, РАВНОЕ ИЛИ МЕНЬШЕ ИХ ДИАПАЗОНА ДВИЖЕНИЯ, используя лишь 1 ОД.[LF] Солдаты могут делать рывок не более чем два раза за ход.
ru: Los soldados de asalto experimentados (:ASSAULT:), como Sophia, pueden usar los puntos de voluntad para CORRER (:DASH:). Se desplazan HASTA LA MITAD DE LA DISTANCIA DE SU MOVIMIENTO usando solo 1 PA.[LF] Los soldados pueden Correr hasta dos veces por turno.
zh_cn: Les Unités d'assaut expérimentées (:ASSAULT:) telles que Sophia peuvent utiliser leurs points de volonté pour COURIR (:DASH:) et atteindre JUSQU'À LA MOITIÉ DE LEUR RAYON NORMAL DE DÉPLACEMENT en utilisant seulement 1 PA.[LF] Les soldats peuvent courir deux fois par tour au maximum.

# Tutorial 2 to 4/KEY_TUT2_ENEMY_FLEES_NAME
source: Fleeing Enemies
bg: 逃跑的敌人
de: Nemici in fuga
es: [null]
fr: Fliehende Feinde
it: Uciekający przeciwnicy
ja: 逃走する敵
pl: Убегающие враги
ru: Enemigos huyendo
zh_cn: Ennemis en fuite

# Tutorial 2 to 4/KEY_TUT2_ENEMY_FLEES_DESCRIPTION
source: Enemies that are too injured to fight will FLEE the battlefield.
bg: 受伤严重而无法战斗的敌人会逃离战场。
de: I nemici troppo feriti per combattere FUGGONO dal campo di battaglia.
es: [null]
fr: Gegner, die zu schwer verletzt sind, um zu kämpfen, FLIEHEN vom Schlachtfeld.
it: Przeciwnicy, którzy są zbyt ranni, aby walczyć, UCIEKNĄ z pola bitwy.
ja: 戦うには負傷し過ぎた敵はその戦場から撤退します。
pl: Если враг тяжело ранен и не может продолжать бой, то он УБЕЖИТ с поля боя.
ru: Los enemigos que estén demasiado heridos para luchar HUIRÁN del campo de batalla.
zh_cn: Les ennemis qui sont trop blessés pour se battre FUIENT le champ de bataille.

# Tutorial 2 to 4/KEY_TUT2_AMMO_OUT_NAME
source: Tactical Tip: Reload
bg: 战术提示：重新装填
de: Consiglio tattico: Ricarica
es: [null]
fr: Taktischer Tipp: Nachladen
it: Wskazówka taktyczna: Przeładowanie
ja: 戦闘Tip: リロード
pl: Тактический совет: Перезарядка
ru: Consejo táctico: recarga
zh_cn: Astuce tactique : recharger

# Tutorial 2 to 4/KEY_TUT2_AMMO_OUT_DESCRIPTION
source: Your weapon is OUT OF AMMO. You'll need to use the RELOAD (:RELOAD:) action to fire it again. [LF][LF]Reloading is only possible if you are carrying an AMMO MAGAZINE of the correct type. [LF][LF]Reloading costs 1 AP if the ammo is in your BACKPACK and 0 APs if it is in your READY SLOT.
bg: 你的武器弹药已耗尽。需要重新装填 (:RELOAD:) 才能再次开火。[LF] [LF] 只有携带正确类型的弹匣才能重新进行装填。[LF][LF] 如果弹药在你的背包里，重新装填消耗 1 点行动点数；如果弹药在就绪槽位，则不需要消耗行动点数。
de: La tua arma è SENZA MUNIZIONI. Dovrai usare l'azione RICARICA (:RELOAD:) per sparare di nuovo. [LF] [LF] L'azione di ricarica è possibile solo se hai con te un CARICATORE DI MUNIZIONI del tipo giusto. [LF] [LF] La ricarica costa 1 PA se la munizione è nel tuo ZAINO e 0 PA se è nel tuo SLOT PRONTO.
es: [null]
fr: Deine Waffe ist OHNE MUNITION. Du musst die Aktion NACHLADEN (:RELOAD:) verwenden, um sie erneut abzufeuern.[LF] [LF] Nachladen ist nur möglich, wenn du ein MUNITIONSMAGAZIN des passenden Typs dabeihast.[LF] [LF] Nachladen kostet 1 AP, wenn sich die Munition in deinem Rucksack befindet, und 0 AP, wenn sie sich in deinem PLATZ FÜR BEREITE GEGENSTÄNDE befindet.
it: NIE MASZ AMUNICJI w broni. Aby ponownie z niej wystrzelić, musisz użyć czynności PRZEŁADOWANIE (:RELOAD:).[LF] [LF] Przeładowanie jest możliwe tylko, jeśli masz przy sobie MAGAZYNEK odpowiedniego typu.[LF][LF] Przeładowanie zużywa 1 PA, jeśli masz amunicję w PLECAKU, lub 0 PA, jeżeli magazynek znajduje się w MIEJSCU NA GOTOWY PRZEDMIOT.
ja: 武器が弾切れになっています。再び射撃できるようにするためには、リロード(:RELOAD:)のアクションを使用する必要があります。[LF][LF]正しいタイプのマガジンを携行していない場合、リロードは出来ません。[LF][LF]弾薬がバックパックにある場合のリロードはAPを1消費します。弾薬がレディスロット内にある場合にはAPを消費しません。
pl: У вашего оружия ЗАКОНЧИЛИСЬ ЗАРЯДЫ. Нужно использовать действие ПЕРЕЗАРЯДИТЬ (:RELOAD:), чтобы снова стрелять. [LF] [LF] Перезарядка возможна только в том случае, если у вас есть МАГАЗИН нужного типа. [LF] [LF]Перезарядка требует 1ОД, если магазин в РЮКЗАКЕ, и 0 ОД, если он в ячейке ГОТОВО.
ru: El arma NO TIENE MUNICIÓN. Tendrás que usar la acción RECARGA (:RELOAD:) antes de disparar de nuevo.[LF] [LF] Solo podrás recargar si llevas un CARGADOR del tipo adecuado.[LF] [LF] Recargar cuesta 1 PA si la munición está en la MOCHILA y 0 PA si está en un HUECO de objetos LISTOS.
zh_cn: Votre arme N'A PLUS DE MUNITIONS. Vous devrez utiliser l'action RECHARGER (:RELOAD:) pour continuer à tirer.[LF] [LF] La recharge n'est possible que si vous transportez le bon type de CHARGEUR DE MUNITIONS.[LF] [LF] La recharge coûte 1 PA si les munitions sont dans votre SAC À DOS et 0 PA si elles se trouvent dans votre EMPLACEMENT PRÊT.

# Tutorial 2 to 4/KEY_TUT2_VEHICLE_AMMO_NAME
source: Scarab Out of Ammo
bg: 圣甲虫弹药耗尽
de: Scarabeo senza munizioni
es: [null]
fr: Scarab ohne Munition
it: Brak amunicji w Skarabeuszu
ja: スカラベの弾切れ
pl: У Скарабея кончились заряды
ru: Escarabajo sin munición
zh_cn: Munitions du Scarabée épuisées

# Tutorial 2 to 4/KEY_TUT2_VEHICLE_AMMO_DESCRIPTION
source: Your Scarab is OUT OF AMMO. Unlike firearms, vehicles don't have a Reload action. Your vehicle's weapon will be reloaded AFTER THE MISSION.
bg: 你的圣甲虫弹药已耗尽。载具与枪炮不同，不需要重新装填。任务结束后，你的载具武器将重新补充弹药。
de: Il tuo Scarabeo è SENZA MUNIZIONI. A differenza delle armi da fuoco, i veicoli non hanno l'azione Ricarica. L'arma del tuo veicolo sarà ricaricata DOPO LA MISSIONE.
es: [null]
fr: Dein Scarab ist OHNE MUNITION. Im Gegensatz zu Schusswaffen besitzen Fahrzeuge keine Nachladeaktion. Die Waffe deines Fahrzeugs wird NACH DER MISSION wieder aufgeladen.
it: NIE MASZ AMUNICJI w Skarabeuszu. W przeciwieństwie do broni palnej pojazdy nie mają czynności Przeładowanie. Broń pojazdu zostanie przeładowana PO MISJI.
ja: スカラベが弾切れになっています。銃器とは違い、車両にはリロードアクションがありません。車両の兵器はミッション終了後に再装填されます。
pl: У вашего Скарабея КОНЧИЛИСЬ ЗАРЯДЫ. В отличие от огнестрельного оружия, машины нельзя перезарядить. Оружие на вашей машине перезарядится ПОСЛЕ МИССИИ.
ru: El escarabajo NO TIENE MUNICIÓN. A diferencia de las armas, los vehículos no tienen la acción de recarga. El arma del vehículo se recarga DESPUÉS DE LA MISIÓN.
zh_cn: Votre Scarabée N'A PLUS DE MUNITIONS. Contrairement aux armes à feu, les véhicules ne bénéficient pas d'action Recharger. L'arme du véhicule sera rechargée APRÈS LA MISSION.

# Tutorial 2 to 4/KEY_TUT2_AP_NEEDED_NAME
source: Not Enough Action Points (APs)
bg: 行动点数 (AP) 不足
de: Punti azione (PA) insufficienti
es: [null]
fr: Zu wenig Aktionspunkte (AP)
it: Za mało punktów akcji (PA)
ja: アクションポイント(APs)不足
pl: Недостаточно очков действия (ОД)
ru: No hay suficientes puntos de acción (PA)
zh_cn: Points d'action (PA) insuffisants

# Tutorial 2 to 4/KEY_TUT2_AP_NEEDED_DESCRIPTION_K
source: This soldier doesn't have enough APs to pick up items.[LF]You'll be able to do this action NEXT TURN by pressing the Inventory icon (:INVENTORY:) on the action bar or [<color=#ECBA62>{[SetInventoryAbility]}</color>].
bg: 这名士兵没有足够的行动点数来拾取物品。[LF]你可以在下个回合点击行动条上的物品栏图标 (:INVENTORY:) 或按 [<color=#ECBA62>{[SetInventoryAbility]}</color>] 来执行这个动作。
de: Questo soldato non ha abbastanza PA per raccogliere oggetti.[LF] Sarai in grado di eseguire questa azione IL PROSSIMO TURNO premendo l'icona Inventario (:INVENTORY:) sulla barra azione o [<color=#ECBA62>{[SetInventoryAbility]}</color>].
es: [null]
fr: Dieser Soldat hat zu wenig AP, um Gegenstände aufzunehmen.[LF] Du kannst diese Aktion beim NÄCHSTEN ZUG ausführen, indem du das Inventarsymbol (:INVENTORY:) auf der Aktionsleiste oder [<color=#ECBA62>{[SetInventoryAbility]}</color>] drückst.
it: Ten żołnierz nie ma wystarczająco PA, aby zabrać przedmioty.[LF]Możesz wykonać tę akcję w NASTĘPNEJ TURZE, naciskając ikonę ekwipunku (:INVENTORY:) na pasku akcji lub [<color=#ECBA62>{[SetInventoryAbility]}</color>].
ja: この兵士はAPが足りないためにアイテムを拾えません。[LF]次のターンにその場所でアクションバーのインベントリアイコン(:INVENTORY:)もしくは[<color=#ECBA62>{[SetInventoryAbility]}</color>]を押せば、アイテムを拾い直すことができます。
pl: У этого солдата недостаточно ОД, чтобы взять предметы.[LF] Вы сможете сделать это В СЛЕДУЮЩЕМ ХОДЕ, нажав на иконку инвентаря (:INVENTORY:) на панели действий или [<color=#ECBA62>{[SetInventoryAbility]}</color>].
ru: El soldado no tiene suficientes puntos de acción para recoger objetos.[LF]Podrás realizar esta acción el PRÓXIMO TURNO pulsando el icono del inventario (:INVENTORY:) en la barra de acciones o [<color=#ECBA62>{[SetInventoryAbility]}</color>].
zh_cn: Ce soldat n'a pas assez de PA pour récupérer des objets.[LF] Vous pourrez effectuer cette action au PROCHAIN TOUR en appuyant sur l'icône de l'inventaire (:INVENTORY:) de la barre d'actions ou [<color=#ECBA62>{[SetInventoryAbility]}</color>].

# Tutorial 2 to 4/KEY_TUT2_AP_NEEDED_DESCRIPTION_C
source: This soldier doesn't have enough APs to pick up items.[LF]You'll be able to do this action NEXT TURN by pressing <size=60>:DLEFT:</size>.
bg: 这名士兵没有足够的行动点数来拾取物品。[LF]你可以在下个回合按 <size=60>:DLEFT:</size> 来执行此动作。
de: Questo soldato non ha abbastanza PA per raccogliere oggetti.[LF] Sarai in grado di eseguire questa azione IL PROSSIMO TURNO premendo <size=60>:DLEFT:</size>.
es: [null]
fr: Dieser Soldat hat zu wenig AP, um Gegenstände aufzunehmen.[LF] Du kannst diese Aktion beim NÄCHSTEN ZUG ausführen, indem du <size=60>:DLEFT:</size> drückst.
it: Ten żołnierz nie ma wystarczająco PA, aby podnieść przedmioty.[LF] Możesz wykonać tę akcję w NASTĘPNEJ TURZE, naciskając <size=60>:DLEFT:</size>.
ja: この兵士はAPが足りないためにアイテムを拾えません。[LF]次のターンにその場所で<size=60>:DLEFT:</size>を押せば、アイテムを拾い直すことができます。
pl: У этого солдата недостаточно ОД, чтобы взять предметы.[LF] Вы сможете сделать это ПРИ СЛЕДУЮЩЕМ ХОДЕ, нажав <size=60>:DLEFT:</size>.
ru: El soldado no tiene suficientes puntos de acción para recoger objetos.[LF]Podrás realizar esta acción el PRÓXIMO TURNO pulsando <size=60>:DLEFT:</size>.
zh_cn: Ce soldat n'a pas assez de PA pour récupérer des objets.[LF] Vous pourrez effectuer cette action au PROCHAIN TOUR en appuyant sur <size=60>:DLEFT:</size>.

# Tutorial 2 to 4/KEY_TUT2_OVERWATCH_NAME
source: Overwatch
bg: 警戒
de: Guardia
es: [null]
fr: Überwachung
it: Obserwacja
ja: 監視
pl: Наблюдение
ru: Supervisión
zh_cn: Vigilance

# Tutorial 2 to 4/KEY_TUT2_OVERWATCH_DESCRIPTION_K
source: The Overwatch ability (:OVERWATCH:) allows you to fire within an area during the enemy’s turn. If an enemy enters the OVERWATCH CONE, your soldier automatically shoots.[LF][LF]OVERWATCH CONTROLS[LF]Select target position: Move Mouse[LF]Change width of overwatch zone: CTRL + :MW:[LF]Confirm Overwatch: :LMB:
bg: 警戒技能 (:OVERWATCH:) 可以让士兵在敌人的回合中向某片区域开火。如果敌人进入了锥形警戒区，你的士兵将自动射击。[LF][LF] 警戒控制[LF] 选择目标位置：移动鼠标[LF]变更警戒区范围：Ctrl + :MW: [LF] 确认警戒：:LMB:
de: L'abilità Guardia (:OVERWATCH:) ti permette di sparare in una certa area durante il turno del nemico. Se un nemico entra nel CONO DI GUARDIA, il tuo soldato spara automaticamente.[LF] [LF] COMANDI DI GUARDIA[LF] Seleziona la posizione d'arrivo: sposta il mouse[LF] Cambia il raggio della zona di guardia: CTRL + :MW:[LF] Conferma guardia: :LMB:
es: [null]
fr: Die Fähigkeit „Überwachung“ (:OVERWATCH:) ermöglicht es dir, während der Feind zieht in ein Gebiet zu feuern. Wenn ein Gegner in den ÜBERWACHUNGSKEGEL tritt, schießt dein Soldat automatisch.[LF][LF] STEUERUNG VON ÜBERWACHUNG[LF] Zielposition auswählen: Mit der Maus[LF]Änderung der Breite der Überwachungszone: STRG + :MW:[LF] Überwachung bestätigen: :LMB:
it: Umiejętność Obserwacja (:OVERWATCH:) umożliwia żołnierzom ostrzeliwanie obszaru w trakcie tury przeciwnika. Jeżeli wróg wejdzie w STOŻKOWATY OBSZAR OBJĘTY OBSERWACJĄ, twój żołnierz automatycznie strzeli.[LF] [LF] STEROWANIE OBSERWACJĄ[LF] Wybór pozycji docelowej: przesuń myszkę.[LF] Zmiana szerokości obserwowanej strefy: CTRL + :MW:.[LF] Potwierdzenie ustawienia obserwacji: :LMB:.
ja: 監視のアビリティ(:OVERWATCH:)は、敵のターン中にエリア内への射撃を行うことを可能にするものです。敵が監視範囲に入ると兵士は自動的に発砲します。[LF][LF]監視の操作[LF]目標位置を選択:マウス移動[LF]監視範囲の広さを変更: CTRL + :MW: [LF]監視を確定する: :LMB:
pl: Способность Наблюдение (:OVERWATCH:) позволяет вам стрелять в определенной зоне во время хода врага. Если враг заходит в ЗОНУ НАБЛЮДЕНИЯ, ваш солдат автоматически стреляет.[LF] [LF] УПРАВЛЕНИЕ НАБЛЮДЕНИЕМ[LF] Выберите позицию цели: двигайте мышку[LF] Измените ширину зоны наблюдения: CTRL + :MW:[LF] Подтвердите наблюдение: :LMB:
ru: La habilidad de Supervisión (:OVERWATCH:) te permite disparar en una zona durante el turno del enemigo. Si un enemigo entra en el CONO DE SUPERVISIÓN, el soldado ataca automáticamente[LF] [LF] CONTROLES DE LA SUPERVISIÓN[LF]Seleccionar la zona: Mover el ratón[LF] Cambiar el grosor de la zona de Supervisión: CTRL + :MW:[LF] Confirmar Supervisión: :LMB:
zh_cn: La capacité Vigilance (:OVERWATCH:) vous permet de tirer dans une zone pendant le tour de l'ennemi. Si un ennemi entre dans la ZONE DE VIGILANCE, votre soldat tire automatiquement.[LF] [LF] COMMANDES DE VIGILANCE[LF] Sélectionner la position cible : déplacez la souris[LF] Modifier la largeur de la zone : CTRL + :MW:[LF] Confirmer Vigilance : :LMB:

# Tutorial 2 to 4/KEY_TUT2_OVERWATCH_DESCRIPTION_C
source: The Overwatch ability (:OVERWATCH:) allows you to fire within an area during the enemy’s turn. If an enemy enters the OVERWATCH CONE, your soldier automatically shoots.[LF][LF]OVERWATCH CONTROLS[LF]Select target position: <size=60>:LTS:</size>[LF]Change width of overwatch zone: <size=60>:LB:</size> and <size=60>:RB:</size>[LF]Confirm Overwatch: <size=60>:A:</size>
bg: 警戒技能 (:OVERWATCH:) 可以让士兵在敌人的回合中向某片区域开火。如果敌人进入了锥形警戒区，你的士兵将自动射击。[LF][LF] 警戒控制[LF] 选择目标位置：<size=60>:LTS:</size>[LF]变更警戒区范围：<size=60>:LB:</size> 和 <size=60>:RB:</size>[LF] 确认警戒：<size=60>:A:</size>
de: L'abilità Guardia (:OVERWATCH:) ti permette di sparare in una certa area durante il turno del nemico. Se un nemico entra nel CONO DI GUARDIA, il tuo soldato spara automaticamente.[LF] [LF] COMANDI DI GUARDIA[LF] Seleziona la posizione d'arrivo: <size=60>:LTS:</size>[LF] Cambia il raggio della zona di guardia: <size=60>:LB:</size> e <size=60>:RB:</size>[LF] Conferma guardia: <size=60>:A:</size>
es: [null]
fr: Die Fähigkeit „Überwachung“ (:OVERWATCH:) ermöglicht es dir, während der Feind zieht in ein Gebiet zu feuern. Wenn ein Gegner in den ÜBERWACHUNGSKEGEL tritt, schießt dein Soldat automatisch.[LF][LF] STEUERUNG VON ÜBERWACHUNG[LF] Zielposition auswählen: <size=60>:LTS:</size>[LF]Änderung der Breite der Überwachungszone: <size=60>:LB:</size> and <size=60>:RB:</size>[LF] Überwachung bestätigen: <size=60>:A:</size>
it: Umiejętność Obserwacja (:OVERWATCH:) umożliwia żołnierzom ostrzeliwanie obszaru w trakcie tury przeciwnika. Jeżeli wróg wejdzie w STOŻKOWATY OBSZAR OBJĘTY OBSERWACJĄ, twój żołnierz automatycznie strzeli.[LF] [LF] STEROWANIE OBSERWACJĄ[LF] Wybór pozycji docelowej: <size=60>:LTS:</size>[LF] Zmiana szerokości obserwowanej strefy: <size=60>:LB:</size> i <size=60>:RB:</size>[LF] Potwierdzenie ustawienia obserwacji: <size=60>:A:</size>
ja: 監視のアビリティ(:OVERWATCH:)は、敵のターン中にエリア内への射撃を行うことを可能にするものです。敵が監視範囲に入ると兵士は自動的に発砲します。[LF][LF]監視の操作[LF]目標位置を選択: <size=60>:LTS:</size>[LF]監視範囲の広さを変更: <size=60>:LB:</size> と <size=60>:RB:</size>[LF]監視を確定する: <size=60>:A:</size>
pl: Способность Наблюдение (:OVERWATCH:) позволяет вам стрелять в определенной зоне во время хода врага. Если враг заходит в ЗОНУ НАБЛЮДЕНИЯ, ваш солдат автоматически стреляет.[LF] [LF] УПРАВЛЕНИЕ НАБЛЮДЕНИЕМ[LF] Выберите позицию цели: <size=60>:LTS:</size>[LF]Измените ширину зоны наблюдения: <size=60>:LB:</size> и <size=60>:RB:</size>[LF] Подтвердите наблюдение: <size=60>:A:</size>
ru: La habilidad de Supervisión (:OVERWATCH:) te permite disparar en una zona durante el turno del enemigo. Si un enemigo entra en el CONO DE SUPERVISIÓN, el soldado ataca automáticamente[LF] [LF] CONTROLES DE LA SUPERVISIÓN[LF]Seleccionar la zona: <size=60>:LTS:</size>[LF] Cambiar el grosor de la zona de Supervisión: <size=60>:LB:</size> y <size=60>:RB:</size>[LF] Confirmar Supervisión: <size=60>:A:</size>
zh_cn: La capacité Vigilance (:OVERWATCH:) vous permet de garder une zone pendant le tour de l'ennemi. Si un ennemi entre dans la ZONE DE VIGILANCE, votre soldat tire automatiquement.[LF] [LF] COMMANDES DE VIGILANCE[LF] Sélectionner la position cible : <size=60>:LTS:</size>[LF] Modifier la largeur de la zone : <size=60>:LB:</size> et <size=60>:RB:</size>[LF] Confirmer Vigilance : <size=60>:A:</size>

# Tutorial 2 to 4/KEY_TUT2_SCARABSELECTED_NAME
source: Tactical Tip: PX Scarab
bg: 战术提示：凤凰圣甲虫
de: Consiglio tattico: Scarabeo PX
es: [null]
fr: Taktischer Tipp: PX Scarab
it: Wskazówka taktyczna: Skarabeusz PX
ja: 戦闘Tip: PXスカラベ
pl: Тактический совет: Скарабей ФС
ru: Consejo táctico: escarabajo Fénix
zh_cn: Astuce tactique : Scarabée PX

# Tutorial 2 to 4/KEY_TUT2_SCARABSELECTED_DESCRIPTION
source: The Scarab (:SCARAB:) is a heavily armored VEHICLE that can TRANSPORT YOUR SOLDIERS.[LF][LF]It is equipped with a powerful missile launcher. [LF][LF]Select LAUNCH MISSILES (:SCARABMISSILE:) from the Action Bar to learn about it. [LF]
bg: 圣甲虫 (:SCARAB:) 是一种重型装甲载具，可以运送你的士兵。[LF][LF] 圣甲虫装备有强大的导弹发射器。[LF][LF] 从行动条选择发射导弹 (:SCARABMISSILE:) 进行了解。
de: Lo Scarabeo (:SCARAB:) è un VEICOLO altamente corazzato che può TRASPORTARE I TUOI SOLDATI.[LF] [LF] È equipaggiato con un potente lanciamissili. [LF] [LF]Seleziona LANCIA MISSILI (:SCARABMISSILE:) dalla barra azione per saperne di più.
es: [null]
fr: Der Scarab (:SCARAB:) ist ein schwer gepanzertes FAHRZEUG, das DEINE SOLDATEN TRANSPORTIEREN kann.[LF] [LF] Er ist mit einem mächtigen Raketenwerfer ausgestattet.[LF][LF] Wähle RAKETEN ABFEUERN (:SCARABMISSILE:) in der Aktionsleiste aus, um mehr darüber zu erfahren.
it: Skarabeusz (:SCARAB:) to ciężko opancerzony POJAZD, którym możesz PRZEWOZIĆ ŻOŁNIERZY.[LF] [LF] Jest wyposażony w potężną wyrzutnię rakiet.[LF] [LF] Wybierz opcję WYSTRZEL POCISKI RAKIETOWE (:SCARABMISSILE:) z paska akcji, aby dowiedzieć się więcej na ten temat.
ja: スカラベ(:SCARAB:)は兵士を輸送することができる重武装車両です。[LF][LF]スカラベには強力なミサイルランチャーが搭載されています。[LF][LF]この兵器について学ぶために、アクションバーから[LF]「ミサイル射出」(:SCARABMISSILE:)を選択してください。
pl: Скарабей (:SCARAB:) — тяжело бронированная МАШИНА, которая может ТРАНСПОРТИРОВАТЬ ВАШИХ СОЛДАТ.[LF] [LF]У нее есть мощная ракетная установка. [LF] [LF] Выберите ВЫПУСТИТЬ РАКЕТЫ (:SCARABMISSILE:) на панели действий, чтобы об этом узнать.
ru: El escarabajo (:SCARAB:) es un vehículo blindado que puede transportar a tus soldados.[LF] [LF] Está equipado con un potente lanzamisiles.[LF] [LF] Selecciona el lanzamisiles (:SCARABMISSILE:) en la barra de acciones para saber más al respecto.
zh_cn: Le Scarabée (:SCARAB:) est un VÉHICULE lourdement blindé qui peut TRANSPORTER VOS SOLDATS.[LF] [LF] Il est équipé d'un lance-missiles puissant.[LF][LF] Sélectionnez LANCER MISSILES (:SCARABMISSILE:) dans la barre d'actions pour en savoir plus.

# Tutorial 2 to 4/KEY_TUT2_SCARABBLAST_NAME
source: Scarab Blast
bg: 圣甲虫轰炸
de: Esplosione dello Scarabeo
es: [null]
fr: Scarab-Stoß
it: Skarabeuszowa eksplozja
ja: スカラベ爆撃
pl: Удар Скарабея
ru: Estallido de escarabajo
zh_cn: Explosion de Scarabée

# Tutorial 2 to 4/KEY_TUT2_SCARABBLAST_DESCRIPTION_K
source: Select a target point for the Scarab's missile blast, and press :LMB: to LAUNCH.[LF][LF]Any characters caught in the orange blast area will be injured, unless they have cover from terrain. Targeting is not precise - missiles MAY LAND AWAY from your desired target point, especially at long range.
bg: 选择圣甲虫导弹爆炸的目标地点，然后按 :LMB: 发射。[LF] [LF] 位于橙色爆炸区域中的所有角色都将受到伤害，除非躲在地形掩体之后。瞄准系统并不精确，导弹可能会降落在预定目标点之外的地方，尤其是距离较远时。
de: Seleziona un punto bersaglio per l'esplosione del missile dello Scarabeo e premi :LMB: per LANCIARE.[LF] [LF] Qualsiasi personaggio che si trova nell'area di esplosione arancione verrà ferito, a meno che non riceva copertura dal terreno. La mira non è precisa, i missili POTREBBERO CADERE LONTANO dal punto desiderato, specialmente dalla lunga distanza.
es: [null]
fr: Wähle einen Zielpunkt für den Raketenschlag des Scarab und drücke :LMB: zum Abfeuern.[LF] [LF] Alle Charaktere, die sich im orangefarbenen Einschlagsbereich befinden, werden verletzt, außer sie befinden sich im Gelände in Deckung. Das Anvisieren ist nicht sonderlich präzise - Raketen landen MÖGLICHERWEISE ABSEITS deines gewünschten Zielpunkts, besonders auf große Entfernung.
it: Wybierz cel ataku rakietowego Skarabeusza i kliknij :LMB:, aby WYSTRZELIĆ pociski.[LF] [LF] Wszelkie postacie w pomarańczowej strefie wybuchu poniosą obrażenia, chyba że są osłonięte elementami terenu. Celowanie nie jest precyzyjne – pociski MOGĄ TRAFIĆ POZA wybranym miejscem docelowym, szczególnie podczas ostrzału na dużej odległości.
ja: スカラベのミサイル爆撃の目標地点を選択し、:LMB: で射出してください。[LF][LF]オレンジ色の爆発エリアに入ったキャラクターはいずれも、地形によって遮られない限りは負傷するでしょう。ミサイルの照準は正確とは言えません-とりわけ長距離の射出においては、期待通りの目標地点に着弾しないことがあります。
pl: Выберите цель для ракетного удара Скарабея и нажмите :LMB:, чтобы ВЫПУСТИТЬ.[LF] [LF] Любые персонажи, попавшие в оранжевую зону взрыва, будут ранены, если у них нет укрытия на местности. Наведение на цель неточное — ракеты МОГУТ УДАЛИТЬСЯ от желаемой цели, особенно на большом расстоянии.
ru: Selecciona a un objetivo para dispararle un misil con el escarabajo y pulsa :LMB: para disparar.[LF] [LF] Cualquier personaje dentro de la zona naranja del estallido resultará herido, salvo que se haya puesto a cubierto. Apuntar no es del todo preciso y los misiles pueden acabar impactando lejos del objetivo inicial, sobre todo si se dispara desde muy lejos.
zh_cn: Sélectionnez une cible pour l'explosion du missile du Scarabée et appuyez sur :LMB: pour le LANCER.[LF] [LF] Tous les personnages dans la zone orange de l'explosion seront blessés à moins qu'ils soient couverts par des éléments du terrain. Le ciblage n'est pas précis – les missiles PEUVENT ATTERRIR AILLEURS que sur la cible souhaitée, surtout à longue portée.
