Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_Research.po
Languages: de, es, fr, it, ja, pl, ru

# Research/PX_ALIEN_SPAWNERY_RESEARCHDEF_COMPLETE
source: Although the exact method of mutation remains unknown, it has been confirmed that the Spawnery is capable of producing more advanced Pandoran creatures. What we have learned is that the specimen determines the exact nature of the batch it breeds, creating the mutations best suited for its needs. At this point, it remains unknown where the Spawnery receives the biomass needed to create such vast amounts of mutations. Analyses of Spawnery samples have revealed the presence of hundreds of strands of DNA, including human, though not all of them appear to be used in the creation of its progeny.[LF][LF]ADDITIONAL FINDINGS: Field reports have confirmed that destroying a Spawnery effectively renders the Lair inoperable, causing the structure to be abandoned.[LF]
de: Sebbene il metodo di mutazione esatto rimanga un enigma, è tuttavia confermato che l'Incubatrice riesca a generare creature Pandora più avanzate. Abbiamo capito che il campione determina la natura esatta del gruppo che genera, creando le mutazioni migliori per i propri bisogni. Ora rimane da chiarire da dove giunga la biomassa necessaria per creare così tante mutazioni. Le analisi di campioni di Incubatrice hanno rivelato la presenza di centinaia di filamenti di DNA, di cui alcuni umani, sebbene non tutti sembrino destinati alla creazione di mutanti.[LF][LF]Scoperte aggiuntive: Alcuni report dal campo confermano che la distruzione di un'Incubatrice rende la tana inattiva, causando l'abbandono della struttura.[LF]
es: Obwohl die genaue Art der Mutation unbekannt bleibt, konnten wir bestätigen, dass die Brutkammer in der Lage ist, mehr fortgeschrittene Pandoraner-Kreaturen hervorzubringen. Wir haben herausgefunden, dass das Exemplar die Art der Kreaturen, die sie züchtet, selbst bestimmt, und so Mutationen erschafft, die sie für ihre eigenen Zwecke benötigt. Bisher wissen wir nicht, woher die Brutkammer die Biomasse erhält, die sie benötigt, um so große Mengen an Mutationen zu erzeugen. Analysen von Brutkammerproben haben die Existenz von Hunderten von DNA-Strängen aufgedeckt, einschließlich denen von Menschen, obwohl offenbar nicht alle von ihnen bei der Entstehung ihrer Brut verwendet werden.[LF][LF]ZUSÄTZLICHE ERKENNTNISSE: Einsatzberichte haben bestätigt, dass die Zerstörung einer Brutkammer den Bau quasi außer Betrieb setzt, woraufhin die Pandoraner ihn aufgeben.[LF]
fr: Obwohl die genaue Art der Mutation unbekannt bleibt, konnten wir bestätigen, dass die Brutkammer in der Lage ist, mehr fortgeschrittene Pandoraner-Kreaturen hervorzubringen. Wir haben herausgefunden, dass das Exemplar die Art der Kreaturen, die sie züchtet, selbst bestimmt, und so Mutationen erschafft, die sie für ihre eigenen Zwecke benötigt. Bisher wissen wir nicht, woher die Brutkammer die Biomasse erhält, die sie benötigt, um so große Mengen an Mutationen zu erzeugen. Analysen von Brutkammerproben haben die Existenz von Hunderten von DNA-Strängen aufgedeckt, einschließlich denen von Menschen, obwohl offenbar nicht alle von ihnen bei der Entstehung ihrer Brut verwendet werden.[LF][LF]ZUSÄTZLICHE ERKENNTNISSE: Einsatzberichte haben bestätigt, dass die Zerstörung einer Brutkammer den Bau quasi außer Betrieb setzt, woraufhin die Pandoraner ihn aufgeben.[LF]
it: Choć dokładny mechanizm mutacji pozostaje nieznany, potwierdziliśmy, że wyroisko jest w stanie produkować bardziej zaawansowanych Panodran. Okaz określa dokładną naturę tworzonego organizmu, wywołując mutacje dostosowane do jego potrzeb. Na daną chwilę nie jest jasne, skąd wyroisko pozyskuje biomasę niezbędną do tworzenia tylu mutacji. Analiza próbek pobranych z okazu wykazała obecność setek łańcuchów DNA, w tym ludzkiego, choć nie wszystkie z nich są obecne w tworzonych przez wyroisko organizmach.[LF][LF]DODATKOWE USTALENIA: raporty z terenu potwierdziły, że zniszczenie wyroiska czyni leże bezużytecznym, prowadząc do jego opuszczenia.[LF]
ja: その変異の具体的な手法はいまだ不明ながら、スポーンリィはより高等なパンドラ生物を生みだす能力を持っていることが確認されている。私達が学んだところでは、この検体が生みだしているグループの実際の性質は、検体自身が決定している。検体が必要とするところに最も適した変異を作りだしているのだ。スポーンリィのサンプルの分析では、人間のものを含む数百ものDNA鎖の存在が明らかにされている。ただしそのDNA鎖の全てが、落とし子の創造に使用されている訳ではない。[LF][LF]追加発見:スポーンリィを破壊するとレアが効果的に動作不能状態に陥って放棄させられることが、現場の報告で裏付けられた。[LF]
pl: Хотя точный способ мутации остается неизвестным, подтверждено, что в инкубаторе могут создаваться более продвинутые пандораны. Мы выяснили, что образец определяет точную природу создаваемых существ, производя мутации, наиболее подходящие для своих потребностей. Сейчас неизвестным остается лишь одно — где инкубатор находит биомассу, необходимую для создания такого огромного количества мутаций. Анализы образцов инкубатора показали присутствие сотен нитей ДНК, включая человеческие. Однако, вероятно, не все из них используются при создании потомства.[LF][LF]ДОПОЛНИТЕЛЬНЫЕ СВЕДЕНИЯ: Полевые доклады подтвердили, что уничтожение инкубатора фактически лишает логово его главной функции, в результате чего сооружение в последствии останется заброшенным.[LF]
ru: Aunque se desconoce el método de mutación exacto, se ha confirmado que la engendradora tiene la capacidad de producir criaturas pandorianas más avanzadas. Hemos averiguado que el espécimen determina la naturaleza exacta de su prole, por lo que crea las mutaciones que mejor se adaptan a sus necesidades. Hoy en día sigue siendo una incógnita de dónde recibe la biomasa necesaria para crear semejantes cantidades de mutaciones. En las muestras de engendradoras se han hallado cientos de ADN distintos, incluyendo el humano; sin embargo, parece que no todos los tipos se usan en la creación de su progenie.[LF][LF]Hallazgos adicionales: Los informes de campo han confirmado que, al destruir una engendradora, la guarida queda inservible y la estructura es abandonada.[LF]

# Research/PX_ALIEN_SPAWNERY_RESEARCHDEF_NAME
source: Pandoran Spawnery
de: Incubatrice Pandora
es: Pandoranische Brutkammer
fr: Pandoranische Brutkammer
it: Pandorańskie wyroisko
ja: パンドラン スポーンリィ
pl: Пандоранский инкубатор
ru: Engendradora pandoriana

# Research/PX_ALIEN_SPAWNERY_RESEARCHDEF_UNLOCK
source: Hungry and immobile, the Spawnery lies at the heart of a Pandoran Lair.
de: Immobile ed affamata, l'Incubatrice si trova nel cuore della tana Pandora.
es: Изголодавшийся и неподвижный, инкубатор находится в самом сердце пандоранского логова.
fr: Die Brutkammer ist hungrig und bewegungsunfähig. Sie liegt im Herzen des Pandorabaus.
it: Wygłodniałe i niemobilne wyroisko stanowi serce pandorańskiego leża.
ja: 貪食で身動きできない、スポーンリィはパンドラン・レアの心臓部に位置している。
pl: Изголодавшийся и неподвижный, инкубатор находится в самом сердце пандоранского логова.
ru: La engendradora yace hambrienta e inmóvil en el corazón de una guarida pandoriana.

# Research/PX_ALIEN_SPAWNERY_RESEARCHDEF_BENEFITS
source: Damage inflicted on Spawneries is increased by 20%.
de: I danni inflitti alle Incubatrici Pandora aumentano del 20%.
es: I danni inflitti alle Incubatrici Pandora aumentano del 20%.
fr: Der Schaden, der Brutkammern zugefügt wird, steigt um 15%.
it: Obrażenia zadawane wyroiskom zwiększone o 20%.
ja: スポーンリィに与えるダメージが20％増加する。
pl: Урон, наносимый инкубаторам, увеличен на 20%.
ru: Daño inflingido sobre las Engendradoras aumenta en un 20%.

# Research/PX_ALIEN_TERRORSENTINEL_RESEARCHDEF_COMPLETE
source: Field analysis has shown that the sentinels are in fact an amalgamation of mutated plants and humans merged into a single entity. Attempts to separate the humanoid individuals from the plant stem or each other have resulted in failure causing the death of the respective entity. Whoever these people were before, they ceased to be human long ago. Careful examination of the Sentinel’s heads has revealed enhanced vocal and brain development allowing for the specimen’s ""shriek"" attack. Changes in the cerebellum indicate that the shrieks also affect living creatures on a neurological level.[LF][LF]Additional findings: Terror Sentinels are able to “detect” the presence of living and mechanical entities within a wide range. The exact mechanism of detection remains unknown.
de: Le analisi sul campo hanno mostrato che le Sentinelle sono effettivamente un'unione di piante ed umani mutati che formano una singola entità. I tentativi di separare gli individui umanoidi dallo stelo o dal resto sono falliti e hanno portato al decesso della rispettiva entità. Chiunque fossero queste persone in passato, hanno cessato da molto tempo di essere umani. Un attento esame delle teste delle Sentinelle ha mostrato un potenziamento vocale e cerebrale, che permette a questi esemplari di attaccare con potenti grida. Mutazioni nel cervelletto indicano che le grida hanno effetti sugli esseri viventi a livello neurologico.[LF][LF]Scoperte aggiuntive: le Sentinelle del terrore riescono a rilevare la presenza di entità viventi e meccaniche a lungo raggio. Rimane ancora ignoto come riescano a farlo.
es: Les analyses sur le terrain ont indiqué que les sentinelles sont en fait un amalgame de plantes et d'humains mutants fusionnés en une seule entité. Les tentatives de séparation des individus humanoïdes de la tige de la plante ou les uns des autres s'est cloué par un échec qui a causé la mort de l'entité respective. Peu importe qui étaient ces individus dans le passé, ils ne sont plus humains depuis longtemps. L'examen minutieux de têtes de Sentinelle a révélé un développement vocal et cérébral optimisé permettant au spécimen d'effectuer son attaque « hurlement ». Les modifications dans le cervelet indiquent que les hurlements affectent également les créatures vivantes sur un plan biologique.[LF][LF]Résultats complémentaires : les Sentinelles de l'effroi peuvent « détecter » la présence des entités vivantes et mécaniques dans un large rayon. Le mécanisme de détection exact reste inconnu.
fr: Einsatzanalysen haben gezeigt, dass es sich bei den Wächtern tatsächlich um eine Verschmelzung mutierter Pflanzen mit Menschen handelt. Versuche, die humanoiden Individuen vom Pflanzenstamm oder voneinander zu trennen, sind gescheitert und haben zum Tod des jeweiligen Testobjekts geführt. Wer auch immer sie vorher waren, sie waren schon lange keine Menschen mehr. Eine sorgfältige Untersuchung der Köpfe der Wächter haben gezeigt, dass sie eine starke Stimm- und Gehirnentwicklung aufweisen, die ihnen ihren „Kreisch“-Angriff ermöglicht. Veränderungen im Kleinhirn deuten darauf hin, dass die Schreie Lebewesen auf neurologischer Ebene beeinflussen.[LF][LF]Weitere Erkenntnisse: Terrorwächter sind in der Lage, in einem großen Bereich das Vorhandensein lebendiger und mechanischer Einheiten zu „erkennen“. Wie genau sie dies tun, ist bisher unbekannt.
it: Przeprowadzona w terenie analiza wykazała, że Strażnicy to w rzeczywistości amalgamat zmutowanych roślin i ludzi połączonych w jeden byt. Próby wyodrębnienia człekopodobnych osobników od łodygi lub od samych siebie skutkowały śmiercią danego bytu. Kimkolwiek te stworzenia były, dawno temu przestały być ludźmi. Szczegółowe oględziny głów Strażników wykazały mutacje organów głosowych i mózgu umożliwiające przeprowadzenie „wrzeszczącego” ataku. Zmiany w móżdżku wskazują, że wrzaski te oddziałują również na umysły żyjących stworzeń.[LF][LF]Dodatkowe ustalenia: Strażnicy Terroru są w stanie „wykryć” żyjące i mechaniczne jednostki na dużej odległości. Dokładny mechanizm wykrywania jest jak na razie nieznany.
ja: フィールド分析が示すところでは、テラーセンチネルは実際には、変異した植物と人間が一個の存在へと統合された融合体である。ヒューマノイド型の個々の上半身を植物の幹から、または別個に切り離す試みは、各々の死亡を引き起こす結果となった。これらの上半身が以前は何者であったにせよ、かれらはずっと前から人間を止めていたのだ。テラーセンチネルの頭部の入念な調査により、この検体の""金切り声""攻撃を可能にしている、強化された声と脳の発達が明らかになった。その小脳の変化は、この金切り声が神経レベルでも生物に影響を与えることを示している。[LF][LF]追加発見:テラーセンチネルは、広い範囲内にいる生物や機械的な存在を「検出」することができる。その検出のはっきりとした仕組みは不明のままとなっている。
pl: Полевые анализы показали, что на самом деле стражи — это объединение мутировавших растений и людей. Попытки отделить гуманоидных особей от растительного стебля или друг от друга привели к неудаче, вызвавшей смерть существа. Кем бы ни были эти люди, они давно перестали быть таковыми. При тщательном изучении голов были обнаружены развитый голос и мозг, что позволяет особи атаковать своим криком. Изменения в мозжечке указывают на то, что крики влияют на живых существ на неврологическом уровне.[LF][LF]Дополнительные сведения: Страж ужаса способен почувствовать присутствие живых и механических существ в широком радиусе. Точный механизм обнаружения остается неизвестным.
ru: Los análisis de campo muestran que los centinelas son en realidad el resultado de plantas mutadas y humanos fusionados en una sola entidad. Los intentos por separar a los individuos humanoides del tallo o entre ellos han sido infructuosos; de hecho, han provocado la muerte de la entidad. Fuera quien fuera esa gente en el pasado, hace mucho que dejaron de ser humanos. Los minuciosos exámenes realizados en las cabezas de los centinelas revelan un desarrollo vocal y cerebral avanzado que permite que el espécimen emita su característico ataque en forma de ""chillido"". Los cambios en el cerebelo indican que los chillidos también afectan a otras criaturas vivas a nivel neurológico.[LF][LF]Hallazgos adicionales: Los centinelas del terror son capaces de ""detectar"" la presencia de entidades biológicas y mecánicas a cierta distancia, aunque se desconoce qué mecanismo de detección utilizan.

# Research/PX_ALIEN_TERRORSENTINEL_RESEARCHDEF_NAME
source: Terror Sentinel
de: Sentinella del terrore
es: Sentinelle de l'effroi
fr: Terrorwächter
it: Strażnik Terroru
ja: テラーセンチネル
pl: СТРАЖ УЖАСА
ru: Centinela del terror

# Research/PX_ALIEN_TERRORSENTINEL_RESEARCHDEF_UNLOCK
source: Specimen appears to be a semi-sentient plant mutation with three components resembling a human upper torso. We suspect it to be some sort of hyper-aware living turret.[LF][LF]
de: L'esemplare sembra essere una mutazione vegetale semi-senziente con componenti arboree e busto umano. Sospettiamo sia una sorta di torre di controllo vivente iper-ricettiva.[LF][LF]
es: Das Exemplar scheint eine semi-empfindsame Pflanzenmutation aus drei Bestandteilen zu sein, die einem menschlichen Oberkörper ähneln. Wir vermuten, dass es sich um eine Art lebendigen Turm mit Hyperbewusstsein handelt.[LF][LF]
fr: Das Exemplar scheint eine semi-empfindsame Pflanzenmutation aus drei Bestandteilen zu sein, die einem menschlichen Oberkörper ähneln. Wir vermuten, dass es sich um eine Art lebendigen Turm mit Hyperbewusstsein handelt.[LF][LF]
it: Okaz zdaje się być pseudorozumną, zmutowaną rośliną złożoną z trzech części przypominających ludzką klatkę piersiową. Podejrzewamy, że stworzenie pełni funkcję żywej, hiperświadomej wieżyczki.
ja: 検体は人間の上半身に似た三つの構造部を有する、半ば意識を持った植物の変異であるようだ。ある種の超意識生体タレットであると思われる。[LF][LF]
pl: Образец, по-видимому, представляет собой полусознательную мутацию растения с тремя компонентами, напоминающими верхнюю часть человеческого туловища. Мы подозреваем, что он является гиперсознательной живой турелью.[LF][LF]
ru: El espécimen parece ser una mutación vegetal semisintiente con tres componentes que recuerdan a un torso humano. Sospechamos que se trata de una especie de torreta hiperconsciente.[LF]

# Research/PX_ALIEN_TERRORSENTINEL_RESEARCHDEF_BENEFITS
source: Damage inflicted on Terror Sentinels is increased by 15%.
de: I danni inflitti alle Sentinelle del terrore aumenta del 15%.
es: Les dommages infligés aux Sentinelles de l'effroi sont augmentés de 15 %
fr: Der Schaden, der Terrorwächtern zugefügt wird, steigt um 15%
it: Obrażenia zadawane Strażnikom Terroru zwiększone o 15%.
ja: テラーセンチネルに与えるダメージが15%増加する。
pl: Урон, наносимый стражам ужаса, увеличен на 15%.
ru: Daño inflingido sobre Centinelas de incubación aumenta en un 15%.

# Research/PX_ALIEN_WORMEGG_RESEARCHDEF_COMPLETE
source: Virtually identical in nature, the Worm Eggs may contain any of the Pandoran worm sub species. At present three subtypes have been identified, different in only the shell surface and the subtype they contain. In all cases, the outer shell has proven to be highly resistant to damage. In contrast to other alien eggs, the outer layers of the specimen are also highly flexible and capable of containing corrosive, flammable and toxic substances.[LF][LF]Additional findings: Worm Eggs react to foreign proximity, triggering the hatching process whenever a human or mechanical presence is sensed.
de: Praticamente identiche in natura, le Uova di vermi possono contenere qualsiasi sottospecie di verme Pandora. Per ora sono state identificate tre sottospecie, differenti tra loro per superficie di guscio e sottotipo contenuto. Tutti i gusci hanno un'alta resistenza ai danni. Diversamente da altre uova aliene, gli strati esterni dell'esemplare sono molto elastici e potrebbero contenere sostanze corrosive, infiammabili e tossiche.[LF][LF]Scoperte aggiuntive: le Uova di vermi reagiscono alla vicinanza di esseri sconosciuti, schiudendosi non appena avvertano una presenza umana o meccanica.
es: Los huevos de gusano pueden contener cualquier subespecie de gusano pandoriano, ya que su naturaleza es prácticamente idéntica. En la actualidad, se han identificado tres subtipos, que difieren únicamente en la superficie del caparazón y en el subtipo que contienen. En todos los casos, el caparazón exterior ha demostrado ser muy resistente al daño. A diferencia de otros huevos alienígenas, las capas externas del espécimen también son muy flexibles y pueden contener sustancias corrosivas, inflamables y tóxicas.[LF][LF]Hallazgos adicionales: Los huevos de gusano reaccionan a la proximidad de entidades desconocidas. Si detectan la presencia de una entidad humana o mecánica, inician el proceso de eclosión.
fr: Diese Wurmeiner sind fast identisch mit denen, die in der Natur vorkommen und können eine der pandoranischen Wurmunterarten enthalten. Bisher haben wir drei Unterarten identifiziert, die sich nur in der Schalenoberfläche und der darin enthaltenen Unterart unterscheiden. Bei allen hat sich die Außenhülle als sehr widerstandsfähig gegen Beschädigungen erwiesen. Im Gegensatz zu anderen Alien-Eiern sind die äußeren Schichten des Exemplars äußerst flexibel und können ätzende, brennbare und giftige Substanzen zu enthalten.[LF][LF]Weitere Erkenntnisse: Wurmeier reagieren auf die Nähe von Fremden und lösen einen Schlüpfvorgang aus, sobald sie Menschen oder Maschinen in der Nähe orten.
it: Praktycznie identyczne jaja glizd mogą zawierać dowolny z podgatunków pandorańskich glizd. Dotychczas wyłoniono trzy odmiany jaj różniące się tylko powierzchnią skorupy i zawartym w nich podgatunkiem. We wszystkich przypadkach zewnętrzna skorupa cechuje się ogromną wytrzymałością. W przeciwieństwie do innych jaj obcych organizmów zewnętrzne warstwy okazu są również bardzo elastyczne i odporne na żrące, łatwopalne i toksyczne substancje.[LF][LF]Dodatkowe ustalenia: jaja glizd rozpoczynają wykluwanie po wykryciu pobliskich ludzi lub maszyn.
ja: 事実上ほぼ同一であるワームエッグは、パンドランワームのどんな亜種でも抱えられるようだ。今のところ、表層の殻と中身のワーム亜種しか違いのない3種が確認されている。いずれの場合においても、外殻はダメージに対して高い耐久性を持っていることが判明している。他のエイリアンのエッグとは違い、この検体の外層は高い順応性を有しており、腐食性や可燃性、そして毒性の物質を含有する事ができる。[LF][LF]ワームエッグは異質なものの近接に反応し、人間又は機械的な存在を感知すると孵化プロセスが引き起こされる。
pl: Будучи практически идентичными по своей природе, яйца червя могут содержать любой из пандоранских подвидов. В настоящее время установлено три подвида, отличающихся только поверхностью оболочки и подвидом, содержащимся внутри. Во всех случаях внешняя оболочка оказалась очень устойчивой к повреждениям. В отличие от других чужеродных яиц, внешние слои образца также обладают высокой гибкостью и могут содержать коррозийные легковоспламеняющиеся и токсичные вещества.[LF][LF]Дополнительные сведения: Яйца червя реагируют на близость чужеродных организмов, вызывая процесс вылупления при обнаружении присутствия человеческого или механического существа.
ru: Los huevos de gusano pueden contener cualquier subespecie de gusano pandoriano, ya que su naturaleza es prácticamente idéntica. En la actualidad, se han identificado tres subtipos, que difieren únicamente en la superficie del caparazón y en el subtipo que contienen. En todos los casos, el caparazón exterior ha demostrado ser muy resistente al daño. A diferencia de otros huevos alienígenas, las capas externas del espécimen también son muy flexibles y pueden contener sustancias corrosivas, inflamables y tóxicas.[LF][LF]Hallazgos adicionales: Los huevos de gusano reaccionan a la proximidad de entidades desconocidas. Si detectan la presencia de una entidad humana o mecánica, inician el proceso de eclosión.

# Research/PX_ALIEN_WORMEGG_RESEARCHDEF_NAME
source: Worm Egg
de: Uovo di verme
es: Huevo de gusano
fr: Wurm-Ei
it: Jajo glizdy
ja: ワーム エッグ
pl: Яйцо червя
ru: Huevo de gusano

# Research/PX_ALIEN_WORMEGG_RESEARCHDEF_UNLOCK
source: The specimen is an organic pod covered in a layer of hard chitin. The egg can host all known species of Worms.
de: Il campione è una capsula organica ricoperta da uno strato di chitina dura. L'uovo può ospitare ogni specie conosciuta di verme.
es: Das Exemplar ist umgeben von einer organischen Hülle, die mit einer Schicht aus hartem Chitin bedeckt ist. Das Ei kann alle bekannten Arten von Würmern enthalten.
fr: Das Exemplar ist umgeben von einer organischen Hülle, die mit einer Schicht aus hartem Chitin bedeckt ist. Das Ei kann alle bekannten Arten von Würmern enthalten.
it: Okaz stanowi organiczną kapsułę pokrytą twardą warstwą chityny. Jajo może mieścić wszystkie znane gatunki glizd.
ja: この検体は固いキチン質の層で覆われた有機ポッドだ。このエッグは、確認されている全てのワーム種を宿すことができる。
pl: Образец представляет собой органический кокон, покрытый слоем твердого хитина. В яйце могут находиться все известные виды червей.
ru: El espécimen es una cápsula orgánica cubierta por una capa de quitina endurecida. El huevo puede albergar cualquier especie de gusano.
