Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Progression/PROG_NJ7_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]The Phoenix Project has done a lot of good for New Jericho, protecting our havens and assisting us with our plans. So, in the spirit of mutual friendship and cooperation, I would like to offer you this gift.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Проект Феникс оказал неоценимую помощь Новому Иерихону, защищая наши убежища и помогая нам в наших планах. Поэтому в знак взаимной дружбы и сотрудничества примите от нас этот подарок.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Il Progetto Phoenix ha fatto molto per Nuova Gerico, proteggendo i nostri rifugi e supportando i nostri piani. Per questo, nel nome della nostra amicizia e della cooperazione reciproche, desidero offrirvi questo dono.
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]El Proyecto Fénix ha ayudado mucho a Nueva Jericó, protegiendo nuestros refugios y ayudándonos con nuestros planes. Bien, pues como muestra de nuestra amistad y cooperación mutuas, me gustaría daros esta ofrenda.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Phoenix-Projekt[LF][LF]Das Phoenix-Projekt hat viel Gutes für Neu-Jericho getan, indem es unsere Zufluchten beschützt und uns bei unseren Plänen assistiert hat. Darum, im Geiste der gegenseitigen Freundschaft und Zusammenarbeit, möchte ich euch dieses Geschenk überreichen.
ja: メッセージ[LF]FROM：アバンガメリ・スミス（ニュージェリコ）[LF]TO：フェニックスプロジェクト[LF] [LF]フェニックスプロジェクトは私たちのヘイヴンを守ることや計画に力を貸すことで、ニュージェリコに大きく貢献してくれました。よって相互の友好協力の精神から、この贈り物を差し上げたいと思います。
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]TO: Projekt Phoenix[LF][LF]Projekt Phoenix zrobił wiele dobrego dla Nowego Jerycha, chroniąc nasze bastiony i pomagając nam w realizacji planów. Dlatego w duchu wzajemnej przyjaźni i współpracy pragnę wręczyć Wam ten prezent.
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Le Projet Phoenix a fait beaucoup de bien pour la Nouvelle-Jéricho, en protégeant nos refuges et en nous aidant dans nos projets. Alors, dans un esprit d'amitié et de coopération, je souhaite vous offrir ce cadeau.

# Progression/PROG_NJ7_TITLE
source: The Gift
de: Подарок
es: Accetta il dono.
fr: La ofrenda
it: Das Geschenk
ja: 贈り物
ru: Dar
zh_cn: Le cadeau

# Progression/PROG_NJ8_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]Then I'm sure you will accept this little contribution, from a former operative.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я уверена, вы примете небольшой подарок от бывшего оперативника.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Sono certa che accetterete questo piccolo contributo da parte di un'ex agente.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Estoy segura de que aceptaréis está pequeña contribución de parte de una antigua operativa.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Dann bin ich sicher, dass ihr diesen kleinen Beitrag einer ehemaligen Agentin annehmen werdet.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]だったら、元職員からのこのささやかな寄付を受け取ってくれるわね。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Zatem z pewnością przyjmiecie ten drobny wkład od byłego operatora.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Dans ce cas, je suis sûre que vous accepterez cette petite contribution venant d'un ancien agent.

# Progression/PROG_NJ8_CHOICE_0_TEXT
source: New Jericho is the way forward.
de: Новый Иерихон — это путь вперед.
es: NUOVA GERICO È IL FUTURO
fr: Seguir a Nueva Jericó es lo correcto.
it: Neu-Jericho ist der Weg in die Zukunft.
ja: ニュージェリコは前に進むための道だ。
ru: Nowe Jerycho to prawdziwe rozwiązanie.
zh_cn: Vous allier à la Nouvelle-Jéricho est la bonne chose à faire.

# Progression/PROG_NJ8_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]You've come this far. You can see that Tobias has a plan. Please don't lose faith now.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы зашли так далеко. Вы видите, что у Тобиаса есть план. Пожалуйста, не теряйте веру сейчас.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Vi siete spinti fin qui. Sapete che Tobias ha un piano. Vi prego, non smettete di crederci proprio ora.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Nos habéis apoyado hasta ahora. Habéis visto que Tobias tiene un plan. No perdáis la esperanza.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Ihr habt es soweit geschafft. Jetzt seht ihr, dass Tobias einen Plan hat. Verliert jetzt nicht den Glauben an ihn.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]ここまで来たのよ。トビアスに計画があることぐらい分かるでしょう。いまさら不信に陥らないで。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Zaszliście już tak daleko. Wiecie, że Tobias ma plan — nie traćcie wiary.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Vous êtes arrivé si loin en notre compagnie. N'oubliez jamais que Tobias a un plan. Ce n'est pas le moment de perdre la foi.

# Progression/PROG_NJ8_CHOICE_1_TEXT
source: We're still skeptical.
de: Мы все еще настроены скептически.
es: SIAMO ANCORA SCETTICI
fr: Todavía dudamos.
it: Wir sind immer noch skeptisch.
ja: 私たちはまだ懐疑的だ。
ru: Nadal jesteśmy sceptycznie nastawieni.
zh_cn: Nous ne sommes toujours pas convaincus.

# Progression/PROG_NJ8_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]Did you know that, a lifetime ago, I was part of the Phoenix Project? When the mist came, I waited and waited to be activated, but the call never came. I thought I'd been abandoned. I didn't understand how bad things were at Phoenix Point. But without Tobias, I would have died.[LF][LF]People think he's some kind of dictator. And I understand why. He has a vision and the means to realize it. We're not used to that kind of power. But power is exactly what we need in order to win this war.[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Знаете ли вы, что давным-давно я состояла в Проекте Феникс? Когда пришел туман, я все ждала команды, но никто так и не пришел за мной. Я подумала, что меня бросили. Я не понимала, насколько плохо обстояли дела в Проекте Феникс. Но без Тобиаса я бы умерла.[LF][LF]Люди думают, что он диктатор. И я понимаю, почему они так считают. У него есть свое видение, и он всячески пытается его реализовать. Мы не привыкли к тому, что у людей может быть такая власть. Но власть — это то, что поможет нам выиграть эту войну.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Lo sapevate che, una vita fa, anch'io facevo parte del Progetto Phoenix? Quando comparve la bruma, aspettai a lungo di essere attivata, ma non mi contattarono mai. Pensai che mi avessero abbandonata. Non sapevo quanto fosse critica la situazione a Phoenix Point. Ma senza Tobias sarei morta.[LF][LF]La gente lo vede come un dittatore. E so perché. Tobias ha un piano, e tutti i mezzi per realizzarlo. Non siamo abituati a questo genere di potere. Ma proprio del potere abbiamo bisogno per vincere la guerra.[LF]
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]¿Sabéis qué? Hace mucho tiempo formaba parte del Proyecto Fénix. Cuando la niebla apareció, permanecí a la espera, pero no recibí orden alguna. Pensaba que me habían abandonado. No sabía lo mal que iba todo por Punto Fénix. De no ser por Tobias, habría muerto.[LF][LF]Hay quienes lo tachan de dictador y lo entiendo; tiene una visión y los medios para llevarla a cabo. No estamos acostumbrados a semejante poder. Pero el poder es justo lo que necesitamos para ganar esta guerra.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Wusstet ihr, dass ich vor Ewigkeiten mal Teil des Phoenix-Projekts war? Als der Nebel kam, wartete und wartete ich, dass ihr mich aktivieren würdet, aber der Anruf kam nie. Ich dachte, ihr hättet mich im Stich gelassen. Ich verstand nicht, wie schlimm es am Phoenix Point war. Ohne Tobias wäre ich gestorben.[LF][LF]Die Leute denken, er sei eine Art Diktator. Und ich weiß auch, warum. Er hat eine Vision und die Mittel, sie zu verwirklichen. Wir sind diese Art von Macht nicht gewöhnt. Aber Macht ist genau das, was wir brauchen, um diesen Krieg zu gewinnen.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]ずっと昔、私がフェニックスプロジェクトの一員だったのは知ってた？ミストが現れる以前、私は活動させられるのを待っていたけれど、いくら待っても声はかからなかった。見棄てられたのだと思ったわ。私はフェニックスプロジェクトの状況がどれだけ酷かったのかを理解していなかったのよ。トビアスがいなかったら、私は死んでいたでしょうね。[LF][LF]人々はトビアスのことを、ある種の独裁者だと思っている。理由は分かるわ。彼にはビジョンが、それを実現させる手段がある。人は、その種の力に慣れていない。だけどその力こそが、まさにこの戦いに勝つために必要なもの。[LF]
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Wiecie, że lata temu należałam do Projektu Phoenix? Gdy nadeszła mgła, czekałam na aktywację, ale nikt się nie odezwał. Sądziłam, że mnie porzucono. Nie zdawałam sobie sprawy, jak źle działo się w Projekcie. Ale gdyby nie Tobias, dawno bym umarła.[LF][LF]Ludzie mają go za dyktatora, a ja jestem w stanie to zrozumieć. To człowiek z wizją, który ma środki na jej realizację. Nie przywykliśmy do takiej władzy — ale to właśnie jej potrzebujemy, by wygrać tę wojnę.[LF]
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Saviez-vous que, il y a une éternité de cela, je faisais partie du Projet Phoenix ? Lorsque la brume est apparue, j'ai longtemps attendu mon ordre d'activation, mais il n'est jamais arrivé. J'ai longtemps cru que j'avais été abandonnée. J'ignorais que la situation à Phoenix Point était si mauvaise. Mais je n'aurais jamais survécu sans l'aide de Tobias.[LF][LF]Les gens pense qu'il s'agit d'un dictateur et je crois comprendre pourquoi. Il a une vision bien précise et les moyens de la réaliser. Nous ne sommes pas habitués à ce genre de pouvoirs, mais c'est exactement ce dont nous avons besoin pour remporter cette guerre.

# Progression/PROG_NJ8_TEXT_GENERAL_1
source: MESSAGE[LF]FROM: Sophia Villanova (New Jericho)[LF]TO: Phoenix Project[LF][LF]Speaking entirely for myself, an alliance between the Phoenix Project and New Jericho would bring together everything I've ever believed in. Please think about it.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: София Вилланова (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Я лично считаю, что союз Проекта Феникс и Нового Иерихона объединил бы все, во что я когда-либо верила. Пожалуйста, подумайте об этом.
es: MESSAGGIO[LF]DA: Sophia Villanova (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Dal mio punto di vista, un'alleanza tra il Progetto Phoenix e Nuova Gerico sarebbe il compimento di tutto ciò in cui ho sempre creduto. Rifletteteci, vi prego.
fr: MENSAJE[LF]DE: Sophia Villanova (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Personalmente, creo que una alianza entre el Proyecto Fénix y Nueva Jericó resultaría en algo en lo que he siempre creído. Os pido que os lo penséis.
it: NACHRICHT[LF]VON: Sophia Villanova (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Eine Allianz zwischen dem Phoenix-Projekt und Neu-Jericho würde alles vereinen, an das ich je geglaubt habe. Bitte denkt darüber nach.
ja: メッセージ[LF]FROM:ソフィア・ビラノバ(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]これは完全に私個人の感情なのだけれど、フェニックスプロジェクトとニュージェリコが同盟すれば、私がこれまで信じてきたものの全てが一つにまとまることになるわ。どうか考えておいて。
ru: WIADOMOŚĆ[LF]OD: Sophia Villanova (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Osobiście uważam, że sojusz pomiędzy Projektem Phoenix a Nowym Jerychem doskonale odzwierciedla moje przekonania. Przemyślcie to.
zh_cn: MESSAGE[LF]DE : Sophia Villanova (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Je ne fais que parler dans mon intérêt, mais une alliance entre le Projet Phoenix et la Nouvelle-Jéricho réunirait tout ce en quoi j'ai jamais cru. Je vous demande de bien y réfléchir.

# Progression/PROG_NJ8_TITLE
source: Union
de: Союз
es: Alleanza
fr: Unión
it: Vereinigung
ja: 連合
ru: Sojusz

# Progression/PROG_PX10_CHOICE_0_TEXT
source: We should send our operatives to investigate.
de: Мы должны послать наших оперативников на разведку.
es: SAREBBE MEGLIO INVIARE I NOSTRI AGENTI A INDAGARE
fr: Enviaremos a nuestros operativos a investigar.
it: Wir sollten Soldaten aussenden, die das untersuchen.
ja: 調査のために職員を派遣すべきだ。
ru: Powinniśmy wysłać operatorów, by przeprowadzić śledztwo.
zh_cn: Nous devrions envoyer nos agents mener l'enquête.

# Progression/PROG_PX10_FAIL_CHOICE_0_TEXT
source: OK.
de: Оставить их в покое.
fr: Vale.
it: Okay.

# Progression/PROG_PX10_FAIL_TEXT_GENERAL_0
source: Our operatives met with overwhelming resistance at the site. Another attempt will have to be made at a later date.
de: Наши оперативники столкнулись с ожесточенным сопротивлением. Позже следует предпринять еще одну попытку.
es: Una volta arrivati al sito, i nostri agenti hanno incontrato un'accanita resistenza. Ritenteremo in futuro.
fr: Nuestros operativos se han topado con una resistencia abrumadora. Tendremos que volver a intentarlo otro día.
it: Unsere Soldaten sind vor Ort auf überwältigenden Widerstand gestoßen. Ein neuer Versuch wird zu einem späteren Zeitpunkt unternommen werden müssen.
ja: 職員達はこの地点での圧倒的な抵抗に遭った。後日あらためて再挑戦する必要があるだろう。
ru: Nasi operatorzy napotkali na zaciekły opór w tym miejscu. W późniejszym czasie trzeba będzie podjąć kolejną próbę.
zh_cn: Nos agents ont rencontré une résistance écrasante sur place. Vous devrez faire une nouvelle tentative ultérieurement.

# Progression/PROG_PX10_FAIL_TITLE
source: Failure
de: Неудача
es: Missione fallita
fr: Fracaso
it: Versagen
ja: 失敗
ru: Porażka
zh_cn: Échec

# Progression/PROG_PX10_MISS_CHOICE_0_TEXT
source: START MISSION
de: НАЧАТЬ МИССИЮ
es: AVVIA MISSIONE
fr: EMPEZAR MISIÓN
it: MISSION STARTEN
ja: ミッション開始
ru: ROZPOCZNIJ MISJĘ
zh_cn: COMMENCER LA MISSION

# Progression/PROG_PX10_MISS_CHOICE_1_TEXT
source: CANCEL
de: ОТМЕНА
es: ANNULLA
fr: CANCELAR
it: ABBRECHEN
ja: キャンセル
ru: ANULUJ
zh_cn: ANNULER

# Progression/PROG_PX10_MISS_SUMMARY
source: Eliminate enemy forces to gain access to the Symes Retreat.
de: Устраните вражеские силы, чтобы получить доступ к Убежищу Саймса.
es: Elimina le forze nemiche per accedere al rifugio di Symes.
fr: Eliminar las fuerzas enemigas para conseguir acceso al Retiro Symes.
it: Lösche die feindlichen Truppen aus, um Zugang zu Symes Rückzugsort zu erhalten.
ja: サイムズの隠れ家を無事利用できるよう、敵部隊を排除する。
ru: Pokonaj siły przeciwnika, aby uzyskać dostęp do kryjówki Symesa.
zh_cn: Éliminez les forces ennemies pour accéder au refuge de Symes.

# Progression/PROG_PX10_MISS_TEXT_GENERAL_0
source: MISSION BRIEFING[LF][LF]Our operatives have reached Randolph Symes III's private retreat, where we may be able to find additional information that may help us decipher his notes and make sense of his activities. However, our scans indicate enemy presence in the area.
de: СВОДКА МИССИИ[LF][LF]Наши оперативники добрались до личного убежища Рэндольфа Саймса-младшего, где мы, возможно, найдем дополнительную информацию, которая поможет нам расшифровать его записи и понять мотивы, которые стояли за его действиями. Однако наши сканеры показывают присутствие врага в этом районе.
es: RIEPILOGO MISSIONE[LF][LF]I nostri agenti hanno raggiunto il rifugio privato di Randolph Symes III, dove potrebbero esserci informazioni utili per decifrarne gli appunti e comprendere lo scopo delle sue attività. Le nostre scansioni, però, rilevano la presenza di nemici.
fr: INSTRUCCIONES DE LA MISIÓN[LF][LF]Nuestros operativos han llegado hasta el retiro privado de Randolph Symes III. Puede que aquí encontremos más información que nos ayude a descifrar sus notas y darle algo de sentido a sus acciones. No obstante, nuestros análisis nos indican que hay enemigos cerca.
it: MISSIONSBESCHREIBUNG[LF][LF]Unsere Soldaten haben den privaten Rückzugsort von Randolph Symes III erreicht. Sie hoffen, dort zusätzliche Informationen zu finden, mit denen wir seine Notizen entschlüsseln können. Vielleicht verstehen wir dann auch seine Handlungen besser. Unsere Scans zeigen jedoch eine feindliche Präsenz in der Gegend an.
ja: ブリーフィング[LF][LF]職員達はランドルフ・サイムズ三世の隠れ家に到着した。彼のノートを読み解きその行動を理解するうえで役立つ、付加的な情報が見つかるかもしれない。しかしながら、スキャンはこのエリア内に敵の存在があることを示している。
ru: ODPRAWA[LF][LF]Nasi operatorzy odkryli kryjówkę Randolpha Symesa III. Możliwe, że znajdziemy tam informacje, które pomogą nam rozszyfrować jego notatki i zrozumieć jego działania. Skanery wskazują jednak na obecność wroga w tym rejonie.
zh_cn: RÉSUMÉ DE LA MISSION[LF][LF]Nos agents ont atteint l'abri privé de Randolph Symes III, où nous devrions être capables de récupérer des informations supplémentaires qui pourraient nous aider à déchiffrer ses notes et révéler le véritable but de ses activités. Toutefois, nos radars ont détecté une présence hostile dans les parages.

# Progression/PROG_PX10_MISS_TITLE
source: The Symes Retreat
de: Убежище Саймса
es: Il rifugio di Symes
fr: El Retiro Symes
it: Der Symes-Rückzugsort
ja: サイムズ家の隠れ家
ru: Kryjówka Symesa
zh_cn: L'abri Symes

# Progression/PROG_PX10_TEXT_GENERAL_0
source: Randolph Symes III's notes indicate the existence of a private retreat owned by the Symes family, used as a place of meditation and research. It may contain information that could help us understand what Symes was trying to achieve in his final days.
de: Записи Рэндольфа Саймса-младшего указывают на существование частного убежища, которое принадлежит семейству Саймсов. Это место использовалось для медитации и исследований. В нем, возможно, мы найдем информацию, которая поможет нам понять, чего Саймс пытался добиться в свои последние дни.
es: Stando agli appunti di Randolph Symes III, la famiglia Symes possedeva un rifugio privato in cui ritirarsi a meditare e fare ricerca. Potrebbero esserci informazioni utili per capire a cosa stesse lavorando Symes nei suoi ultimi giorni di vita.
fr: Las notas de Randolph Symes III hacen referencia a la existencia de un retiro privado de la familia Symes que usaban como lugar de meditación e investigación. Puede que guarde información que nos ayude a descubrir qué intentaba lograr Symes antes de morir.
it: Die Notizen von Randolph Symes III deuten auf die Existenz eines privaten Rückzugsorts der Familie Symes hin, den sie für Forschung und Meditation genutzt haben. Vielleicht finden wir dort Informationen darüber, was Symes in seinen letzten Tagen erreichen wollte.
ja: ランドルフ・サイムズ三世のノートは、瞑想や研究の場として使用されていたサイムズ家所有の秘密の隠れ家の存在を示している。サイムズがその最後の日々の中で成し遂げようとしていたことを理解するうえで役立つ情報があるかもしれない。
ru: Z notatek Randolpha Symesa III wynika, że rodzina Symesów posiadała kryjówkę, gdzie udawano się w celu medytacji i prowadzenia badań. Mogą tam znajdować się informacje, dzięki którym zrozumiemy, co Randolph Symes planował osiągnąć u schyłku życia.
zh_cn: Les notes de Randolph Symes III indiquent l'existence d'un abri privé possédé par la famille Symes, utilisé comme lieu de recherche et de méditation. Il pourrait contenir des informations susceptibles de nous aider à comprendre ce que Symes cherchait à accomplir au crépuscule de sa vie.

# Progression/PROG_PX10_TITLE
source: Whatever Happened to Dr. Symes?
de: Что случилось с д-ром Саймсом?
es: Cos'è accaduto al dottor Symes?
fr: ¿Qué le pasó al Dr. Symes?
it: Was ist mit Dr. Symes geschehen?
ja: サイムズ博士に一体何が起こったのか?
ru: Co spotkało dr. Symesa?
zh_cn: Qu'est-il arrivé au docteur Symes ?

# Progression/PROG_PX10_WIN_CHOICE_0_OUTCOME_GENERAL
source: We have identified 3 key sites that Symes singled out as particularly relevant to his research into the history of the Phoenix Project and previous outbreaks of unusual diseases. It is imperative that we send operatives to investigate these sites as soon as the strategic situation allows.
de: Мы нашли три ключевых объекта, которые Саймс пометил как имеющие особое отношение к истории Проекта Феникс и предыдущих вспышек необычных болезней. Крайне важно, чтобы, как только стратегическая ситуация позволит, мы направили оперативников изучить эти объекты.
es: Abbiamo individuato tre siti chiave che Symes riteneva particolarmente rilevanti per le sue ricerche sulla storia del Progetto Phoenix e sui primi focolai di malattie insolite. Dobbiamo assolutamente mandare in esplorazione i nostri agenti non appena le condizioni tattiche lo permetteranno.
fr: Hemos identificado tres sitios clave que Symes marcó como muy relevantes en la investigación de la historia del Proyecto Fénix y de brotes previos de enfermedades inusuales. La investigación de estos lugares es fundamental; tenemos aprovechar la situación estratégica en cuanto podamos para enviar a nuestros operativos.
it: Wir haben drei wichtige Standorte identifiziert, die Symes als besonders relevant für seine Forschungen über die Geschichte des Phoenix-Projekts und zu früheren Ausbrüchen ungewöhnlicher Krankheiten erachtet hatte. Es ist zwingend erforderlich, dass wir Soldaten entsenden, um diese Orte zu untersuchen, sobald die strategische Situation es zulässt.
ja: サイムズは、フェニックスプロジェクトの歴史および過去に起こった特殊な伝染病の大発生を調査していた。私達は、サイムズが自身の調査に特に関連性のある場所として選び出していた三つの重要地点を割り出した。戦略的状況が許す限り、できるだけすみやかにこれらの地点へ職員を派遣し調査することが不可欠である。
ru: Zidentyfikowaliśmy 3 kluczowe lokalizacje, które Symes określił jako szczególnie ważne w kwestii badania historii Projektu Phoenix i wybuchów epidemii niezwykłych chorób. Musimy wysłać tam operatorów i przeprowadzić śledztwo, gdy tylko nadarzą się sprzyjające okoliczności.
zh_cn: Nous avons identifié 3 sites clés que Symes avait décrit comme potentiellement utiles à ses recherches sur l'histoire du Projet Phoenix et sur les précédentes épidémies de maladies insolites. Vous devrez envoyer dans les plus brefs délais des agents pour enquêter sur ces sites dès que la situation le permettra.

# Progression/PROG_PX10_WIN_CHOICE_0_TEXT
source: Analyze the documents.
de: Проанализировать документы.
es: ESAMINA I DOCUMENTI
fr: Analizar los documentos.
it: Analysiert die Dokumente.
ja: 文書を分析する。
ru: Przeanalizuj dokumenty.
zh_cn: Analyser les documents.

# Progression/PROG_PX10_WIN_TEXT_GENERAL_0
source: Our operatives have retrieved a big batch of documents from the Symes Retreat. These should allow us to better understand what Symes was doing and what he discovered.
de: Наши оперативники извлекли большую часть документов из Убежища Саймса. Они помогут нам лучше понять, чем занимался Саймс и что он обнаружил.
es: I nostri agenti hanno recuperato una grande quantità di documenti nel rifugio dei Symes. Speriamo che ci aiutino a capire meglio cosa stesse facendo e cosa avesse scoperto.
fr: Nuestros operativos han conseguido una cantidad importante de documentos en el Retiro Symes. Deberían sernos de ayuda para entender a Symes y descifrar sus descubrimientos.
it: Unsere Soldaten haben eine große Menge an Dokumenten aus dem Rückzugsort von Symes bergen können. Anhand dieser sollten wir in der Lage sein, besser zu verstehen, was Symes tat und was er entdeckte.
ja: 職員達は、サイムズ家の隠れ家から大量の文書を回収した。これらにより、サイムズが行っていたことや彼が発見したものについての理解がより深まるはずだ。
ru: Nasi operatorzy znaleźli sporą ilość dokumentów w kryjówce Symesa. Dzięki nim dokładniej zrozumiemy jego działania i odkrycia.
zh_cn: Nos agents ont récupéré une importante quantité de dossiers à l'abri Symes. Ils devraient pouvoir nous aider à mieux comprendre les activités de Symes ainsi que ses découvertes.
