Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY14_CHOICE_0_OUTCOME_GENERAL
source: After a long and surprisingly detailed presentation from one Dr. Valerie Kwan, including top-secret information about the scientific activities of the Phoenix Project in the 1960s, the assembly votes on a considerable contribution.
de: После долгой и на удивление подробной презентации некоего д-ра Валери Кван, в которую также вошли строго конфиденциальные сведения о научных открытиях Проекта Феникс 1960-х годов, на собрании выносят решение о том, чтобы щедро помочь нам ресурсами.
es: Dopo una presentazione lunga e sorprendentemente dettagliata della dottoressa Valerie Kwan, che comprendeva informazioni top-secret sulle attività scientifiche del Progetto Phoenix risalenti al 1960, l'assemblea vota in merito a un significativo contributo.
fr: Tras una larga y sorprendentemente detallada presentación de la doctora Valerie Kwan, en la que se incluía información de alto secreto sobre las actividades científicas del Proyecto Fénix en 1960, la asamblea accede a contribuir considerablemente.
it: Nach einer langen und überraschend detaillierten Präsentation einer gewissen Frau Dr. Valerie Kwan, die unter anderem streng geheime Informationen über die wissenschaftlichen Aktivitäten des Phoenix-Projekts in den 1960er-Jahren beinhaltet, votiert die Versammlung für eine beträchtliche Zuwendung.
ja: ヴァレリー・クワン博士による長時間のプレゼンテーションは驚くほど詳細で、1960年代のフェニックスプロジェクトの科学的活動に関する極秘情報まで含まれていた。その後、集会は相当量の寄付を行うことを票決した。
ru: Po długiej i zaskakująco szczegółowej prezentacji dr Valerie Kwan, obejmującej ściśle tajne informacje na temat działalności naukowej Projektu Phoenix w latach 60. XX wieku, członkowie zebrania głosują za przekazaniem znacznego datku.
zh_cn: À la suite d'une présentation longue et étonnamment détaillée donnée par un certain Dr Valerie Kwan, comprenant des informations classifiées au sujet des activités scientifiques entreprises par le Projet Phoenix au cours des années 1960, l'assemblée vote une considérable contribution.

# Synedrion/SY14_CHOICE_0_TEXT
source: Wait for the assembly.
de: Дождаться окончания собрания.
es: ATTENDI L'ASSEMBLEA
fr: Esperar a la asamblea.
it: Auf die Versammlung warten.
ja: 集会の決定を待つ。
ru: Poczekaj na zakończenie zebrania.
zh_cn: Attendre l'assemblée.

# Synedrion/SY14_TEXT_GENERAL_0
source: At [HavenName], our operatives are greeted with genuine warmth. The Phoenix Project is very welcome here. An assembly is quickly called to decide on a contribution to our cause, which is seen as almost synonymous with Synedrion's.
de: В убежище [HavenName] наших оперативников встречают с искренним радушием. Проекту Феникс здесь только рады. Жители быстро созывают собрание, чтобы принять решение о вкладе в наше дело, которое, как они считают, способствует работе Синедриона.
es: Al rifugio [HavenName], i nostri agenti ricevono un caloroso benvenuto. Il Progetto Phoenix qui è accolto a braccia aperte. Un'assemblea viene radunata velocemente per decidere se contribuire alla nostra causa, che viene equiparata a quella di Synedrion.
fr: [HavenName] recibe a nuestros operativos con una auténtica cálida bienvenida. El Proyecto Fénix tiene buena reputación aquí. Se convoca una asamblea rápidamente para decidir si contribuir a nuestra causa, que se percibe como una casi idéntica a la de Synedrion.
it: In [HavenName] werden unsere Soldaten freundlich begrüßt. Das Phoenix-Projekt ist hier sehr willkommen. Schnell wird eine Versammlung einberufen, um zu bestimmen, wie man unserer Sache, die hier als fast gleichbedeutend mit der Synedrions gilt, helfen könne.
ja: [HavenName]で職員達は真心を持って迎えられた。ここではフェニックスプロジェクトはとても歓迎されている。私達の大義はシネドリオンの大義とほぼ同義だとみなされており、それに対して寄付を行うべく、すぐに集会が招集される。
ru: W bastionie [HavenName] nasi operatorzy spotykają się z ciepłym powitaniem. Projekt Phoenix jest tutaj mile widziany. Szybko zwołane zostaje zebranie mające na celu określenie datku na rzecz naszej organizacji, której w mniemaniu mieszkańców przyświecają praktycznie te same wartości co Synedrionowi.
zh_cn: Au refuge [HavenName], nos agents reçoivent un accueil sincère et chaleureux. Le Projet Phoenix est le bienvenu ici. On demande rapidement à une assemblée de décider d'une contribution pour notre cause, qui lui semble comparable à celle du Synédrion.

# Synedrion/SY14_TITLE
source: Warm Welcome
de: Радушный прием
es: Un caldo benvenuto
fr: Cálida bienvenida
it: Freundliche Begrüßung
ja: 温かい歓迎
ru: Ciepłe powitanie
zh_cn: Un accueil chaleureux

# Synedrion/SY15_CHOICE_0_OUTCOME_GENERAL
source: The scanner works, producing an entirely new method of analyzing the world's post-Pandoravirus geography... for a little while, before exploding in a shower of sparks.[LF][LF]""Some data is better than no data,"" Dr. Jefferson Nkrumah is heard to murmur. He hands our operatives a copy of the information he collected, along with an explanation of his methodology.
de: Сканер и вправду работает, демонстрируя совершенно новый метод анализа географии постпандоравирусного мира... пока не взрывается в облаке искр.[LF][LF]«Лучше немного, чем совсем ничего, — бормочет д-р Джефферсон Нкрума. Он передает нашим оперативникам собранные сведения и интерпретацию своей методологии.
es: Lo scanner funziona e produce un metodo tutto nuovo di analisi della geografia del mondo post-Pandoravirus... per un po', prima di esplodere in una pioggia di scintille.[LF][LF]""Alcuni dati sono meglio di nessuno"" mormora il dott. Jefferson Nkrumah, che fornisce una copia delle informazioni ai nostri agenti e spiega loro il suo metodo di lavoro.
fr: El escáner funciona y ofrece un método completamente nuevo de analizar la geografía del mundo después del Pandoravirus... durante unos segundos, antes de explotar y convertirse en una lluvia de chispas.[LF][LF]""Aunque sea hemos recopilado algo"", murmura el doctor Jefferson Nkrumah. Ofrece una copia de la información obtenida a nuestros operativos, así como una explicación de su metodología.
it: Der Scanner funktioniert und bietet eine völlig neue Methode zur Analyse der weltweiten Post-Pandoravirus-Geografie ... jedenfalls für einen Moment, bevor er wie eine Feuerwerksrakete explodiert.[LF][LF]„Einige wenige Daten sind besser als gar keine“, hört man Dr. Jefferson Nkrumah murmeln. Er übergibt unseren Soldaten eine Kopie der gesammelten Informationen sowie eine Erläuterung seiner Methodik.
ja: スキャナーは上手く機能し、この世界のパンドラウィルス登場後の地形を分析するための完全に新たな手法を提示した…しばらくの間は。その後スキャナーは爆発し火花の雨と化した。[LF][LF]「何のデータも無いよりはマシだ。」エンクルマ博士がブツブツ言うのが聞こえる。博士は自身の方法論の説明と併せて、収集したデータのコピーを職員達に手渡した。
ru: Skaner działa, zapewniając nową metodę analizy geografii świata po epidemii Pandorawirusa... przynajmniej na chwilę. Urządzenie wkrótce zaczyna skrzyć i wybucha.[LF][LF]— Lepszy rydz niż nic — szepcze dr Jefferson Nkrumah. Wręcza naszym operatorom kopię zebranych informacji wraz z wytłumaczeniem opracowanej przez siebie metodologii.
zh_cn: Le scanner fonctionne, produisant une toute nouvelle méthode d'analyse de la géographie de la planète à l'ère post-Pandoravirus... pour une courte durée, avant d'exploser dans un nuage d'étincelles.[LF][LF]« Mieux vaut avoir quelques informations, qu'aucune information », marmonne le Dr Jefferson Nkrumah. Il donne à nos agents une copie des informations collectées, ainsi qu'une explication de sa méthodologie.

# Synedrion/SY15_CHOICE_0_TEXT
source: Contribute resources to the experiment.
de: Пожертвовать ресурсы на проведение эксперимента.
es: FORNISCI RISORSE PER L'ESPERIMENTO
fr: Contribuir recursos al experimento.
it: Dem Experiment Ressourcen beisteuern.
ja: この実験に資源を提供する。
ru: Ufunduj eksperyment.
zh_cn: Contribuer à l'expérience en offrant des ressources.

# Synedrion/SY15_CHOICE_1_OUTCOME_GENERAL
source: Dr. Nkrumah may be talented, but the Phoenix Project needs to focus on legitimate research.
de: Д-р Нкрума может и быть талантливым ученым, но Проекту Феникс следует сосредоточиться на разрешенных исследованиях.
es: Il dott. Nkrumah ha talento, ma il Progetto Phoenix deve concentrarsi su ricerche con basi solide.
fr: El doctor Nkrumah será todo un prodigio, pero el Proyecto Fénix necesita centrarse en una investigación real.
it: Dr. Nkrumah mag hochintelligent sein, aber das Phoenix-Projekt muss sich auf legitime Forschungen konzentrieren.
ja: エンクルマ博士は天才なのかもしれないが、フェニックスプロジェクトは真っ当な研究に焦点をあてておかねばならない。
ru: Dr Nkrumah jest utalentowany, ale Projekt Phoenix musi skupić się na prawdziwych badaniach.
zh_cn: Le Dr Nkrumah est peut-être talentueux, mais le Projet Phoenix doit se concentrer sur des recherches légitimes.

# Synedrion/SY15_CHOICE_1_TEXT
source: Stay out of it.
de: Не вмешиваться.
es: NON INTROMETTERTI
fr: No meterse.
it: Haltet euch heraus.
ja: 関わらないでおく。
ru: Nie mieszaj się.
zh_cn: Ne pas prendre parti.

# Synedrion/SY15_TEXT_GENERAL_0
source: When our operatives arrive at [HavenName], the citizens are busy setting up a new, experimental long-range scanner, developed by the eccentric Dr. Jefferson Nkrumah. Some consider Dr. Nkrumah's methods to be odd, but he insists that it's necessary to look at the world without preconceptions. [LF][LF]""Think of my approach as Shklovskian defamiliarization, or as the scientific equivalent of the Brechtian Verfremdungseffekt,"" he says. ""But without proper resources and at the end of the world.""
de: Когда наши оперативники прибывают в убежище [HavenName], жители занимаются установкой нового экспериментального сканера дальнего действия, разработанного эксцентричным д-ром Джефферсоном Нкрума. Некоторые считают, что д-р Нкрума задействует очень странные методы. Однако он постоянно говорит о том, что на мир следует смотреть без предрассудков. [LF][LF]«В научном контексте мой подход в чем-то схож с остранением Шкловского или эффектом отчуждения Брехта, — говорит он. — Но без должных ресурсов и на волоске от конца всего сущего».
es: Quando i nostri agenti arrivano a [HavenName], i cittadini sono impegnati nella creazione di un nuovo scanner sperimentale a lungo raggio, sviluppato dall'eccentrico dott. Jefferson Nkrumah. Alcuni considerano i metodi del dott. Nkrumah bizzarri, ma lui insiste sul fatto che bisogna guardare il mondo senza preconcetti. [LF][LF]""Pensate al mio approccio come pensate alla defamiliarizzazione di Shklovsky o all'equivalente scientifico dello straniamento brechtiano, ma senza le risorse adatte e dopo un'apocalisse"" dice il dottore.
fr: Cuando nuestros operativos llegan a [HavenName], se encuentran con que los ciudadanos están ocupados preparando un nuevo escáner de largo alcance experimental que ha desarrollado el excéntrico doctor Jefferson Nkrumah. Hay quienes consideran extraños sus métodos, pero él insiste en que es necesario ver el mundo sin prejuicios.[LF][LF]""Piensa que mi enfoque es como la desfamiliarización de Shklovskian, o como el equivalente científico del efecto de extrañamiento de Brecht"", dice. ""Pero sin recursos apropiados y en el fin del mundo"".
it: Als unsere Soldaten in [HavenName] ankommen, sind seine Bürger gerade damit beschäftigt, einen neuen, experimentellen Langstreckenscanner einzurichten, entwickelt von dem exzentrischen Dr. Jefferson Nkrumah. Manche sehen Nkrumahs Methoden als absonderlich an, aber er besteht darauf, dass es notwendig sei, die Welt ohne Vorurteile zu betrachten.[LF][LF]„Stellen Sie sich meinen Ansatz als Schklowskis ‚Ostranenie‘ oder als das wissenschaftliche Äquivalent des Brechtschen Verfremdungseffekts vor“, sagt er. „Nur ohne angemessene Ressourcen und am Ende der Welt.“
ja: 職員達が[HavenName]に到着すると、市民達は実験的な長距離スキャナーの設置で忙しくしていた。このスキャナーは変わり者のジェファーソン・エンクルマ博士が開発したものだ。エンクルマ博士の手法を奇妙と見なす者もいるが、博士自身は先入観に捕らわれずにこの世界を見るために必要であると主張している。[LF][LF]「私のアプローチについては、"シクロフスキーのロシア・フォルマリズム"や"ベルトルト・ブレヒトの異化効果"に、科学的に相当するものと考えてみてくれ。」博士は言う。「ただし今は相応の資源もなければ、世界の終わりでもあるのだがね。」
ru: Gdy nasi operatorzy przybywają do bastionu [HavenName], mieszkańcy instalują nowy, eksperymentalny skaner długodystansowy opracowany przez ekscentrycznego dr. Jeffersona Nkrumaha. Niektórzy uważają jego metody za niecodzienne, ale naukowiec zwraca uwagę na potrzebę obserwowania świata bez uprzedzeń.[LF][LF]— Moje podejście nawiązuje do metody wyobcowania Szkłowskiego. To naukowy odpowiednik efektu obcości Brechta — mówi. — Tyle że bez odpowiednich funduszy i na końcu świata.
zh_cn: Lorsque nos agents arrivent au refuge [HavenName], les citoyens sont occupés à mettre en place un scanner expérimental à longue portée, développé par l'excentrique Dr Jefferson Nkrumah. Certains considèrent ses méthodes pour le moins étranges, mais il est selon lui absolument nécessaire de considérer le monde sans aucune idée préconçue.[LF][LF]« Voyez mon approche comme une sorte de défamiliarisation shklovskienne, ou comme l'équivalent scientifique de l'effet de distanciation, ou Verfremdungseffekt de Brecht, dit-il, mais sans les ressources nécessaires, et pendant la fin du monde. »

# Synedrion/SY15_TITLE
source: A Scanner Brightly
de: Яркие впечатления
es: Un luminoso scrutare
fr: Un escáner brillante
it: Ein strahlender Scanner
ja: スキャナー・ブライトリー
ru: Przez jasne zwierciadło
zh_cn: Un curieux scanner

# Synedrion/SY16_CHOICE_0_OUTCOME_GENERAL
source: There is little that can be done for the dead, but perhaps we can help prevent such tragedies in the future.
de: Для погибших мы сделать уже ничего не можем, но, вероятно, нам удастся предотвратить подобные трагедии в будущем.
es: Per i morti possiamo fare ben poco, ma forse possiamo fare qualcosa per prevenire altre tragedie in futuro.
fr: No hay mucho que podamos hacer por los muertos, pero quizás podamos ayudar a evitar semejantes tragedias en el futuro.
it: Es gibt herzlich wenig, was man für die Toten noch tun könnte, aber vielleicht können wir helfen, solche Tragödien in Zukunft zu verhindern.
ja: 死者達にしてあげられる事はほとんどない。だがこれから先、このような悲劇を防ぐことはできるかもしれない。
ru: Nie przywrócimy życia umarłym, ale możemy pomóc zapobiec podobnym tragediom w przyszłości.
zh_cn: Il n'y a pas grand chose à faire pour les morts, mais peut-être pouvons-nous aider à prévenir de telles tragédies à l'avenir.

# Synedrion/SY16_CHOICE_0_TEXT
source: Offer our condolences.
de: Выразить свои соболезнования.
es: PORGI LE NOSTRE CONDOGLIANZE
fr: Ofrecer nuestras condolencias.
it: Unser Beileid aussprechen.
ja: 哀悼の意を表する。
ru: Przekaż kondolencje.
zh_cn: Offrir nos condoléances.

# Synedrion/SY16_CHOICE_1_OUTCOME_GENERAL
source: Our message is received with expressions of outrage and disappointment, and our operatives are pointedly told to stay away from grieving family members. Still: if Synedrion does not start understanding the threat of the Pandoravirus, tragedies like this one will only multiply.
de: Наши слова воспринимаются в штыки, поэтому оперативникам настоятельно советуют подальше держаться от скорбящих родственников убитых. Все же если Синедрион не осознает всю серьезность угрозы пандоравируса, трагедий, подобных этой, будет становиться все больше.
es: Il nostro messaggio viene accolto con espressioni di sdegno e delusione e ai nostri agenti viene detto di stare alla larga dalla famiglia in lutto. Tuttavia, se Synedrion non avesse cominciato a comprendere la minaccia del Pandoravirus, le tragedie come questa si sarebbero moltiplicate.
fr: Nuestro mensaje se recibe con indignación y decepción, y a nuestros operativos se les pide directamente que se mantengan alejados de los miembros de las familias afectadas. Aun así, si Synedrion no es capaz de comprender la amenaza que supone el Pandoravirus, las tragedias solo se multiplicarán.
it: Unsere Botschaft wird mit Empörung und Enttäuschung aufgenommen, und unseren Soldaten wird nahegelegt, man solle sich von den trauernden Familienangehörigen fernhalten. Dennoch: Wenn Synedrion die Bedrohung durch das Pandoravirus nicht begreifen will, werden sich solche Tragödien in Zukunft nur allzu oft wiederholen.
ja: 私達のメッセージは怒りと失望の様子をもって受け取られ、職員達は悲しんでいる家族に近づかないようにとあてつけがましく言われてしまった。それでもなおシネドリオンがパンドランの脅威を理解し始めないというのであれば、このような悲劇はただ増大するだけだろう。
ru: Nasza wiadomość spotyka się z furią i rozczarowaniem, a nasi operatorzy otrzymują kategoryczny zakaz zbliżania się do będących w żałobie mieszkańców. Jednak jeśli Synedrion nie zacznie postrzegać niebezpieczeństwa Pandorawirusa, podobnych tragedii będzie coraz więcej.
zh_cn: Notre message est reçu avec outrage et déception, et on ordonne à nos agents de ne pas s'approcher des familles en deuil. Ceci dit, si le Synédrion ne commence pas à saisir la menace que représente le Pandoravirus, cette tragédie sera loin d'être la dernière.

# Synedrion/SY16_CHOICE_1_TEXT
source: Castigate them for not taking the enemy seriously enough.
de: Осудить их за легкомыслие.
es: PUNISCILI PER NON AVER PRESO IL NEMICO ABBASTANZA SUL SERIO
fr: Reprenderlos por no tomarse lo suficientemente en serio al enemigo.
it: Einen Tadel dafür aussprechen, den Feind nicht ernst genug genommen zu haben.
ja: 敵に対して危機意識が足りないことを批判する。
ru: Skrytykuj ich za bagatelizowanie zagrożenia ze strony wroga.
zh_cn: Les accuser de ne pas prendre l'ennemi assez au sérieux.

# Synedrion/SY16_CHOICE_2_OUTCOME_GENERAL
source: A memorial can't change what happened, but it can remind us that we don't just accept the deaths of our loved ones. We remember them and we use our pain and our rage at the injustice of the universe as a source of strength in the fight to build a better world for the next generation.
de: Мемориал не изменит случившееся, но будет напоминать нам о том, что смерть наших близких не должна пройти зря. Мы помним о них. Общая боль и наш гнев на вселенскую несправедливость послужат источником силы в борьбе за светлое будущее для следующего поколения.
es: Una commemorazione non può cambiare ciò che è accaduto, ma può ricordarci che non possiamo semplicemente accettare la morte dei nostri cari. Noi non li dimenticheremo, e useremo il nostro dolore e la nostra rabbia verso le ingiustizie dell'universo come fonte di forza per costruire un mondo migliore da lasciare ai nostri figli.
fr: Un memorial no cambia lo sucedido, pero nos recuerda que no podemos aceptar las muertes de nuestros seres queridos sin más. Los recordaremos, y de ese dolor y esa ira sacaremos la fuerza para combatir a las injusticia del mundo y así forjar un mundo mejor para las siguientes generaciones.
it: Ein Denkmal kann nichts ungeschehen machen, aber es kann uns daran erinnern, den Verlust unserer Lieben nicht einfach zu akzeptieren. Sie sind in unseren Herzen, und wir nutzen unseren Schmerz und unsere Wut auf die Ungerechtigkeit des Universums als ein Quell der Stärke im Kampf um den Aufbau einer besseren Welt für zukünftige Generationen.
ja: 追悼碑は起きてしまったことを変えられるものではないが、私達が故人の死をそのまま受け入れるわけではないことを思い起こさせてくれる。私達は故人を記憶し、この世界の不公平にある苦しみと怒りを活用して、次の世代のためにより良い世界を築く闘争の力の源とするのだ。
ru: Pomnik nie zmieni przeszłości, ale będzie stanowić przypomnienie, że nie godzimy się na śmierć najbliższych. Wspominamy ich, a z bólu i nienawiści wobec niesprawiedliwości tego świata czerpiemy siłę do walki o lepszą przyszłość dla nowego pokolenia.
zh_cn: Un monument commémoratif ne changera pas le passé, mais il pourra nous rappeler que nous ne nous contentons pas d'accepter la mort de nos êtres chers. Nous ne les oublions pas et canalisons notre douleur et notre rage vers l'injustice de l'univers. Cette source de force nous aide à lutter pour la construction d'un monde meilleur pour les générations futures.

# Synedrion/SY16_CHOICE_2_TEXT
source: Fund a memorial to the deceased.
de: Профинансировать строительство мемориала в честь погибших.
es: FINANZIA UNA COMMEMORAZIONE PER I MORTI
fr: Financiar un memorial para los fallecidos.
it: Ein Denkmal für die Verstorbenen finanzieren.
ja: 故人達の追悼碑に出資する。
ru: Ufunduj pomnik ku pamięci umarłych.
zh_cn: Financer un monument à la mémoire des victimes.

# Synedrion/SY16_TEXT_GENERAL_0
source: The atmosphere at [HavenName] is subdued. An attack some months ago resulted in two hundred deaths, reminding the citizens that their little utopia is surrounded by an apocalypse that will not simply go away when they stop paying attention. They've never felt quite right since.
de: В убежище [HavenName] царит атмосфера уныния. Несколько месяцев назад в результате нападения погибли сотни человек, что лишний раз напомнило жителям: их маленькая утопия окружена настоящим ужасом, который просто так не пройдет, если на него не обращать внимания. В тот переломный момент им пришлось столкнуться с ужасом один на один.
es: L'atmosfera, presso [HavenName], è un po' sottotono. Due mesi fa, un attacco ha provocato duecento morti, ricordando ai cittadini che la loro piccola utopia è immersa in un'apocalisse che non sparirà da un giorno all'altro come se niente fosse. Da allora nulla è sembrato come prima.
fr: Hay un ambiente sumiso en [HavenName]. Hace varios meses, un ataque produjo doscientas muertes, lo que recordó a los ciudadanos que su pequeña utopía estaba rodeada por un apocalipsis que no desaparecería por mucho que lo ignorasen. No han vuelto a ser los mismos desde entonces.
it: Die Atmosphäre in [HavenName] ist gedämpft. Ein Angriff vor einigen Monaten mit zweihundert Toten erinnerte die Bürger daran, dass ihr kleines Utopia von einer Apokalypse umgeben ist, die nicht einfach so verschwindet, indem man nur die Augen verschließt. Seitdem ist alles anders.
ja: [HavenName]の雰囲気は沈んでいる。数か月前の襲撃が200名もの死をもたらし、このささやかなユートピアが終末後の世界に囲まれていることを、それを無視したところで問題が消える訳ではないことを市民達に思い起こさせているのだ。それ以降、市民達は常にもどかしい気持ちを抱えている。
ru: W bastionie [HavenName] panuje grobowa atmosfera. Kilka miesięcy temu atak, w którym zginęło dwieście ludzi, przypomniał mieszkańcom, że ich mała utopia jest osadzona w apokaliptycznej rzeczywistości, która nie zniknie tylko dlatego, że ją ignorujemy. Tragedia poważnie odbiła się na morale ludności.
zh_cn: L'ambiance au refuge [HavenName] est sombre. Quelques mois auparavant, une attaque a causé deux cents victimes, rappelant ainsi aux citoyens que leur petite utopie est entourée d'une apocalypse qui continuera d'exister même s'ils choisissent de l'ignorer. Depuis, un malaise s'est emparé d'eux.

# Synedrion/SY16_TITLE
source: Broken Dreams
de: Несбывшиеся надежды
es: Sogni infranti
fr: Sueños rotos
it: Geplatzte Träume
ja: ブロークン・ドリームス
ru: Zniweczone marzenia
zh_cn: Rêves brisés
