Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Characters and classes/KEY_AIRCRAFT_PP_LONG
source: Created by NASA engineers using bleeding edge technology, the Phoenix Manticore is the pinnacle of modern aeronautics. Propelled by twin non-afterburning fanjet engines and covered in a titanium alloy plating, the aircraft is possibly the only kind of transport capable of surviving in the open.
bg: 由美国国家航空航天局的工程师利用尖端科技打造的凤凰蝎狮，是现代航空学的巅峰之作。采用非后燃式双喷气发动机推动，表面镀有钛合金。该飞行器可能是唯一一种能够在露天环境中生存的运输工具。
de: Creato dagli ingegneri della NASA grazie a tecnologie ultramoderne, il Manticore Phoenix è ritenuto il gioiello dell'aeronautica moderna. Questo velivolo è alimentato da doppi motori turbogetto a doppio flusso senza postbruciatore ed è rivestito da una lega di alluminio: è l'unico mezzo di trasporto in grado di resistere alle condizioni esterne.
es: Мантикора Феникса была создана инженерами НАСА с использованием передовых технологий и является вершиной современной аэронавтики. Это воздушное судно приводится в движением двумя нефорсажными турбовентиляторными двигателями, покрыто титановым сплавом и, вполне вероятно, является единственным судном, которое может дать отпор на открытой местности.
fr: Der Phoenix Manticore wurde von NASA-Ingenieuren mit neuesterTechnologie ausgestattet und ist ein Spitzenprodukt der modernen Luftfahrt.. Angetrieben von zwei Fanjet-Triebwerken ohne Nachbrenner und mit einer Titanlegierung beschichtet, ist das Flugzeug möglicherweise das einzige Transportmittel, das langfristig im Freien überleben kann.
it: Zaprojektowana przez inżynierów NASA, wykorzystująca nowoczesną technologię Mantykora Phoenix stanowi szczytowe osiągnięcie współczesnej aeronautyki. Napędzany dwoma silnikami turbowentylatorowymi bez dopalacza i pokryty powłoką ze stopu tytanu statek powietrzny jest prawdopodobnie jedynym środkiem transportu, który może przetrwać na zewnątrz.
ja: NASAのエンジニア達が最先端テクノロジーを用いて作り上げたフェニックスマンティコアは、現代航空学の頂点にある。ツイン・ノンアフターバーニング・ファンジェットエンジンで推進され、チタニウム合金メッキで覆われたこの航空機は、この野外で耐え抜く事ができる唯一の輸送機なのかもしれない。
pl: Мантикора Феникса была создана инженерами НАСА с использованием передовых технологий и является вершиной современной аэронавтики. Это воздушное судно приводится в движением двумя нефорсажными турбовентиляторными двигателями, покрыто титановым сплавом и, вполне вероятно, является единственным судном, которое может дать отпор на открытой местности.
ru: La Mantícora Fénix, creada por ingenieros de la nasa a partir de tecnología punta, es la cúspide de la aeronáutica moderna. Esta nave, propulsada por dos turboventiladores no auxiliares y cubierta de una aleación de titanio como enchapado, es probablemente el único tipo de transporte capaz de sobrevivir al aire libre.
zh_cn: Créée par les ingénieurs de la NASA à l'aide de la dernière technologie, la Manticore de Phoenix est l'apogée de l'aéronautique moderne. Propulsée par son double statoréacteur sans post-combustion et recouvert d'un blindage en alliage de titane, ce vaisseau est probablement le seul type de transport pouvant survivre à découvert.

# Characters and classes/KEY_AIRCRAFT_ANU_LONG
source: Part machine, part organic, the Disciples of Anu dirigible was based on a pre-plague airship. Engineered to be spacious and durable in battle, the airship is capable of sustaining considerable damage, at the expense of speed.
bg: 安努门徒教会飞船以疫病爆发前的飞船为原型，是机械和生物的结合体。此飞船宽敞而坚固，可承受大量伤害，但速度方面有所牺牲。
de: In parte macchina e in parte organismo vivente, il dirigibile dei Discepoli di Anu è basato su un aeromobile di epoca precedente alla piaga. Progettato per essere un'aeronave capiente e resistere a numerose battaglie, questo mezzo può sopportare danni pesanti, ma a scapito della propria velocità.
es: Este dirigible medio máquina medio orgánico de los Discípulos de Anu está basado en una nave creada antes de que tuviera lugar plaga alguna. Esta nave fue diseñada para ser espaciosa y resistente en combate, además de ser capaz de aguantar un daño considerable, aunque todo esto a costa de tener una velocidad limitada.
fr: Das Luftschiff der Jünger von Anu ist teils Maschine, teils organisch und basiert auf einem Luftschiff der Aera vor dem Nebel. Es ist geräumig und kampftauglich konstruiert und kann erhebliche Schäden hinnehmen, opfert dafür aber Geschwindigkeit.[LF]
it: Będący po części maszyną, a po części żywym organizmem sterowiec Akolitów Anu jest oparty na statku powietrznym sprzed zarazy, ale został ulepszony, aby był bardziej pojemny i trwalszy w walce. Statek jest w stanie wytrzymać znaczne uszkodzenia kosztem prędkości.
ja: 機械と生物の間をまたぐこのディサイプルズ・オブ・アヌの飛行船は、感染前の飛行船を基にしていた。内部の広さと戦場における耐久性を持つよう設計されたこの飛行船は、スピードを犠牲にしながらも相当量のダメージに耐えることができる。
pl: Это дирижабль Последователей Ану берет за основу старинный дирижабль, в котором механическая часть сплетается воедино с органикой. Он был разработан, чтобы быть просторным и долговечным в бою, и способен выдерживать значительные повреждения, жертвуя при этом скоростью.
ru: Este dirigible medio máquina medio orgánico de los Discípulos de Anu está basado en una nave creada antes de que tuviera lugar plaga alguna. Esta nave fue diseñada para ser espaciosa y resistente en combate, además de ser capaz de aguantar un daño considerable, aunque todo esto a costa de tener una velocidad limitada.
zh_cn: Moitié mécanique, moitié organique, le dirigeable des Disciples d'Anu s'inspire d'un vaisseau précédent l'épidémie. Conçu pour être spacieux et durable en combat, ce véhicule peut subir des dégâts considérables, au détriment de sa vitesse.

# Characters and classes/KEY_AIRCRAFT_SYN_LONG
source: A fourth generation hovercraft, modified by Synedrion to reach high altitudes powered solely on fusion cell technology. Covered in a light-reflective heat-absorbing material, the vehicle is capable of extreme aerial maneuverability and high speed.
bg: 由平衡议会改造而成的第四代气垫车，仅凭细胞融合技术供能即可飞往高空。该载具周身布满反光吸热材料，具有极强的空中机动性和极高的速度。
de: Un hovercraft di quarta generazione modificato da Synedrion per raggiungere altitudini elevate ricorrendo unicamente alla tecnologia a celle di fusione. Questo veicolo è rivestito da un materiale riflettente che assorbe il calore e si caratterizza per la sua eccellente manovrabilità aerea e velocità elevata.
es: Ein Luftkissenfahrzeug der vierten Generation, das von Synedrion modifiziert wurde, um große Höhen zu erreichen. Es wird ausschließlich mit Hilfe von Fusionszellentechnologie betrieben. Das mit einem lichtreflektierenden, hitzefesten Material überzogene Fahrzeug zeichnet sich durch extreme Manövrierfähigkeit und hohe Geschwindigkeit aus.[LF]
fr: Ein Luftkissenfahrzeug der vierten Generation, das von Synedrion modifiziert wurde, um große Höhen zu erreichen. Es wird ausschließlich mit Hilfe von Fusionszellentechnologie betrieben. Das mit einem lichtreflektierenden, hitzefesten Material überzogene Fahrzeug zeichnet sich durch extreme Manövrierfähigkeit und hohe Geschwindigkeit aus.[LF]
it: Zmodyfikowany przez Synedrion poduszkowiec czwartej generacji. Osiąga duże wysokości, wykorzystując jedynie napęd oparty na technologii fuzji jądrowej. Wyposażony w powłokę z odbijającego światła i pochłaniającego ciepło materiału pojazd cechuje się ogromną zwrotnością w powietrzu i dużą prędkością.
ja: 核融合電池技術の出力だけで高高度に達するように、シネドリオンによって改良された第四世代ホバークラフト。光反射熱吸収素材で覆われたこの乗り物は、圧倒的な空中操作性と高スピードを持つ。
pl: Судно на воздушной подушке четвертого поколения, модифицированное Синедрионом для полетов на большой высоте и работающее исключительно на технологии термоядерного синтеза. Покрытое светоотражающим теплопоглощающим материалом судно отличается невероятной маневренностью и скоростью.
ru: Un aerodeslizador de cuarta generación modificado por Synedrion para alcanzar grandes alturas. Funciona únicamente gracias a la tecnología de fusión celular y está cubierto de un material que absorbe el calor y refleja la luz. Este vehículo es capaz de realizar maniobras aéreas de extrema dificultad y de alcanzar altas velocidades.
zh_cn: Un aéroglisseur de quatrième génération, modifié par le Synédrion pour atteindre de hautes altitudes, propulsé par la technologie des cellules à fusion. Recouvert d'un matériau qui absorbe la chaleur et reflète la lumière, ce véhicule offre une manœuvrabilité aérienne extrême et une grande vitesse.

# Characters and classes/KEY_GROUNDVEHICLE_NJ_LONG
source: A fully AI-controlled all-terrain Armored Personnel Carrier that utilizes hybrid electric charging and bio-fuels. Equipped with an automated gauss gun turret, the vehicle is capable of carrying up to 4 soldiers through hazardous environments without the risk of infection.
bg: 该载具是一种以混合充电和生物燃料供能、完全由人工智能操控的全地形装甲运兵车。同时，该载具还装备了自动高斯炮台，可搭载多达 4 名士兵安全通过具有感染风险的危险环境。
de: Un veicolo blindato per trasporto truppe adatto a tutti i terreni, che utilizza un sistema ibrido a carica elettrica e biocarburanti ed è controllato integralmente dall'IA. Questo mezzo è provvisto di una torretta gauss automatica ed è capace di trasportare 4 soldati in ambienti pericolosi annullando il rischio di infezione.
es: Ein vollständig KI-gesteuerter geländegängiger gepanzerter Personentransporter, der Hybrid-Elektroladungen und Biokraftstoffe verwendet. Ausgestattet mit einem automatisierten Gauss-Geschützturm ist das Fahrzeug in der Lage, bis zu 4 Soldaten durch gefährliche Umgebungen zu transportieren, ohne dass diese eine Infektion riskieren.
fr: Ein vollständig KI-gesteuerter geländegängiger gepanzerter Personentransporter, der Hybrid-Elektroladungen und Biokraftstoffe verwendet. Ausgestattet mit einem automatisierten Gauss-Geschützturm ist das Fahrzeug in der Lage, bis zu 4 Soldaten durch gefährliche Umgebungen zu transportieren, ohne dass diese eine Infektion riskieren.
it: W pełni sterowany przez SI terenowy transporter opancerzony do przewozu osób, w którym wykorzystano napęd hybrydowy zasilany elektrycznie i biopaliwami. Może przewieźć czterech żołnierzy przez niebezpieczne środowisko bez ryzyka zakażenia.
ja: ハイブリッド充電とバイオ燃料を使用する、完全AI制御の全地形装甲兵員輸送車。自動式ガウスガンタレットを備えたこの車両は、最大4名の兵士を乗せて感染の危険を負わせることなく有害な環境を通過することができる。
pl: Полностью управляемый ИИ бронетранспортер высокой проходимости, который работает на электричестве и биотопливе. Это судно оснащено автотурелью Гауссаи может перевозить до 4 солдат в опасных условиях без риска заражения.
ru: Un todoterreno híbrido de energía eléctrica y biocombustibles controlado con inteligencia artificial. Tiene equipada una torreta de Gauss y puede transportar hasta 4 soldados por entornos peligrosos sin riesgo de infección.
zh_cn: Un nouveau véhicule blindé tout terrain utilisant un système hybride de charge électrique et de biocarburants. Il est entièrement contrôlé par une intelligence artificielle. Équipé d'une tourelle Gauss automatique, ce véhicule peut transporter jusqu'à 4 soldats dans des environnements dangereux sans risquer l'infection.

# Characters and classes/KEY_GROUNDVEHICLE_SYN_LONG
source: Based on aircraft technology, the Aspida is a combat ready hovercraft tha powered entirely through fusion cell technology. Capable of transporting a squad of 1, the vehicle is equipped with automated field surgery robotics, allowing it to treat or paralyze biological entities on the battlefield[LF]
bg: 基于飞行器技术的悬浮车是一种完全由细胞融合技术供能的作战气垫车，能够运输一支 3 人小队。此外，该载具还装备了自动野战手术机器人，可治疗或麻痹战场上的生物实体。[LF]
de: Basato sulla tecnologia per i velivoli, l'Aspida è un hovercraft da combattimento alimentato esclusivamente dalla tecnologia a celle di fusione. Questo veicolo è in grado di trasportare una squadra di 3 persone ed è dotato di robot automatici per la chirurgia d'emergenza in grado di curare o paralizzare entità biologiche presenti sul campo di battaglia[LF]
es: El Aspida, fabricado con tecnología de aeronaves adaptada, es un aerodeslizador preparado para el combate. Funciona únicamente con tecnología de fusión celular y es capaz de transportar a un total de 3 personas. Está equipado con un sistema robótico de campo quirúrgico automatizado que puede usarse para tratar o paralizar unidades biológicas en cualquier lugar del campo de batalla.
fr: Die Aspida ist ein kampftaugliches Luftkissenfahrzeug, dass Flugzeugtechnik nutzt und ausschließlich von Fusionszellen angetrieben wird. Das Fahrzeug kann eine Gruppe von 3 Personen transportieren und führt eine automatisierte Feldchirurgie-Robotik mit, mit der biologische Einheiten auf dem Schlachtfeld behandelt oder gelähmt werden können.[LF]
it: Oparta na technologii lotniczej Aspida to bojowy poduszkowiec wykorzystujący napęd oparty na technologii fuzji jądrowej. Może przewieźć trzech żołnierzy. Jest wyposażony w roboty do automatycznej chirurgii polowej, które pozwalają leczyć lub paraliżować organizmy na polu bitwy.
ja: 航空機技術を基にしたこのアスピーダは、完全に核融合電池技術だけで動力を得る戦闘対応ホバークラフトだ。1名を輸送可能なこの車両は自動屋外手術ロボットを備えており、戦場で生物学的存在を治療または麻痺させることができる。[LF]
pl: Аспида — это боевое судно на воздушной подушке, использующее авиационные технологии и работающее исключительно на технологии термоядерного синтеза. Судно может перевозить отряд из 3 человек, а также оснащено автоматизированным робототехническим полевым хирургическим оборудованием, которое позволяет ему вылечить или парализовать любые биологические объекты на поле боя.[LF]
ru: El Aspida, fabricado con tecnología de aeronaves adaptada, es un aerodeslizador preparado para el combate. Funciona únicamente con tecnología de fusión celular y es capaz de transportar a un total de 3 personas. Está equipado con un sistema robótico de campo quirúrgico automatizado que puede usarse para tratar o paralizar unidades biológicas en cualquier lugar del campo de batalla.
zh_cn: Adaptant la technologie des vaisseaux, l'Aspida est un aéroglisseur prêt pour le combat propulsé par une technologie de cellules à fusion. Pouvant transporter jusqu'à 3 personnes, ce véhicule est équipé d'unités robotiques dotées de protocoles médicaux automatisés pouvant traiter ou paralyser des entités biologiques partout sur le champ de bataille.[LF]

# Characters and classes/KEY_GROUNDVEHICLE_PP_LONG
source: An advanced Armored Personnel Carrier prototype that was originally created for use in World War III. Enhanced with a mounted twin rocket launcher, developed based on the Hel I Cannon, the vehicle can transport a squad of 4 to and from any point on the battlefield.
bg: 这种高级装甲运兵车原型最初用于第三次世界大战。该载具搭载一对基于赫尔 I 号建造而成的火箭发射器，可将一支 4 人小队运送至战场任意位置。
de: Il prototipo di un blindato per trasporto truppe all'avanguardia creato appositamente per essere impiegato durante la Terza Guerra Mondiale. Questo veicolo è dotato di un doppio lanciarazzi, concepito sulla base del Cannone HEL I, ed è in grado di trasportare una squadra di 4 soldati in qualsiasi punto del campo di battaglia.
es: Ein Prototyp eines modernen gepanzerten Personentransporters, der ursprünglich für den Einsatz im Dritten Weltkrieg entwickelt wurde. Bewaffnet mit einem fest montierten Doppelraketenwerfer auf der Grundlage der Hel-I- Kanone, kann das Fahrzeug ein Team aus 4 Soldaten von und zu jedem Punkt auf dem Schlachtfeld transportieren.
fr: Ein Prototyp eines modernen gepanzerten Personentransporters, der ursprünglich für den Einsatz im Dritten Weltkrieg entwickelt wurde. Bewaffnet mit einem fest montierten Doppelraketenwerfer auf der Grundlage der Hel-I- Kanone, kann das Fahrzeug ein Team aus 4 Soldaten von und zu jedem Punkt auf dem Schlachtfeld transportieren.
it: Zaawansowany transporter opancerzony do przewozu osób pierwotnie stworzony do służby w III wojnie światowej. Do pojazdu dodano podwójną wyrzutnię rakiet opracowaną na podstawie działa Hel I. Może swobodnie przewozić czterech żołnierzy po polu bitwy.
ja: 元々は第三次世界大戦で使用するために作られた、新型装甲兵員輸送車のプロトタイプ。ヘルIキャノンを基に開発されたツインロケットランチャーを搭載して強化されたこの車両は、戦場のいかなる場所からでも4名の部隊を輸送することができる。
pl: Продвинутый прототип бронетранспортера, который был первоначально создан для использования в Третьей мировой войне. Он был усовершенствован с помощью двойной ракетной установки, разработанной на основе пушки Hel I. Этот БТР отлично подходит для транспортировки отряда из 4 человек в любую точку поля боя и обратно.
ru: Un prototipo avanzado de transporte de personal armado creado originalmente para su uso durante la Tercera Guerra Mundial. Se ha mejorado con un lanzacohetes doble basado en el Cañón Hel I. Puede transportar hasta 4 personas por todo el campo de batalla.
zh_cn: Un prototype de véhicule de transport de troupe avancé créé à l'origine pour la Troisième Guerre mondiale. Amélioré avec un double lance-roquettes développé sur la base du Canon Hel I, ce véhicule peut transporter une escouade de 4 soldats de n'importe quel endroit du champ de bataille.

# Characters and classes/KEY_GROUNDVEHICLE_ANU_1_LONG
source: A marvel of bioengineering, the Mutog has been bred to have autonomous thought, while also obeying verbal commands. Model v1 is capable of leaping long distances, and has a poison tongue and a mace-like tail.
bg: 变异犬可谓是生化工程的奇迹。它们具有自主意识，还能服从口头指令。V1 模型能够进行远距离跳跃，拥有毒舌和棒锤形尾巴。
de: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v1 è in grado di coprire grandi distanze ed è provvisto di una lingua velenosa e una coda a forma di mazza.
es: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v1 è in grado di coprire grandi distanze ed è provvisto di una lingua velenosa e una coda a forma di mazza.
fr: Der Mutog ist ein Wunderwerk der Biotechnik und wurde gezüchtet, um selbstständig zu denken und verbale Befehle zu befolgen. Das Modell v1 kann große Entfernungen überwinden, hat eine Giftzunge und einen keulenartigen Schwanz. [LF]
it: Mutog to arcydzieło bioinżynierii – jest obdarzony zdolnością niezależnego myślenia, jednocześnie wykonując ustne polecenia. Model v1 potrafi skakać na dużą odległość, ma trujący język i przypominający maczugę ogon.
ja: バイオエンジニアリングの脅威、ミュートッグは自立した思考を持ちつつも口頭での指示に従うように交配されてきた。モデルv1は長い距離を跳躍することができ、毒の舌とメイス状の尾を持つ。
pl: Чудо биоинженерной мысли. Мутог был выведен таким образом, чтобы иметь автономное мышление, но при этом подчиняться устным командам. Модель v1 способна прыгать на большие расстояния, имеет ядовитый язык и хвост, похожий на булаву.
ru: Una maravilla de la bioingeniería. Este Mutog ha sido engendrado para pensar de forma autónoma y obedecer a órdenes al mismo tiempo.[LF]El modelo v1 es capaz de dar saltos de grandes distancias, además de tener una lengua venenosa y una cola en forma de maza.
zh_cn: Une merveille de la bioingénierie, le Mutog a été élevé pour développé une réflexion autonome tout en obéissant aux commandes verbales. Le modèle v1 est capable de parcourir de longues distances, est doté d'une langue toxique et d'une queue en forme de masse.

# Characters and classes/KEY_GROUNDVEHICLE_ANU_2_LONG
source: A marvel of bioengineering, the Mutog has been bred to have autonomous thought, while also obeying verbal commands. Model v2 is capable of leaping long distances, and has a poison tongue and a spiked tail.
bg: 变异犬可谓是生化工程的奇迹。它们具有自主意识，还能服从口头指令。V2 模型能够进行远距离跳跃，拥有毒舌和尖锐的尾巴。
de: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v2 è in grado di coprire grandi distanze ed è provvisto di una lingua velenosa e una coda ricoperta di spuntoni.
es: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v2 è in grado di coprire grandi distanze ed è provvisto di una lingua velenosa e una coda ricoperta di spuntoni.
fr: Der Mutog ist ein Wunderwerk der Biotechnik und wurde gezüchtet, um selbstständig zu denken und verbale Befehle zu befolgen. Das Modell v2 kann große Entfernungen überwinden, hat eine Giftzunge und einen Stachelschwanz. [LF]
it: Mutog to arcydzieło bioinżynierii – jest obdarzony zdolnością niezależnego myślenia, jednocześnie wykonując ustne polecenia. Model v2 potrafi skakać na dużą odległość, ma trujący język i kolczasty ogon.
ja: バイオエンジニアリングの脅威、ミュートッグは自立した思考を持ちつつも口頭での指示に従うように交配されてきた。モデルv2は長い距離を跳躍することができ、毒の舌とトゲ付きの尾を持つ。
pl: Чудо биоинженерной мысли. Мутог был выведен таким образом, чтобы иметь автономное мышление, но при этом подчиняться устным командам. Модель v2 способна прыгать на большие расстояния, имеет ядовитый язык и хвост с шипами.
ru: Una maravilla de la bioingeniería. Este Mutog ha sido engendrado para pensar de forma autónoma y obedecer a órdenes al mismo tiempo.[LF]El modelo v2 es capaz de dar saltos de grandes distancias, además de tener una lengua venenosa y una cola en forma de punta.
zh_cn: Une merveille de la bioingénierie, le Mutog a été élevé pour développé une réflexion autonome tout en obéissant aux commandes verbales. Le modèle v2 est capable de parcourir de longues distances, est doté d'une langue toxique et d'une queue pointue.

# Characters and classes/KEY_GROUNDVEHICLE_ANU_3_LONG
source: A marvel of bioengineering, the Mutog has been bred to have autonomous thought, while also obeying verbal commands. Model v3 has an increased regeneration factor allowing it to heal its wounds on the battlefield. It has a poison tongue and a mace-like tail.
bg: 变异犬可谓是生化工程的奇迹。它们具有自主意识，还能服从口头指令。V3 模型拥有强化恢复因子，可在战场上治愈伤口，还拥有毒舌和棒槌形尾巴。
de: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v3 presenta un fattore di rigenerazione elevato che gli permette di guarire le proprie ferite sul campo di battaglia. È provvisto di una lingua velenosa e una coda a forma di mazza.
es: Il Mutog, un prodigio della bioingegneria, è stato selezionato per sviluppare una capacità di pensiero autonomo, ma al contempo è in grado di obbedire ai comandi verbali. Il modello v3 presenta un fattore di rigenerazione elevato che gli permette di guarire le proprie ferite sul campo di battaglia. È provvisto di una lingua velenosa e una coda a forma di mazza.
fr: Der Mutog ist ein Wunderwerk der Biotechnik und wurde gezüchtet, um selbstständig zu denken und verbale Befehle zu befolgen. Das Modell v3 hat einen erhöhten Regenerationsfaktor, um sich direkt auf dem Schlachtfeld zu heilen. Es hat eine Giftzunge und einen keulenartigen Schwanz. [LF]
it: Mutog to arcydzieło bioinżynierii – jest obdarzony zdolnością niezależnego myślenia, jednocześnie wykonując ustne polecenia. Model v3 cechuje się lepszymi zdolnościami regeneracji, które pozwalają mu leczyć rany poniesione na polu bitwy. Ma trujący język i przypominający maczugę ogon.
ja: バイオエンジニアリングの脅威、ミュートッグは自立した思考を持ちつつも口頭での指示に従うように交配されてきた。モデルv3はより多くの再生因子を有しており、戦場で自らの傷を回復させることができる。毒の舌とメイス状の尾を持つ。
pl: Чудо биоинженерной мысли. Мутог был выведен таким образом, чтобы иметь автономное мышление, но при этом подчиняться устным командам. Модель v3 имеет повышенный коэффициент регенерации, позволяющий залечивать свои раны на поле боя. Она имеет ядовитый язык и хвост, похожий на булаву.
ru: Una maravilla de la bioingeniería. Este Mutog ha sido engendrado para pensar de forma autónoma y obedecer a órdenes al mismo tiempo.[LF]El modelo v3 tiene un factor de regeneración mejorado que le permite curar sus heridas en el campo de batalla. Tiene una lengua venenosa y una cola en forma de maza.
zh_cn: Une merveille de la bioingénierie, le Mutog a été élevé pour développé une réflexion autonome tout en obéissant aux commandes verbales. Le modèle v3 bénéficie d'un facteur de régénération augmenté lui permettant de soigner ses blessures en combat. Il est doté d'une langue toxique et d'une queue en forme de masse.
