Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Controls/KEY_CONTROLS_TACTICAL_RT
source: FIRST ABILITY TO THE RIGHT
bg: 首个技能右
de: PRIMA ABILITÀ SULLA DESTRA
es: ENTRAR EN SELECCIÓN DE ACCIÓN[LF]DISPARAR
fr: ERSTE FERTIGKEIT NACH RECHTS
it: PIERWSZA ZDOLNOŚĆ PO PRAWEJ
ja: アビリティ選択を右端から開始
pl: ПЕРВАЯ СПОСОБНОСТЬ СПРАВА
ru: PRIMERA HABILIDAD (DERECHA)
zh_cn: PREMIÈRE CAPACITÉ À DROITE

# Controls/KEY_CONTROLS_TACTICAL_LB
source: PREVIOUS SOLDIER [LF]PREVIOUS TARGET
bg: 上一个士兵[LF] 上一个目标
de: SOLDATO PRECEDENTE[LF] BERSAGLIO PRECEDENTE
es: SOLDATO SUCCESSIVO[LF]BERSAGLIO SUCCESSIVO
fr: VORHERIGER SOLDAT[LF] VORHERIGES ZIEL
it: POPRZEDNI ŻOŁNIERZ[LF] POPRZEDNI CEL
ja: 前の兵士へ移行[LF]前のターゲットへ移行
pl: ПРЕДЫДУЩИЙ СОЛДАТ[LF]ПРЕДЫДУЩАЯ ЦЕЛЬ
ru: SOLDADO ANTERIOR[LF] OBJETIVO ANTERIOR
zh_cn: SOLDAT PRÉCÉDENT[LF] CIBLE PRÉCÉDENTE

# Controls/KEY_CONTROLS_TACTICAL_RB
source: NEXT SOLDIER[LF]NEXT TARGET
bg: 下一个士兵[LF] 下一个目标
de: SOLDATO SUCCESSIVO[LF] BERSAGLIO SUCCESSIVO
es: SOLDATO PRECEDENTE [LF]BERSAGLIO PRECEDENTE
fr: NÄCHSTER SOLDAT [LF] NÄCHSTES ZIEL
it: NASTĘPNY ŻOŁNIERZ[LF] NASTĘPNY CEL
ja: 次の兵士へ移行[LF]次のターゲットへ移行
pl: СЛЕДУЮЩИЙ СОЛДАТ[LF]СЛЕДУЮЩАЯ ЦЕЛЬ
ru: SOLDADO SIGUIENTE[LF] OBJETIVO SIGUIENTE
zh_cn: SOLDAT SUIVANT[LF] CIBLE SUIVANTE

# Controls/KEY_CONTROLS_TACTICAL_PC_W_DESCRIPTION
source: MOVE SELECT MARKER UP
bg: 向上移动选择标记
de: MUOVI INDICATORE DI SELEZIONE IN SU
es: MOVER MARCADOR DE SELECCIÓN HACIA ARRIBA
fr: AUSWAHLMARKER NACH OBEN
it: PRZESUŃ ZNACZNIK ZAZNACZENIA W GÓRĘ
ja: セレクトマーカーを上に移動
pl: ПЕРЕМЕСТИТЬ МАРКЕР ВЫБОРА ВВЕРХ
ru: MOVER MARCADOR DE SELECCIÓN HACIA ARRIBA
zh_cn: MARQUEUR DE SÉLECTION VERS LE HAUT

# Controls/KEY_CONTROLS_TACTICAL_PC_A_DESCRIPTION
source: MOVE SELECT MARKER LEFT
bg: 向左移动选择标记
de: MUOVI INDICATORE DI SELEZIONE A SINISTRA
es: MOVER MARCADOR DE SELECCIÓN HACIA LA IZQUIERDA
fr: AUSWAHLMARKER NACH LINKS
it: PRZESUŃ ZNACZNIK ZAZNACZENIA W LEWO
ja: セレクトマーカーを左に移動
pl: ПЕРЕМЕСТИТЬ МАРКЕР ВЫБОРА ВЛЕВО
ru: MOVER MARCADOR DE SELECCIÓN HACIA LA IZQUIERDA
zh_cn: MARQUEUR DE SÉLECTION VERS LA GAUCHE

# Controls/KEY_CONTROLS_TACTICAL_PC_S_DESCRIPTION
source: MOVE SELECT MARKER DOWN
bg: 向下移动选择标记
de: MUOVI INDICATORE DI SELEZIONE IN GIÙ
es: MOVER MARCADOR DE SELECCIÓN HACIA ABAJO
fr: AUSWAHLMARKER NACH UNTEN
it: PRZESUŃ ZNACZNIK ZAZNACZENIA W DÓŁ
ja: セレクトマーカーを下に移動
pl: ПЕРЕМЕСТИТЬ МАРКЕР ВЫБОРА ВНИЗ
ru: MOVER MARCADOR DE SELECCIÓN HACIA ABAJO
zh_cn: MARQUEUR DE SÉLECTION VERS LE BAS

# Controls/KEY_CONTROLS_TACTICAL_PC_D_DESCRIPTION
source: MOVE SELECT MARKER RIGHT
bg: 向右移动选择标记
de: MUOVI INDICATORE DI SELEZIONE A DESTRA
es: MOVER MARCADOR DE SELECCIÓN HACIA LA DERECHA
fr: AUSWAHLMARKER NACH RECHTS
it: PRZESUŃ ZNACZNIK ZAZNACZENIA W PRAWO
ja: セレクトマーカーを右に移動
pl: ПЕРЕМЕСТИТЬ МАРКЕР ВЫБОРА ВПРАВО
ru: MOVER MARCADOR DE SELECCIÓN HACIA LA DERECHA
zh_cn: MARQUEUR DE SÉLECTION VERS LA DROITE

# Controls/KEY_CONTROLS_TACTICAL_PC_ARROW_UP_NAME
source: UP ARROW
bg: 向上箭头键
de: FRECCIA SU
es: STRZAŁKA W GÓRĘ
fr: PFEIL OBEN
it: STRZAŁKA W GÓRĘ
pl: СТРЕЛКА ВВЕРХ
ru: FLECHA ARRIBA
zh_cn: FLÈCHE HAUT

# Controls/KEY_CONTROLS_TACTICAL_PC_ARROW_UP_DESCRIPTION
source: MOVE SELECT MARKER UP
bg: 向上移动选择标记
de: MUOVI INDICATORE DI SELEZIONE IN SU
es: MOVER MARCADOR DE SELECCIÓN HACIA ARRIBA
fr: AUSWAHLMARKER NACH OBEN
it: PRZESUŃ ZNACZNIK ZAZNACZENIA W GÓRĘ
ja: セレクトマーカーを上に移動
pl: ПЕРЕМЕСТИТЬ МАРКЕР ВЫБОРА ВВЕРХ
ru: MOVER MARCADOR DE SELECCIÓN HACIA ARRIBA
zh_cn: MARQUEUR DE SÉLECTION VERS LE HAUT

# Controls/KEY_CONTROLS_TACTICAL_PC_ARROW_LEFT_NAME
source: LEFT ARROW
bg: 向左箭头键
de: FRECCIA SINISTRA
es: FRECCIA SINISTRA
fr: PFEIL LINKS
it: STRZAŁKA W LEWO
pl: СТРЕЛКА ВЛЕВО
ru: FLECHA IZQUIERDA
zh_cn: FLÈCHE GAUCHE

# Controls/KEY_CONTROLS_TACTICAL_PC_ARROW_LEFT_DESCRIPTION
source: MOVE SELECT MARKER LEFT
bg: 向左移动选择标记
de: MUOVI INDICATORE DI SELEZIONE A SINISTRA
es: MOVER MARCADOR DE SELECCIÓN HACIA LA IZQUIERDA
fr: AUSWAHLMARKER NACH LINKS
it: PRZESUŃ ZNACZNIK ZAZNACZENIA W LEWO
ja: セレクトマーカーを左に移動
pl: ПЕРЕМЕСТИТЬ МАРКЕР ВЫБОРА ВЛЕВО
ru: MOVER MARCADOR DE SELECCIÓN HACIA LA IZQUIERDA
zh_cn: MARQUEUR DE SÉLECTION VERS LA GAUCHE

# Controls/KEY_CONTROLS_TACTICAL_PC_ARROW_DOWN_NAME
source: DOWN ARROW
bg: 向下箭头键
de: FRECCIA GIÙ
es: PFEIL NACH UNTEN
fr: PFEIL NACH UNTEN
it: STRZAŁKA W DÓŁ
pl: СТРЕЛКА ВНИЗ
ru: FLECHA ABAJO
zh_cn: FLÈCHE BAS

# Controls/KEY_CONTROLS_TACTICAL_PC_ARROW_DOWN_DESCRIPTION
source: MOVE SELECT MARKER DOWN
bg: 向下移动选择标记
de: MUOVI INDICATORE DI SELEZIONE IN GIÙ
es: MOVER MARCADOR DE SELECCIÓN HACIA ABAJO
fr: AUSWAHLMARKER NACH UNTEN
it: PRZESUŃ ZNACZNIK ZAZNACZENIA W DÓŁ
ja: セレクトマーカーを下に移動
pl: ПЕРЕМЕСТИТЬ МАРКЕР ВЫБОРА ВНИЗ
ru: MOVER MARCADOR DE SELECCIÓN HACIA ABAJO
zh_cn: MARQUEUR DE SÉLECTION VERS LE BAS

# Controls/KEY_CONTROLS_TACTICAL_PC_ARROW_RIGHT_NAME
source: RIGHT ARROW
bg: 向右箭头键
de: FRECCIA DESTRA
es: STRZAŁKA W PRAWO
fr: PFEIL RECHTS
it: STRZAŁKA W PRAWO
pl: СТРЕЛКА ВПРАВО
ru: FLECHA DERECHA
zh_cn: FLÈCHE DROITE

# Controls/KEY_CONTROLS_TACTICAL_PC_ARROW_RIGHT_DESCRIPTION
source: MOVE SELECT MARKER RIGHT
bg: 向右移动选择标记
de: MUOVI INDICATORE DI SELEZIONE A DESTRA
es: MOVER MARCADOR DE SELECCIÓN HACIA LA DERECHA
fr: AUSWAHLMARKER NACH RECHTS
it: PRZESUŃ ZNACZNIK ZAZNACZENIA W PRAWO
ja: セレクトマーカーを右に移動
pl: ПЕРЕМЕСТИТЬ МАРКЕР ВЫБОРА ВПРАВО
ru: MOVER MARCADOR DE SELECCIÓN HACIA LA DERECHA
zh_cn: MARQUEUR DE SÉLECTION VERS LA DROITE

# Controls/KEY_CONTROLS_TACTICAL_PC_SPC_NAME
source: SPACEBAR
bg: 空格键
de: BARRA SPAZIATRICE
es: BARRA SPAZIATRICE
fr: LEERTASTE
it: SPACJA
ja: スペースキー
pl: ПРОБЕЛ
ru: BARRA ESPACIADORA
zh_cn: BARRE D'ESPACE

# Controls/KEY_CONTROLS_TACTICAL_PC_SPC_DESCRIPTION
source: ENTER STANDBY MODE / CONFIRM ACTION / SHOOT
bg: 进入预备模式/确认行动/射击
de: ENTRA IN MODALITÀ ATTESA/CONFERMA AZIONE/SPARA
es: ПЕРЕЙТИ В РЕЖИМ ОЖИДАНИЯ/ПОДТВЕРДИТЬ ДЕЙСТВИЕ/ВЫСТРЕЛИТЬ
fr: ZUM STANDBY-MODUS / AKTION BESTÄTIGEN / SCHIESSEN
it: WEJDŹ W TRYB CZUWANIA / POTWIERDŹ AKCJĘ / STRZEL
ja: 待機モードに移行/アクションを確定する/射撃
pl: ПЕРЕЙТИ В РЕЖИМ ОЖИДАНИЯ/ПОДТВЕРДИТЬ ДЕЙСТВИЕ/ВЫСТРЕЛИТЬ
ru: ENTRAR EN MODO EN ESPERA/CONFIRMAR ACCIÓN/DISPARAR
zh_cn: ENTRER EN MODE STAND-BY/CONFIRMER ACTION/TIRER

# Controls/KEY_CONTROLS_TACTICAL_PC_ESC_NAME
source: ESC
es: ÉCHAP.
zh_cn: ÉCHAP.

# Controls/KEY_CONTROLS_TACTICAL_PC_ESC_DESCRIPTION
source: CANCEL / OPEN GAME MENU
bg: 取消/打开游戏菜单
de: ANNULLA/APRI MENU DI GIOCO
es: ANNULER/OUVRIR LE MENU DU JEU
fr: ABBRECHEN / SPIELMENÜ ÖFFNEN
it: ANULUJ / OTWÓRZ MENU GRY
ja: キャンセル/ゲームメニューを開く
pl: ОТМЕНА/ОТКРЫТЬ ИГРОВОЕ МЕНЮ
ru: CANCELAR/ABRIR MENÚ DEL JUEGO
zh_cn: ANNULER/OUVRIR LE MENU DU JEU

# Controls/KEY_CONTROLS_TACTICAL_PC_F_DESCRIPTION
source: ENTER SHOOT MODE / SHOOT
bg: 进入射击模式/射击
de: ENTRA IN MODALITÀ DI FUOCO/SPARA
es: ПЕРЕЙТИ В РЕЖИМ СТРЕЛЬБЫ/ВЫСТРЕЛИТЬ
fr: ZUM AUFNAHMEMODUS / AUFNEHMEN
it: WEJDŹ W TRYB STRZELANIA / STRZEL
ja: 射撃モードに移行/射撃
pl: ПЕРЕЙТИ В РЕЖИМ СТРЕЛЬБЫ/ВЫСТРЕЛИТЬ
ru: ENTRAR EN MODO DISPARO/DISPARAR
zh_cn: ENTRER EN MODE DE TIR/TIRER

# Controls/KEY_CONTROLS_TACTICAL_PC_TAB_NAME
source: TAB
es: TABULADOR
ru: TABULADOR

# Controls/KEY_CONTROLS_TACTICAL_PC_TAB_DESCRIPTION
source: NEXT SOLDIER / TARGET
bg: 下一个士兵/目标
de: SOLDATO/BERSAGLIO SUCCESSIVO
es: SOLDATO/BERSAGLIO SUCCESSIVO
fr: NÄCHST. SOLDAT / ZIEL
it: NASTĘPNY ŻOŁNIERZ / CEL
ja: 次の兵士/ターゲットへ
pl: СЛЕД. СОЛДАТ/ЦЕЛЬ
ru: SOLDADO/OBJETIVO SIGUIENTE
zh_cn: SOLDAT/CIBLE SUIVANT(E)

# Controls/KEY_CONTROLS_TACTICAL_PC_Y_DESCRIPTION
source: ENTER OVERWATCH
bg: 进入警戒
de: ENTRA IN GUARDIA
es: ENTRER EN MODE VIGILANCE
fr: ÜBERWACHUNG STARTEN
it: WEJDŹ W TRYB OBSERWACJI
ja: 監視に移行する
pl: ПЕРЕЙТИ К НАБЛЮДЕНИЮ
ru: ENTRAR EN SUPERVISIÓN
zh_cn: ENTRER EN MODE VIGILANCE

# Controls/KEY_CONTROLS_TACTICAL_PC_X_DESCRIPTION
source: NEXT READY WEAPON / ITEM
bg: 下一个就绪武器/物品
de: PROSSIMO OGGETTO IN USO
es: NASTĘPNA GOTOWA DO UŻYCIA BROŃ / PRZEDMIOT
fr: NÄCHSTER BEREITER GEGENSTAND
it: NASTĘPNA GOTOWA DO UŻYCIA BROŃ / PRZEDMIOT
ja: 次のレディウェポン/アイテム
pl: СЛЕД. ГОТОВОЕ ОРУЖИЕ/ПРЕДМЕТ
ru: SIGUIENTE ARMA/OBJETO LISTO
zh_cn: ARME OU OBJET PRÊT SUIVANT

# Controls/KEY_CONTROLS_TACTICAL_PC_I_DESCRIPTION
source: OPEN INVENTORY
bg: 打开物品栏
de: APRI INVENTARIO
es: OUVRIR L'INVENTAIRE
fr: INVENTAR ÖFFNEN
it: OTWÓRZ EKWIPUNEK
ja: インベントリを開く
pl: ОТКРЫТЬ ИНВЕНТАРЬ
ru: ABRIR INVENTARIO
zh_cn: OUVRIR L'INVENTAIRE

# Controls/KEY_CONTROLS_TACTICAL_PC_R_DESCRIPTION
source: RELOAD
bg: 重新装填
de: RICARICA
es: ПЕРЕЗАРЯДИТЬ
fr: NACHLADEN
it: PRZEŁADUJ
ja: リロード
pl: ПЕРЕЗАРЯДИТЬ
ru: RECARGAR
zh_cn: RECHARGER

# Controls/KEY_CONTROLS_TACTICAL_PC_T_DESCRIPTION
source: ZOOM IN
bg: 放大
de: ZOOM AVANTI
es: PRZYBLIŻENIE
fr: REINZOOMEN
it: PRZYBLIŻENIE
ja: ズームイン
pl: ПРИБЛИЗИТЬ
ru: ACERCAR
zh_cn: AGRANDIR

# Controls/KEY_CONTROLS_TACTICAL_PC_G_DESCRIPTION
source: ZOOM OUT
bg: 缩小
de: ZOOM INDIETRO
es: ZOOM INDIETRO
fr: RAUSZOOMEN
it: ODDALENIE
ja: ズームアウト
pl: ОТДАЛИТЬ
ru: ALEJAR
zh_cn: RÉDUIRE

# Controls/KEY_CONTROLS_TACTICAL_PC_Q_DESCRIPTION
source: ROTATE CAMERA COUNTERCLOCKWISE
bg: 逆时针旋转视角
de: RUOTA TELECAMERA IN SENSO ANTIORARIO
es: ПОВЕРНУТЬ КАМЕРУ ПРОТИВ ЧАСОВОЙ СТРЕЛКИ
fr: KAMERA GEGEN DEN UHRZEIGERSINN DREHEN
it: OBRÓT KAMERY W LEWO
ja: カメラを反時計回りに回転
pl: ПОВЕРНУТЬ КАМЕРУ ПРОТИВ ЧАСОВОЙ СТРЕЛКИ
ru: GIRAR CÁMARA EN SENTIDO ANTIHORARIO
zh_cn: PIVOTER CAMÉRA VERS LA GAUCHE

# Controls/KEY_CONTROLS_TACTICAL_PC_E_DESCRIPTION
source: ROTATE CAMERA CLOCKWISE
bg: 顺时针旋转视角
de: RUOTA TELECAMERA IN SENSO ORARIO
es: ПОВЕРНУТЬ КАМЕРУ ПО ЧАСОВОЙ СТРЕЛКЕ
fr: KAMERA IM UHRZEIGERSINN DREHEN
it: OBRÓT KAMERY W PRAWO
ja: カメラを時計回りに回転
pl: ПОВЕРНУТЬ КАМЕРУ ПО ЧАСОВОЙ СТРЕЛКЕ
ru: GIRAR CÁMARA EN SENTIDO HORARIO
zh_cn: PIVOTER CAMÉRA VERS LA DROITE

# Controls/KEY_CONTROLS_TACTICAL_PC_123_DESCRIPTION
source: SELECT READY ITEM
bg: 选择就绪物品
de: SELEZIONA OGGETTO IN USO
es: WYBIERZ PRZEDMIOT GOTOWY DO UŻYCIA
fr: BEREITEN GEGENSTAND AUSWÄHLEN
it: WYBIERZ PRZEDMIOT GOTOWY DO UŻYCIA
ja: レディアイテム選択
pl: ВЫБРАТЬ ГОТОВЫЙ ПРЕДМЕТ
ru: SELECCIONAR OBJETO LISTO
zh_cn: SÉLECTIONNER UN OBJET PRÊT

# Controls/KEY_CONTROLS_TACTICAL_PC_BK_NAME
source: BACKSPACE
bg: 退格键
es: RETOUR ARRIÈRE
fr: RÜCKTASTE
ru: RETROCESO
zh_cn: RETOUR ARRIÈRE

# Controls/KEY_CONTROLS_TACTICAL_PC_BK_DESCRIPTION
source: END TURN
bg: 结束回合
de: FINE TURNO
es: TERMINER LE TOUR
fr: ZUG BEENDEN
it: KONIEC TURY
ja: ターンを終了する
pl: ЗАВЕРШИТЬ ХОД
ru: ACABAR TURNO
zh_cn: TERMINER LE TOUR

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_RK_NAME
source: RIGHT MOUSE BUTTON
bg: 鼠标右键
de: TASTO DESTRO DEL MOUSE
es: BOTÓN DERECHO DEL RATÓN
fr: RECHTE MAUSTASTE
it: PRAWY PRZYCISK MYSZY
ja: 右マウスボタン
pl: ПРАВАЯ КНОПКА МЫШИ
ru: BOTÓN DERECHO DEL RATÓN
zh_cn: BOUTON DROIT DE SOURIS

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_RK_DESCRIPTION
source: QUICK MOVE TO LOCATION
bg: 快速移动至地点
de: SPOSTATI RAPIDAMENTE ALLA POSIZIONE
es: SPOSTATI RAPIDAMENTE ALLA POSIZIONE
fr: SCHNELLER WECHSEL ZUM STANDORT
it: SZYBKIE PRZEJŚCIE DO LOKALIZACJI
ja: クイック移動
pl: БЫСТРО ПЕРЕМЕСТИТЬСЯ НА МЕСТО
ru: MUÉVETE RÁPIDO A LA UBICACIÓN
zh_cn: DÉPLACEMENT RAPIDE À L'EMPLACEMENT

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_LK_HOLD_NAME
source: LEFT MOUSE BUTTON + DRAG
bg: 鼠标左键 + 拖动
de: TASTO SINISTRO DEL MOUSE + TRASCINA
es: BOTÓN IZQUIERDO DEL RATÓN + ARRASTRAR
fr: LINKE MAUSTASTE + ZIEHEN
it: LEWY PRZYCISK MYSZY + PRZECIĄGNIĘCIE
ja: 左マウスボタン+ドラッグ
pl: ЛЕВАЯ КНОПКА МЫШИ + ПЕРЕТАЩИТЬ
ru: BOTÓN IZQUIERDO DEL RATÓN + ARRASTRAR
zh_cn: BOUTON GAUCHE DE SOURIS + GLISSER

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_LK_HOLD_DESCRIPTION
source: CHANGE CAMERA LOCATION
bg: 改变视角位置
de: CAMBIA POSIZIONE TELECAMERA
es: CHANGER L'EMPLACEMENT DE LA CAMÉRA
fr: KAMERASTANDORT ÄNDERN
it: ZMIANA LOKALIZACJI KAMERY
ja: カメラの位置を変更する
pl: ИЗМЕНИТЬ РАСПОЛОЖЕНИЕ КАМЕРЫ
ru: CAMBIAR UBICACIÓN DE LA CÁMARA
zh_cn: CHANGER L'EMPLACEMENT DE LA CAMÉRA

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_LK_NAME
source: LEFT MOUSE BUTTON
bg: 鼠标左键
de: TASTO SINISTRO DEL MOUSE
es: BOTÓN IZQUIERDO DEL RATÓN
fr: LINKE MAUSTASTE
it: LEWY PRZYCISK MYSZY
ja: 左マウスボタン
pl: ЛЕВАЯ КНОПКА МЫШИ
ru: BOTÓN IZQUIERDO DEL RATÓN
zh_cn: BOUTON GAUCHE DE SOURIS

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_LK_DESCRIPTION
source: PERFORM ACTION
bg: 执行行动
de: ESEGUI AZIONE
es: EFFECTUER UNE ACTION
fr: AKTION AUSFÜHREN
it: PRZEPROWADŹ AKCJĘ
ja: アクションを実行する
pl: ВЫПОЛНИТЬ ДЕЙСТВИЕ
ru: REALIZAR ACCIÓN
zh_cn: EFFECTUER UNE ACTION

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_WHEEL_NAME
source: MOUSE WHEEL
bg: 鼠标滚轮
de: ROTELLINA DEL MOUSE
es: ROTELLINA DEL MOUSE
fr: MAUSRAD
it: KÓŁKO MYSZY
ja: マウスホイール
pl: КОЛЕСИКО МЫШИ
ru: RUEDA DEL RATÓN
zh_cn: MOLLETTE DE SOURIS

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_WHEEL_DESCRIPTION
source: ZOOM OUT
bg: 缩小
de: ZOOM INDIETRO
es: ZOOM INDIETRO
fr: RAUSZOOMEN
it: ODDALENIE
ja: ズームアウト
pl: ОТДАЛИТЬ
ru: ALEJAR
zh_cn: RÉDUIRE

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_WHEEL_SCROLL_NAME
source: MOUSE WHEEL SCROLL
bg: 滚动鼠标滚轮
de: SCORRIMENTO ROTELLINA DEL MOUSE
es: SCORRIMENTO ROTELLINA DEL MOUSE
fr: SCROLLEN MIT DEM MAUSRAD
it: PRZEWIJANIE KÓŁKA MYSZY
ja: マウスホイールスクロール
pl: ПРОКРУТИТЬ КОЛЕСИКО МЫШИ
ru: USAR RUEDA DEL RATÓN
zh_cn: MOLLETTE DE SOURIS DÉFILEMENT

# Controls/KEY_CONTROLS_TACTICAL_PC_MOUSE_WHEEL_SCROLL_DESCRIPTION
source: MOVE FLOOR LEVEL FOCUS
bg: 移动楼层聚焦
de: SPOSTA FOCUS LIVELLO PAVIMENTO
es: SPOSTA FOCUS LIVELLO PAVIMENTO
fr: FOCUS-EBENE BEWEGEN
it: ZMIANA PRZYBLIŻENIA
ja: フォーカスする床の高さを移行
pl: СМЕНИТЬ ФОКУС НА УРОВНЕ ПОЛА
ru: CAMBIAR DE PISO
zh_cn: DÉPLACER PLAN ÉTAGE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ESC_NAME
source: ESC
es: ÉCHAP.
zh_cn: ÉCHAP.

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ESC_DESCRIPTION
source: CANCEL / OPEN GAME MENU
bg: 取消/打开游戏菜单
de: ANNULLA/APRI MENU DI GIOCO
es: ANNULER/OUVRIR LE MENU DU JEU
fr: ABBRECHEN / SPIELMENÜ ÖFFNEN
it: ANULUJ / OTWÓRZ MENU GRY
ja: キャンセル/ゲームメニューを開く
pl: ОТМЕНА/ОТКРЫТЬ ИГРОВОЕ МЕНЮ
ru: CANCELAR/ABRIR MENÚ DEL JUEGO
zh_cn: ANNULER/OUVRIR LE MENU DU JEU

# Controls/KEY_CONTROLS_GEOSCAPE_PC_SPC_NAME
source: SPACEBAR
bg: 空格键
de: BARRA SPAZIATRICE
es: BARRA SPAZIATRICE
fr: LEERTASTE
it: SPACJA
ja: スペースキー
pl: ПРОБЕЛ
ru: BARRA ESPACIADORA
zh_cn: BARRE D'ESPACE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_SPC_DESCRIPTION
source: START / STOP GEOSCAPE TIME
bg: 开始/停止世界地图时间
de: AVVIA/FERMA TEMPO GLOBO
es: DÉMARRER/ARRÊTER LE TEMPS DU GEOSCAPE
fr: GEOSCAPE-ZEIT START / STOPP
it: URUCHOM / ZATRZYMAJ CZAS GLOBU
ja: ジオスケープ時間の開始/停止
pl: ЗАПУСТИТЬ/ОСТАНОВИТЬ ВРЕМЯ ГЕОСКОПА
ru: INICIAR/DETENER TIEMPO DE GEOVISTA
zh_cn: DÉMARRER/ARRÊTER LE TEMPS DU GEOSCAPE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_PLUS_DESCRIPTION
source: INCREASE GEOSCAPE TIME SPEED
bg: 加快世界地图时间速度
de: AUMENTA VELOCITÀ DEL TEMPO GLOBO
es: AUMENTAR VELOCIDAD DEL TIEMPO DE GEOVISTA
fr: GEOSCAPE-ZEITGESCHWINDIGKEIT STEIGERN
it: ZWIĘKSZ UPŁYW CZASU GLOBU
ja: ジオスケープの時間速度を上げる
pl: УСКОРИТЬ ВРЕМЯ ГЕОСКОПА
ru: AUMENTAR VELOCIDAD DEL TIEMPO DE GEOVISTA
zh_cn: ACCÉLÉRER LE TEMPS DU GEOSCAPE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_MINUS_DESCRIPTION
source: DECREASE GEOSCAPE TIME SPEED
bg: 减慢世界地图时间速度
de: RIDUCI VELOCITÀ DEL TEMPO GLOBO
es: REDUCIR VELOCIDAD DEL TIEMPO DE GEOVISTA
fr: GEOSCAPE-ZEITGESCHWINDIGKEIT VERRINGERN
it: ZMNIEJSZ UPŁYW CZASU GLOBU
ja: ジオスケープの時間速度を下げる
pl: ЗАМЕДЛИТЬ ВРЕМЯ ГЕОСКОПА
ru: REDUCIR VELOCIDAD DEL TIEMPO DE GEOVISTA
zh_cn: RALENTIR LE TEMPS DU GEOSCAPE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_W_DESCRIPTION
source: MOVE GLOBE UP
bg: 向上转动地球仪
de: SPOSTA GLOBO IN SU
es: DÉPLACER LE GLOBE VERS LE HAUT
fr: GLOBUS NACH OBEN
it: PRZESUŃ GLOB W GÓRĘ
ja: 地球儀を上に動かす
pl: ПЕРЕМЕСТИТЬ ГЛОБУС ВВЕРХ
ru: MOVER GLOBO HACIA ARRIBA
zh_cn: DÉPLACER LE GLOBE VERS LE HAUT

# Controls/KEY_CONTROLS_GEOSCAPE_PC_A_DESCRIPTION
source: MOVE GLOBE LEFT
bg: 向左转动地球仪
de: SPOSTA GLOBO A SINISTRA
es: DÉPLACER LE GLOBE VERS LA GAUCHE
fr: GLOBUS NACH LINKS
it: PRZESUŃ GLOB W LEWO
ja: 地球儀を左に動かす
pl: ПЕРЕМЕСТИТЬ ГЛОБУС ВЛЕВО
ru: MOVER GLOBO HACIA LA IZQUIERDA
zh_cn: DÉPLACER LE GLOBE VERS LA GAUCHE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_S_DESCRIPTION
source: MOVE GLOBE DOWN
bg: 向下转动地球仪
de: SPOSTA GLOBO IN GIÙ
es: DÉPLACER LE GLOBE VERS LE BAS
fr: GLOBUS NACH UNTEN
it: PRZESUŃ GLOB W DÓŁ
ja: 地球儀を下に動かす
pl: ПЕРЕМЕСТИТЬ ГЛОБУС ВНИЗ
ru: MOVER GLOBO HACIA ABAJO
zh_cn: DÉPLACER LE GLOBE VERS LE BAS

# Controls/KEY_CONTROLS_GEOSCAPE_PC_D_DESCRIPTION
source: MOVE GLOBE RIGHT
bg: 向右转动地球仪
de: SPOSTA GLOBO A DESTRA
es: DÉPLACER LE GLOBE VERS LA DROITE
fr: GLOBUS NACH RECHTS
it: PRZESUŃ GLOB W PRAWO
ja: 地球儀を右に動かす
pl: ПЕРЕМЕСТИТЬ ГЛОБУС ВПРАВО
ru: MOVER GLOBO HACIA LA DERECHA
zh_cn: DÉPLACER LE GLOBE VERS LA DROITE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_TAB_NAME
source: TAB
es: TABULADOR
ru: TABULADOR

# Controls/KEY_CONTROLS_GEOSCAPE_PC_TAB_DESCRIPTION
source: NEXT AIRCRAFT
bg: 下一个飞行器
de: VELIVOLO SUCCESSIVO
es: NASTĘPNY STATEK POWIETRZNY
fr: NÄCHSTES FLUGZEUG
it: NASTĘPNY STATEK POWIETRZNY
ja: 次の航空機へ
pl: СЛЕД. ВОЗДУШНОЕ СУДНО
ru: NAVE SIGUIENTE
zh_cn: VAISSEAU SUIVANT

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ARROW_UP_NAME
source: UP ARROW
bg: 向上箭头键
de: FRECCIA SU
es: STRZAŁKA W GÓRĘ
fr: PFEIL OBEN
it: STRZAŁKA W GÓRĘ
ja: 上矢印
pl: СТРЕЛКА ВВЕРХ
ru: FLECHA ARRIBA
zh_cn: FLÈCHE HAUT

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ARROW_UP_DESCRIPTION
source: MOVE GLOBE UP
bg: 向上转动地球仪
de: SPOSTA GLOBO IN SU
es: DÉPLACER LE GLOBE VERS LE HAUT
fr: GLOBUS NACH OBEN
it: PRZESUŃ GLOB W GÓRĘ
ja: 地球儀を上に動かす
pl: ПЕРЕМЕСТИТЬ ГЛОБУС ВВЕРХ
ru: MOVER GLOBO HACIA ARRIBA
zh_cn: DÉPLACER LE GLOBE VERS LE HAUT

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ARROW_LEFT_NAME
source: LEFT ARROW
bg: 向左箭头键
de: FRECCIA SINISTRA
es: FRECCIA SINISTRA
fr: PFEIL LINKS
it: STRZAŁKA W LEWO
ja: 左矢印
pl: СТРЕЛКА ВЛЕВО
ru: FLECHA IZQUIERDA
zh_cn: FLÈCHE GAUCHE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ARROW_LEFT_DESCRIPTION
source: MOVE GLOBE LEFT
bg: 向左转动地球仪
de: SPOSTA GLOBO A SINISTRA
es: DÉPLACER LE GLOBE VERS LA GAUCHE
fr: GLOBUS NACH LINKS
it: PRZESUŃ GLOB W LEWO
ja: 地球儀を左に動かす
pl: ПЕРЕМЕСТИТЬ ГЛОБУС ВЛЕВО
ru: MOVER GLOBO HACIA LA IZQUIERDA
zh_cn: DÉPLACER LE GLOBE VERS LA GAUCHE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ARROW_DOWN_NAME
source: DOWN ARROW
bg: 向下箭头键
de: FRECCIA GIÙ
es: PFEIL NACH UNTEN
fr: PFEIL NACH UNTEN
it: STRZAŁKA W DÓŁ
ja: 下矢印
pl: СТРЕЛКА ВНИЗ
ru: FLECHA ABAJO
zh_cn: FLÈCHE BAS

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ARROW_DOWN_DESCRIPTION
source: MOVE GLOBE DOWN
bg: 向下转动地球仪
de: SPOSTA GLOBO IN GIÙ
es: DÉPLACER LE GLOBE VERS LE BAS
fr: GLOBUS NACH UNTEN
it: PRZESUŃ GLOB W DÓŁ
ja: 地球儀を下に動かす
pl: ПЕРЕМЕСТИТЬ ГЛОБУС ВНИЗ
ru: MOVER GLOBO HACIA ABAJO
zh_cn: DÉPLACER LE GLOBE VERS LE BAS

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ARROW_RIGHT_NAME
source: RIGHT ARROW
bg: 向右箭头键
de: FRECCIA DESTRA
es: STRZAŁKA W PRAWO
fr: PFEIL RECHTS
it: STRZAŁKA W PRAWO
ja: 右矢印
pl: СТРЕЛКА ВПРАВО
ru: FLECHA DERECHA
zh_cn: FLÈCHE DROITE

# Controls/KEY_CONTROLS_GEOSCAPE_PC_ARROW_RIGHT_DESCRIPTION
source: MOVE GLOBE RIGHT
bg: 向右转动地球仪
de: SPOSTA GLOBO A DESTRA
es: DÉPLACER LE GLOBE VERS LA DROITE
fr: GLOBUS NACH RECHTS
it: PRZESUŃ GLOB W PRAWO
ja: 地球儀を右に動かす
pl: ПЕРЕМЕСТИТЬ ГЛОБУС ВПРАВО
ru: MOVER GLOBO HACIA LA DERECHA
zh_cn: DÉPLACER LE GLOBE VERS LA DROITE

# Controls/KEY_CONTROLS_BINDINGS_COMMON
source: COMMON BINDINGS
bg: 通用绑定
de: ASSEGNAZIONI COMUNI
es: [null]
fr: ALLGEMEINE STEUERUNG
it: PRZYPISANIA OGÓLNE
ja: 一般割り当て
pl: ОБЩИЕ ПРИВЯЗКИ
ru: ATAJOS COMUNES
zh_cn: CONFIGURATION COURANTE

# Controls/KEY_CONTROLS_BINDINGS_TACTICAL
source: TACTICAL BINDINGS
bg: 战术绑定
de: ASSEGNAZIONI TATTICHE
es: [null]
fr: TAKTISCHE STEUERUNG
it: PRZYPISANIA TAKTYCZNE
ja: 戦闘時割り当て
pl: ТАКТИЧЕСКИЕ ПРИВЯЗКИ
ru: ATAJOS TÁCTICOS
zh_cn: CONFIGURATION TACTIQUE

# Controls/KEY_CONTROLS_BINDINGS_GEOSCAPE
source: GEOSCAPE BINDINGS
bg: 世界地图绑定
de: ASSEGNAZIONI GLOBO
es: [null]
fr: GEOSCAPE-STEUERUNG
it: PRZYPISANIA GLOBU
ja: ジオスケープ割り当て
pl: ПРИВЯЗКИ ГЕОСКОПА
ru: ATAJOS DE GEOVISTA
zh_cn: CONFIGURATION GEOSCAPE

# Controls/KEY_CONTROLS_BINDINGS_PRIMARY_KEY
source: PRIMARY KEY
bg: 主键
de: TASTO PRINCIPALE
es: [null]
fr: PRIMÄRTASTE
it: KLAWISZ GŁÓWNY
ja: プライマリーキー
pl: ОСНОВНАЯ КЛАВИША
ru: TECLA PRIMARIA
zh_cn: TOUCHE PRINCIPALE

# Controls/KEY_CONTROLS_BINDINGS_SECONDARY_KEY
source: SECONDARY KEY
bg: [null]
de: [null]
es: [null]
fr: [null]
it: [null]
ja: セカンダリ キー
pl: [null]
ru: [null]
zh_cn: [null]

# Controls/KEY_CONTROLS_BINDINGS_OVERRIDE_ALLOWED
source: OVERRIDE
bg: 覆盖
de: SOVRASCRIVI
es: [null]
fr: AUFHEBEN
it: ZASTĄP
ja: 上書き
pl: ПЕРЕЗАПИСАТЬ
ru: SOBRESCRIBIR
zh_cn: REMPLACER

# Controls/KEY_CONTROLS_BINDINGS_OVERRIDE_FORBIDDEN
source: CAN NOT OVERRIDE
bg: 无法覆盖
de: IMPOSSIBILE SOVRASCRIVERE
es: [null]
fr: KANN NICHT ÜBERSCHRIEBEN WERDEN
it: NIE MOŻNA ZASTĄPIĆ
ja: 上書きできません
pl: НЕ УДАЕТСЯ ПЕРЕЗАПИСАТЬ
ru: NO SE PUEDE ANULAR
zh_cn: REMPLACEMENT IMPOSSIBLE

# Controls/KEY_CONTROLS_PRESS_TO_REBIND
source: Press any bindable key
bg: 按任意可绑定键
de: Premi qualsiasi tasto assegnabile
es: Нажмите любую клавишу, доступную для привязки
fr: Drücke eine beliebige festzulegende Taste
it: Naciśnij dowolny konfigurowalny klawisz
ja: 任意の割り当てキーを押してください
pl: Нажмите любую клавишу, доступную для привязки
ru: Pulsa una tecla que se pueda vincular
zh_cn: Appuyez sur une touche non configurée

# Controls/KEY_CONTROLS_WARNING_CONFLICT
source: [<color=#ECBA62>{0}</color>] key is already reserved for ""{1}""!
bg: [<color=#ECBA62>{0}</color>] 键已被 “{1}” 占用！
de: Il tasto [<color=#ECBA62>{0}</color>] è già assegnato a ""{1}""!
es: Klawisz [<color=#ECBA62>{0}</color>] jest już zajęty przez funkcję „{1}”!
fr: Die Taste [<color=#ECBA62>{0}</color>] ist bereits reserviert für ""{1}""!
it: Klawisz [<color=#ECBA62>{0}</color>] jest już zajęty przez funkcję „{1}”!
ja: [<color=#ECBA62>{0}</color>]キーは既に""{1}""に割り当てられています!
pl: Клавиша [<color=#ECBA62>{0}</color>] уже используется для действия ""{1}""!
ru: ¡La tecla [<color=#ECBA62>{0}</color>] se usa para ""{1}""!
zh_cn: La touche [<color=#ECBA62>{0}</color>] est déjà utilisée pour « {1} » !

# Controls/KEY_CONTROLS_WARNING_CONFLICT_LOCKED
source: [<color=#ECBA62>{0}</color>] key is already reserved for ""{1}""! and is unavailable for this one!
bg: [<color=#ECBA62>{0}</color>] 键已被 “{1}” 占用，且不可为此操作设定该按键！
de: Il tasto [<color=#ECBA62>{0}</color>] è già assegnato a ""{1}"" e non è disponibile per questo!
es: La touche [<color=#ECBA62>{0}</color>] est déjà utilisée pour « {1} » et n'est pas disponible pour cette action !
fr: Die Taste [<color=#ECBA62>{0}</color>] ist bereits reserviert für ""{1}"" und kann nicht neu belegt werden!
it: Klawisz [<color=#ECBA62>{0}</color>] jest już zajęty przez funkcję „{1}” i nie można go przypisać!
ja: [<color=#ECBA62>{0}</color>]キーは既に""{1}""に割り当てられています!この機能には使用できません!
pl: Клавиша [<color=#ECBA62>{0}</color>] уже используется для ""{1}"" и недоступна для использования!
ru: ¡La tecla [<color=#ECBA62>{0}</color>] se usa para ""{1}""! ¡Además, no se puede usar para esto!
zh_cn: La touche [<color=#ECBA62>{0}</color>] est déjà utilisée pour « {1} » et n'est pas disponible pour cette action !

# Controls/KEY_CONTROLS_WARNING_CONFLICT_CONFIRMATION
source: Are you sure you want to reassign it for ""{0}""?
bg: 确认要为 ""{0}"" 重新分配吗？
de: Vuoi davvero riassegnarlo a""{0}""?
es: Voulez-vous vraiment la réassigner pour « {0} » ?
fr: Möchtest du sie wirklich ""{0}"" zuweisen?
it: Czy na pewno chcesz użyć go dla działania „{0}”?
ja: ""{0}""に本当に再配置してもよろしいですか？
pl: Вы уверены, что хотите закрепить ее за ""{0}""?
ru: ¿Seguro que quieres asignarla a {0}?
zh_cn: Voulez-vous vraiment la réassigner pour « {0} » ?

# Controls/KEY_CONTROLS_ERROR_READ
source: Reading keybindings failed! Default keybindings have been selected.
bg: 绑定按键读取失败！已选择默认绑定按键。
de: Lettura delle scorciatoie da tastiera non riuscita! Sono state selezionate le scorciatoie da tastiera predefinite.
es: [null]
fr: Laden der Tastaturbelegung fehlgeschlagen! Voreingestellte Tastaturbelegung wird verwendet.
it: Nie udało się odczytać przypisanych klawiszy. Wybrano konfigurację domyślną.
ja: キー割り当ての読み込みに失敗しました！デフォルトのキー割り当てが選択されます。
pl: Не удалось считать привязку клавиш! Выбрана опция «Привязка клавиш по умолчанию».
ru: ¡No se han podido leer los atajos de teclado! Se han seleccionado los atajos de teclado por defecto.
zh_cn: Échec de la lecture de configuration des touches ! Configuration par défaut sélectionnée.
