Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Anu/AN22_CHOICE_0_OUTCOME_GENERAL
source: Exarch [HavenLeaderSurname] makes sure to explain the Exalted's teachings correctly: the Pandoravirus is not in itself a good thing, and the Great Flood is not to be celebrated. What is to be celebrated is how this tragedy broke the old systems and the old faiths, giving humanity a chance to reconsider, to pick a new path.
de: Экзарх [HavenLeaderSurname] изо всех сил старается, чтобы мы правильно поняли учение Возвышенной: сам по себе пандоравирус представляет большую опасность, а Великий Потоп — не повод для радости. В ходе самого обряда отмечается именно разрушение старых систем и старых убеждений, что дает человечеству возможность все обдумать и выбрать новый путь.
es: L'Esarca [HavenLeaderSurname] si premura di spiegare correttamente gli insegnamenti della Suprema: il Pandoravirus non è un bene, e non bisogna festeggiare il Diluvio universale. Bisogna festeggiare il fatto che questa tragedia ha scardinato i vecchi sistemi e i vecchi culti, offrendo all'umanità l'occasione di riflettere sui propri errori e di intraprendere un nuovo cammino.
fr: El exarca [HavenLeaderSurname] se asegura de explicar correctamente las enseñanzas de la Glorificada: el Pandoravirus no es de por sí algo bueno y la Gran Inundación no es algo que haya que celebrar. Lo que se ha de celebrar es cómo la tragedia destrozó los viejos sistemas y las viejas fes, lo cual otorgó a la humanidad la posibilidad de replantearse las cosas y elegir un nuevo camino.
it: Exarch [HavenLeaderSurname] achtet darauf, die Lehren der Erhabenen richtig zu erklären: Das Pandoravirus an sich ist keine gute Sache, und die Große Sintflut darf nicht gefeiert werden. Es soll gefeiert werden, wie diese Tragödie die alten Systeme und die alten Religionen überwand und der Menschheit die Möglichkeit gab, alles neu zu überdenken und einen neuen Weg zu gehen.
ja: エクザルフ・[HavenLeaderSurname]がイグザルティドの教えを正しく説明しようとする:パンドラウイルスそれ自体は良いものではなく、「大洪水」も称えるようなものではない。称えるべきは、この惨事が古い体制と古い信仰を打ち壊し、新たな道を選ぶことを再考する機会を人類に与えたことにある。
ru: Egzarcha [HavenLeaderSurname] stara się poprawnie przekazywać nauki Wywyższonej: Pandorawirus sam w sobie nie jest niczym dobrym i nie należy czcić Wielkiej Powodzi. O czym jednak nie można zapomnieć to fakt, iż tragedia ta zniszczyła stare systemy i religie, dając ludzkości kolejną szansę na obranie nowej drogi.
zh_cn: L'exarque [HavenLeaderSurname] veille à bien expliquer les enseignements de l'Exaltée : le Pandoravirus n'est pas en soi une bonne chose et le Grand Déluge n'est pas à fêter. En revanche, ce qu'il faut célébrer, c'est que cette tragédie a brisé les anciens systèmes et les vieilles croyances, donnant ainsi à l'humanité une possibilité de reconsidérer et de choisir une nouvelle voie.

# Anu/AN22_CHOICE_0_TEXT
source: Participate.
de: Принять участие.
es: PARTECIPA
fr: Participar.
it: Nehmt teil.
ja: 参加する。
ru: Weź udział.
zh_cn: Participer.

# Anu/AN22_CHOICE_1_OUTCOME_GENERAL
source: Assuming that only a catastrophe could allow humanity to change course is a deeply misanthropic belief that rejects not only human ingenuity, but all human agency. Such a belief is contradicted by the entirety of human history, in which human beings frequently overthrew old systems because they believed in something better, and the world did gradually improve.
de: Предполагать, что только катастрофа позволила бы людям сменить курс, — не что иное, как человеконенавистничество во всем своем проявлении. Такая идея отвергает не только природу людской изобретательности, но и все человеческие деяния. Такое убеждение противоречит всей истории человечества, где часто люди свергали старые системы, надеясь на лучшее, что и постепенно приводило к развитию.
es: Dare per scontato che soltanto una catastrofe potrebbe spingere l'umanità a cambiare rotta è un concetto profondamente misantropo che nega l'esistenza non solo dell'inventiva, ma anche dello spirito di iniziativa dell'essere umano. Tale idea è in contraddizione con tutta la storia dell'umanità, che spesso ha rovesciato i vecchi sistemi perché credeva in qualcosa di più nobile, e pian piano il mondo è andato migliorando.
fr: Dar por sentado que solo una catástrofe conseguiría que la humanidad cambiase el rumbo es una creencia misantrópica que rechaza no solo el ingenio humano, sino toda la voluntad humana. Tal creencia contradice la propia historia de la humanidad, que nos demuestra que los seres humanos suelen abandonar los viejos sistemas cuando creen que algo es mejor. Gracias a eso, el mundo fue mejorando gradualmente.
it: Die Annahme, dass nur eine Katastrophe der Menschheit erlauben könnte, ihren Kurs zu ändern, ist ein zutiefst misanthropischer Glaube, der nicht nur den menschlichen Einfallsreichtum, sondern alle menschlichen Handlungen ablehnt. Ein solcher Glaube steht im Widerspruch zur Gesamtheit der Menschheitsgeschichte, in der Menschen oft alte Systeme stürzten, weil sie an etwas Besseres glaubten, und die Welt sich allmählich verbesserte.
ja: 人類のたどる道を変えられるのは大災害だけと決めてかかるのは、人間の知恵のみならずその営み全てを否定する非常に厭世的な考えだ。人はより良い何かを信じて古い体制を幾度もひっくり返し、世界は徐々に改善されてきた。その人類の歴史全体が、このような考えを否定している。
ru: Założenie, że tylko katastrofa może spowodować zmiany na lepsze to bardzo mizantropiczne przekonanie, które odrzuca nie tylko ludzką pomysłowość, ale i wszystkie fundamenty człowieczeństwa. W opozycji do takiego przekonania stoi cała historia ludzkości, kiedy to ludzie samodzielnie obalali systemy, ponieważ wierzyli w lepsze jutro, a świat stopniowo stawał się cywilizował.
zh_cn: Supposer que seule une catastrophe pouvait permettre à l'humanité de changer de cap est une croyance d'une profonde misanthropie qui rejette non seulement l'ingénuité humaine, mais également le facteur humain. Cette croyance est en contradiction avec toute l'histoire humaine qui indique que les êtres humains ont régulièrement renversé d'anciens systèmes, car ils croyaient en quelque chose de mieux. Et le monde s'est ainsi progressivement amélioré.

# Anu/AN22_CHOICE_1_TEXT
source: Condemn the misanthropy of this ritual.
de: Осудить человеконенавистническую сущность этого ритуала.
es: BIASIMA LA MISANTROPIA DI QUESTO RITO
fr: Condenar la misantropía de este ritual.
it: Die Misanthropie dieses Rituals verurteilen.
ja: この儀式の厭世観を非難する。
ru: Potęp mizantropijny charakter tego obrządku.
zh_cn: Condamner la misanthropie de ce rituel.

# Anu/AN22_CHOICE_2_OUTCOME_GENERAL
source: It would be better to stay out of this. Let the people of [HavenName] celebrate their ritual without strangers getting involved.
de: Лучше держаться от него подальше. Пусть никто не помешает жителям убежища [HavenName] провести свой ритуал.
es: Sarà meglio restarne fuori. Lasciamo che gli abitanti del rifugio [HavenName] celebrino il loro rito senza la presenza di forestieri.
fr: Lo más sensato sería no meterse en esto. Dejar que la gente de [HavenName] celebre su ritual sin la intromisión de foráneos.
it: Es wäre besser, sich da rauszuhalten. Lasst die Leute von [HavenName] ihr Ritual feiern, ohne dass sich Fremde einmischen.
ja: この儀式には関わらない方がいいだろう。よそ者は関わらずに、このまま[HavenName]の人々に儀式を執り行ってもらうとしよう。
ru: Lepiej się nie mieszać. Niech mieszkańcy bastionu [HavenName] odprawiają swój obrządek bez obcych.
zh_cn: Ce serait préférable de ne pas se mêler à cela. Laisser le peuple du refuge [HavenName] célébrer son rituel sans l'interférence d'étrangers.

# Anu/AN22_CHOICE_2_TEXT
source: Do not participate.
de: Не участвовать.
es: NON PARTECIPARE
fr: No participar.
it: Nehmt nicht teil.
ja: 参加しない。
ru: Nie bierz udziału.
zh_cn: Ne pas participer.

# Anu/AN22_TEXT_GENERAL_0
source: Today the people of [HavenName] are performing the Rite of the Black Star, one of the darker, more unsettling rituals of the Disciples of Anu. Its purpose is to remind the faithful of the greed that once ruled the world, perverting all of humankind's efforts, and how nothing could break the grip of that greed - not politics, not technology, not even religion. Only the Great Flood, the apocalypse brought on by the Pandoravirus, gave our species a second chance.
de: Сегодня в убежище [HavenName] проводится Обряд Черной Звезды — один из самых темных, самых опасных ритуалов Последователей Ану. Его цель — напомнить верующим о жадности, правившей когда-то нашим миром и извратившей деяния человечества. Ничто не может ослабить ее хватку — ни политика, ни технологии, ни даже религия. Только Великий Потоп, апокалипсис, вызванный пандоравирусом, дал нашему роду второй шанс.
es: Oggi gli abitanti del rifugio [HavenName] celebrano il Rito della stella nera, una delle cerimonie più lugubri e inquietanti dei Discepoli di Anu. Ha lo scopo di ricordare ai fedeli che un tempo il mondo era dominato dall'avidità, che comprometteva ogni sforzo del genere umano, e che nulla poteva allentarne la morsa: né la politica, né la tecnologia e nemmeno la religione. Solo il Diluvio universale, l'apocalisse innescata dal Pandoravirus, ha donato una seconda possibilità alla nostra specie.
fr: Hoy, el pueblo de [HavenName] celebra el Rito de la Estrella Negra, uno de los ritos más oscuros y desconcertantes de los Discípulos de Anu. Su propósito es recordar a los fieles la codicia que antaño dominaba el mundo y echaba por tierra todos los esfuerzos de la humanidad. Una codicia que no se doblegaba ante nada, ni la política, ni la tecnología, ni tan siquiera la religión. La Gran Inundación, el apocalipsis provocado por el Pandoravirus, fue lo único que consiguió que nuestra especie tuviese una segunda oportunidad.
it: Heute führen die Bewohner von [HavenName] den Ritus des Schwarzen Sterns durch, eines der dunkleren, beunruhigenderen Rituale der Jünger von Anu. Sein Zweck ist es, die Gläubigen an die Gier zu erinnern, die einst die Welt beherrschte und alle Bemühungen der Menschheit verkehrte, und wie nichts den Griff dieser Gier brechen konnte – nicht Politik, nicht Technologie, nicht einmal Religion. Nur die Große Sintflut, die Apokalypse, die durch das Pandoravirus ausgelöst wurde, gab unserer Spezies eine zweite Chance.
ja: 今日、[HavenName]の人々は「黒い星の儀式」を執り行っている。ディサイプルズ・オブ・アヌのより不吉な儀式の一つだ。その目的は、かつてこの世界を支配していた強欲が人類の努力全てを貶めていたことを、その強欲の支配を破ろうにもどうにもならなかったことを信徒に思い起こさせることにある。政治でも、テクノロジーでも、宗教でさえない。""大洪水""だけが、パンドラウィルスによってもたらされた世界の終末だけが、私達の種に第二のチャンスを与えたのだ。
ru: Dziś mieszkańcy bastionu [HavenName] obchodzą mroczny i niepokojący Obrządek Czarnej Gwiazdy. Przypomina on wiernym o chciwości, która kiedyś rządziła światem, rujnując wszystkie wysiłki ludzkości w dążeniu ku lepszemu, jak również to, że żadna siła nie była w stanie przeciwstawić się jej — ani polityka, ani technologia, ani nawet religia. Dopiero Wielki Potop wywołany przez Pandorawirusa dał naszemu gatunkowi drugą szansę.
zh_cn: Aujourd'hui, les habitants du refuge [HavenName] accomplissent le rite de l'Étoile noire, l'un des rituels les plus sinistres et troublants des Disciples d'Anu. Son objectif est de rappeler aux fidèles l'avidité qui régnait jadis dans ce monde, pervertissant toutes les activités humaines, et que rien ne pouvait briser l'emprise de cette avidité : ni les politiques, ni la technologie, ni même la religion. Seul le Grand Déluge, l'apocalypse provoquée par le Pandoravirus, a pu donner une deuxième chance à notre espèce.

# Anu/AN22_TITLE
source: Rite of the Black Star
de: Обряд Черной Звезды
es: Rito della stella nera
fr: Rito de la Estrella Negra
it: Ritus des Schwarzen Sterns
ja: 黒い星の儀式
ru: Obrządek Czarnej Gwiazdy
zh_cn: Rite de l'Étoile noire

# Anu/AN23_CHOICE_0_OUTCOME_GENERAL
source: The list of questions is surprisingly long, delving into a huge variety of minute details, from types of mushrooms observed in ruined buildings to when and where rations are consumed. None of it's classified information, and not much of it seems that useful, but the Anagnostes is satisfied, and gives our operatives a copy of the promised book.
de: Список вопросов на удивление длинный, охватывая огромное разнообразие мельчайших подробностей: от видов грибов, встречающихся в разрушенных зданиях, до времени и места приема пищи. Нам не приходится раскрывать конфиденциальные сведения и, кажется, большая их часть не несет в себе никакой пользы. Однако анагност остается довольна и отдает нашим оперативникам экземпляр обещанной книги.
es: L'elenco delle domande è sorprendentemente lungo e si addentra in varie questioni minuziose, da quali funghi sono stati individuati negli edifici diroccati, a dove e quando vengono consumate le provviste. Non sono informazioni segrete, e all'apparenza nemmeno tanto utili, ma l'Anagnoste è soddisfatta e consegna ai nostri agenti una copia del libro che aveva promesso.
fr: La lista de preguntas es sorprendentemente larga y ahonda en infinidad de detalles ínfimos, tales como los tipos de champiñón que se han visto en edificios en ruinas o cuándo y dónde se consumieron las raciones. Nada de todo esto es información confidencial y muy poca parece que pueda ser útil, pero la Anagnostes se da por satisfecha y les da a nuestros operativos una copia del libro prometido.
it: Die Liste der Fragen ist überraschend lang und geht auf eine Vielzahl von kleinen Details ein, von Pilzarten, die in zerstörten Gebäuden beobachtet wurden, bis hin zu dem Zeitpunkt, ab dem und wo Rationen konsumiert werden. Keine der Informationen ist geheim, und nicht viel davon scheint nützlich, aber die Anagnostes ist zufrieden und gibt unseren Soldaten eine Kopie des versprochenen Buches.
ja: 質問のリストは驚くほど長いもので、廃墟となった建物の中で観察されたキノコの種類から、いつどこでレーションを食べたかまで至る、事細かで多様に掘り下げるものだった。機密にするような情報も無ければ役に立ちそうな情報もあまりなかったが、アナグノステスは満足して約束の本を職員達に渡してくれた。
ru: Lista pytań jest zaskakująco długa. Dotyczą one bardzo wielu szczegółowych kwestii, począwszy od rodzajów grzybów występujących w zrujnowanych budynkach do tego, kiedy i gdzie spożywane są racje żywnościowe. Żadne z wymaganych informacji nie są objęte klauzulą poufności i niewiele z nich wydaje się być przydatne, ale Anagnosta jest zadowolona i przekazuje naszym operatorom obiecaną kopię książki.
zh_cn: La liste de questions est incroyablement longue, passant à la loupe le moindre détail, des types de champignons observés aux bâtiments en ruine, en passant par le moment et l'endroit où les rations sont consommées. Rien n'est classifié, et peu de ces informations semblent utiles, mais l'anagnoste est satisfaite et donne à nos agents un exemplaire du livre promis.

# Anu/AN23_CHOICE_0_TEXT
source: Agree.
de: Согласиться.
es: ACCETTA
fr: Aceptar.
it: Stimmt zu.
ja: 承諾する。
ru: Zgódź się.
zh_cn: Accepter.

# Anu/AN23_CHOICE_1_OUTCOME_GENERAL
source: We don't have time for this. The Anagnostes will have to find her information somewhere else.
de: У нас нет на это времени. Анагносту придется поискать эту информацию в другом месте.
es: Non abbiamo tempo per queste cose. L'Anagnoste dovrà reperire altrove le informazioni.
fr: No tenemos tiempo para esto. La Anagnostes tendrá que buscarse otra forma de conseguir la información.
it: Dafür haben wir keine Zeit. Die Anagnostes muss ihre Informationen wohl woanders herbekommen.
ja: その様なことをしている暇は無い。アナグノステスもいつか別の機会に、その種の情報を得るだろう。
ru: Nie mamy na to czasu. Anagnosta będzie musiała uzyskać te informacje w inny sposób.
zh_cn: Nous n'avons pas le temps de répondre à ces questions. L'anagnoste devra trouver ses informations ailleurs.

# Anu/AN23_CHOICE_1_TEXT
source: Refuse.
de: Отказаться.
es: RIFIUTA
fr: Rechazar.
it: Lehnt ab.
ja: 断る。
ru: Odmów.
zh_cn: Refuser.

# Anu/AN23_TEXT_GENERAL_0
source: The Anagnostes of [HavenName] would like to ask our operatives some questions about their experiences in the field. In exchange for this information she is willing to share a copy of the Book of the Inner Workings, a compilation of scientific insights produced under the guidance of the Shadowed Hierarch.
de: Анагност убежища [HavenName] хочет задать несколько вопросов нашим оперативникам об их опыте. В обмен на эту информацию она хочет поделиться экземпляром Книги о Внутреннем Устроении — собрания научных идей, изданного под руководством Сумрачного Иерарха.
es: L'Anagnoste di [HavenName] vorrebbe fare alcune domande ai nostri agenti in merito alle loro esperienze sul campo. In cambio di queste informazioni, condividerà con noi una copia del Libro dei Meccanismi interni, una raccolta di nozioni scientifiche redatta sotto la guida del Gerarca tenebroso.
fr: A la Anagnostes de [HavenName] le gustaría hacerles a nuestros operativos unas preguntas sobre sus experiencias de campo. A cambio de esta información, está dispuesta a daros una copia del Libro del funcionamiento interno, un recopilatorio de hallazgos científicos que se creó bajo la guía del Jerarca Sombrío.
it: Die Anagnostes von [HavenName] möchte unseren Soldaten einige Fragen über ihre Erfahrungen im praktischen Einsatz stellen. Als Gegenleistung für diese Informationen ist sie bereit, ein Exemplar des Buches der Inneren Arbeiten, eine Zusammenstellung wissenschaftlicher Erkenntnisse, die unter der Leitung des Schattenhierarchen erstellt wurden, zu teilen.
ja: [HavenName]のアナグノステスが、職員達のフィールドでの体験について質問したがっている。彼女はその情報と交換に、シャドウド・ハイアラークの指導の下で刊行された””内部構造の書””という科学的洞察の資料を提供することに前向きだ。
ru: Anagnosta z bastionu [HavenName] chciałaby się dowiedzieć od naszych operatorów kilku rzeczy o działaniach w terenie. W zamian oferuje kopię Księgi Wewnętrznego funkcjonowania — czyli podręcznik naukowy opracowany przez Cienistego Hierarchę.
zh_cn: L'anagnoste du refuge [HavenName} souhaite poser quelques questions à nos agents concernant leurs expériences sur le terrain. En échange de ces informations, elle accepte de partager un exemplaire du Recueil sur les Mécanismes internes, une compilation d'informations scientifiques produite sous la direction du Hiérarque des Ombres.

# Anu/AN23_TITLE
source: Inner Workings
de: Внутреннее устроение
es: Meccanismi interni
fr: Funcionamiento interno
it: Interne Abläufe
ja: インナー・ワーキング
ru: Wewnętrzne funkcjonowanie
zh_cn: Les Mécanismes internes

# Anu/AN24_CHOICE_0_OUTCOME_GENERAL
source: The young woman is relieved to know that others think this is a good idea, too. [LF][LF]""I want to be better,"" she says. ""I really think we can evolve, as a species. It's the only way to survive on this planet. This crazy idea my dad has that one day everything will go back to normal... I know he misses my mom, but the old world isn't coming back, and neither is she. And, I guess... neither am I.""
de: Молодая женщина рада видеть, как другие поддерживают ее в этом решении. [LF][LF]«Я хочу стать лучше, — говорит она. — Я искренне верю, что мы можем продолжить свое развитие... стать новым видом. Иначе на этой планете не выжить. Моему отцу казалось, что однажды жизнь вернется в свою колею... Знаю, он скучает по маме. Однако старый мир вернуться уже не сможет, как и мама. Наверное... как и я».
es: La giovane è sollevata perché anche qualcun altro pensa che sia una buona idea. [LF][LF]""Voglio diventare migliore"" dice. ""Sono convinta che la nostra specie possa evolversi. Non c'è altro modo per sopravvivere su questo pianeta. Mio padre è pazzo, crede che un giorno tornerà tutto alla normalità. So che gli manca la mamma, ma il vecchio mondo non tornerà più. E forse... nemmeno io"".
fr: La joven siente un gran alivio al saber que los demás también creen que es una buena idea.[LF][LF]""Quiero ser mejor"", dice. ""Creo firmemente que podemos evolucionar como especie. Es el único modo de sobrevivir en este planeta. Mi padre tiene la idea absurda de que, un día, todo volverá a la normalidad... Sé que echa de menos a mi madre, pero el viejo mundo no va a volver. Y ella, tampoco. Y supongo... que yo tampoco"".
it: Die junge Frau ist erleichtert zu erfahren, dass andere dies ebenfalls für eine gute Idee halten. [LF][LF]„Ich will besser werden“, sagt sie. „Ich glaube wirklich, dass wir uns als Spezies entwickeln können. Es ist der einzige Weg, um auf diesem Planeten zu überleben. Diese verrückte Idee, die mein Vater hat, dass eines Tages alles wieder normal wird ... Ich weiß, dass er meine Mutter vermisst, aber die alte Welt kommt nicht zurück, und sie auch nicht. Und, ich schätze ... ich auch nicht.“
ja: 他の者達も変化を良いことだと考えているのを知って、女性は安心する。 [LF][LF]「私はより良くなりたい。」彼女は言う。「私は本気で、ヒトは種として進化できるのだと考えている。それが、この星で生存するための唯一の方法。父さんは、いつの日かすべてが通常に戻るなんて馬鹿げた考えを持っているけど…父さんは母さんのことを忘れられないのよ。でも古い世界なんて戻ってはこない。母さんだってそう。そして…きっと私も。」
ru: Młoda kobieta oddycha z ulgą, słysząc twoją aprobatę. [LF][LF]— Chcę stać się lepsza. Sądzę, że możemy ewoluować jako gatunek i jest to jedyny sposób na przetrwanie na tej planecie. Idea mojego ojca, że kiedyś wszystko wróci do normy to mrzonka... Wiem, że bardzo brakuje mu żony, ale stary świat już nie wróci, tak jak i ona. Pewnie ja też już nie wrócę.
zh_cn: La jeune femme est soulagée d'apprendre que les autres pensent également que c'est une bonne idée.[LF][LF]« Je veux être une meilleure personne », dit-elle. « Je pense vraiment que nous pouvons évoluer, en tant qu'espèce. C'est le seul moyen de survivre sur cette planète. Mon père a cette idée farfelue que tout reviendra à la normale un jour... Je sais que ma mère lui manque, mais l'ancien monde ne reviendra pas, et elle non plus. Et je suppose que moi non plus. »

# Anu/AN24_CHOICE_0_TEXT
source: Encourage her to convert.
de: Побудить ее преобразиться.
es: INCORAGGIALA A CONVERTIRSI
fr: Animarla a convertirse.
it: Ermutigt sie, zu konvertieren.
ja: 変化することを勧める。
ru: Zachęć ją do nawrócenia.
zh_cn: L'encourager à se convertir.
