Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Characters and classes/KEY_EGG_NAME
source: ALIEN EGG
bg: 异形卵
de: UOVO ALIENO
es: ŒUF EXTRATERRESTRE
fr: ALIEN-EI
it: JAJO OBCYCH
ja: エイリアンエッグ
pl: ЯЙЦО ПРИШЕЛЬЦЕВ
ru: HUEVO ALIENÍGENA
zh_cn: ŒUF EXTRATERRESTRE

# Characters and classes/KEY_FIREWORM_DESCRIPTION
source: FIREWORM
bg: 火虫
de: VERME DI FUOCO
es: GUSANO DE FUEGO
fr: FEUERWURM
it: OGNIOGLIZDA
ja: ファイアワーム
pl: ОГНЕННЫЙ ЧЕРВЬ
ru: GUSANO DE FUEGO
zh_cn: VER DE FEU

# Characters and classes/KEY_FIREWORM_EGG_NAME
source: FIREWORM EGG
bg: 火虫卵
de: UOVO DI VERME DI FUOCO
es: HUEVO DE GUSANO
fr: FEUERWURM-EI
it: JAJO OGNIOGLIZDY
ja: ファイアワーム エッグ
pl: ЯЙЦО ОГНЕННОГО ЧЕРВЯ
ru: HUEVO DE GUSANO DE FUEGO
zh_cn: ŒUF DE VER DE FEU

# Characters and classes/KEY_FIREWORM_NAME
source: FIREWORM
bg: 火虫
de: VERME DI FUOCO
es: GUSANO DE FUEGO
fr: FEUERWURM
it: OGNIOGLIZDA
ja: ファイアワーム
pl: ОГНЕННЫЙ ЧЕРВЬ
ru: GUSANO DE FUEGO
zh_cn: VER DE FEU

# Characters and classes/KEY_GEOSCAPE_SY_AIRCRAFT_DESCRIPTION
source: Synedrion Aircraft
bg: 平衡议会飞行器
de: Velivolo di Synedrion
es: Statek powietrzny Synedrionu
fr: Fluggerät von Synedrion
it: Statek powietrzny Synedrionu
ja: シネドリオン航空機
pl: Воздушное судно Синедриона
ru: Nave de Synedrion.
zh_cn: Vaisseau du Synédrion

# Characters and classes/KEY_SCARAB_DESCRIPTION
source: Phoenix Armored Fighting Vehicle
bg: 凤凰装甲作战载具
de: Veicolo da combattimento corazzato di Phoenix
es: Veicolo da combattimento corazzato di Phoenix
fr: Gepanzertes Kampffahrzeug von Phoenix
it: Opancerzony pojazd bojowy Projektu Phoenix
ja: フェニックス装甲戦闘車両
pl: Бронированная боевая машина Феникса
ru: Vehículo de combate armado Fénix.
zh_cn: Véhicule de combat blindé Phoenix

# Characters and classes/KEY_SCARAB_NAME
source: PX SCARAB
bg: 凤凰圣甲虫战车
de: SCARABEO PX
es: ESCARABAJO FÉNIX
it: SKARABEUSZ PX
ja: PXスカラベ
pl: СКАРАБЕЙ ФС
ru: ESCARABAJO FÉNIX
zh_cn: SCARABÉE PX

# Characters and classes/KEY_PX_SENTRY_TURRET_DESCRIPTION
source: Phoenix Base Sentry Turret
bg: 凤凰基地哨兵炮台
de: Torretta sentinella base Phoenix
es: Działo strażnicze w bazie Projektu Phoenix
fr: Wachgeschütz von Phoenix
it: Działo strażnicze w bazie Projektu Phoenix
ja: フェニックス基地セントリータレット
pl: Базовая сторожевая турель Феникса
ru: Torreta centinela de la base Fénix.
zh_cn: Tourelle sentinelle de la base Phoenix

# Characters and classes/KEY_PX_SENTRY_TURRET_NAME
source: PX BASE SENTRY TURRET
bg: 凤凰基地哨兵炮台
de: TORRETTA SENTINELLA BASE PX
es: TORRETA CENTINELA DE LA BASE FÉNIX
fr: PX-WACHGESCHÜTZ
it: DZIAŁO STRAŻNICZE BAZY PX
ja: フェニックス基地セントリータレット
pl: БАЗОВАЯ СТОРОЖЕВАЯ ТУРЕЛЬ ФС
ru: TORRETA CENTINELA DE LA BASE FÉNIX
zh_cn: TOURELLE SENTINELLE DE LA BASE PX

# Characters and classes/KEY_MINDFRAGGER_EGG_NAME
source: MINDFRAGGER EGG
bg: 心控虫蛋
de: UOVO DI STRAPPAMENTE
es: UOVO DI STRAPPAMENTE
fr: MINDFRAGGER-EI
it: JAJO MÓZGOPLUSKWY
ja: マインドフラッガーエッグ
pl: ЯЙЦО ПРОМЫВАТЕЛЯ
ru: HUEVO DE ROMPEMENTES
zh_cn: ŒUF DE CORRUPTEUR

# Characters and classes/KEY_ALN_FISHMAN_DESCRIPTION
source: Triton
bg: 触手鱼人
de: Tritone
es: Tritone
it: Tryton
ja: トリトン
pl: Тритон
ru: Tritón.

# Characters and classes/KEY_ALN_FISHMAN_NAME
source: TRITON
bg: 触手鱼人
de: TRITONE
es: TRITONE
it: TRYTON
ja: トリトン
pl: ТРИТОН
ru: TRITÓN

# Characters and classes/KEY_MUTOG_POISON_AGILE_BASHER_DESCRIPTION
source: Venemous agile basher mutog
bg: 剧毒型敏捷破坏者变异犬
de: Mutog contundente agile velenoso
es: Jadowity, zwinny i bardzo agresywny mutog
fr: Giftiger, agiler Hammer-Mutog
it: Jadowity, zwinny i bardzo agresywny mutog
ja: 毒を持ち機敏なバッシュ型ミュートッグ
pl: Мутог-врезатель ядовитый проворный
ru: Mutog aplastador ágil y venenoso
zh_cn: Mutog brutal agile toxique

# Characters and classes/KEY_MUTOG_POISON_AGILE_BLADED_DESCRIPTION
source: Venemous agile slasher mutog
bg: 剧毒型敏捷挥砍者变异犬
de: Mutog squarciatore agile velenoso
es: Jadowity i zwinny mutog, który zadaje rany cięte
fr: Giftiger, agiler Schlitzer-Mutog
it: Jadowity i zwinny mutog, który zadaje rany cięte
ja: 毒を持ち機敏なスラッシュ型ミュートッグ
pl: Мутог-резатель ядовитый проворный
ru: Mutog mutilador ágil y venenoso
zh_cn: Mutog lacéreur agile toxique

# Characters and classes/KEY_MUTOG_POISON_REGEN_BASHER_DESCRIPTION
source: Venemous regenerating basher mutog
bg: 剧毒型再生破坏者变异犬
de: Mutog contundente rigenerante velenoso
es: Jadowity, szybko regenerujący się i bardzo agresywny mutog
fr: Giftiger, regenerierender Hammer-Mutog
it: Jadowity, szybko regenerujący się i bardzo agresywny mutog
ja: 毒と再生能力を持つバッシュ型ミュートッグ
pl: Мутог-врезатель ядовитый регенерирующий
ru: Mutog aplastador venenoso que se regenera.
zh_cn: Mutog brutal régénérant toxique

# Characters and classes/KEY_MUTOG_POISON_REGEN_BLADED_DESCRIPTION
source: Venemous regenerating slasher mutog
bg: 剧毒型再生挥砍者变异犬
de: Mutog rigenerante velenoso squarciatore
es: Jadowity, szybko regenerujący się mutog, który zadaje rany cięte
fr: Giftiger, regenerierender Schlitzer-Mutog
it: Jadowity, szybko regenerujący się mutog, który zadaje rany cięte
ja: 毒と再生能力を持つスラッシュ型ミュートッグ
pl: Мутог-резатель ядовитый регенерирующий
ru: Mutog mutilador venenoso que se regenera.
zh_cn: Mutog lacéreur régénérant toxique

# Characters and classes/KEY_MUTOG_RAM_AGILE_BASHER_DESCRIPTION
source: Ramming agile basher mutog
bg: 冲撞型敏捷破坏者变异犬
de: Mutog contundente agile assaltatore
es: Zwinny i bardzo agresywny mutog, który potrafi taranować przeszkody
fr: Rammender, agiler Hammer-Mutog
it: Zwinny i bardzo agresywny mutog, który potrafi taranować przeszkody
ja: 体当たりを行う機敏なバッシュ型ミュートッグ
pl: Мутог-врезатель таранящий проворный
ru: Mutog aplastador ágil que embiste.
zh_cn: Mutog brutal agile percutant

# Characters and classes/KEY_MUTOG_RAM_AGILE_BLADED_DESCRIPTION
source: Ramming agile slasher mutog
bg: 冲撞型敏捷挥砍者变异犬
de: Mutog squarciatore agile assaltatore
es: Zwinny i bardzo agresywny mutog, który potrafi taranować przeszkody i zadawać rany cięte
fr: Rammender, agiler Schlitzer-Mutog
it: Zwinny i bardzo agresywny mutog, który potrafi taranować przeszkody i zadawać rany cięte
ja: 体当たりを行う機敏なスラッシュ型ミュートッグ
pl: Мутог-резатель таранящий проворный
ru: Mutog mutilador ágil que embiste.
zh_cn: Mutog lacéreur agile percutant

# Characters and classes/KEY_MUTOG_RAM_REGEN_BASHER_DESCRIPTION
source: Ramming regenerating basher mutog
bg: 冲撞型再生破坏者变异犬
de: Mutog contundente rigenerante assaltatore
es: Szybko regenerujący się i bardzo agresywny mutog, który potrafi taranować przeszkody
fr: Rammender, regenerierender Hammer-Mutog
it: Szybko regenerujący się i bardzo agresywny mutog, który potrafi taranować przeszkody
ja: 体当たりと再生能力を持つバッシュ型ミュートッグ
pl: Мутог-врезатель таранящий регенерирующий
ru: Mutog aplastador que embiste y se regenera.
zh_cn: Mutog brutal régénérant percutant

# Characters and classes/KEY_MUTOG_RAM_REGEN_BLADED_DESCRIPTION
source: Ramming regenerating slasher mutog
bg: 冲撞型再生挥砍者变异犬
de: Mutog squarciatore rigenerante assaltatore
es: Szybko regenerujący się mutog, który potrafi taranować przeszkody i zadawać rany cięte.
fr: Rammender, regenerierender Schlitzer-Mutog
it: Szybko regenerujący się mutog, który potrafi taranować przeszkody i zadawać rany cięte.
ja: 体当たりと再生能力を持つスラッシュ型ミュートッグ
pl: Мутог-резатель таранящий регенерирующий
ru: Mutog mutilador que embiste y se regenera.
zh_cn: Mutog lacéreur régénérant percutant

# Characters and classes/KEY_ASPIDA_DESCRIPTION
source: Synedrion Ground Support Vehicle
bg: 平衡议会地面支援载具
de: Veicolo di supporto a terra di Synedrion
es: Véhicule de soutien terrestre du Synédrion
fr: Bodenunterstützungsfahrzeug von Synedrion
it: Pojazd wsparcia terenowego Synedrionu
ja: シネドリオン地上支援車両
pl: Наземная вспомогательная машина Синедриона
ru: Vehículo de apoyo de tierra de Synedrion.
zh_cn: Véhicule de soutien terrestre du Synédrion

# Characters and classes/KEY_POISONWORM_DESCRIPTION
source: Poisonworm
bg: 毒虫
de: Verme velenoso
es: Gusano venenoso.
fr: Giftwurm
it: Trujglizda
ja: ポイズンワーム
pl: Ядовитый червь
ru: Gusano venenoso.
zh_cn: Ver toxique

# Characters and classes/KEY_POISONWORM_NAME
source: POISONWORM
bg: 毒虫
de: VERME VELENOSO
es: GUSANO VENENOSO
fr: GIFTWURM
it: TRUJGLIZDA
ja: ポイズンワーム
pl: ЯДОВИТЫЙ ЧЕРВЬ
ru: GUSANO VENENOSO
zh_cn: VER TOXIQUE

# Characters and classes/KEY_ACIDWORM_DESCRIPTION
source: Acidworm
bg: 酸虫
de: Verme acido
es: Кислотный червь
fr: Säurewurm
it: Kwasoglizda
ja: アシッドワーム
pl: Кислотный червь
ru: Gusano ácido.
zh_cn: Ver caustique

# Characters and classes/KEY_ACIDWORM_NAME
source: ACIDWORM
bg: 酸虫
de: VERME ACIDO
es: КИСЛОТНЫЙ ЧЕРВЬ
fr: SÄUREWURM
it: KWASOGLIZDA
ja: アシッドワーム
pl: КИСЛОТНЫЙ ЧЕРВЬ
ru: GUSANO ÁCIDO
zh_cn: VER CAUSTIQUE

# Characters and classes/KEY_DECOY_CHARACTER_NAME
source: DECOY
bg: 诱饵
de: SCHIERA
es: ATTRAPPE
fr: ATTRAPPE
it: PRZYNĘTA
ja: デコイ
pl: ПРИМАНКА
ru: SEÑUELO
zh_cn: LEURRE

# Characters and classes/KEY_DECOY_CHARACTER_DESCRIPTION
source: Decoy
bg: 诱饵
de: Schiera
es: Attrappe
fr: Attrappe
it: Przynęta
ja: デコイ
pl: Приманка
ru: Señuelo.
zh_cn: Leurre

# Characters and classes/KEY_SPIDER_DRONE_NAME
source: SPIDER DRONE
bg: 蜘蛛机兵
de: DRONE RAGNO
es: DRONE ARAIGNÉE
fr: SPINNEN-DROHNE
it: DRON-PAJĄK
ja: スパイダードローン
pl: ДРОН-ПАУК
ru: DRON ARAÑA
zh_cn: DRONE ARAIGNÉE

# Characters and classes/KEY_SPIDER_DRONE_DESCRIPTION
source: Spider Drone
bg: 蜘蛛机兵
de: Drone ragno
es: Drone araignée
fr: Spinnen-Drohne
it: Dron-pająk
ja: スパイダードローン
pl: Дрон-паук
ru: Dron araña.
zh_cn: Drone araignée

# Characters and classes/KEY_SOLDIER_NAME
source: SOLDIER
bg: 士兵
de: SOLDATO
es: ŻOŁNIERZ
fr: SOLDAT
it: ŻOŁNIERZ
ja: 兵士
pl: СОЛДАТ
ru: SOLDADO
zh_cn: SOLDAT

# Characters and classes/KEY_SOLDER_DESCRIPTION
source: Soldier
bg: 士兵
de: Soldato
es: Żołnierz
fr: Soldat
it: Żołnierz
ja: 兵士
pl: Солдат
ru: Soldado.
zh_cn: Soldat

# Characters and classes/KEY_ASSAULT_DESCRIPTION
source: An all-round soldier who represents the core of every army. Specialized in speed and tactical warfare.
bg: 全能型士兵，是所有军队的中坚力量。擅长速度战和战术战。
de: Un soldato a tutto tondo che costituisce il fulcro di ogni esercito. Specializzato in velocità e guerriglia tattica.
es: Wszechstronny żołnierz będący podstawową jednostką w każdej armii. Jego cechami charakterystycznymi są szybkość i walka taktyczna.
fr: Ein vielseitiger Soldat, der Kern jeder Armee. Spezialisiert auf schnelle Bewegung und taktische Kampfführung.
it: Wszechstronny żołnierz będący podstawową jednostką w każdej armii. Jego cechami charakterystycznymi są szybkość i walka taktyczna.
ja: あらゆる部隊の中心を務めるオールラウンドな兵士。 スピードと戦術的駆け引きに特化している。
pl: Универсальный солдат, который является сердцем каждой армии. Специализируется на скорости и тактическом ведении боя.
ru: Un soldado versátil que representa la esencia del ejército. Se especializa en la velocidad y en el combate táctico.
zh_cn: Un soldat polyvalent qui constitue le cœur de chaque armée. Doté d'une excellente vitesse et expertise en combat tactique.

# Characters and classes/KEY_SNIPER_DESCRIPTION
source: A long-distance sharpshooter capable of dealing vast amounts of damage with a single shot. Focused on accuracy and precision.
bg: 远距离神枪手，能够在单次射击中制造巨大伤害。专注于射击精准度。
de: Un tiratore scelto in grado di infliggere grandi quantità di danni con un singolo colpo. Specializzato in mira e precisione.
es: Un tireur d'élite capable d'opérer sur de longues distances et d'infliger d'importants dégâts en un seul tir. Ses talents reposent sur une excellente précision.
fr: Ein Scharfschütze kann mit einem einzigen Schuss enormen Schaden auf große Distanz verursachen. Genauigkeit und Präzision sind seine Vorzüge.
it: Strzelec wyborowy, który potrafi zadać znaczne obrażenia jednym strzałem z dużego dystansu. Precyzja to jego drugie imię.
ja: 一撃で大ダメージを与えることができる長距離狙撃手。 狙いの正確さに重点が置かれている。
pl: Меткий стрелок на дальние расстояния, способный нанести огромное количество урона одним выстрелом. Ориентирован на точность и безошибочность.
ru: Un francotirador de larga distancia que es capaz de infligir un daño devastador con un único disparo. Se centra en la puntería y la precisión.
zh_cn: Un tireur d'élite capable d'opérer sur de longues distances et d'infliger d'importants dégâts en un seul tir. Ses talents reposent sur une excellente précision.

# Characters and classes/KEY_HEAVY_DESCRIPTION
source: The champion of the battlefield, capable of dealing and withstanding massive damage. Skilled in heavy weapons and armor.
bg: 战场勇士，能够制造和承受巨大伤害。擅长使用重型武器和护甲。
de: Il campione del campo di battaglia, capace di infliggere e sopportare danni enormi. Esperto di armi pesanti e armature.
es: Der Held des Schlachtfeldes. Dank seiner Ausbildung in schweren Waffen und Rüstung ist er in der Lage, massiv Schaden auszuteilen und wegzustecken.
fr: Der Held des Schlachtfeldes. Dank seiner Ausbildung in schweren Waffen und Rüstung ist er in der Lage, massiv Schaden auszuteilen und wegzustecken.
it: Wymiata na polu bitwy. Potrafi zadawać olbrzymie obrażenia, a równie dużo jest w stanie znieść. Doskonale zna się na broni ciężkiej i pancerzach.
ja: 重いダメージを与え大ダメージに耐える能力を持つ戦場の王者。 ヘビーウェポンおよびヘビーアーマーの扱いに習熟している。
pl: Чемпион на поле битвы, способный наносить и выдерживать огромный урон. Хорошо обращается с тяжелым оружием и искусно использует доспехи.
ru: Adalid del campo de batalla. Es capaz de infligir y resistir daño masivo. Competente con armas y armaduras pesadas.
zh_cn: Ce champion du champ de bataille peut à la fois infliger et encaisser de lourds dégâts. Les armes et armures lourdes sont sa spécialité.

# Characters and classes/KEY_BERSERKER_DESCRIPTION
source: The result of selective gene manipulation and merciless Anu training. Specialized in aggression and melee combat.
bg: 选择性基因操纵和残酷安努训练的成果。擅长进攻和近距离战斗。
de: Il risultato della manipolazione selettiva dei geni e dello spietato addestramento Anu. Specializzato in assalti e combattimenti in mischia.
es: Le résultat d'une manipulation génétique sélective et d'un entraînement sans pitié mis au point par Anu. Emploie des techniques agressives et pratique le corps à corps.
fr: Das Ergebnis gezielter Gen-Manipulation und gnadenlosen Trainings der Anu. Dieser Kämpfer ist auf Aggression und Nahkampf optimiert.
it: Efekt selektywnej modyfikacji genów i bezlitosnego treningu Anu. Specjalizuje się w agresywnej walce wręcz.
ja: 選択的遺伝子操作と苛烈なアヌのトレーニングの成果。 攻撃性と近接戦闘に特化している。
pl: Результат селективных манипуляций генами и беспощадной подготовки у Последователей Ану. Специализируется в агрессиях и ближнем бою.
ru: Este es el resultado de la manipulación de genes específicos y del despiadado entrenamiento Anu. Se especializa en la ofensiva y el combate cuerpo a cuerpo.
zh_cn: Le résultat d'une manipulation génétique sélective et d'un entraînement sans pitié mis au point par Anu. Emploie des techniques agressives et pratique le corps à corps.

# Characters and classes/KEY_TECHNICIAN_DESCRIPTION
source: An engineering specialist capable of controlling neurotech attachments. Specialized in support and mechanical devices.
bg: 技术兵兼工程专家，能够控制神经科技配件。擅长提供支援和使用机械设备。
de: Un ingegnere specializzato capace di controllare accessori neurotecnici. Esperto di supporto e dispositivi meccanici.
es: Specjalista ds. inżynierii, który potrafi sterować implantami neurotechnologicznymi. Specjalizuje się we wsparciu i obsłudze urządzeń mechanicznych.
fr: Ein Technik-Spezialist, der Neurotech-Erweiterungen steuern kann. Er ist spezialisiert auf Unterstützungsaufgaben und mechanische Geräte.
it: Specjalista ds. inżynierii, który potrafi sterować implantami neurotechnologicznymi. Specjalizuje się we wsparciu i obsłudze urządzeń mechanicznych.
ja: ニューロテックアタッチメントを操ることができる 工学技術兵。支援と機械装置に特化している。
pl: Инженер-специалист, способный контролировать нейротехнические крепления. Специализируется на поддержке и использовании механических устройств.
ru: Especialistas en la ingeniería y capaces de controlar accesorios de tecnología neuronal. Se especializan en el apoyo y los dispositivos mecánicos.
zh_cn: Un ingénieur spécialisé capable de contrôler des greffes neurotechnologiques. Expert en protocoles de soutien et en appareils mécaniques.

# Characters and classes/KEY_PRIEST_DESCRIPTION
source: The peak of Anu evolution. Proficient in psychic abilities and Mutog control.
bg: 安努教会进化的巅峰之作。能够熟练使用灵能技能并操控变异犬。
de: L'apice dell'evoluzione Anu. Padroneggia abilità psichiche e controllo Mutog.
es: Le parfait représentant de l'évolution d'Anu à son paroxysme. Maîtrise diverses compétences psychiques et peut contrôler les Mutogs.
fr: Das Paradestück der Anu-Evolution, kompetent in übersinnlichen Fähigkeiten und der Kontrolle von Mutogs.
it: Szczytowe osiągnięcie Akolitów Anu. Specjalista w zakresie umiejętności paranormalnych i kontroli nad Mutogami.
ja: アヌの進化の頂点。 サイキック能力およびミュートッグの制御に習熟している。
pl: Пик развития Последователей Ану. Обладает психическими способностями и может управлять мутогом.
ru: La cúspide de la evolución Anu. Competentes con habilidades psíquicas y el control de mutog.
zh_cn: Le parfait représentant de l'évolution d'Anu à son paroxysme. Maîtrise diverses compétences psychiques et peut contrôler les Mutogs.

# Characters and classes/KEY_INFILTRATOR_DESCRIPTION
source: A covert specialist, trained in advanced Synedrion technology and tactics. Specialized in stealth and subterfuge.
bg: 隐匿专家，接受过平衡议会高级科技和战术训练。擅长潜行和破坏。
de: Specialista delle azioni sotto copertura, esperto di tecnologie e tattiche Synedrion avanzate. Specializzato in furtività e sotterfugio.
es: Ce spécialiste de la dissimulation a été formé aux technologies et aux tactiques les plus avancées du Synédrion. Son style de combat est axé sur la furtivité et les subterfuges.
fr: Ein Tarnspezialist, ausgebildet in fortgeschrittenen Techniken und Taktiken von Synedrion. Spezialisiert auf List und Tarnung.
it: Specjalista ds. tajnych operacji, przeszkolony w zakresie zaawansowanych technologii i taktyk Synedrionu. Doskonale zna się na technikach kamuflażu i podstępnych działaniach.
ja: 高度なシネドリオンのテクノロジーとトレーニングを習った 隠密のスペシャリスト。ステルスと謀略に特化している。
pl: Специалист-лазутчик, обученный тактике и передовым технологиям Синедриона. Специализируется на скрытности и маневрах.
ru: Especialista en las operaciones encubiertas que ha recibido entrenamiento en tecnologías Synedrion y tácticas avanzadas. Se especializa en el sigilo y el subterfugio.
zh_cn: Ce spécialiste de la dissimulation a été formé aux technologies et aux tactiques les plus avancées du Synédrion. Son style de combat est axé sur la furtivité et les subterfuges.

# Characters and classes/KEY_ACIDWORM_EGG_DESC
source: Gives birth to an Acidworm when triggered
bg: 触发时会孵化出酸虫
de: Quando attivato fa nascere un verme acido
es: Gdy jego spokój zostanie zakłócony, wykluwa się z niego Kwasoglizda.
fr: Gebiert beim Auslösen einen Säurewurm
it: Gdy jego spokój zostanie zakłócony, wykluwa się z niego Kwasoglizda.
ja: 惹起された時にアシッドワームを生みだす
pl: Если его задеть, из него вылупляется кислотный червь
ru: Engendra un gusano ácido cuando se activa.
zh_cn: Donne naissance à un Ver caustique une fois activé

# Characters and classes/KEY_POISONWORM_EGG_NAME
source: POISONWORM EGG
bg: 毒虫卵
de: UOVO DI VERME VELENOSO
es: HUEVO DE GUSANO VENENOSO
fr: GIFTWURM-EI
it: JAJO TRUJGLIZDY
ja: ポイズンワームエッグ
pl: ЯЙЦО ЯДОВИТОГО ЧЕРВЯ
ru: HUEVO DE GUSANO VENENOSO
zh_cn: ŒUF DE VER TOXIQUE

# Characters and classes/KEY_POISONWORM_EGG_DESC
source: Gives birth to a Poisonworm when triggered
bg: 触发时会孵化出毒虫
de: Quando attivato fa nascere un verme velenoso
es: Gdy jego spokój zostanie zakłócony, wykluwa się z niego Trujglizda.
fr: Gebiert beim Auslösen einen Giftwurm
it: Gdy jego spokój zostanie zakłócony, wykluwa się z niego Trujglizda.
ja: 惹起された時にポイズンワームを生みだす
pl: Если его задеть, из него вылупляется ядовитый червь
ru: Engendra un gusano venenoso cuando se activa.
zh_cn: Donne naissance à un Ver toxique une fois activé

# Characters and classes/KEY_ALN_YUGGOTHIAN_RECEPTACLE
source: YUGGOTHIAN RECEPTACLE
bg: 犹格斯容器
de: RICETTACOLO YUGGOTHIANO
es: RICETTACOLO YUGGOTHIANO
fr: YUGGOTH-REZEPTAKEL
it: YUGGOTAŃSKI ZBIORNIK
ja: ユゴシアン レセプタクル
pl: ЮГГОТСКИЙ РЕЦЕПТАКУЛ
ru: RECEPTÁCULO DE YUGGOTH
zh_cn: RÉCEPTACLE YUGGOTHIEN

# Characters and classes/KEY_ALN_YUGGOTHIAN_RECEPTACLE_DESCRIPTION
source: Yuggothian Receptacle
bg: 犹格斯容器
de: Ricettacolo yuggothiano
es: Ricettacolo yuggothiano
fr: Yuggoth-Rezeptakel
it: Yuggotański zbiornik
ja: ユゴシアン レセプタクル
pl: Югготский Рецептакул
ru: Receptáculo de Yuggoth
zh_cn: Réceptacle yuggothien

# Characters and classes/KEY_AIRCRAFT_NJ_LONG
source: A third-generation quad-rotor VTOL transporter, engineered by New Jericho, designed specifically for the current battlefield and atmospheric conditions. The entire exterior is covered with reinforced external armor and coated with anti-corrosive material, providing full protection to everything inside.
bg: 雷鸟是新耶利哥第三代四旋翼垂直起降运输机，专门针对当前战场和大气条件设计。整个机体覆盖有加固的外部装甲并涂有防腐蚀材料，从而为内部提供充分保护。
de: Un quadrirotore da trasporto a decollo verticale di terza generazione, ideato da Nuova Gerico e progettato specificamente per le attuali condizioni atmosferiche e del campo di battaglia. Esternamente è rinforzato da una blindatura ed è rivestito di materiale anti-corrosivo, offrendo così protezione a tutto ciò che si trova al suo interno.
es: Opracowany przez Nowe Jerycho transporter VTOL trzeciej generacji wyposażony w cztery wirniki i zaprojektowany specjalnie z myślą o bieżącej sytuacji na polach bitwy i obecnych warunkach atmosferycznych. Dzięki wzmocnionemu zewnętrznemu opancerzeniu i pokryciu warstwą materiału zabezpieczonego przed korozją zapewnia pełną ochronę wszystkim przewożonym osobom.
fr: Ein VTOL-Transporter der dritten Generation mit vier Rotoren. Neu-Jericho entwickelte ihn speziell für die aktuellen Schlachtfeld- und Wetterbedingungen. Die Außenseite ist komplett mit einer verstärkten Hülle gepanzert und mit korrosionsbeständigem Material beschichtet, um den Insassen umfassenden Schutz zu bieten.
it: Opracowany przez Nowe Jerycho transporter VTOL trzeciej generacji wyposażony w cztery wirniki i zaprojektowany specjalnie z myślą o bieżącej sytuacji na polach bitwy i obecnych warunkach atmosferycznych. Dzięki wzmocnionemu zewnętrznemu opancerzeniu i pokryciu warstwą materiału zabezpieczonego przed korozją zapewnia pełną ochronę wszystkim przewożonym osobom.
ja: ニュージェリコによって設計された第三世代クアッドローター式VTOL輸送機。現在の戦場と大気状況に適合するよう特別に設計されている。外装全体が強化外装甲と耐腐食性素材で覆われており、内部の全てに完全な防護を提供する。
pl: Четырехвинтовой транспортный СВВП третьего поколения, который был разработан Новым Иерихоном специально для текущих полевых и атмосферных условий. Весь его корпус покрыт усиленной внешней броней и антикоррозионным материалом, обеспечивая полную защиту его пассажиров.
ru: Una nave transportadora VTOL de cuatro rotores de tercera generación diseñada por Nueva Jericó para soportar las condiciones atmosféricas y los campos de batalla actuales. Está cubierta por una armadura externa reforzada y una capa de material anticorrosivo que protege completamente su interior.
zh_cn: Un transporteur troisième génération à quatre rotors, construit par la Nouvelle-Jéricho, conçu spécifiquement pour le champ de bataille et les conditions atmosphériques actuelles. Recouvert d'une armure externe renforcée et de matériaux anti-corrosion, il offre une bonne protection.
