Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# DLC 3 - Behemoth/KEY_DLC3_TUT_BEHEMOTH_DISRUPTION_DESCRIPTION
source: The Behemoth will constantly emerge from the ocean and begin a horrible rampage, ruining several havens. We must do all we can to hinder its advance.[LF]Various acts of defiance against the creature will score Disruption points (DP). [LF][LF]These include destroying a Charun (1 DP), a Berith (2 DP), or an Abaddon (4 DP), and cleansing an Infested Haven (5 DP).[LF][LF]When enough Disruption points are scored, the Behemoth will cease its rampage and go back to the ocean.[LF][LF]<i>""Only this once, we shall embrace humanity and ally with our sinful brethren in the Grand Rite of Winged Warfare. For the sake of the Dead God and all living things!"" - The Exalted</i>
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_GEO_OBJECTIVE_BEHEMOTH
source: The Behemoth is roaming
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_MOVEMENT_PENTALY
source: {0} SPEED
es: [null]
ja: 速度 {0}

# DLC 3 - Behemoth/KEY_DLC3_CAMERA_SHAKE
source: (FESTERING SKIES) CAMERA SHAKE
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_FACTION_INTERCEPTION_WIN
source: {0} {1} successfully intercepted {2} {3}
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_FACTION_INTERCEPTION_LOSS
source: {0} {1} was destroyed by {2} {3}
es: [null]
ja: {0} {1}が{2} {3}によって破壊された

# DLC 3 - Behemoth/KEY_DLC3_DISENGAGING
source: DISENGAGING
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_BEHEMOTH_STATE_LAND
source: The Behemoth is roaming the land
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_BEHEMOTH_STATE_UNDERWATER
source: The Behemoth is underwater
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_BEHEMOTH_STATE_COUNTER
source: Disruption Points {0}/{1}
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_BEHEMOTH_STATE_RETREATING
source: The Behemoth is heading towards the ocean
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TAC_INJECTOR_STATUS_NAME
source: STATUS - INJECTING
es: [null]
ja: ステータス - 注入中

# DLC 3 - Behemoth/KEY_DLC3_TAC_INJECTOR_STATUS_DESCRIPTION
source: This operative is in the process of injecting the Behemoth with our virophage weapon. They won't be able to perform any other tasks for 2 turns.
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_TAC_INJECTOR_OBJECTIVE_NAME
source: INJECT BIOWEAPON
es: [null]
ja: バイオウェポンを注入する

# DLC 3 - Behemoth/KEY_DLC3_TAC_INJECTOR_OBJECTIVE_DESCRIPTION
source: Exploit a weakness on the back of the Behemoth to inject our virophage weapon. The injecting process will take 2 turns.
es: [null]

# DLC 3 - Behemoth/KEY_DLC3_INFESTED
source: Infested
es: [null]
ja: 浸食

# DLC 3 - Behemoth/KEY_DLC3_PANDORAN
source: Pandoran
es: [null]
ja: パンドラン

# DLC 3 - Behemoth/KEY_DLC3_INTERCEPTION_PXPEDIA
source: Accuracy: % odds to hit the target, miss otherwise. Can be modified by weather.[LF][LF]Guidance: The type of guidance employed by a weapon. Most guidance types can be evaded via specialized modules.[LF][LF]Armor: Protects the Hull and the Modules.[LF][LF]Hull: When Hull drops to 0, the aircraft is destroyed.[LF][LF]Modules: Many modules (but not all) lose their functionality when down to 0. Extra damage overflows as Hull damage.[LF][LF]Acid: Each tick of Acid damages Armor, then decreases the Acid stack by 10. When Armor is down to 0, Acid damages the Hull and the Modules simultaneously. Additional applications of Acid stack.[LF][LF]Fire Onboard: Each tick of Fire causes 40 damage to the Hull and each Module. Fire applications do not stack, nor does the damage diminish in time.[LF][LF]Bioweapon Onboard: Each tick of Bioweapon causes 40 damage to the Hull and each Module. Bioweapon applications do not stack, nor does the damage diminish in time.[LF][LF]EMP: extra damage against Phoenix and Faction aircraft.[LF][LF]Virophage: extra damage against Pandoran and Infested aircraft.[LF][LF]Shred: reduces Armor.[LF][LF]Shock: divide value by Module current hit points, this is the number of seconds the Module is unusable.[LF][LF]Armor Penetration: ignores Armor.[LF][LF]
es: [null]

# DLC 3 - Behemoth/KEY_OBJECTIVE_B_BEHEMOTH_INJECTOR
source: INJECT THE VIROPHAGE AGENT [0/4]
es: [null]

# DLC4 Hypnos/KEY_DLC4_TAC_HINT_ACHERON_ESCAPED_NAME
source: TRANSMISSION
es: [null]
ja: 通信

# DLC4 Hypnos/KEY_DLC4_TAC_HINT_ACHERON_ESCAPED_DESCRIPTION
source: The Acheron escaped!!!
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_CORRUPTED_NAME
source: STATUS - CORRUPTED
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_CORRUPTED_DESCRIPTION
source: Your soldier is corrupted, reducing their maximum Willpower. If Corruption becomes greater than the soldier’s maximum Willpower, the soldier will die.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_TREMBLING_NAME
source: STATUS - TREMBLING
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_TREMBLING_DESCRIPTION
source: Your soldier is trembling. While in this state the soldier's accuracy will be reduced bu [50%] for 1 turn.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_SLOWED_NAME
source: STATUS - SLOWED
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_SLOWED_DESCRIPTION
source: Your soldier is slowed. While in this state the soldier's speed will be reduced bu [75%] for 1 turn.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_STRAINED_NAME
source: STATUS - STRAINED
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_STRAINED_DESCRIPTION
source: Your soldier has been strained. One, or more, of the soldier's limbs are temporarily disabled for 1 turn.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_BLINDED_NAME
source: STATUS - BLINDED
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_STATUS_BLINDED_DESCRIPTION
source: Your soldier is blinded. While in this state the soldier's perception will be reduced bu [75%] for 1 turn.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_CORRUPTION_NAME
source: PANDORAN SUPPLEMENTAL - CORRUPTION DAMAGE
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_CORRUPTION_DESCRIPTION
source: Corruption damage infects a soldier with corruption. Once infected, the corruption will grow, reducing the soldier's Willpower with time. When the corruption value exceeds the Willpower, the soldier will die.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_RESIST_NAME
source: PANDORAN SUPPLEMENTAL - DYNAMIC RESISTANCE
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_RESIST_DESCRIPTION
source: Dynamic resistance allows a creature to adapt to any type of attack. After receiving damage of a certain type, creatures with dynamic resistance will only suffer 50% of that type of damage effect.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_REINFORCEMENTS_NAME
source: PANDORAN SUPPLEMENTAL - CALLING REINFORCEMENTS
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_REINFORCEMENTS_DESCRIPTION
source: Calling reinforcements allows creatures to call pandorans instantly to the battlefield. The new reinforcements become active at the start of next turn.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_RESTORE_ARMOR_NAME
source: PANDORAN SUPPLEMENTAL - RESTORE ARMOR
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_RESTORE_ARMOR_DESCRIPTION
source: Restoring armor repairs all the armor of a target creature as well as increasing it to +5 of its maximum value. Armor of all bodyparts is affected.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_CO_CORRUPT_NAME
source: PANDORAN SUPPLEMENTAL - CO-CORRUPTION
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_CO_CORRUPT_DESCRIPTION
source: Co-corruption allows any other creature on the battlefield to be capable of corruption damage.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_GOO_ATTACK_NAME
source: PANDORAN SUPPLEMENTAL - GOO ATTACK
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_GOO_ATTACK_DESCRIPTION
source: Goot attacks target one single target, gooing it to the ground. Direct goo attacks only work on small units and not on vehicles.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_REMOVE_DEBUFF_NAME
source: PANDORAN SUPPLEMENTAL - REMOVE DEBUFF
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_SPECIAL_REMOVE_DEBUFF_DESCRIPTION
source: Debuff removal instantly removes all negative combat status effects of the affected target, including Bleeding, Acid, Poison, Panic, Paralyzed, and Mind Control. It has no effect on Corruption, Tiredness, or Exhaustion.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_ACHERON_NAME
source: PANDORAN - ACHERON
es: [null]
ja: パンドラン - アケローン

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_ACHERON_DESCRIPTION
source: The Acheron is a large Pandoran unit capable of afflicting various conditions on friendly and enemy units in a large radius on the battlefield. Kill them as quickly as possible.
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_MUTOID_NAME
source: ENEMY - MUTOID
es: [null]

# DLC4 Hypnos/KEY_TAC_HINT_ENEMY_MUTOID_DESCRIPTION
source: The Mutoid is an artificially creates class out of mutagens. It has the ability to learn all human and many Pandoran abilities.
es: [null]

# Blood Titanium/KEY_ARTHRON_ACID_GRENADE_ARM_DESCRIPTION
source: Organic Grenade Launcher
bg: 有机手雷发射器
de: Lanciagranate organico
es: [null]
fr: Organischer Granatwerfer
it: Organiczny granatnik
ja: 生体グレネードランチャー
pl: Органический гранатомет
ru: Lanzagranadas Orgánico
zh_cn: Lance-grenades organique

# Blood Titanium/KEY_ARTHRON_ACID_GRENADE_ARM_NAME
source: ACID LAUNCHER ARM
bg: 酸液喷射臂
de: BRACCIO LANCIATORE ACIDO
es: [null]
fr: SÄUREWERFER
it: RAMIĘ Z WYRZUTNIĄ KWASU
ja: アシッドランチャー アーム
pl: КИСЛОТНАЯ ПУШКА
ru: BRAZO LANZADOR ÁCIDO
zh_cn: BRAS LANCEUR D'ACIDE

# Blood Titanium/KEY_AUGMENT
source: AUGMENTATION
bg: 强化
de: INNESTO
es: [null]
fr: ERWEITERUNG
it: ULEPSZENIE
ja: オーグメンテーション
pl: АУГМЕНТАЦИЯ
ru: MEJORA

# Blood Titanium/KEY_AUGMENTATIONS
source: AUGMENTATIONS
bg: 强化装置
de: INNESTI
es: [null]
fr: ERWEITERUNGEN
it: ULEPSZENIA
ja: オーグメンテーション
pl: АУГМЕНТАЦИЯ
ru: MEJORAS

# Blood Titanium/KEY_AUMGENTATION_ACTION
source: AUGMENT
bg: 强化
de: Innesta
es: [null]
fr: Erweitern
it: ULEPSZ
ja: オーグメント
pl: АУГМЕНТ
ru: MEJORAR
zh_cn: AUGMENTER

# Blood Titanium/KEY_AUMGENTATION_LIMIT
source: Safety limit reached. No further mutations or augmentations allowed.
bg: 已达到安全限制。无法使用更多变异或强化装置。
de: Limite di sicurezza raggiunto. Non sono permesse ulteriori mutazioni o innesti.
es: [null]
fr: Sicherheitsgrenze erreicht. Keine weiteren Mutationen oder Erweiterungen erlaubt.
it: Osiągnięto limit bezpieczeństwa. Dalsze mutacje i ulepszenia nie są dozwolone.
ja: 安全限界に達しました。 これ以上の変異やオーグメントは許容できません。
pl: Достигнут предел безопасности. Достигнут лимит дальнейших мутаций или аугментации.
ru: Se ha alcanzado el límite de seguridad. No se permiten más mutaciones o mejoras.
zh_cn: Limite de sécurité atteinte. Aucune autre mutation ou augmentation autorisée.

# Blood Titanium/KEY_BASE_FACILITY_BIONICSLAB_DESCRIPTION
source: Allows soldiers to be augmented with bionic body parts, and produces research.
bg: 允许士兵用仿生身体元件来强化自身，并生产研究。
de: Permette ai soldati di essere potenziati con parti del corpo bioniche, e produce ricerca.
es: [null]
fr: Ermöglicht es Soldaten, mit bionischen Körperteilen erweitert zu werden und produziert Forschung.
it: Pozwala na ulepszanie żołnierzy za pomocą bionicznych implantów i protez. Generuje punkty badawcze.
ja: 兵士をバイオニックボディパーツで強化することを可能にする。 また同時に研究も行う。
pl: Позволяет оснастить солдат бионическими частями тела и проводить исследования.
ru: Permite mejorar a los soldados con partes del cuerpo biónicas y produce investigaciones.
zh_cn: Permet aux soldats d'obtenir des parties du corps bioniques et produit des recherches.

# Blood Titanium/KEY_BASE_FACILITY_BIONICSLAB_NAME
source: CYBERNETICS LAB
bg: 神经机械实验室
de: LABORATORIO DI CIBERNETICA
es: [null]
fr: KYBERNETIKLABOR
it: LABORATORIUM CYBERNETYKI
ja: サイバネティクス・ラボ
pl: ЛАБОРАТОРИЯ КИБЕРНЕТИКИ
ru: LABORATORIO DE CIBERNÉTICA
zh_cn: LABORATOIRE CYBERNÉTIQUE

# Blood Titanium/KEY_BASE_INSUFFICENT_SPACE
source: Insufficient storage space. Build more Store facilities.
bg: 仓库空间不足。请建造更多仓库设施。
de: Spazio del Magazzino insufficiente. Costruisci ulteriori Magazzini.
es: [null]
fr: Zu wenig Lagerkapazität. Baue weitere Lagereinrichtungen.
it: Niewystarczająca ilość miejsca. Zbuduj więcej obiektów typu Magazyn.
ja: 保管スペースが不足しています。倉庫施設を増設してください。
pl: Недостаточно места для хранения. Постройте больше складских помещений.
ru: No hay suficiente espacio en el almacén. Construye más instalaciones de almacenamiento.
zh_cn: Espace de stockage insuffisant. Construisez davantage d'entrepôts.

# Blood Titanium/KEY_BASE_WARNING_RESEARCH_BIONICSLAB
source: Destroying the Cybernetics Lab will decrease the amount of research points you produce per day. At least one Cybernetics Lab is required to modify your soldiers. Are you sure you want to proceed?
bg: 摧毁神经机械实验室将减少每日生产的研究点数。至少需要一间神经机械实验室来改造你的士兵。确定要继续吗？
de: Distruggere il laboratorio di cibernetica diminuirà la quantità di punti ricerca prodotti ogni giorno. È richiesto almeno un laboratorio di cibernetica per modificare i tuoi soldati. Vuoi davvero procedere?
es: [null]
fr: Wenn du das Kybernetiklabor zerstörst, verringert sich die Menge an Forschungspunkten, die du pro Tag produzierst. Mindestens ein Kybernetiklabor ist erforderlich, um deine Soldaten zu modifizieren. Möchtest du wirklich fortfahren?
it: Zniszczenie laboratorium cybernetyki obniży liczbę produkowanych każdego dnia punktów badawczych. Do modyfikowania żołnierzy wymagane jest przynajmniej jedno laboratorium cybernetyki. Czy na pewno chcesz kontynuować?
ja: サイバネティクス・ラボを破壊すると、1日あたりで生成される研究ポイントの量が減少します。兵士を改造するには、少なくとも1つのサイバネティックラボが必要です。本当に続行しますか?
pl: Если разрушить лабораторию кибернетики, вы будете получать меньше очков исследований в день. Чтобы внедрить вашим солдатам аугментацию, необходима хотя бы одна лабораторию кибернетики. Вы уверены, что хотите продолжить?
ru: Si destruyes el Laboratorio de Cibernética se reducirá la cantidad de puntos de investigación que produces al día. Para modificar a tus soldados necesitas al menos un laboratorio de este tipo. ¿Seguro que quieres continuar?
zh_cn: Si vous détruisez le labo cybernétique, vous réduirez le nombre de points de recherche que vous produisez par jour. Il faut au moins un laboratoire cybernétique pour modifier vos soldats. Voulez-vous vraiment continuer ?

# Blood Titanium/KEY_BIONICS
source: BIONICS
bg: 仿生学
de: BIONICA
es: [null]
fr: BIONIK
it: BIONIKA
ja: バイオニクス
pl: БИОНИКА
ru: BIÓNICA
zh_cn: BIONIQUE

# Blood Titanium/KEY_BIONIC_AUGMENTATION_DESCRIPTION
source: Bleed immunity. Viral, Poison, and Paralysis resistance. Vulnerable to Acid.
bg: 流血免疫、病毒、毒性及麻痹免疫。易受到酸蚀伤害。
de: Immunità al sanguinamento, resistenza virale, al veleno e alla paralisi. Vulnerabile all’acido.
es: [null]
fr: Immunität gegen Bluten. Resistenz gegen Viren, Gift und Lähmungen. Anfällig für Säure.
it: Niewrażliwość na krwawienie. Odporność na wirusy, trucizny i paraliż. Wrażliwość na kwas.
ja: 出血無効。ウイルス、毒、麻痺に耐性。酸に弱い。
pl: Иммунитет к кровотечениям. Устойчивость к вирусам, яду и параличу. Уязвим к кислоте.
ru: Inmunidad al sangrado. Resistencia vírica, al veneno y a la parálisis. Vulnerable al ácido.
zh_cn: Immunité contre le saignement. Résistance aux armes virales, au poison et à la paralysie. Vulnérable à l'acide.

# Blood Titanium/KEY_BIONIC_AUGMENTATION_NAME
source: BIONIC AUGMENTATION
bg: 仿生学强化装置
de: INNESTO BIONICO
es: [null]
fr: BIONISCHE ERWEITERUNG
it: ULEPSZENIE BIONICZNE
ja: バイオニック オーグメンテーション
pl: БИОНИЧЕСКАЯ АУГМЕНТАЦИЯ
ru: MEJORA BIÓNICA
zh_cn: AUGMENTATION BIONIQUE

# Blood Titanium/KEY_CHIRON_TORSO_ACID_MORTAR_DESCRIPTION
source: ACID ABDOMEN
bg: 酸液腹部
de: ADDOME ACIDO
es: [null]
fr: SÄURE-ABDOMEN
it: BRZUCH Z KWASEM
ja: 酸射出型腹部
pl: КИСЛОТНЫЙ ЖИВОТ
ru: ABDOMEN ÁCIDO
zh_cn: ABDOMEN CAUSTIQUE

# Blood Titanium/KEY_CHIRON_TORSO_ACID_MORTAR_NAME
source: ACID ABDOMEN
bg: 酸液腹部
de: ADDOME ACIDO
es: [null]
fr: SÄURE-ABDOMEN
it: BRZUCH Z KWASEM
ja: 酸射出型腹部
pl: КИСЛОТНЫЙ ЖИВОТ
ru: ABDOMEN ÁCIDO
zh_cn: ABDOMEN CAUSTIQUE

# Blood Titanium/KEY_DAMAGED_BIONIC_PART
source: Broken augmented body part.
bg: 损坏的强化身体元件。
de: Parte del corpo innestata danneggiata.
es: [null]
fr: Defekter erweiterter Körperteil.
it: Zepsuta ulepszona część ciała.
ja: 壊れたオーグメント部位。
pl: Сломанная аугментированная часть тела.
ru: Parte del cuerpo con mejora rota.
zh_cn: Partie du corps augmentée cassée.

# Blood Titanium/KEY_DAMAGE_TYPE_EMP
source: EMP
bg: 电磁脉冲
de: Impulso elettromagnetico
es: [null]
pl: ЭМИ
ru: PEM

# Blood Titanium/KEY_DAMAGE_TYPE_EMP_DESC
source: EMP damage only affects electronic devices (and Bionic augmentations).
bg: 电磁脉冲伤害只会影响电子设备（以及仿生强化装置）。
de: I danni da impulso elettromagnetico interessano solo i dispositivi elettronici (e gli innesti bionici).
es: [null]
fr: EMP-Schaden wirkt sich nur auf elektronische Geräte (und bionische Erweiterungen) aus.
it: Uszkodzenia elektromagnetyczne działają tylko na urządzenia elektroniczne (i ulepszenia bioniczne).
ja: EMPダメージは電子装置(およびバイオニック オーグメンテーション)にのみ作用する。
pl: Электромагнитный импульс причиняет урон только электронным устройствам (и бионической аугментации).
ru: El daño PEM solo afecta a los dispositivos electrónicos (y a las mejoras biónicas).
zh_cn: Les dégâts EMP affectent uniquement les dispositifs électroniques (et les augmentations bioniques).

# Blood Titanium/KEY_DEMOLITION_MAN_DESCRIPTION
source: Breach walls and solid constructs by walking through them.
bg: 可突破并穿过墙壁和坚固的建筑。
de: Frantuma muri e costruzioni camminandoci attraverso.
es: [null]
fr: Brich durch Wände und massive Konstruktionen.
it: Niszcz ściany i inne konstrukcje, przechodząc przez nie.
ja: 壁や固い構造物を破壊しながら歩き抜ける
pl: Помогает сносить стены и прочные конструкции, проходя сквозь них.
ru: Rompe paredes y construcciones sólidas al atravesarlas.
zh_cn: Détruisez les murs et les constructions solides simplement en passant à travers.

# Blood Titanium/KEY_DEMOLITION_MAN_NAME
source: DEMOLITION STATE
bg: 破坏状态
de: STATO DI DEMOLIZIONE
es: [null]
fr: ABRISSBIRNE
it: ROZBIÓRKA
ja: デモリション・ステート
pl: СНОС
ru: ESTADO DE DEMOLICIÓN
zh_cn: ÉTAT DE DÉMOLITION

# Blood Titanium/KEY_DEPLOY_SHIELD_BIONIC_DESCRIPTION
source: Extend an energy shield in a given direction
bg: 向特定方向延伸能量护盾
de: Estendi uno scudo di energia in una data direzione.
es: [null]
fr: Erweitere einen Schild in einer bestimmten Richtung
it: Powiększa tarczę energetyczną w wybranym kierunku
ja: 指定した方向にエナジーシールドを張る
pl: Расширяет энергетический щит в заданном направлении
ru: Despliega un escudo de energía hacia la dirección indicada.
zh_cn: Déployez un bouclier d'énergie dans une direction donnée.

# Blood Titanium/KEY_DEPLOY_SHIELD_BIONIC_NAME
source: EXTEND SHIELD
bg: 延伸护盾
de: ESTENDI SCUDO
es: [null]
fr: SCHILD ERWEITERN
it: POWIĘKSZENIE TARCZY
ja: エクステンド・シールド
pl: РАСШИРИТЬ ЩИТ
ru: DESPLEGAR ESCUDO
zh_cn: DÉPLOYER BOUCLIER

# Blood Titanium/KEY_DISPLAY_ACTION_COST
source: ACTION COST:
bg: 行动消耗：
de: COSTO AZIONE
es: [null]
fr: AKTIONSKOSTEN:
it: KOSZT AKCJI:
ja: アクションコスト:
pl: СТОИМОСТЬ:
ru: COSTE DE ACCIÓN:
zh_cn: COÛT ACTION :

# Blood Titanium/KEY_FACTION_NAME_BANDITS
source: SCAVENGERS
bg: 拾荒者
de: SACCHEGGIATORI
es: [null]
fr: PLÜNDERER
it: PADLINOŻERCY
ja: スカベンジャーズ
pl: МУСОРЩИКИ
ru: CHATARRERO
zh_cn: MARAUDEURS

# Blood Titanium/KEY_FACTION_NAME_FALLEN
source: THE FORSAKEN
bg: 放逐者
de: GLI ABBANDONATI
es: [null]
fr: DIE VERGESSENEN
it: ZAPOMNIANI
ja: フォセイクン
pl: ИЗГОИ
ru: LOS ABANDONADOS
zh_cn: LES REJETÉS

# Blood Titanium/KEY_FACTION_NAME_PURE
source: THE PURE
bg: 纯净者
de: I PURI
es: [null]
fr: DIE REINEN
it: OCZYSZCZENI
ja: ピュア
pl: НЕПОРОЧНЫЕ
ru: LA PUREZA
zh_cn: LES PURS

# Blood Titanium/KEY_GEAR_UP
source: GEAR UP
de: EQUIPAGGIAMENTO
es: [null]
fr: [null]
it: GOTOWOŚĆ BOJOWA
ja: ギアアップ
pl: УСКОРИТЬСЯ
ru: EQUIPARSE

# Blood Titanium/KEY_GEOSCAPE_PRODUCE_REPAIR_BOTH
source: Repair {item} for {0} Materials and {1} Tech
bg: 修理 {item} 以获得 {0} 材料和 {1} 科技
de: Ripara {item} per {0} materiali e {1} tecnologia
es: [null]
fr: {item} für {0} Materialien und {1} Tech reparieren
it: Napraw przedmiot {item} za {0} szt. materiałów i {1} szt. technologii
ja: {0} マテリアルと {1} テックで {item} を修理する
pl: Починить {item} за материалы ({0}) и технологии ({1})
ru: Reparar {item} con {0} materiales y {1} tecnología
zh_cn: Réparer l'objet {item} pour {0} matériaux et {1} technologie(s)

# Blood Titanium/KEY_GEOSCAPE_PRODUCE_REPAIR_MATERIALS
source: Repair {item} for {0} Materials
bg: 修理 {item} 以获得 {0} 材料
de: Ripara {item} per {0} materiali
es: [null]
fr: {item} für {0} Materialien reparieren
it: Napraw przedmiot {item} za {0} szt. materiałów
ja: {0} マテリアルで {item} を修理する
pl: Починить {item} за материалы ({0})
ru: Reparar {item} con {0} materiales
zh_cn: Réparer l'objet {item} pour {0} matériaux

# Blood Titanium/KEY_ITEM_TYPE_BIONIC
source: BIONIC
bg: 仿生学
de: BIONICO
es: [null]
fr: BIONISCH
it: BIONIKA
ja: バイオニック
pl: БИОНИКА
ru: BIÓNICA
zh_cn: BIONIQUE

# Blood Titanium/KEY_LOAD_DLC_REQUIRED
source: The following Downloadable Content is required to load this saved game: {0}[LF][LF]Do you want to go to the store and buy them?
bg: 加载此游戏存档需要以下可下载内容：{0}[LF][LF] 是否要前往商店购买？
de: Il seguente contenuto scaricabile è necessario per caricare questa partita salvata: {0}[LF][LF]Vuoi andare al negozio e acquistare quanto necessario?
es: [null]
fr: Der folgende herunterladbare Inhalt ist erforderlich, um dieses gespeicherte Spiel zu laden: {0}[LF][LF]Möchtest du in den Shop wechseln, um ihn zu erwerben?
it: Do wczytania tego zapisu gry niezbędna jest następująca zawartość do pobrania: {0}[LF][LF]Czy chcesz przejść do sklepu, aby ją kupić?
ja: このセーブデータをロードするには、以下のダウンロードコンテンツが必要です：{0} [LF] [LF]ストアに行って購入しますか？
pl: Для загрузки этой сохраненной игры требуется следующий загружаемый контент: {0}[LF] [LF] Хотите приобрести его в магазине?
ru: Se necesita el siguiente Contenido Descargable para cargar la partida guardada: {0}[LF][LF]¿Quieres ir a la tienda y comprarlo?[LF]
zh_cn: Le contenu téléchargeable suivant est nécessaire pour charger cette sauvegarde : {0}[LF][LF]Voulez-vous accéder au magasin pour l'acheter ?

# Blood Titanium/KEY_MARTIAL_ARTIST_DESCRIPTION
source: Melee attacks cost 1 AP less (to a minimum of 1 AP).
bg: 近战攻击所需的行动点数减少 1 点（最低减少至 1 点）。
de: Gli attacchi in mischia costano 1 PA in meno (fino a un minimo di 1 PA).
es: [null]
fr: Nahkampfangriffe kosten 1 AP weniger (bis zu einem Minimum von 1 AP).
it: Ataki bronią białą kosztują 1 PA mniej (min. 1 PA).
ja: 近接攻撃のAPコストが1減少する(最低1APまで)。
pl: Атаки в рукопашном бою обходятся на 1 ОД дешевле (минимум на 1 ОД).
ru: Los ataques cuerpo a cuerpo cuestan 1 punto de acción menos (mínimo 1 punto de acción).
zh_cn: Les attaques au corps à corps coûtent 1 PA de moins (au minimum de 1 PA).

# Blood Titanium/KEY_MARTIAL_ARTIST_NAME
source: COMBAT MATRIX
bg: 战斗矩阵
de: MATRICE DI COMBATTIMENTO
es: [null]
fr: KAMPFMATRIX
it: PAMIĘĆ WALK
ja: コンバット マトリックス
pl: МАТРИЦА БОЯ
ru: MATRIZ DE COMBATE
zh_cn: MATRICE DE COMBAT

# Blood Titanium/KEY_MELEE_PROFICIENCY_DESCRIPTION
source: Proficiency with Melee Weapons
bg: 精通近战武器
de: Padronanza delle armi da mischia
es: [null]
fr: Fähig mit Nahkampfwaffen
it: Biegłość w walce bronią białą
ja: 近接武器の技能
pl: Обращение с холодным оружием
ru: Dominio en el uso de armas cuerpo a cuerpo
zh_cn: Maîtrise des armes de contact

# Blood Titanium/KEY_MELEE_PROFICIENCY_NAME
source: MELEE WEAPON PROFICIENCY
bg: 近战武器精通
de: PADRONANZA ARMI DA MISCHIA
es: [null]
fr: NAHKAMPFWAFFEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE BRONIĄ BIAŁĄ
ja: 近接武器技能
pl: ОБРАЩЕНИЕ С ХОЛОДНЫМ ОРУЖИЕМ
ru: DOMINIO DE ARMAS CUERPO A CUERPO
zh_cn: MAÎTRISE DES ARMES DE CONTACT

# Blood Titanium/KEY_MIND_CONTROL_IMMUNITY_DESCRIPTION
source: Immune to Mind Control.
bg: 免疫心灵控制。
de: Immune al controllo della mente.
es: [null]
fr: Immun gegen Geisteskontrolle.
it: Niewrażliwość na kontrolę umysłu.
ja: マインドコントロールを無効にする。
pl: Невосприимчивость к контролю разума.
ru: Inmune al control mental.
zh_cn: Immunise contre le contrôle mental.
