Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX49_TEXT_GENERAL_0
source: An eerie sight awaits our operatives at this location: hundreds of tanks stand abandoned on a crumbling road. No battle was ever fought here; the weapons of the past were designed to kill fellow human beings, not to withstand a shapeless, relentless alien mist.
de: В этом месте наших оперативников ждет жуткое зрелище: на осыпающейся дороге стоят сотни брошенных танков. Здесь никогда не было сражений. Оружие прошлого предназначалось для того, чтобы убивать людей, а противостоять бесформенному, неумолимо надвигающемуся чужеродному Туману.
es: Una visione lugubre sorprende i nostri agenti, qui: centinaia di carri armati abbandonati su una strada fatiscente. Nessuna battaglia è mai stata combattuta: le armi del passato erano state progettate per uccidere esseri umani, non per affrontare un nugolo di alieni implacabili e senza forma.
fr: Nuestros operativos se topan con un espectáculo escalofriante: cientos de tanques abandonados en una carretera en ruinas. No hay rastro de ninguna batalla. Las armas del pasado estaban diseñadas para matar a otros humanos, no para enfrentarse a neblinas alienígenas informes e implacables.
it: Ein unheimlicher Anblick erwartet unsere Soldaten hier: Hunderte von Panzern stehen verlassen auf einer zerfallenden Straße. Hier wurde nie gekämpft, die Waffen der Vergangenheit waren dazu konstruiert, Mitmenschen zu töten, aber nicht, einem formlosen, unerbittlichen Nebel von Außerirdischen zu widerstehen.
ja: この場所では、不気味な光景が職員達を待ち受けていた。数百台もの動かなくなった戦車が、崩れかけの道路にうち捨てられている。ここではまともな戦闘は一切行われなかった。過去の兵器は同胞たる人間を殺すためのもので、形のない無慈悲な霧に耐えるようには設計されていなかったのだ。
ru: W tym miejscu na naszych operatorów czeka niepokojący widok. Na rozpadającej się drodze stoją setki porzuconych czołgów. Nigdy nie stoczono tu żadnej bitwy, a broń z przeszłości była tworzona po to, aby zabijać ludzi, a nie stawiać czoła bezkształtnej i niepowstrzymanej mgle nie z tego świata.
zh_cn: Un spectacle désolant attend nos agents à cet endroit : des centaines de tanks gisent abandonnés sur la route délabrée. Il n'y a aucun signe de combat. Ces armes d'un autre âge semblent avoir été créées pour tuer d'autres humains et non pour repousser une implacable brume extraterrestre aux formes indéfinies.

# Exploration/EX49_TEXT_GENERAL_1
source: To New Jericho, the soldiers who fought here were heroes worth remembering, even though they were let down by corrupt, foolish governments. To Synedrion, they were victims of a decaying political system that could only resolve its problems with violence. To the Disciples of Anu, they are an embodiment of the abominations of the old world. [LF][LF]The question is: what are they to us?
de: Для Нового Иерихона сражавшиеся в этих местах солдаты — герои, достойные памяти, которых обманули продажные правительства. Для Синедриона они — жертвы разлагавшейся политической системы, которая могла решить свои проблемы только насилием. Для Последователей Ану они — воплощение мерзости старого мира. [LF][LF]Остается решить, кем их считаем мы сами.
es: Per Nuova Gerico, i soldati che hanno combattuto qui erano eroi degni di essere ricordati, anche se sono stati delusi da governi corrotti e assurdi. Per Synedrion, erano vittime di un sistema politico decadente che sapeva risolvere i suoi problemi solo con la violenza. Per i Discepoli di Anu, non erano altro che l'incarnazione degli abomini del vecchio mondo. [LF][LF]La domanda è: cosa sono loro per noi?
fr: Para Nueva Jericó, los soldados que lucharon aquí son héroes que merecen ser recordados, aunque fueran engañados por unos gobiernos corruptos e insensatos. Para Synedrion, son víctimas de un sistema político podrido que solo sabía resolver sus problemas mediante la violencia. Para los Discípulos de Anu, representan las abominaciones del viejo mundo. [LF][LF]La pregunta es: ¿qué son para nosotros?
it: Für Neu-Jericho waren die Soldaten, die hier gekämpft haben, Helden, an die man sich erinnern sollte, auch wenn sie von korrupten, törichten Regierungen im Stich gelassen wurden. Für Synedrion waren sie Opfer eines zerfallenden politischen Systems, das seine Probleme nur mit Gewalt lösen konnte. Für die Jünger von Anu sind sie eine Verkörperung der Gräuel der alten Welt. [LF][LF]Die Frage ist: Was sind sie für uns?
ja: ニュージェリコにとって、ここで戦った兵士達は、腐敗した愚かな政府達に見殺しにされたとはいえ、記憶されるにふさわしい英雄である。シネドリオンにとっての彼らは、暴力でしか問題を解決できなかった崩れゆく政治体制の犠牲者である。ディサイプルズ・オブ・アヌにとっての彼らは、古き世界の醜態の化身である。[LF][LF]問題は、私達にとっての彼らは何なのかということだ。
ru: Dla Nowego Jerycha żołnierze, którzy walczyli tutaj byli bohaterami godnymi upamiętnienia, chociaż zostali zwiedzeni przez skorumpowane, zaślepione rządy. Dla Synedrionu byli oni ofiarami murszejących systemów politycznych, które potrafiły rozwiązywać swoje problemy tylko poprzez przemoc. Dla Akolitów Anu są oni ucieleśnieniem najgorszych przywar starego świata. [LF][LF]Pytanie brzmi: kim oni są dla nas?
zh_cn: Pour la Nouvelle-Jéricho, les soldats tombés ici étaient de vrais héros qu'il ne faut pas oublier, bien qu'ils aient été trahis par des gouvernements corrompus et malavisés. Pour le Synédrion, ce sont les infortunées victimes d'un système politique décadent utilisant uniquement la violence pour mettre fin à ses problèmes.Aux yeux des Disciples d'Anu, ils sont la parfaite représentation des abominations de l'ancien monde.[LF][LF]La question est : que représentent-ils pour nous ?

# Exploration/EX49_TITLE
source: Dulce et Decorum est
de: Сладка и прекрасна
ja: ドゥルケ・エト・デコルム・エスト

# Exploration/EX4_CHOICE_0_OUTCOME_GENERAL
source: A message from New Jericho thanks us for the information and asks us to bury the soldiers' remains. There is no comment as to what the soldiers may have been doing.
de: Из Нового Иерихона поступило сообщение: нас благодарят за информацию и просят похоронить останки солдат. По поводу того, что могло случиться с солдатами, нет никаких предположений.
es: Con un messaggio, Nuova Gerico ci ringrazia per le informazioni e ci chiede di seppellire ciò che resta dei soldati. Non si fa menzione di cosa facessero qui.
fr: Nueva Jericó nos envía un mensaje para agradecer la información que les hemos proporcionado. Además, nos piden que enterremos los restos de los soldados. No mencionan en ningún momento qué podrían haber estado haciendo.
it: In einer Nachricht dankt uns Neu-Jericho für die Informationen und bittet uns, die Überreste der Soldaten zu begraben. Sie geben keine Informationen darüber, welchen Auftrag die Soldaten hatten.
ja: ニュージェリコからのメッセージは情報の礼を述べると共に、兵士達の亡骸を埋葬することを求めていた。この兵士達が何をしていたかについてのコメントは無かった。
ru: W wiadomości od Nowego Jerycha podziękowano nam za informację i poproszono o pogrzebanie szczątków żołnierzy. Nie napisano w niej nic o tym, co mogli robić tu ci żołnierze.
zh_cn: Un message de la Nouvelle-Jéricho nous remercie des informations transmises et nous demande d'enterrer ces soldats. Aucune information n'est communiquée au sujet de leur présence ou de leurs actions en ces lieux.

# Exploration/EX4_CHOICE_0_TEXT
source: Inform New Jericho of our discovery.
de: Доложить в Новый Иерихон о нашей находке.
es: COMUNICA LA SCOPERTA A NUOVA GERICO
fr: Informar a Nueva Jericó de nuestro descubrimiento.
it: Informiert Neu-Jericho über unsere Entdeckung.
ja: 発見したことをニュージェリコに知らせる。
ru: Poinformuj Nowe Jerycho o naszym odkryciu.
zh_cn: Informer la Nouvelle-Jéricho de notre découverte.

# Exploration/EX4_CHOICE_1_OUTCOME_GENERAL
source: Whatever happened here, it's all over now. The dead soldiers won't mind their helmets being reused.
de: Что бы здесь ни случилось, мы теперь ничем им не поможем. Мертвецы не будут возражать, если мы воспользуемся их шлемами.
es: Qualsiasi cosa sia accaduta, ormai è nel passato. Ai soldati morti non dispiacerà che i loro elmetti vengano riutilizzati.
fr: Fuera lo que fuera lo que ocurrió allí, ya es historia. A los soldados ya no les importará que alguien reutilice sus cascos.
it: Was auch immer hier passiert ist, es ist geschehen. Die toten Soldaten werden schon nicht protestieren, wenn ihre Helme weiter benutzt werden.
ja: ここで何が起こったにせよ、もう全て終わった話だ。この死んだ兵士達も、自分達のヘルメットが再利用されたからといって気にすることはないだろう。
ru: Cokolwiek się tu wydarzyło, to już koniec. Martwi żołnierze nie pogniewają się, jeżeli ponownie wykorzystamy ich hełmy.
zh_cn: Quoi qu'il se soit passé ici, c'est terminé. Les défunts soldats ne pourront pas s'occuper à la récupération de leurs casques.

# Exploration/EX4_CHOICE_1_TEXT
source: Hey, free helmets!
de: Забрать шлемы.
es: MA GUARDA, ELMETTI GRATIS!
fr: ¡Eh, cascos gratis!
it: Hey, Helme für lau!
ja: おい、無料のヘルメットだ!
ru: Hej, hełmy za darmochę!
zh_cn: Génial, des casques gratuits !

# Exploration/EX4_CHOICE_2_OUTCOME_GENERAL
source: An official statement from New Jericho disavows any responsibility for the actions of these soldiers, who are said to have gone AWOL weeks ago, and blames the Phoenix Project for deliberately inflaming tensions.
de: Из Нового Иерихона поступило официальное заявление: там отрицают какую-либо ответственность за действия солдат, ушедших, по словам очевидцев, в самоволку несколько недель назад, и обвиняют Проект Феникс в преднамеренном обострении разногласий.
es: Con un comunicato ufficiale, Nuova Gerico nega ogni responsabilità per le azioni commesse da quei soldati, che pare abbiano disertato settimane fa e accusano il Progetto Phoenix di aver deliberatamente fomentato le tensioni.
fr: Mediante un comunicado oficial, Nueva Jericó niega toda responsabilidad por las acciones de estos soldados que, según afirman, se ausentaron sin permiso semanas atrás. Además, culpa al Proyecto Fénix de haber creado tensiones innecesarias deliberadamente.
it: In einer offiziellen Erklärung lehnt Neu-Jericho lehnt jede Verantwortung für das Handeln dieser Soldaten ab, die sich angeblich schon vor Wochen unerlaubt von der Truppe entfernt hatten. In der Erklärung wird das Phoenix-Projekt beschuldigt, bewusst Spannungen anzuheizen.
ja: ニュージェリコからの公式声明は、数週間前に職務離脱で居なくなったと言われていたこの兵士達の行動への一切の責任を否定した。さらにフェニックスプロジェクトが故意に緊張を煽ったことを非難している。
ru: W oficjalnym oświadczeniu Nowe Jerycho wyparło się odpowiedzialności za działania tych żołnierzy, którzy mieli zdezerterować kilka tygodni temu, a także sugeruje, że to Projekt Phoenix celowo zaostrza konflikt.
zh_cn: Un communiqué officiel envoyé par la Nouvelle-Jéricho dément formellement toute part de responsabilité dans les actions de ces soldats, qui ont été portés disparus des semaines auparavant, et accuse le Projet Phoenix de vouloir attiser délibérément les tensions.

# Exploration/EX4_CHOICE_2_TEXT
source: Inform the other factions of our discovery, suggesting New Jericho committed an atrocity here.
de: Сообщить другим фракциям о нашем открытии, предположив, что это преступление — дело рук Нового Иерихона.
es: COMUNICA LA SCOPERTA ALLE ALTRE FAZIONI, IPOTIZZANDO CHE IL RESPONSABILE DELLA STRAGE SIA NUOVA GERICO
fr: Informar de nuestro descubrimiento al resto de las facciones e insinuar que lo que ha hecho Nueva Jericó es una atrocidad.
it: Informiert die anderen Fraktionen über die Entdeckung und deute an, dass Neu-Jericho hier eine Grausamkeit begangen hat.
ja: 発見したことを他の派閥に知らせ、ニュージェリコがここで残虐行為を犯したとほのめかす。
ru: Poinformuj inne frakcje o naszym odkryciu i zasugeruj, że to Nowe Jerycho dopuściło się okrucieństwa.
zh_cn: Informer les autres factions de notre découverte, tout en suggérant que la Nouvelle-Jéricho était responsable de ces atrocités.

# Exploration/EX4_TEXT_GENERAL_0
source: Our operatives have discovered an unsettling sight: on a hill near the ruins of a burned-down haven, eight New Jericho soldiers have been beheaded. Their heads, still wearing their helmets, have been placed on spikes. It's impossible to know what happened here, but it can't have been good.
de: Наши оперативники обнаружили ужасное зрелище: на холме, рядом с руинами убежища, сгоревшего дотла, обезглавлены восемь солдат Нового Иерихона. Их головы, на которых все еще надеты шлемы, насажены на пики. Узнать, что здесь произошло, не представляется возможным, но это явно было зрелище не из приятных.
es: I nostri agenti si sono trovati davanti a una scena raccapricciante: su una collina vicino alle rovine di un rifugio andato a fuoco, otto soldati di Nuova Gerico sono stati decapitati. Le teste, con ancora gli elmetti, sono state infilzate su delle picche. Non sapremo mai cos'è accaduto, ma di sicuro non è stato piacevole.
fr: Nuestros operativos han descubierto un escenario perturbador: en una colina cercana a las ruinas de un refugio quemado, hay ocho soldados de Nueva Jericó decapitados. Sus cabezas, que aún conservan los cascos, están colocadas en picas. No podemos saber lo que ha ocurrido ahí, pero... desde luego, nada bueno.
it: Unsere Soldaten haben etwas Verstörendes entdeckt: Auf einem Hügel in der Nähe der Ruinen einer niedergebrannten Zuflucht wurden acht Soldaten aus Neu-Jericho enthauptet. Ihre Köpfe wurden mitsamt ihren Helmen auf Pfähle gespießt. Wir können nicht sagen, was hier passiert ist, aber es kann nichts Gutes gewesen sein.
ja: 職員達は不穏な場所を発見した。焼け落ちたヘイヴンの廃墟付近の丘で、八名のニュージェリコ兵が首を刎ねられていたのだ。彼らの頭部はヘルメットを被ったまま杭に載せられていた。ここで何があったのかを知るのは無理だが、良いことではなかったのは間違いない。
ru: Nasi operatorzy dokonali niepokojącego odkrycia. Na wzgórzu w pobliżu ruin spalonego bastionu znaleziono ośmiu żołnierzy Nowego Jerycha skróconych o głowę. Ich głowy, wciąż w hełmach, nabito na włócznie. Trudno stwierdzić, co tu zaszło, ale raczej nic dobrego.
zh_cn: Nos agents ont découvert un spectacle des plus dérangeants : sur une colline jouxtant les ruines d'un foyer calciné, huit soldats de la Nouvelle-Jéricho ont été décapités. Les têtes, toujours dissimulées par des casques, ont été plantées sur des pieux. Impossible de dire ce qui s'est passé ici, mais c'était forcément quelque chose de terrible.

# Exploration/EX4_TITLE
source: Aftermath
de: Последствия
es: Conseguenze
fr: Secuelas
it: Überbleibsel
ja: 余波
ru: Pokłosie
zh_cn: Conséquences

# Exploration/EX50_CHOICE_0_OUTCOME_GENERAL
source: The growth is almost like a mechanism of some kind. It could even be compared to a haven - after all, it has a power source, a command center, and even communications equipment. But it seems to be malfunctioning, and despite being unfinished in some places, it is no longer growing. [LF][LF]Perhaps the experiment has failed. Or succeeded somewhere else.
de: Он напоминает своего рода механизм. Его можно даже сравнить с убежищем: у него есть источник питания, командный центр и даже средства связи. Похоже, этот организм не работает должным образом. Несмотря на то, что он не сформировался до конца, больше он уже не растет. [LF][LF]Возможно, эксперимент провалился. Либо удался, но не здесь.
es: L'escrescenza è come una specie di meccanismo. Potrebbe quasi essere paragonata a un rifugio, dopotutto ha una fonte di energia, un centro di comando e anche apparecchiature di comunicazione. Ma sembra essere difettosa, e nonostante sia incompleta in alcuni punti, non cresce più. [LF][LF]Forse l'esperimento è fallito. O ha avuto successo da qualche altra parte.
fr: El crecimiento es en realidad una especie de mecanismo; de hecho, podría compararse con un refugio, ya que cuenta con una fuente de energía, un centro de mando y hasta un equipo de comunicaciones. Sin embargo, parece que no funciona correctamente; aunque hay zonas en las que no ha terminado de desarrollarse, ha dejado de crecer. [LF][LF]Puede que el experimento haya fracasado... o puede que haya sido un éxito en otro lugar.
it: Die Wucherung erinnert an eine Art Mechanismus. Man könnte es sogar mit einer Zuflucht vergleichen - schließlich hat es eine Energiequelle, eine Kommandozentrale und sogar Kommunikationsausrüstung. Aber es scheint nicht zu funktionieren, und obwohl es an einigen Stellen unvollendet aussieht, wächst es nicht mehr. [LF][LF]Vielleicht ist das Experiment gescheitert. Oder es gelang woanders.
ja: この有機体は、何らかの装置のような役割を果たすものだ。ヘイヴンとの比較さえ出来るかもしれない。何しろ動力源や指令中枢、それに通信装置まで備えているのだから。しかしどうやら機能不全らしい。また一部の個所が不完全であるにもかかわらず、この有機体はもはや成長していない。[LF][LF]もしかすると、この実験は失敗したのかもしれない。あるいはどこか別の場所では成功したのかもしれない。
ru: Narośl jest niczym mechanizm. Można ją nawet porównać do bastionu — ostatecznie ma źródło zasilania, centrum dowodzenia, a nawet sprzęt komunikacyjny. Ale wygląda na to, że nie funkcjonuje prawidłowo. Mimo że niektóre miejsca są nieukończone, przestała rosnąć. [LF][LF]Być może eksperyment się nie powiódł. A może powiódł się w innym miejscu.
zh_cn: L'excroissance ressemble à une sorte de mécanisme. Elle pourrait même être comparée à un refuge, après tout, elle dispose d'une source d'énergie, d'un centre de commandement, et même de moyens de communication. Mais elle ne semble pas fonctionner correctement et malgré quelques trous par endroits, elle ne semble plus se développer.[LF][LF]L'expérience a peut-être échoué, ou s'est peut-être terminée ailleurs.

# Exploration/EX50_CHOICE_0_TEXT
source: Study the growth.
de: Изучить этот организм.
es: STUDIA L'ESCRESCENZA
fr: Estudiar el crecimiento.
it: Untersucht die Wucherungen
ja: この有機体を調査する。
ru: Zbadaj narośl.
zh_cn: Analyser l'excroissance.

# Exploration/EX50_CHOICE_1_OUTCOME_GENERAL
source: Whatever this is, it's clearly part of a greater plan, and disrupting that plan is our primary concern. So let's raze this abomination to the ground before it can get any bigger.
de: Чем бы ни являлся этот организм, он представляет собой часть кое-чего большего, что мы и должны уничтожить. Поэтому давайте сотрем эту мерзость с лица Земли, прежде чем она разрастется.
es: Qualsiasi cosa sia, è chiaro che fa parte di un piano più grande, e fermare quel piano è la nostra preoccupazione principale. Quindi radiamo al suolo questo abominio prima che possa crescere ancora di più.
fr: Sea lo que sea, es evidente que este fenómeno forma parte de un plan mayor cuyo éxito debemos impedir a toda costa. Por tanto, lo más lógico es destruir esta abominación antes de que siga creciendo más.
it: Was auch immer es ist, es ist eindeutig Teil eines größeren Plans, und diesen Plan zu vereiteln ist unser wichtigstes Ziel. Also lasst uns dieses Gräuel dem Erdboden gleichmachen, bevor es noch größer werden kann.
ja: これが何であるにせよ、より大きな計画の一部であることは明らかであり、その計画を妨害することは私達の最優先事項である。よってこの化物がさらに少しでも大きくなってしまう前に、跡形もなく滅ぼしてしまおう。
ru: Cokolwiek to jest, najwyraźniej stanowi element większego planu, a jego zakłócenie to nasze główne zmartwienie. A więc zetrzyjmy to świństwo z powierzchni ziemi, zanim zrobi się większe.
zh_cn: Quoi que soit cette chose, elle fait partie d'un plan à grande échelle, et nous devrions y mettre un terme. Détruisons cette abomination avant qu'elle ne prenne trop d'ampleur.

# Exploration/EX50_CHOICE_1_TEXT
source: Destroy it.
de: Уничтожить этот организм.
es: DISTRUGGILA
fr: Destruirlo.
it: Zerstört es.
ja: 破壊する。
ru: Zniszcz to.
zh_cn: La détruire.

# Exploration/EX50_CHOICE_2_OUTCOME_GENERAL
source: The Disciples do not declare this place a holy site; instead, a group led by an Anagnostes and a Skeuophylax arrives and immediately demolishes the whole thing on orders of the Exalted. They don't explain why, because they don't know, and don't need to. [LF][LF]""Understanding is not required,"" one of them says, quoting an ancient holy text, ""only obedience.""
de: Последователи не объявляют это место священным. Вместо этого туда прибывает группа под руководством анагноста и скевофилакса, которые немедленно уничтожают весь этот организм по приказу Возвышенной. Они никак не объясняют свои действия, потому что сами не знают причину и не хотят ее знать. [LF][LF]«Важность имеет не понимание, — говорит один из них, цитируя древний священный текст, — а послушание».
es: I Discepoli non ritengono che questo posto sia un luogo sacro: al contrario, un gruppo guidato da un Anagnoste e da una Skeuophylakissa arriva e demolisce all'istante l'intera entità su ordine della Suprema. Non spiegano perché, poiché non lo sanno e non ne hanno bisogno. [LF][LF]""La comprensione non è richiesta, ma solo l'obbedienza"" dice uno di loro, citando un antico testo sacro.
fr: Los Discípulos no creen que este sea un lugar sagrado. Un grupo encabezado por un Anagnostes y un Skeuophylax procede a demolerlo todo de inmediato por orden de la Glorificada. No explican los motivos que los llevan a hacerlo: ni los saben ni les importan. [LF][LF]""No es necesario comprender"", dice uno de ellos, parafraseando un antiguo texto sagrado. ""Solo obedecer"".
it: Die Jünger erklären diesen Ort nicht zu einem heiligen Ort; stattdessen erscheint eine Gruppe unter der Leitung eines Anagnostes und eines Skeuophylax’ und zerstört auf Befehl des Erhabenen sofort das Ganze. Sie erklären nicht, warum, weil sie es nicht wissen und nicht müssen. [LF][LF]„Verständnis ist nicht erforderlich”, sagt einer von ihnen und zitiert damit einen heiligen Text, „nur Gehorsam.“
ja: ディサイプルズはこの場所を聖地と宣言しなかった。その代わりにアナグノステスとスケオフィラックスに率いられた一団が到着し、イグザルティドの命令によって直ちに全てを粉砕した。彼らは理由を説明しなかったが、それは彼ら自身も知らないからであり、その必要もなかったからである。[LF][LF]彼らの一人が古い聖典を引用する。""必要なのは理解ではなく、ただ従うことのみ。""
ru: Akolici nie uznają tego miejsca za święte. Przeciwnie, grupa prowadzona przez Anagnostę i Opiekuna Świątyni natychmiast po przybyciu przystępuje do unicestwiania narośli zgodnie z rozkazami Wywyższonej. Nie wyjaśniają, dlaczego to robią, ponieważ nie wiedzą i nie muszą wiedzieć. [LF][LF]— Zrozumienie nie jest konieczne — jak mówi jeden z nich, cytując pradawną świętą księgę — a jedynie posłuszeństwo.
zh_cn: Au lieu d'en faire un site sacré, les Disciples préfèrent y envoyer un groupe mené par un anagnoste ainsi qu'un skeuophylax, qui détruisent immédiatement cette horreur sur ordre de l'Exaltée. Ils n'en expliquent pas la raison, car ils l'ignorent et n'en ont pas besoin.[LF][LF]« Nous n'avons pas besoin de comprendre, juste d'obéir. » proclame l'un d'entre eux en citant un ancien texte sacré.

# Exploration/EX50_CHOICE_2_TEXT
source: Inform the Disciples.
de: Сообщить Последователям.
es: INFORMA I DISCEPOLI
fr: Informar a los Discípulos.
it: Informiert die Jünger.
ja: ディサイプルズに知らせる。
ru: Poinformuj Akolitów.
zh_cn: Informer les Disciples.
