Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Character Bios/KEY_BIO_DESC_BLIND_LEGATE
source: The Blind Legate is a high-ranking ambassador of the Disciples of Anu, with the authority to make many decisions on his own. Gaining diplomatic access to the higher ranks of the Disciples is impossible without the Legate's approval. The Legate also plays a significant part in the military hierarchy of the Disciples, but the exact nature of his relationship to the individual Taxiarchs is unclear, as the holy texts that describe these matters are kept secret.[LF][LF]According to Anu beliefs, the Legate is blind to the light of the sun so that he may better perceive the light inside each human being, and how close they are to expressing the truth of that light. The Exalted teaches that all human souls are perfect, but individual humans with their flawed biologies often fall far from perfection.
bg: 盲目使节是安努门徒教会的高级使节，拥有相当程度的自主决定权。没有盲目使节的批准，无法通过外交途径接触到更高级别的门徒。盲目使节在安努门徒的军事等级中也扮演着重要角色，但是他与那位准将的确切关系还不清楚，因为描述这些事情的圣文是保密的。[LF][LF]根据安努的信仰，盲目使节无法看到阳光，因此他可以更好地感知每个人体内的光芒，以及他们离表达这种光芒的真相有多近。圣尊布道说：所有人的灵魂都是完美的，但人类在生物学上有缺陷，远远称不上完美。
de: Il Legato cieco è un ambasciatore di alto rango dei Discepoli di Anu, con l'autorità di prendere molte decisioni in autonomia. È impossibile ottenere l'accesso diplomatico agli alti ranghi dei Discepoli senza l'approvazione del Legato. Egli gioca inoltre un ruolo importante della gerarchia militare dei Discepoli, ma la natura esatta della sua relazione con i singoli Tassiarchi non è chiara, poiché i testi sacri che trattano tale materia sono tenuti segreti.[LF][LF]Secondo il credo dei Discepoli, il Legato è cieco e non vede la luce del sole, così da percepire meglio la luce all'interno degli esseri umani e determinare quanto essi siano vicini a esprimere la verità di quella luce. La Suprema insegna che tutte le anime sono perfette, ma che i singoli umani, con la loro biologia imperfetta, sono spesso lontani dalla perfezione.
es: Der blinde Gesandte ist ein hochrangiger Botschafter der Jünger von Anu. Er ist befugt, eigenständig Entscheidungen zu treffen. Über diplomatische Kanäle an die höheren Ränge der Jünger zu gelangen, ist ohne seine Zustimmung unmöglich. Der Gesandte spielt außerdem eine bedeutende Rolle in der militärischen Hierarchie der Jünger, aber die genaue Art seiner Beziehung zu den einzelnen Taxiarchen ist unklar, da die heiligen Texte, die diese Dinge beschreiben, geheim sind.[LF][LF]Nach Anu-Glauben ist der Gesandte blind für das Licht der Sonne, damit er das Licht in jedem Menschen besser wahrnehmen und erkennen kann, wie wahrscheinlich es ist, dass sie die Wahrheit dieses Lichts wiedergeben. Die Erhabene lehrt, dass alle menschlichen Seelen perfekt sind, aber einzelne Menschen aufgrund ihrer fehlerhaften Biologie oft weit von der Perfektion entfernt sind.
fr: Der blinde Gesandte ist ein hochrangiger Botschafter der Jünger von Anu. Er ist befugt, eigenständig Entscheidungen zu treffen. Über diplomatische Kanäle an die höheren Ränge der Jünger zu gelangen, ist ohne seine Zustimmung unmöglich. Der Gesandte spielt außerdem eine bedeutende Rolle in der militärischen Hierarchie der Jünger, aber die genaue Art seiner Beziehung zu den einzelnen Taxiarchen ist unklar, da die heiligen Texte, die diese Dinge beschreiben, geheim sind.[LF][LF]Nach Anu-Glauben ist der Gesandte blind für das Licht der Sonne, damit er das Licht in jedem Menschen besser wahrnehmen und erkennen kann, wie wahrscheinlich es ist, dass sie die Wahrheit dieses Lichts wiedergeben. Die Erhabene lehrt, dass alle menschlichen Seelen perfekt sind, aber einzelne Menschen aufgrund ihrer fehlerhaften Biologie oft weit von der Perfektion entfernt sind.
it: Ślepy Legat to ambasador wysokiej rangi w szeregach Akolitów Anu, który jest upoważniony do samodzielnego podejmowania decyzji. Bez zgody Legata uzyskanie dyplomatycznego dostępu do wyższych rangą przedstawicieli Akolitów jest niemożliwe. Odgrywa on również ważną rolę w militarnej hierarchii Akolitów, ale dokładna natura jego relacji z poszczególnymi Taksiarchami jest nieznana, ponieważ święte teksty, w których opisano te kwestie, są trzymane w ścisłej tajemnicy.[LF][LF]Zgodnie z wierzeniami Anu Legat jest ślepy na promienie słońca, aby mógł lepiej dostrzec światło w duszy każdej istoty ludzkiej i to, jak wiernie wyraża ona prawdę tego światła. Wywyższona naucza, że każda dusza ludzka jest doskonała, ale poszczególni ludzie często są dalecy od perfekcji ze względu na swoją ułomną biologię.
ja: ブラインド・レギットは、自らの判断で多くの決定を下す権限を持つディサイプル・オブ・アヌの高位大使である。ディサイプルズ・オブ・アヌの高位者への外交的接近手段を得るのは、レギットの承認なしでは不可能となっている。またレギットはディサイプルズ・オブ・アヌの軍事ヒエラルキーにおいて相当の役割を担っているが、この件について述べる聖典は秘匿されている為、個々のタクシアーク達との正確な関係性は不明である。[LF][LF]アヌの信仰によれば、レギットは太陽の光が見えず、それ故に個々の人の内なる光をより認識しやすく、また人がその光の真実の発現にどれだけ迫っているのかが分かるのであろうとされている。イグザルティドの教えでは、全ての人の魂は完全であるものの、欠陥のある生態をもつ個々の人々はしばしば完全さを大きく失うのだとされる。
pl: Слепой Легат — высокопоставленный посол Последователей Ану, обладающий полномочиями принимать многие решения самостоятельно. Невозможно получить дипломатический доступ к более высоким сословиям Последователей без одобрения Легата. Легат также играет значительную роль в военной иерархии Последователей, но точный характер его отношений с таксиархами неясен, так как священные тексты, описывающие эти вопросы, держатся в тайне.[LF][LF]Согласно верованиям Ану, Легат не видит солнечный свет, чтобы лучше видеть свет внутри каждого человека и чувствовать, насколько они близки к выражению истины этого света. Возвышенная учит, что все человеческие души совершенны, но биология отдельных людей препятствует достижению ими полного совершенства.
ru: El Legado Ciego es un embajador de alto rango de los Discípulos de Anu que posee la autoridad de tomar decisiones por sí mismo. Es imposible obtener acceso diplomático a los altos rangos de los Discípulos sin la aprobación del Legado. El Legado también juega un papel importante en la jerarquía militar de los Discípulos, pero la naturaleza de la relación con los taxiarcas es desconocida, ya que los textos sagrados que mencionan estos asuntos se mantienen ocultos.[LF][LF]Según las creencias Anu, el Legado está ligado a la luz del Sol, lo que le permite ver la luz en el interior de los humanos y lo cercanos que puedan estar a expresar la verdad ante la luz. La Glorificada manifiesta que el alma humana es perfecta, pero que la biología defectuosa de los humanos puede alejarnos de la perfección.
zh_cn: Le Légat aveugle est un ambassadeur de haut rang des Disciples d'Anu disposant d'assez d'autorité pour prendre des décisions. Atteindre les rangs les plus élevés des Disciples est impossible sans l'accord du Légat. Il joue également un rôle significatif dans la hiérarchie militaire des Disciples, mais la nature exacte de ses relations avec les taxiarques individuels reste inconnue, les textes sacrés en parlant étant un secret pour la majorité des gens.[LF][LF]Selon les préceptes d'Anu, le Légat s'est rendu aveugle à la lumière du soleil afin de mieux percevoir la lumière à l'intérieur de chaque humain, et leur propension à laisser s'exprimer cette lumière. L'Exaltée enseigne que toutes les âmes humaines sont parfaites, mais que les individus, souvent à cause de leur biologie imparfaite, s'éloignent très souvent de cette perfection.

# Character Bios/KEY_BIO_NAME_SYNOD
source: The Synod of Yearning
bg: 向往教宗
de: Il Sinodo di Bramosia
es: Le Synode de l'appétence
fr: Die Synode der Sehnsucht
it: Synod Pragnienia
ja: シノッド・オブ・ヤーニング
pl: Синод Возжелания
ru: El Sínodo del Anhelo
zh_cn: Le Synode de l'appétence

# Character Bios/KEY_BIO_DESC_SYNOD
source: The Synod of Yearning is a compound being brought into existence by the Exalted. Its creation, accomplished by the ""melding together"" of the high priests of the Children of the Black Tide, the Holy Disciples of the Xenoglossic Doctrine, and the Order of Anu marks the beginning of the Disciples of Anu as we know them today.[LF][LF]According to the teachings of the Exalted, the Synod represents the human yearning for transcendence, and has authority in all matters except spiritual doctrine. Our analysis suggests that the Synod of Yearning is the actual political leader of the Disciples in day-to-day matters, with the Exalted remaining a remote figure dedicated to her own pursuits.
bg: 向往教宗是由圣尊创造的复合体。它由黑潮之子、异种教义神圣门徒和安努秩序的高阶牧师们“相融”而成，标志着我们今天所熟知的安努门徒教会的诞生。[LF][LF]根据圣尊的教诲，向往教宗代表了人类对超然存在的渴望，对于除精神教义之外的所有事情都拥有权威。我们的分析显示，向往教宗在日常事务中是门徒们的实际政治领袖，而圣尊则是一个致力于自身追求的遥远人物。
de: Il Sinodo di Bramosia è un essere aggregato portato in vita dalla Suprema. La sua creazione, ottenuta ""fondendo assieme"" gli alti sacerdoti dei Figli della marea nera, dei Santi discepoli della dottrina xenoglossa e dell'Ordine di Anu, segna la nascita dei Discepoli di Anu nella loro forma attuale.[LF][LF]Secondo i precetti della Suprema, il Sinodo rappresenta il desiderio umano di trascendenza e ha autorità su tutte le materie eccetto la dottrina spirituale. La nostra analisi suggerisce che il Sinodo di Bramosia sia la vera guida politica dei Discepoli nelle questioni quotidiane, mentre la Suprema è una figura più distante e votata ai propri fini.
es: Le Synode de l'appétence est un être composite créé par l'Exaltée. Sa création remonte à l'événement connu sous le nom de « Grande fusion » des hauts-prêtres des Enfants de la Sombre vague, des Saints disciples de la doctrine xenoglossique et de l'Ordre d'Anu qui marqua le début des Disciples d'Anu tels que nous les connaissons aujourd'hui.[LF][LF]D'après les enseignements de l'Exaltée, le Synode représente la part de l'Humanité aspirant à la transcendance. Il est de ce fait l'autorité absolue pour tout, sauf en ce qui concerne les doctrines spirituelles. Après analyse, nous pensons que le Synode de l'appétence est le véritable dirigeant politique des Disciples pour les décisions du quotidien, tandis que l'Exaltée n'est qu'une figure distante poursuivant ses propres buts.
fr: Die Synode der Sehnsucht ist eine Verbindung, die von der Erhabenen ins Leben gerufen wurde. Sie ist entstanden durch die „Verschmelzung“ der Hohepriester der Kinder der Schwarzen Gezeiten, der Heiligen Jünger der xenoglossischen Lehre und des Ordens von Anu und markiert den Beginn der Jünger von Anu, wie wir sie heute kennen.[LF][LF]Nach den Lehren der Erhabenen steht die Synode für die menschliche Sehnsucht nach Transzendenz und hat Autorität in allen Angelegenheiten, außer der spirituellen Lehre. Unsere Analyse legt nahe, dass die Synode der Sehnsucht die eigentliche politische Anführerin der Jünger in alltäglichen Angelegenheiten ist. Die Erhabene bleibt dagegen im Hintergrund, da sie ihre eigenen Vorhaben verfolgt.
it: Synod Pragnienia to organ powołany przez Wywyższoną. Jego utworzenie poprzez zjednoczenie wysokich kapłanów Dzieci Czarnej Fali, Świętych Akolitów Doktryny Ksenoglosji oraz Zakonu Anu uważa się za początek Akolitów Anu w takiej formie, w jakiej ta frakcja jest znana dzisiaj.[LF][LF]Zgodnie z nauczaniem Wywyższonej Synod odzwierciedla ludzkie pragnienie transcendencji i ma władzę we wszystkich sprawach z wyjątkiem doktryny duchowej. Według naszych analiz to Synod Pragnienia jest faktycznym liderem politycznym w codziennym funkcjonowaniu Akolitów, a Wywyższona pozostaje tajemniczą postacią, która przede wszystkim koncentruje się na własnych dążeniach.
ja: シノッド・オブ・ヤーニングは、イグザルティドによって生み出された統合体である。チルドレン・オブ・ザ・ブラックタイド(黒潮の子)にホーリーディサイプルズ・オブ・ザ・ゼノグロシックドクトリン(異言教義の聖使徒)、オーダー・オブ・アヌ(アヌ教団)の高位司祭達を""共に融合する""事によって成し遂げられたその誕生は、今日私達がディサイプルズ・オブ・アヌとして知るものの始まりを示している。[LF][LF]イグザルティドの教えによれば、シノッドは人間の超越への切望を代表しており、霊的な教義を除いたすべての事柄に権限を有している。私達の分析は、日常的な物事においてはシノッドが実質的な政治的リーダーであり、それがイグザルティドを自身の探求に専念する遠く離れた存在として保っている事を示している。
pl: Синод Возжелания — это существо, сотворенное Возвышенной. Его создание, совершенное путем «слияния» первосвященников Чад Черного Течения, Святых Последователей Ксеноглоссической Доктрины и Ордена Ану, знаменует собой начало Последователей Ану, какими мы их знаем сегодня.[LF][LF]Согласно учению Возвышенной, Синод олицетворяет человеческое стремление к превосходству и обладает авторитетом во всех вопросах, кроме духовного учения. Согласно нашему анализу, Синод Возжелания является фактическим политическим лидером Последователей в повседневных делах, а Возвышенная остается отдаленной фигурой, посвященной своим собственным делам.
ru: El Sínodo del Anhelo es un ser complejo que la Glorificada ha engendrado. Su creación surge de la fusión de los sumos sacerdotes de los Hijos de la Marea Negra, los Discípulos Sagrados de la Doctrina Xenoglósica y la Orden de Anu, y marca el comienzo de los Discípulos de Anu tal y como los conocemos hoy.[LF][LF]Según las enseñanzas de la Glorificada, el Sínodo representa el anhelo humano de la transcendencia y es la autoridad en todos los asuntos, excepto en la doctrina espiritual. Nuestros análisis sugieren que el Sínodo del Anhelo es el verdadero líder político de los Discípulos en los asuntos cotidianos y que la Glorificada es una figura distante que se dedica a lograr intereses más personales.
zh_cn: Le Synode de l'appétence est un être composite créé par l'Exaltée. Sa création remonte à l'événement connu sous le nom de « Grande fusion » des hauts-prêtres des Enfants de la Sombre vague, des Saints disciples de la doctrine xenoglossique et de l'Ordre d'Anu qui marqua le début des Disciples d'Anu tels que nous les connaissons aujourd'hui.[LF][LF]D'après les enseignements de l'Exaltée, le Synode représente la part de l'Humanité aspirant à la transcendance. Il est de ce fait l'autorité absolue pour tout, sauf en ce qui concerne les doctrines spirituelles. Après analyse, nous pensons que le Synode de l'appétence est le véritable dirigeant politique des Disciples pour les décisions du quotidien, tandis que l'Exaltée n'est qu'une figure distante poursuivant ses propres buts.

# Character Bios/KEY_BIO_NAME_NERGAL
source: Taxiarch Nergal
bg: 涅加尔准将
de: Tassiarca Nergal
es: El taxiarca Nergal
it: Taksiarcha Nergal
ja: タクシアーク・ネルガル
pl: Таксиарх Нергал
ru: El taxiarca Nergal
zh_cn: Taxiarque Nergal

# Character Bios/KEY_BIO_DESC_NERGAL
source: Before joining the Disciples, Taxiarch Nergal was a military officer who participated in several of Earth's major wars, eventually becoming disillusioned by the horrors he caused and losing all hope. The Exalted saved him from his despair and transformed him into the being he is today, giving him a renewed sense of purpose and faith. Now he is her most loyal servant, fighting the Pandorans in her name and winning many major victories.[LF][LF]That, at least, is the story told in a popular pamphlet entitled The Acts of Taxiarch Nergal. Nergal is something of a folk hero to the Disciples, and he appears to be allowed to act outside the usual constraints of the hierarchy.
bg: 在加入安努门徒教会之前，涅加尔准将是一名军官，他参与了几次地球上的大型战争，最终对他所造成的恐怖感到幻灭，失去了所有的希望。圣尊将他从绝望中拯救出来，并把他改造成今天的样子，赋予他新的使命感和信念。现在他是圣尊最忠诚的仆人，并以她的名义与潘多拉体战斗，赢得了许多重大胜利。[LF][LF]至少，一本名为《涅加尔准将传记》的流行小册子是这么记述的。在门徒们看来，涅加尔是一个民间英雄，他似乎可以不受等级制度的约束。
de: Prima di unirsi ai Discepoli, il Tassiarca Nergal era un ufficiale militare che aveva preso parte a numerose e importanti guerre sulla Terra, e che aveva perso la speranza a causa degli orrori di cui si era macchiato. La Suprema lo ha salvato dalla sua disperazione e lo ha trasformato nell'essere che è oggi, donandogli un obiettivo di vita e una rinnovata fede. Ora egli è il suo più fedele servitore, avendo combattuto contro i Pandora in suo nome e avendo riportato molte vittorie strategiche.[LF][LF]Questo, almeno, è ciò che si narra in un celebre opuscolo intitolato ""Gli atti del Tassiarca Nergal"". Per i Discepoli è un eroe popolare, e sembra gli sia concesso di agire libero dagli usuali vincoli della gerarchia.
es: Bevor er sich den Jüngern anschloss, war Taxiarch Nergal ein Militäroffizier, der an mehreren der großen Kriege der Erde teilgenommen hatte. Doch die Schrecken des Krieges haben ihn desillusioniert und er verlor jegliche Hoffnung. Die Erhabene rettete ihn aus seiner Verzweiflung und verwandelte ihn in das Wesen, das er heute ist. Sie gab ihm eine neue Aufgabe und neuen Glauben. Jetzt ist er ihr treuester Diener, der die Pandoraner in ihrem Namen bekämpft und viele große Siege errungen hat.[LF][LF]Oder zumindest ist dies die Geschichte, die in einer populären Broschüre mit dem Titel „Die Taten des Taxiarchen Nergal“ verbreitet wird. Nergal ist eine Art Volksheld für die Jünger, und scheint daher außerhalb der Grenzen der Hierarchie agieren zu können.
fr: Bevor er sich den Jüngern anschloss, war Taxiarch Nergal ein Militäroffizier, der an mehreren der großen Kriege der Erde teilgenommen hatte. Doch die Schrecken des Krieges haben ihn desillusioniert und er verlor jegliche Hoffnung. Die Erhabene rettete ihn aus seiner Verzweiflung und verwandelte ihn in das Wesen, das er heute ist. Sie gab ihm eine neue Aufgabe und neuen Glauben. Jetzt ist er ihr treuester Diener, der die Pandoraner in ihrem Namen bekämpft und viele große Siege errungen hat.[LF][LF]Oder zumindest ist dies die Geschichte, die in einer populären Broschüre mit dem Titel „Die Taten des Taxiarchen Nergal“ verbreitet wird. Nergal ist eine Art Volksheld für die Jünger, und scheint daher außerhalb der Grenzen der Hierarchie agieren zu können.
it: Przed przystąpieniem do Akolitów Taksiarcha Nergal był oficerem, który uczestniczył w kilku ważnych wojnach na Ziemi, aż wreszcie okropności, do których się przyczynił, sprawiły, że stracił złudzenia i wszelką nadzieję. Wywyższona ocaliła go z odmętów rozpaczy i zmieniła go w osobę, którą jest dziś, dając mu nowe poczucie misji i wiarę. Obecnie jest jej najwierniejszym sługą, który w jej imieniu walczy z Pandoranami i odnosi liczne zwycięstwa.[LF][LF]A przynajmniej tak brzmi jego historia opisana w popularnej propagandówce „Czyny Taksiarchy Nergala”. Nergal jest postrzegany wśród Akolitów za bohatera zwykłych ludzi i wygląda na to, że nie ograniczają go struktury hierarchiczne.
ja: ディサイプルズ・オブ・アヌに加わる以前のタクシアーク・ネルガルは地球の主な戦争のいくつかに参加した軍将校であったが、やがて自身が引き起こした惨禍によって幻滅し全ての希望を失っていった。イグザルティドは彼を絶望から救い、今日の姿へと彼を変え、新たな目的意識と信仰を与えた。現在の彼は、イグザルティドの名の元にパンドランと戦って多数の大勝利を得ている最も忠実な僕である。[LF][LF]少なくとも、以上が「タクシアーク・ネルガル録」という人気パンフレットで語られている物語である。ネルガルはディサイプル・オブ・アヌの民衆のヒーローのようなものであり、同教団のヒエラルキーの通常の制約外で活動する事が許されているようだ。
pl: Прежде чем присоединиться к Последователям, Таксиарх Нергал служил военным офицером. Он участвовал в нескольких крупных войнах Земли, в конце концов разочаровался в ужасах, которые сотворил, и потерял всякую надежду. Возвышенная спасла его от отчаяния и превратила в существо, которым он является сегодня, придав ему новое чувство цели и веры. Теперь он — ее самый верный слуга, сражающийся с пандоранами от ее имени и одержавший много весомых побед.[LF][LF]Эта история описана в популярной книге, озаглавленной «Деяния Таксиарха Нергала». Нергал является народным героем для Последователей, и ему, похоже, позволено действовать за рамками обычных ограничений иерархии.
ru: Antes de unirse a los Discípulos, el taxiarca Nergal era un oficial militar que participó en algunas de las guerras más importantes en la Tierra, pero que acabó decepcionado ante el horror que él mismo había causado y perdió la esperanza. La Glorificada lo rescató de su desesperación y lo transformó en el ser que es hoy, con un nuevo propósito y una fe restaurada. Ahora, es su siervo más leal, el cual lucha contra los pandorianos en su nombre y se alza con victorias importantes.[LF][LF]Esa es la historia que cuenta el folleto popular titulado “Las acciones de Nergal, el taxiarca”. Por lo visto, Nergal es un héroe folclórico de los Discípulos y tiene permiso para actuar ignorando las limitaciones de la jerarquía.
zh_cn: Avant de rejoindre les Disciples, le Taxiarque Nergal était un officier militaire ayant participé à certaines des guerres majeures sur Terre, désabusé par toutes les horreurs qu'il avait infligées. L'Exaltée le sauva du désespoir et l'aida à devenir l'être qu'il est aujourd'hui, ravivant en lui son sens du devoir et sa foi. Devenu un fidèle serviteur luttant contre les Pandoriens et remportant de nombreuses victoires majeures en son nom.[LF][LF]C'est du moins ce qui est écrit dans les pamphlets populaires nommés : « Les Actions du Taxiarque Nergal ». Nergal est une sorte de héros populaire aux yeux des Disciples, disposant d'assez de liberté pour pouvoir s'affranchir des contraintes habituelles de la hiérarchie.

# Character Bios/KEY_BIO_NAME_EXALTED
source: The Exalted
bg: 圣尊
de: La Suprema
es: La Glorificada
fr: Die Erhabene
it: Wywyższona
ja: イグザルティド
pl: Возвышенная
ru: La Glorificada
zh_cn: L'Exaltée
