Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_SHIELDCARAPACE_DESCRIPTION
source: Chitin shields and carapaces give Pandorans additional defences and toughness. Use Free Aim to target vulnerable body parts, where they are exposed.
bg: 几丁质盾牌和甲壳能够为潘多拉体提供额外的防御和韧性。利用自由瞄准来锁定脆弱的身体部位，攻击敌人暴露的位置。
de: Gli scudi di chitina e i carapaci forniscono ai Pandora difese e robustezza aggiuntive. Usa la Mira libera per puntare a parti del corpo vulnerabili, quando sono esposte.
es: [null]
fr: Schilde und Panzer aus Chitin verleihen Pandoranern zusätzliche Abwehrkraft und Robustheit. Nutze freies Zielen, um ihre verwundbaren Körperteile, wo exponiert, ins Visier zu nehmen.
it: Chitynowe osłony i skorupy zwiększają obronę i wytrzymałość Pandoran. Staraj się trafiać w odsłonięte części ich ciał, używając trybu swobodnego celowania.
ja: キチン質のシールドと甲殻がパンドランにさらなる防御と頑丈さを授けています。フリーエイムを使って、露出している傷つけやすい部位を狙いましょう。
pl: Хитиновые щитки и панцири дают пандоранам дополнительную защиту и выносливость. Используйте прицельную стрельбу, чтобы стрелять в уязвимые части тела, когда они открыты.
ru: Los escudos de quitina son unos caparazones que aportan defensas y resistencia adicional a los pandorianos. Usa el apuntado libre para disparar a las partes vulnerables de su cuerpo cuando estén expuestas.
zh_cn: Les boucliers et carapaces de chitine donnent aux Pandoriens des défenses et une résistance supplémentaire. Ciblez les parties du corps vulnérables où ils sont exposés en visée libre.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_GRENADE_NAME
source: PANDORAN SUPPLEMENTAL - GRENADE
bg: 潘多拉体辅助 - 手雷
de: SUPPLEMENTO PANDORA - GRANATA
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - GRANATE
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – GRANAT
ja: パンドランの付属能力 - グレネード
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ГРАНАТЫ
ru: COMPLEMENTO PANDORIANO: GRANADA
zh_cn: SUPPLÉMENT PANDORIEN – GRENADE

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_GRENADE_DESCRIPTION
source: Grenade carrying Arthrons have developed organic grenade launchers in their limbs. Disabling the limb should render them relatively harmless.
bg: 携带榴弹的蟹钳人在它们的肢体上进化出了有机榴弹发射器。损坏它们的肢体可以削弱它们的危害。
de: Gli Arthron che trasportano granate hanno sviluppato nei loro arti dei lanciagranate organici. Mettendo fuori uso l'arto, li si dovrebbe rendere abbastanza innocui.
es: [null]
fr: Granaten tragende Arthrons haben organische Granatwerfer in ihren Gliedmaßen entwickelt. Diese zu versehren sollte sie relativ harmlos zurücklassen.
it: Arthrony przenoszące granaty wykształciły organiczne granatniki na kończynach. Okaleczenie takiej kończyny powinno je zneutralizować.
ja: グレネードを保有するアースロンがその腕に生体グレネードランチャーを発達させました。該当の腕部を使用不能にすれば比較的無害化されるはずです。
pl: У некоторых артронов есть органические гранатометы в теле. Если повредить эту часть тела, они станут относительно безвредными.
ru: Los Arthron que llevan granadas han desarrollado lanzagranadas orgánicos en sus extremidades. Inhabilitar sus extremidades debería dejarlos relativamente indefensos.
zh_cn: Les Arthrons porteurs de grenades ont développé des lance-grenades organiques dans leurs membres. Désactiver ces parties du corps devrait les rendre relativement inoffensifs.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_ACIDGRENADE_NAME
source: PANDORAN SUPPLEMENTAL - ACID GRENADE
bg: 潘多拉体辅助 - 酸蚀手雷
de: SUPPLEMENTO PANDORA - GRANATA ACIDA
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - SÄURE-GRANATE
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – GRANAT KWASOWY
ja: パンドランの付属能力 - アシッドグレネード
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — КИСЛОТНЫЕ ГРАНАТЫ
ru: COMPLEMENTO PANDORIANO: GRANADA DE ÁCIDO
zh_cn: SUPPLÉMENT PANDORIEN – GRENADE CAUSTIQUE

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_ACIDGRENADE_DESCRIPTION
source: Acid grenades combines the blasting power of a grenade with the destructiveness of acid. Acid attaches to body parts inflicting damage over time, destroying armour first, and then the body.
bg: 酸蚀榴弹结合了榴弹的爆炸威力和酸液的破坏性。酸液会附着在身体部位上造成持续伤害，先是摧毁护甲，然后伤害身体。
de: Le granate acide uniscono il potere esplosivo di una granata con la distruzione dell'acido. L'acido si attacca alle parti del corpo, infliggendo danni nel tempo, distruggendo prima l'armatura, poi il corpo.
es: [null]
fr: Säuregranaten verbinden die Sprengkraft von Granaten mit der Zerstörungskraft von Säure. Säure heftet sich an Körperteile, die im Laufe der Zeit Schaden nehmen, und zerstört erst die Rüstung, dann den Körper.
it: Granaty kwasowe łączą wybuchową moc granatu z niszczycielską siłą kwasu. Kwas przykleja się do części ciała, zadając obrażenia w czasie i niszcząc pancerz, a następnie atakując ciało.
ja: アシッドグレネードはグレネードの爆発力と酸の破壊性を兼ね備えています。酸は部位に付着して徐々にダメージをもたらし、始めはアーマーを破壊し、その後は肉体を損傷させます。
pl: Кислотные гранаты соединяют взрывную силу гранаты с разрушительностью кислоты. Кислота некоторое время вызывает урон у частей тела, сначала разрушая броню, а потом само тело.
ru: Las granadas de ácido combinan el poder explosivo de una granada con la destructividad del ácido, el cual se pega al cuerpo e inflige daño con el tiempo, destruyendo primero la armadura, y luego el propio cuerpo.
zh_cn: Les grenades caustiques combinent la puissance d'explosion d'une grenade à l'effet destructeur de l'acide. L'acide s'attache aux parties du corps infligeant des dégâts sur la durée qui détruisent d'abord l'armure, puis le corps.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_VIRAL_NAME
source: PANDORAN SUPPLEMENTAL - VIRAL WEAPONS
bg: 潘多拉体辅助 - 病毒武器
de: SUPPLEMENTO PANDORA - ARMI VIRALI
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - VIRALE WAFFEN
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – BROŃ WIRUSOWA
ja: パンドランの付属能力 - ウィルス兵器
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ВИРУСНОЕ ОРУЖИЕ
ru: COMPLEMENTO PANDORIANO: ARMAS VIRALES
zh_cn: SUPPLÉMENT PANDORIEN – ARMES VIRALES

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_VIRAL_DESCRIPTION
source: Viral weapons directly affect a soldier's Will Points, making them easier to panic or be mind controlled. Viral damages persists, but reduces each turn.
bg: 病毒武器会直接影响士兵的意志力点数，使他们更容易陷入恐慌或被心灵控制。病毒会持续造成伤害，但每回合都会降低。
de: Le armi virali influenzano direttamente i punti volontà di un soldato, rendendolo più soggetto al panico o al controllo della mente. I danni virali persistono, ma si riducono a ogni turno.
es: [null]
fr: Virale Waffen wirken sich direkt auf die Willenskraftpunkte eines Soldaten aus, sodass sie leichter in Panik versetzt oder unter Geisteskontrolle gebracht werden können.
it: Bronie wirusowe wpływają bezpośrednio na punkty woli żołnierzy, obniżając ich odporność na panikę i kontrolę nad umysłem. Obrażenia wirusowe są trwałe, ale maleją z każdą turą.
ja: ウィルス兵器は兵士のウィルポイントに直接の効果を及ぼし、パニックになりやすくしたりマインドコントロールを受けやすくします。ウィルスダメージは持続しますが、ターン毎に減少していきます。
pl: Вирусное оружие напрямую влияет на очки силы воли солдат, от чего они легче паникуют или подвергаются контролю разума. Вирусный урон не исчезает, но уменьшается с каждым ходом.
ru: Las armas virales afectan directamente a los puntos de voluntad de un soldado, haciendo que entren en pánico o sean controlados mentalmente con más facilidad. Los daños virales son persistentes, pero se reducen tras cada turno.
zh_cn: Les armes virales affectent directement les points de volonté du soldat, ce qui les met en état de panique ou sous contrôle mental plus facilement. Les dégâts viraux persistent, mais baissent à chaque tour.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_SNIPER_NAME
source: PANDORAN SUPPLEMENTAL - SNIPER RIFLE
bg: 潘多拉体辅助 - 狙击步枪
de: SUPPLEMENTO PANDORA - FUCILE DI PRECISIONE
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - SCHARFSCHÜTZENGEWEHR
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – KARABIN SNAJPERSKI
ja: パンドランの付属能力 - スナイパーライフル
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — СНАЙПЕРСКОЕ РУЖЬЕ
ru: COMPLEMENTO PANDORIANO: RIFLE DE FRANCOTIRADOR
zh_cn: SUPPLÉMENT PANDORIEN – FUSIL DE PRÉCISION

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_SNIPER_DESCRIPTION
source: Tritons have developed the skill to use sniper rifles, posing a significant long range threat.
bg: 触手鱼人掌握了使用狙击步枪的技能，它们在远距离构成了巨大的威胁。
de: I Tritoni hanno sviluppato l'abilità di usare fucili di precisione, costituendo una vera minaccia a lungo raggio.
es: [null]
fr: Tritons haben die Fähigkeit entwickelt, Scharfschützengewehre zu verwenden, was eine erhebliche Bedrohung über große Entfernungen darstellt.
it: Trytony wykształciły zdolność posługiwania się karabinami snajperskimi, przez co stały się poważnym zagrożeniem na duże odległości.
ja: トリトンがスナイパーライフルを使用するための技能を発達させ、長距離における深刻な脅威となっています。
pl: Тритоны научились использовать снайперские винтовки, представляя из себя значительную угрозу на дальних расстояниях.
ru: Los tritones han desarrollado la habilidad de usar rifles de francotirador, suponiendo así una gran amenaza a larga distancia.
zh_cn: Les Tritons ont évolué pour pouvoir utiliser les fusils de précision, constituant une menace considérable à distance.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_SHROWD_NAME
source: PANDORAN SUPPLEMENTAL - SHROUD
bg: 潘多拉体辅助 - 遮蔽雾气
de: SUPPLEMENTO PANDORA - OCCULTAMENTO
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - VERHÜLLUNG
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – CAŁUN
ja: パンドランの付属能力 - ペインカメレオン
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ПЕЛЕНА
ru: COMPLEMENTO PANDORIANO: RECUBRIMIENTO
zh_cn: SUPPLÉMENT PANDORIEN – DISSIMULATION

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_SHROWD_DESCRIPTION
source: Shrouding allows Pandroans to disappear and hide nearby when injured.
bg: 遮蔽雾气使潘多拉体在受伤时能够消失并隐藏在附近。
de: Celandosi, i Pandora possono scomparire e nascondersi nelle vicinanze quando sono feriti.
es: [null]
fr: Verhüllen lässt Pandoraner verschwinden und sich in der Nähe verstecken, wenn sie verletzt sind.
it: Ranni Pandoranie mogą stawać się niewidoczni, ukrywając się w chmurze mgły.
ja: ペインカメレオンは、パンドランが傷を受けた際に姿を消して付近に身を隠すことを可能にします。
pl: Пелена позволяет пандоранам исчезнуть и спрятаться неподалеку, если их ранить.
ru: Los pandorianos pueden rodearse de niebla, algo que les permite desaparecer y ocultarse en las cercanías cuando están heridos.
zh_cn: La dissimulation permet aux Pandoriens de disparaître et de se cacher à proximité quand ils sont blessés.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_REGENERATE_NAME
source: PANDORAN SUPPLEMENTAL - REGENERATION
bg: 潘多拉体辅助 - 再生
de: SUPPLEMENTO PANDORA - RIGENERAZIONE
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - REGENERATION
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – REGENERACJA
ja: パンドランの付属能力 - リジェネレーション
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — РЕГЕНЕРАЦИЯ
ru: COMPLEMENTO PANDORIANO: REGENERACIÓN
zh_cn: SUPPLÉMENT PANDORIEN – RÉGÉNÉRATION

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_REGENERATE_DESCRIPTION
source: Regeneration allows Pandorans to restore Hit Points every turn. This ability can be removed by disabling regenerative body parts.
bg: 再生使潘多拉体每回合可以恢复生命值。此技能可通过损坏再生身体部位来移除。
de: La rigenerazione consente ai Pandora di ripristinare i punti ferita a ogni turno. Quest'abilità può essere rimossa mettendo fuori uso le parti del corpo rigeneranti.
es: [null]
fr: Regeneration erlaubt es Pandoranern, mit jedem Zug Trefferpunkte wiederherzustellen. Diese Fähigkeit kann durch Versehren der regenerativen Körperteile unterbunden werden.
it: Regeneracja umożliwia Pandoranom odzyskiwanie punktów życia z każdą turą. Można zablokować tę zdolność, okaleczając regenerujące się części ciała.
ja: リジェネレーションは、パンドランが毎ターンヒットポイントを回復することを可能にします。このアビリティは、リジェネレーション能力を持つ該当部位を使用不能にすることで取り除けます。
pl: Регенерация позволяет пандоранам восстанавливать очки здоровья с каждым ходом. Эту способность можно устранить, повредив те части тела, которые помогают регенерации.
ru: La regeneración de los pandorianos les permite restaurar puntos de salud cada turno. Esta habilidad puede eliminarse al inhabilitar las partes regenerativas de su cuerpo.
zh_cn: La régénération permet aux Pandoriens de restaurer des points de vie à chaque tour. Cette capacité peut être retirée en désactivant les parties du corps régénératrices.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_SYPHON_NAME
source: PANDORAN SUPPLEMENTAL - SYPHON
bg: 潘多拉体辅助 - 虹吸
de: SUPPLEMENTO PANDORA - SIFONE
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - SAUGEN
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – WYSYSANIE
ja: パンドランの付属能力 - 吸血
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — СИФОННАЯ АТАКА
ru: COMPLEMENTO PANDORIANO: SIFÓN
zh_cn: SUPPLÉMENT PANDORIEN – SIPHON

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_SYPHON_DESCRIPTION
source: Pandorans capable of syphon attacks restore their own Hit Points while dealing damage.
bg: 能够的进行虹吸攻击的潘多拉体可以在造成伤害的同时恢复自己的生命值。
de: I Pandora in grado di eseguire un attacco risucchiante ripristinano i loro punti ferita, infliggendo danni allo stesso tempo.
es: [null]
fr: Pandoraner mit der Fähigkeit für Saugangriffe richten nicht nur Schaden an, sondern stellen gleichzeitig ihre eigenen Trefferpunkte wieder her.
it: Pandoranie przysysający się do przeciwników mogą odzyskiwać punkty życia, zadając obrażenia.
ja: 吸血攻撃の能力を持つパンドランは、ダメージを与えると同時に自分のヒットポイントを回復させます。
pl: Пандораны со способностью к сифонным атакам восстанавливают собственные очки здоровья, если наносят урон.
ru: Los pandorianos capaces de realizar ataques de sifón restauran sus propios puntos de salud al infligir daños.
zh_cn: Les Pandoriens capables d'attaques siphons restaurent leurs points de vie en infligeant des dégâts.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_PARALYZE_NAME
source: PANDORAN SUPPLEMENTAL - PARALYZING
bg: 潘多拉体辅助 - 瘫痪
de: SUPPLEMENTO PANDORA - PARALIZZANTE
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - LÄHMEND
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – PARALIŻOWANIE
ja: パンドランの付属能力 - 麻痺
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ПАРАЛИЧ
ru: COMPLEMENTO PANDORIANO: PARALIZACIÓN
zh_cn: SUPPLÉMENT PANDORIEN – PARALYSIE

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_PARALYZE_DESCRIPTION
source: Tritons have developed paralyzing attacks, which reduce Action Points according to the extent of the damage. If the paralyze damage value exceeds the victim's Strength, then it becomes totally immobile.
bg: 触手鱼人进化出了麻痹攻击，可以根据伤害的程度减少行动点数。如果麻痹伤害值超过受害者的力量，受害者将完全无法移动。
de: I Tritoni hanno sviluppato attacchi paralizzanti che riducono i punti azione in base all'entità dei danni. Se il valore dei danni paralizzanti supera la forza della vittima, allora essa diventa totalmente immobile.
es: [null]
fr: Tritons haben lähmende Angriffe entwickelt, die Aktionspunkte entsprechend dem Ausmaß des Schadens reduzieren. Wenn der Schadenswert der Lähmung die Stärke des Opfers übersteigt, wird es völlig unbeweglich.
it: Trytony wykształciły ataki paraliżujące, które zmniejszają liczbę punktów akcji odpowiednio do zadawanych obrażeń. Gdy wartość obrażeń od paraliżu przekroczy siłę ofiary, zostanie ona unieruchomiona.
ja: トリトンが麻痺攻撃を発達させました。これは麻痺ダメージの程度に応じてアクションポイントを減少させるものです。麻痺ダメージ値が犠牲者のストレングスを上回った場合、犠牲者は完全に動けなくなります。
pl: Тритоны научились парализующим атакам, которые уменьшают очки действия в зависимости силы урона. Если сила паралича превышает силу жертвы, она полностью парализована.
ru: Los tritones han desarrollado ataques paralizantes, los cuales reducen los puntos de acción de acuerdo al daño infligido. Si los daños por parálisis exceden la fuerza de la víctima, esta se quedará totalmente inmóvil.
zh_cn: Les Tritons ont développé des attaques paralysantes qui réduisent les points d'action en fonction des dégâts. Si les dégâts de paralysie dépassent la puissance de la victime, celle-ci est complètement immobilisée.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_PIERCING_NAME
source: PANDORAN SUPPLEMENTAL - PIERCING
bg: 潘多拉体辅助 - 穿刺
de: SUPPLEMENTO PANDORA - PERFORANTE
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - PANZERBRECHEND
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – PRZEBIJANIE
ja: パンドランの付属能力 - 貫通
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ПРОНИЗЫВАНИЕ
ru: COMPLEMENTO PANDORIANO: PERFORACIÓN
zh_cn: SUPPLÉMENT PANDORIEN – PERFORATION

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_PIERCING_DESCRIPTION
source: Tritons have obtained Piercing mutations, which renders armor ineffective.
bg: 触手鱼人获得了穿刺变异，使护甲变得更加脆弱。
de: I Tritoni hanno ottenuto mutazioni perforanti, che rendono inutile l'armatura.
es: [null]
fr: Tritons konnten sich panzerbrechende Mutationen aneignen, die Rüstung unwirksam werden lässt.
it: Trytony korzystają z mutacji przebijających, które sprawiają, że pancerz staje się nieskuteczny.
ja: トリトンが貫通変異を獲得しました。これはアーマーの効果を無視するものです。
pl: Тритоны получили пронизывающие мутации, при которых ваша броня становится бесполезной.
ru: Los tritones han obtenido mutaciones de perforación, haciendo que las armaduras no sean suficientemente efectivas.
zh_cn: Les Tritons ont obtenu des mutations de perforation qui rendent l'armure inutile.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_MINDCONTROL_NAME
source: PANDORAN SUPPLEMENTAL - MIND CONTROL
bg: 潘多拉体辅助 - 心灵控制
de: SUPPLEMENTO PANDORA - CONTROLLO DELLA MENTE
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - GEISTESKONTROLLE
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – KONTROLA UMYSŁU
ja: パンドランの付属能力 - マインドコントロール
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — КОНТРОЛЬ РАЗУМА
ru: COMPLEMENTO PANDORIANO: CONTROL MENTAL
zh_cn: SUPPLÉMENT PANDORIEN – CONTRÔLE MENTAL

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_MINDCONTROL_DESCRIPTION
source: Psychic Sirens have the ability to Mind Control units with low Will Points. Disable their head to remove mind control.
bg: 灵能塞壬可以对意志力点数较低的单位进行心灵控制。损坏它们的头部可解除心灵控制。
de: Le Psicosirene hanno l'abilità di controllare la mente di unità con punti volontà bassi. Metti fuori uso la loro testa per rimuovere il controllo della mente.
es: [null]
fr: Psychische Sirenen besitzen die Fähigkeit, Einheiten mit wenigen Willenskraftpunkten unter Geisteskontrolle zu bringen. Versehren ihres Kopfes hebt diese auf.
it: Telepatyczne Syreny mogą przejmować kontrolę nad umysłami jednostek z małą liczbą punktów woli. Okalecz ich głowy, aby pozbawić je tej zdolności.
ja: 超能力持ちであるサイレンは、ウィルポイントが低いユニットをマインドコントロールするアビリティを所持しています。マインドコントロールを消し去るためには、サイレンの頭部を使用不能にしてください。
pl: Психосирены имеют способность контролировать разум у единиц с низким уровнем очков силы воли. Повредите их голову, чтобы остановить контроль разума.
ru: Las sirenas psíquicas tienen la capacidad de controlar la mente de las unidades con pocos puntos de voluntad. Inhabilita sus cabezas para eliminar el control mental.
zh_cn: Les Sirènes psychiques ont la capacité de contrôler mentalement les unités ayant peu de points de volonté. Touchez-les à la tête pour libérer leur cible de leur contrôle.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_ACIDSPIT_NAME
source: PANDORAN SUPPLEMENTAL - ACID SPITTING
bg: 潘多拉体辅助 - 酸液喷吐
de: SUPPLEMENTO PANDORA - SPUTA ACIDO
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - SÄURESPUCKEND
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – PLUCIE KWASEM
ja: パンドランの付属能力 - 酸吐き
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ПЛЕВОК КИСЛОТОЙ
ru: COMPLEMENTO PANDORIANO: ESCUPITAJO DE ÁCIDO
zh_cn: SUPPLÉMENT PANDORIEN – PROJECTION D'ACIDE

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_ACIDSPIT_DESCRIPTION
source: Sirens have evolved to eject Acid from their torso at short distances.
bg: 塞壬进化出了能够从躯干向近距离喷出酸液的能力。
de: Le Sirene si sono evolute e schizzano acido dal loro busto a breve distanza.
es: [null]
fr: Sirenen haben sich dazu entwickelt, auf kurze Distanz Säure aus ihrem Oberkörper auszustoßen.
it: Syreny wykształciły zdolność wystrzeliwania kwasu z tułowia na krótkie odległości.
ja: サイレンがその胴体部から短い距離に酸を放出するように進化しました。
pl: Сирены научились выплевывать кислоту из тела на короткое расстояние.
ru: Las sirenas han evolucionado hasta expulsar ácido de su torso a corta distancia.
zh_cn: Les Sirènes ont évolué pour projeter de l'acide avec leur torse à courte portée.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_GUNLAUNCHER_NAME
source: PANDORAN SUPPLEMENTAL - LAUNCHER
bg: 潘多拉体辅助 - 发射器
de: SUPPLEMENTO PANDORA - LANCIATORE
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - WERFER
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – WYRZUTNIA
ja: パンドランの付属能力 - ランチャー
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — ГРАНАТОМЕТ
ru: COMPLEMENTO PANDORIANO: LANZAGRANADAS
zh_cn: SUPPLÉMENT PANDORIEN – LANCEUR

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_GUNLAUNCHER_DESCRIPTION
source: New Scyllas have integrated massive cannons in their limbs providing powerful ranged attack capability.
bg: 新型斯库拉在肢体上进化出了巨型火炮，能够提供强大的远程攻击能力。
de: I Nuovi Scilla hanno robusti cannoni integrati nei loro arti che forniscono una capacità di attacco a distanza potenziata.
es: [null]
fr: Neue Scyllas haben gewaltige Kanonen in ihre Gliedmaßen integriert, mit denen sie mächtige Distanzangriffe ausführen können.
it: Nowe Scylle mają wrośnięte w kończyny wielkie działa, które pozwalają im wykonywać potężne ataki z dystansu.
ja: 新種のスキュラが、強力な長距離攻撃能力を付与する巨大キャノンをその腕部に融合させました。
pl: Новые скиллы интегрировали огромные пушки в свои тела, что дает им возможность мощно атаковать на дальние расстояния.
ru: Las nuevas Scyllas han integrado cañones enormes en sus extremidades para obtener la capacidad de lanzar ataques potentes a distancia.
zh_cn: Les nouvelles Scyllas ont intégré des canons énormes à leurs membres qui leur donnent une grande puissance d'attaque à distance.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_GOOLAUNCHER_NAME
source: PANDORAN SUPPLEMENTAL - GOO
bg: 潘多拉体辅助 - 黏液
de: SUPPLEMENTO PANDORA - MELMA
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - SCHLEIM
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – MAŹ
ja: パンドランの付属能力 - 粘液
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — СЛИЗЬ
ru: COMPLEMENTO PANDORIANO: LÍQUIDO VISCOSO
zh_cn: SUPPLÉMENT PANDORIEN – GELÉE

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_GOOLAUNCHER_DESCRIPTION
source: Goo launching Chirons won't deal damage, but will immobilize any soldier they hit for a short while.
bg: 发射黏液的喀戎不会造成伤害，但黏液会使被击中的士兵在一段时间内动弹不得。
de: I Chironi lanciamelma non infliggono danni, ma immobilizzano per un po' ogni soldato che colpiscono.
es: [null]
fr: Schleim absondernde Chirons richten keinen Schaden an, immobilisieren jedoch jeden getroffenen Soldaten vorübergehend.
it: Chirony strzelające mazią nie zadają obrażeń, tylko na krótki czas unieruchamiają trafionych żołnierzy.
ja: 粘液を射出するケイロンはダメージこそ与えてきませんが、粘液が当たった兵士を少しのあいだ移動不能にします。
pl: Хироны, выпускающие слизь, не причинят урона, но обездвижат любого солдата на некоторое время.
ru: El líquido viscoso que lanzan los quirones no hace daño, pero inmoviliza al soldado con el que impacte durante un rato.
zh_cn: Les Chirons lanceurs de gelée n'infligent pas de dégâts, mais immobilisent tout soldat qu'ils touchent pendant une courte période.

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_MORTAR_NAME
source: PANDORAN SUPPLEMENTAL - MORTAR
bg: 潘多拉体辅助 - 迫击炮
de: SUPPLEMENTO PANDORA - MORTAIO
es: [null]
fr: PANDORANISCHE ERGÄNZUNG - MÖRSER
it: DODATKOWA UMIEJĘTNOŚĆ PANDORAN – MOŹDZIERZ
ja: パンドランの付属能力 - 迫撃
pl: ДОПОЛНЕНИЕ ПАНДОРАНА — МИНОМЕТ
ru: COMPLEMENTO PANDORIANO: MORTERO
zh_cn: SUPPLÉMENT PANDORIEN – MORTIER

# General Tactical Hints/KEY_TAC_HINT_ENEMY_SPECIAL_MORTAR_DESCRIPTION
source: Mortar Chirons are capable of mass destruction at large distances. Take cover inside structures where you can.
bg: 迫击炮喀戎能够在远距离进行大规模杀伤。建议在建筑内部尽可能地寻找掩体。
de: I Chironi mortaio possono distruggere in massa a lunga distanza. Rimani al riparo dentro a edifici, se puoi.
es: [null]
fr: Mörser-Chirons können über große Entfernungen für Massenvernichtung sorgen. Gehe wenn möglich in Gebäuden in Deckung.
it: Chirony moździerzowe mogą siać zniszczenie na duże odległości. Najlepiej chować się przed nimi w budowlach.
ja: 迫撃砲型のケイロンは、離れた距離に大規模な破壊をもたらす能力を有しています。隠れられる建物の中に避難しましょう。
pl: Хироны-мортиры могут наносить огромный урон с дальних дистанций. Прячьтесь внутри зданий, если можете.
ru: Los quirones mortero son armas de destrucción masiva en largas distancias. Cúbrete dentro de alguna estructura para defenderte de ellos.
zh_cn: Les Chirons à mortier peuvent causer une destruction massive à longue distance. Abritez-vous dans des structures quand vous le pouvez.
