Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Research/RE20_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Blind Legate (Anu)[LF]TO: Public[LF][LF]But if you push the flood away too far, you will die of stagnation. Synedrion has forgotten how to look beyond the flood at the wide sea, at the future. Instead they look inward, lost in a maze of reflections. What they offer is not salvation, but a trap.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Слепой Легат (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Если скроетесь от потопа, вас ждет лишь стагнация. В Синедрионе забыли, что значит заглянуть по ту сторону вуали и найти бесконечное морское полотно, наше будущее. Вместо этого они заперлись внутри себя, скитаясь по лабиринту отражений. Их стремления не спасут нас, а загонят в тупик.
es: MESSAGGIO[LF]DA: Legato cieco (Anu)[LF]A: Comunità[LF][LF]Ma se respingi la corrente troppo a lungo, ristagnerai e morirai. Synedrion ha dimenticato come si fa a guardare oltre la corrente, verso il mare aperto, verso il futuro. Al contrario guardano verso l'interno, persi in un labirinto di riflessioni. Quel che offrono non è la salvezza, ma una trappola.
fr: MENSAJE[LF]DE: Legado Ciego (Anu)[LF]PARA: Público[LF][LF]Pero si repeléis demasiado la inundación, moriréis de deshidratación. Synedrion ha olvidado que existe un mar más allá de la inundación: un futuro. Prefieren enfocarse en lo que ven; prefieren perderse en un laberinto de reflejos. No os ofrece la salvación, sino una trampa.
it: NACHRICHT[LF]VON: Der blinde Gesandte (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Doch wer die Flut zu weit von sich schiebt, der stirbt an am Stillstand. Synedrion hat vergessen, wie man über die Flut auf dem weiten Meer hinweg zur die Zukunft blickt. Stattdessen schauen sie nach innen und verirren sich in einem Labyrinth der Reflexionen. Was sie anbieten, ist nicht die Erlösung, sondern eine Falle.
ja: メッセージ[LF]FROM:ブラインド・レギット(アヌ)[LF]TO:パブリック[LF][LF]しかし大洪水をあまりに遠く押し返してしまっては、その者は停滞によって死するだろう。シネドリオンは忘れたのだ。大洪水の先にある広大な海を見る方法を。未来を見る方法を。心の内に目を向ける代わりに、思考の迷路に落ち込んだのだ。彼らが提示しているものは、救済ではなく罠なのだ。
ru: WIADOMOŚĆ[LF]OD: Ślepy Legat (Anu)[LF]DO: Publiczna[LF][LF]Jeśli zbyt daleko odepchniecie potop, zabije Was stagnacja. Synedrion zapomniał, jak patrzeć na ocean poza horyzontem potopu. Zamiast tego patrzą w głąb siebie i gubią się w labiryncie odbić. Nie oferują zbawienia, lecz pułapkę.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Public[LF][LF]Mais si vous repoussez trop le déluge, la stagnation vous tuera. Le Synédrion a oublié comment voir au-delà du déluge et contempler la mer immense, le futur. Au lieu de cela, son regard est tourné vers l'intérieur, il se perd dans un labyrinthe de reflets. Ce qu'il offre n'est pas un salut, mais un piège.

# Research/RE20_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE20_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Blind Legate (Anu)[LF]TO: Public[LF][LF]Synedrion, we are told, are working on ways to repel the mist. This by itself is not a sin; we do not condemn it, for the mist is a flood, and brings life and death alike. They seek safety for their people, as do we.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Слепой Легат (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Нам стало известно, что Синедрион пытается развеять туман. Это не грех; мы не осуждаем их, ведь туман — это потоп, который дарит жизнь и отнимает ее. Они хотят обезопасить своих, как мы хотим обезопасить себя.
es: MESSAGGIO[LF]DA: Legato cieco (Anu)[LF]A: Comunità[LF][LF]Ci hanno detto che Synedrion sta lavorando a un modo per scacciare la bruma. In sé non è un peccato, non lo condanniamo, poiché la bruma è come un fiume che porta sia la vita che la morte. Cercano solo la salvezza per il proprio popolo, come noi.
fr: MENSAJE[LF]DE: Legado Ciego (Anu)[LF]PARA: Público[LF][LF]Hemos recibido noticias de que Synedrion está trabajando en una manera de repeler la niebla. Esto no es un pecado y no sentenciaremos a nadie por ello; la niebla es una inundación que porta vida y muerte. Buscan una manera de proteger a su pueblo, al igual que nosotros.
it: NACHRICHT[LF]VON: Der blinde Gesandte (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Synedrion, so wird uns gesagt, arbeitet an Möglichkeiten, den Nebel abzuwehren. Das ist an und für sich keine Sünde. Wir verurteilen es nicht, denn der Nebel ist eine Flut und bringt Leben und Tod gleichermaßen. Sie suchen Sicherheit für ihr Volk, ebenso wie wir.
ja: メッセージ[LF]FROM:ブラインド・レギット(アヌ)[LF]TO:パブリック[LF][LF]話によれば、シネドリオンはミストを遠ざける方法の開発に取り組んでいる。それ自体は罪には非ず;ミストは洪水であり、生命と同時に死をもたらすものである以上、我らもそれを咎めはしない。我らと同じく、彼らも自分達の民の安全を探し求めているのだから。
ru: WIADOMOŚĆ[LF]OD: Ślepy Legat (Anu)[LF]DO: Publiczna[LF][LF]Powiedziano nam, że Synedrion pracuje nad rozpraszaniem mgły. To nie grzech, zatem go nie potępiamy — albowiem mgła to potop, co niesie zarówno życie, jak i śmierć. Pragną jeno bezpieczeństwa swych ludzi, jak i my.
zh_cn: MESSAGE[LF]DE : Légat aveugle (Anu)[LF]À : Public[LF][LF]On nous a signalé que le Synédrion travaille sur des moyens de repousser la brume. Ce n'est pas un péché en soi et nous ne condamnons pas cette action : la brume est telle un déluge, elle apporte à la fois la vie et la mort. Il cherche à protéger ses membres, tout comme nous.

# Research/RE20_TITLE
source: Far from the Flood
de: Вдали от потопа
es: Lontano dal fiume
fr: Lejos de la inundación
it: Weit weg von der Flut
ja: 大洪水から離れて
ru: Z dala od potopu
zh_cn: Loin du déluge

# Research/RE21_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Abongameli Smith (New Jericho)[LF]TO: Phoenix Project[LF][LF]Mindfraggers. Funny how that crude name our soldiers came up with stuck. Appropriate, I suppose. These vile creatures personify everything that makes the Pandorans so despicable: they are designed to rob us of our will, of our humanity.[LF][LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Абонгамели Смит (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Промыватели. Забавное прозвище дали им солдаты, и все же имя прижилось. Полагаю, название подходящее. Эти мерзкие существа являются символом всего, что делает пандоранов такими отвратительными — лишение нас воли и человечности.
es: MESSAGGIO[LF]DA: Abongameli Smith (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Strappamente. È buffo quanto sia azzeccato questo nome osceno che hanno inventato i nostri soldati. È davvero appropriato. Queste vili creature impersonano tutto ciò che rende i Pandora così spregevoli: sono progettati per privarci della nostra volontà e della nostra umanità.[LF][LF]
fr: MENSAJE[LF]DE: Abongameli Smith (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Rompementes. Es curioso que se les haya quedado el nombre que nuestros soldados les dieron. Supongo que tiene sentido. Estas criaturas malévolas son la encarnación de la aversión pandoriana; existen para arrebatarnos la voluntad, la humanidad.
it: NACHRICHT[LF]VON: Abongameli Smith (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Mindfragger. Schon komisch, dass sich dieser geschmacklose Name gehalten hat, den unsere Soldaten diesem Wesen gegeben haben.Vermutlich passt er einfach. Diese abscheulichen Kreaturen personifizieren alles, was die Pandoraner so verabscheuungswürdig macht. Sie sind darauf ausgelegt, uns unseres Willens zu berauben, unseres Menschseins. [LF][LF]
ja: メッセージ[LF]FROM:アバンガメリ・スミス(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]マインドフラッガー。私達の兵士が思いついたその雑な名前が、定着したままというのもおかしなものですね。まあ妥当な名でしょう。この不快な生物は、パンドランを卑劣たらしめている全てのことを体現しています。マインドフラッガーは私達から人の意志を、人間性を奪うように設計されている。[LF][LF]
ru: WIADOMOŚĆ[LF]OD: Abongameli Smith (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Mózgopluskwy. To zabawne, jak przyjęła się ordynarna nazwa wymyślona przez naszych żołnierzy. Cóż, najwyraźniej pasuje. Te podłe stworzenia stanowią uosobienie wszystkich najgorszych cech Pandoran: stworzono je po to, by odrzeć nas z wolnej woli. Z człowieczeństwa.[LF][LF]
zh_cn: MESSAGE[LF]DE : Abongameli Smith (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Les Corrupteurs. C'est drôle comme le nom sommaire que nos soldats ont inventé est resté. Je suppose que c'est approprié. Ces horribles créatures représentent tout ce qui rend les Pandoriens si abjects : ils ont été conçus pour nous voler notre volonté, notre humanité.

# Research/RE21_TITLE
source: The Foundation of Freedom
de: Основа свободы
es: Le fondamenta della libertà
fr: Los cimientos de la libertad
it: Die Grundlage der Freiheit
ja: 自由の礎
ru: Filar wolności
zh_cn: Le fondement de la liberté

# Research/RE22_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Phoenix Project[LF][LF]So would I. After all, in a way they are part of us - our friends, our families, all those who were taken from us. I would take them back... if I could.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Как и я. В конце концов, в некотором смысле они являются частью нас — наших друзей, семей и всех тех, кто был отнят у нас. Я бы забрала их... если бы могла.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Anche io. Dopotutto, fanno parte di noi: coloro che ci sono stati portati via erano i nostri amici e la nostra famiglia. Li riporterei indietro... se potessi.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Igualmente. Al fin y al cabo, son parte de nuestras vidas; amigos, familiares y seres queridos que hemos perdido. Los recuperaría, si pudiese.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Das würde ich auch. Schließlich sind sie in gewisser Weise ein Teil von uns – unsere Freunde, unsere Familien, all jene, die uns genommen wurden. Ich würde sie zurücknehmen ... wenn ich könnte.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]私もよ。見方によっては、彼らは私達の側にある。私達の家族や友人-全てが、私達から奪われていった者達。私は彼らを取り戻したい…できることなら。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Ja również. W końcu w pewnym sensie są częścią nas — to nasi przyjaciele, nasi krewni, wszyscy, których nam odebrano. Uratowałabym ich... gdybym tylko mogła.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]Moi de même. Après tout, ils font partie de nous, d'une certaine façon : nos amis, nos familles, tous ceux qui nous ont été arrachés. Je les laisserais revenir... si je le pouvais.

# Research/RE22_CHOICE_0_TEXT
source: If there was a way to save them, we would do it.
de: Будь у нас шанс, мы бы их спасли.
es: SE CI FOSSE UN MODO PER SALVARLI, LI SALVEREI
fr: Los salvaríamos de ser posible.
it: Wenn es eine Möglichkeit gäbe, sie zu retten, würden wir es tun.[LF]
ja: 彼らを救う方法があれば、そうしている。
ru: Gdyby istniał sposób na ich ocalenie, nie wahalibyśmy się.[LF]
zh_cn: S'il existait un moyen de les sauver, nous le ferions.

# Research/RE22_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Phoenix Project[LF][LF]That's what Nikolai argues. But think of how often we've declared others subhuman in our history, and what the consequences have been.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Об этом спорит Николай. Вспомните, как часто человек клеймил себе подобных недолюдьми и каковы были последствия.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Progetto Phoenix[LF][LF]È quel che afferma Nikolai. Ma pensate a quante volte nella storia abbiamo considerato il prossimo come ""umano inferiore"", e quali sono state le conseguenze.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]Eso dice Nikolai. Pero pensad en las veces en las que se ha llamado a otros subhumanos a lo largo de la historia y en las consecuencias.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Das ist es, was auch Nikolai sagt. Aber denkt einmal daran, wie oft wir andere in unserer Geschichte für unmenschlich erklärt haben und welche Folgen das hatte.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]ニコライもそう主張しているわ。だけど人がその歴史の中でどれだけ他者を人間未満と断じたか、その結果がどんなものであったかについて考えを巡らせてみて。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Tak twierdzi Mikołaj. Zastanówcie się jednak, ile razy w historii ludzkości uznawaliśmy innych za podludzi — i jak to się kończyło.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]C'est ce que dit Nikolai. Mais réfléchissez à toutes les fois dans l'histoire où nous avons considéré d'autres que nous comme des sous-hommes, et les conséquences qui en ont découlé.

# Research/RE22_CHOICE_1_TEXT
source: There isn't enough humanity left in them to matter.
de: В них почти не осталось человечности.
es: NON RESTA ABBASTANZA UMANITÀ IN LORO PER PREOCCUPARCENE
fr: Apenas siguen siendo humanos.
it: Sie sind nicht mehr menschlich genug, als dass es darauf ankäme.
ja: アースロンには論ずるほどの人間性は残っていない。
ru: Nie zostało w nich dość człowieczeństwa, by miało to jakiekolwiek znaczenie.
zh_cn: Il ne leur reste pas assez d'humanité pour que ça ait de l'importance.

# Research/RE22_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Phoenix Project[LF][LF]Have you ever thought about the ethics of our relationship with the Arthrons? We all say we're fighting to save humanity - but aren't they human, at least in part? They can speak, they can think...[LF]
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Вы когда-нибудь задумывались об этичности наших отношений с Артронами? Мы твердим, что боремся за спасение человечества. Но разве они не люди, по крайней мере отчасти? Они могут говорить, могут думать...
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Progetto Phoenix[LF][LF]Avete mai pensato all'etica del nostro rapporto con gli Arthron? Diciamo tutti di combattere per salvare l'umanità, ma non sono anche loro degli esseri umani, almeno in parte? Sono in grado di parlare e pensare...[LF]
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Proyecto Fénix[LF][LF]¿Habéis reflexionado acerca de las implicaciones de nuestra relación con los Arthrons? Afirmamos estar luchando por la humanidad, pero ¿acaso no son parte humano? Pueden hablar y pensar.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Das Phoenix-Projekt[LF][LF]Habt ihr schon mal über die Ethik hinter unserer Beziehung zu den Arthron nachgedacht? Wir alle sagen, dass wir um die Rettung der Menschheit kämpfen, aber ... sind sie nicht menschlich? Zumindest teils? Sie können sprechen, die können denken ...[LF]
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:フェニックスプロジェクト[LF][LF]私達のアースロンとの関係性の倫理について考えたことはある？人は皆、人類を救うために戦っていると言うわ。だけど彼らは、少なくとも部分的には人間ではないの？彼らは話すことも、考えることもできるのに…[LF]
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Projekt Phoenix[LF][LF]Zastanawialiście się kiedykolwiek, czy nasze relacje z Arthronami są etyczne? Wszyscy mówimy, że walczymy o ocalenie ludzkości — ale czy oni nie są choć w części ludźmi? W końcu potrafią mówić i myśleć.[LF]
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Projet Phoenix[LF][LF]Avez-vous déjà songé à l'éthique de notre relation avec les Arthrons ? Nous disons tous lutter pour sauver l'humanité, mais ne sont-ils pas humains, du moins en partie ? Ils arrivent à parler, à penser...

# Research/RE22_TITLE
source: I, Crabman
de: Я, крабочеловек
es: Io, Uomo-granchio
fr: Soy un hombre cangrejo
it: Ich, Crabman
ja: オレ、クラブマン
ru: Ja, człowiek-krab
zh_cn: Moi, homme-crabe

# Research/RE2_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Perhaps... but at what cost? [LF][LF]One could argue that the Pandorans themselves are a form of survival; they are part human, and they are alive, so there is biological continuity between us and them. But do they contain any of what is worthwhile about humanity?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Возможно... Но какой ценой? [LF][LF]Кто-то скажет, что сами пандораны — инструмент выживания вида. Они отчасти люди, и они живы. Между нами и ими есть биологическая преемственность. Но осталось ли в них что-то человечное, достойное выживания?
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Forse... Ma a che prezzo?[LF][LF]Uno potrebbe dire che i Pandora stessi sono una forma di sopravvivenza: sono in parte umani e sono vivi, quindi esiste una continuità biologica fra noi e loro. Ma possiedono qualche lato positivo dell'umanità?
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Puede ser... pero ¿a qué precio?[LF][LF]Se podría decir que los propios pandorianos son un medio de subsistencia; poseen rasgos humanos y están vivos, así que existe una continuidad biológica entre nosotros. Pero ¿siguen conservando lo más importante de la humanidad?
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Vielleicht ... aber zu welchem Preis? [LF][LF]Man könnte argumentieren, dass die Pandoraner selbst eine Form des Überlebens sind. Sie sind teils Mensch und sie leben. Sprich, es gibt eine biologische Kontinuität zwischen ihnen und uns. Aber enthalten sie irgendetwas von dem, was die Menschen als wertvoll erachten?
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]そうかもしれん…しかしその代償はどうなる？[LF][LF]パンドラン自体は生存の一形態と言えなくもない。彼らは部分的には人間であり、生きており、よって我々と彼らの間には生物学的連続性が存在している。だが彼らの内に、人間性に関して価値あるものがわずかでも内包されているだろうか？
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Być może... Ale jakim kosztem?[LF][LF]Można się sprzeczać, że Pandoranie sami w sobie są pewnego rodzaju formą przetrwania — częściowo są ludźmi i żyją, zatem występuje jakaś ciągłość biologiczna między nami a nimi. Ale czy zachowali jakąś wartą tego cząstkę człowieczeństwa?
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Peut-être bien... mais à quel prix ?[LF][LF]On pourrait avancer que les Pandoriens représentent en eux-mêmes une forme de survie : ils sont en partie humains et ils sont vivants, il existe donc une continuité biologique entre eux et nous. Mais possèdent-ils quoi que ce soit qui compte dans l'humanité ?

# Research/RE2_CHOICE_0_TEXT
source: We do what we must to survive.
de: Мы делаем все, чтобы продолжать жить.
es: FACCIAMO QUEL CHE VA FATTO PER SOPRAVVIVERE
fr: Hacemos los que podemos para sobrevivir.
it: Wir tun, was wir müssen, um am Leben zu bleiben.
ja: 私達は生き残るために必要なことを行っている。
ru: Robimy, co trzeba, by przetrwać.
zh_cn: Nous faisons le nécessaire pour survivre.

# Research/RE2_CHOICE_1_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Not only is it misanthropy, it is also a denial of human agency, of our ability to make choices. At best, it's a way of distracting from failures of the will; at worst, it's outright treason against our species.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Это не только проявление мизантропии, но и отрицание человеческой воли, нашей способности делать выбор. В лучшем случае это способ скрыть отсутствие воли, в худшем — предательство собственного вида.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Non solo è misantropia, ma è anche negazione dell'azione umana, della nostra capacità di fare delle scelte. Nel migliore dei casi è un modo per distrarci dai fallimenti del libero arbitrio. Nel peggiore, è alto tradimento nei confronti della nostra specie.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]No hablamos solo de misantropía, sino también de la privación de la libertad humana y de nuestra capacidad para tomar decisiones. Por un lado, podría ser una manera de olvidarnos de los errores de la voluntad, pero, por otro, podría ser una traición a nuestra especie.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Das ist nicht nur eine misanthropisch Ansicht, sondern auch das Verweigern der menschlichen Entscheidungsfreiheit und unserer Fähigkeit, Entscheidungen zu treffen. Im besten Fall ist es eine Möglichkeit, von Versagen des Willens abzulenken. Im schlimmsten Fall ist es regelrechter Verrat an unserer Spezies.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]その哲学は厭世というだけではなく、人の営みの否定であり、人の選択する能力の否定でもある。ひいき目に見ても意思の欠落から目を背けるための方便であり、最悪、我々の種に対するあからさまな背信だ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]To nie tylko mizantropia, ale też odrzucenie człowieczeństwa, naszej zdolności do podejmowania decyzji. W najlepszym razie jest to odwrócenie uwagi od wad woli, a w najgorszym — zdrada naszego gatunku.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]C'est non seulement de la misanthropie, mais c'est aussi un déni de la nature humaine, de notre capacité à faire des choix. Au mieux, c'est une façon de se distraire des échecs de la volonté. Au pire, c'est de la pure trahison contre notre espèce.

# Research/RE2_CHOICE_1_TEXT
source: Recognizing humanity's biological flaws is not misanthropy.
de: Признание биологических недостатков в человеке — не мизантропия.
es: RICONOSCERE LE IMPERFEZIONI DELLA BIOLOGIA UMANA NON È MISANTROPIA
fr: Reconocer los fallos en la biología humana no es misantropía.
it: Die biologischen Fehler der Menschheit zu erkennen, ist keine Misanthropie.
ja: 人類の生物学的不具合を認識することは厭世ではない。
ru: Przyznanie, że ludzkość ma biologiczne wady, to jeszcze nie mizantropia.
zh_cn: Reconnaître les défauts biologiques de l'humanité n'est pas de la misanthropie.

# Research/RE2_CHOICE_2_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Tobias West (New Jericho)[LF]TO: Phoenix Project[LF][LF]Unfortunately, since our mission is defending humanity from all biological threats, it is our business.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Тобиас Вест (Новый Иерихон)[LF]ПОЛУЧАТЕЛЬ: Проект Феникс[LF][LF]Сожалею, но наша миссия — защищать человечество от всех биологических угроз. Поэтому это наше дело.
es: MESSAGGIO[LF]DA: Tobias West (Nuova Gerico)[LF]A: Progetto Phoenix[LF][LF]Sfortunatamente, visto che la nostra missione è difendere il genere umano dalle minacce biologiche, sono decisamente affari nostri.
fr: MENSAJE[LF]DE: Tobias West (Nueva Jericó)[LF]PARA: Proyecto Fénix[LF][LF]Por desgracia, nuestra misión es defender a la humanidad de las amenazas biológicas. Sí que es asunto nuestro.
it: NACHRICHT[LF]VON: Tobias West (Neu-Jericho)[LF]AN: Das Phoenix-Projekt[LF][LF]Da es unsere Aufgabe ist, die Menschheit vor allen biologischen Bedrohungen zu verteidigen, geht es uns leider sehr wohl etwas an.
ja: メッセージ[LF]FROM:トビアス・ウェスト(ニュージェリコ)[LF]TO:フェニックスプロジェクト[LF][LF]あいにく我々の使命は全ての生物学的脅威から人類を守ることであり、そうである以上これは我々の問題だ。
ru: WIADOMOŚĆ[LF]OD: Tobias West (Nowe Jerycho)[LF]DO: Projekt Phoenix[LF][LF]Nasza misja polega na ochronie ludzkości przed biologicznymi zagrożeniami, zatem jest to nasza sprawa.
zh_cn: MESSAGE[LF]DE : Tobias West (Nouvelle-Jéricho)[LF]À : Projet Phoenix[LF][LF]Malheureusement, puisque notre mission est de défendre l'humanité contre toute menace biologique, ce sont bien nos affaires.

# Research/RE2_CHOICE_2_TEXT
source: This is none of New Jericho's business.
de: Не дело Нового Иерихона.
es: NON SONO AFFARI DI NUOVA GERICO
fr: Nueva Jericó no tiene ni voz ni voto aquí.
it: Das geht Neu-Jericho nichts an.
ja: これはニュージェリコの知ったことではない。
ru: To nie sprawa Nowego Jerycha.
zh_cn: Ce ne sont pas les affaires de la Nouvelle-Jéricho.
