Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Tutorial/KEY_TUTORIAL_MUTATION_NAME
source: Mutation and Mutagens
bg: 变异和突变原
de: Mutazione e mutageni
es: Mutationen und Mutagene
fr: Mutationen und Mutagene
it: Mutacje i mutageny
ja: 変異とミュータジェン
pl: Мутации и мутагены
ru: Mutaciones y mutágenos
zh_cn: Mutations et mutagènes

# Tutorial/KEY_TUTORIAL_MUTATION_DESCRIPTION
source: The Mutation Lab allows you to use mutagens to MUTATE PART OF YOUR SOLDIERS allowing them to acquire new abilities. [LF]Mutagens are obtained with time from the Mutation lab, or can be harvested from captured Pandorans.[LF][LF]Mutated body parts CANNOT be equipped with armor.
bg: 变异实验室可以使用突变原让部分士兵发生变异，让他们获得新的能力。[LF]随着时间的推移，突变原可以从突变实验室获得，也可以从捕获的潘多拉体中获得。[LF]变异的身体部位不能装备护甲。
de: Il Laboratorio mutazioni ti permette di usare mutageni e mutare parte dei tuoi soldati permettendo loro di acquisire nuove abilità. [LF]I mutageni vengono ottenuti col tempo al Laboratorio mutazioni, o possono essere estratti dai Pandora catturati.[LF]Le parti del corpo mutate NON possono essere equipaggiate con armatura.
es: Le laboratoire de mutation vous permet d'utiliser des mutagènes et de transformer une partie du corps de vos soldats pour leur octroyer de nouvelles capacités.[LF]Les mutagènes s'obtiennent avec le temps dans le laboratoire de mutation. Vous pouvez aussi en récupérer sur les pandoriens capturés.[LF]Les parties du corps mutées NE PEUVENT PAS être équipées d'armure.
fr: Das Mutationslabor ermöglicht es dir, Mutagene zu verwenden und einen Teil deiner Soldaten mutieren zu lassen, damit sie neue Fähigkeiten erwerben können.[LF]Mutagene werden mit der Zeit aus dem Mutationslabor gewonnen oder können von gefangenen Pandoranern extrahiert werden.[LF]Mutierte Körperteile KÖNNEN NICHT mit Rüstung ausgerüstet werden.
it: Laboratorium mutacji pozwala używać mutagenów do wywołania u niektórych żołnierzy mutacji zapewniających nowe zdolności.[LF]Mutageny rozwija się z czasem w laboratorium mutacji. Możesz też pozyskać je ze schwytanych Pandoran.[LF]Na zmutowane części ciała NIE MOŻNA założyć pancerza.
ja: ミューテーション・ラボはミュータジェンを用いて兵士の身体部位を変異させ、彼らが新たなアビリティを獲得する事を可能にします。[LF]ミュータジェンは、ミュータジェンラボでの時間経過や捕獲したパンドランからの採取によって得られます。[LF][LF]変異した身体部位にはアーマーを装備できません。
pl: В лаборатории мутаций вы можете использовать мутагены и применять мутации к своим солдатам, чтобы те получили новые способности. [LF]Вы можете получить мутагены в лаборатории мутаций или у захваченных пандоранов.[LF]Мутировавшие части тела НЕЛЬЗЯ оснащать броней.
ru: El Laboratorio de mutación te permite usar mutágenos para transformar a tus soldados y hacer que adquieran habilidades nuevas. [LF]Los mutágenos se consiguen al cabo del tiempo en el Laboratorio de mutación. También pueden requisarse a los pandorianos capturados.[LF]Las partes del cuerpo mutadas NO pueden equiparse con armadura.
zh_cn: Le laboratoire de mutation vous permet d'utiliser des mutagènes et de transformer une partie du corps de vos soldats pour leur octroyer de nouvelles capacités.[LF]Les mutagènes s'obtiennent avec le temps dans le laboratoire de mutation. Vous pouvez aussi en récupérer sur les pandoriens capturés.[LF]Les parties du corps mutées NE PEUVENT PAS être équipées d'armure.

# Tutorial/KEY_TUTORIAL_TACTICAL1_STANDBY_NAME
source: Standby Mode
bg: 预备模式
de: Modalità attesa
es: Modalità attesa
fr: Standby-Modus
it: Tryb czuwania
ja: 待機モード
pl: Режим ожидания
ru: Modo en espera
zh_cn: Mode Stand-by

# Tutorial/KEY_TUTORIAL_TACTICAL1_MOVEMENT_NAME
source: Camera and Movement
bg: 视角与移动
de: Telecamera e movimento
es: Kamera i poruszanie się
fr: Kamera und Bewegung
it: Kamera i poruszanie się
ja: カメラと移動
pl: Камера и перемещение
ru: Cámara y movimiento
zh_cn: Caméra et déplacements

# Tutorial/KEY_TUTORIAL_TACTICAL1_SPOTTING_NAME
source: Spotting Enemies
bg: 发现敌人
de: Individuare i nemici
es: Individuare i nemici
fr: Feinde entdecken
it: Wypatrywanie wrogów
ja: 敵の発見
pl: Обнаружение врагов
ru: Avistar enemigos
zh_cn: Détection d'ennemis

# Tutorial/KEY_TUTORIAL_TACTICAL1_SPOTTING_DESCRIPTION
source: ENEMY ICONS above your Action Bar show all spotted enemies.[LF][LF]А RED ICON (<color=#E51919>:CRABMAN:</color>) shows an enemy in direct line of sight of the selected soldier.
bg: 行动条上方的敌人图标显示所有已经发现了的敌人。[LF][LF] 红色图标 (<color=#E51919>:CRABMAN:</color>) 表示敌人正位于选中士兵的直接视线之内。
de: Le ICONE NEMICO sulla barra azione mostrano tutti i nemici individuati.[LF][LF] UN'ICONA ROSSA (<color=#E51919>:CRABMAN:</color>) mostra il nemico nella linea di visuale diretta del soldato selezionato.
es: LES ICÔNES ENNEMIES au-dessus de votre barre d'action montrent tous les ennemis repérés.[LF][LF]Une ICÔNE ROUGE affiche un ennemi en ligne de mire directe du soldat sélectionné.
fr: FEINDSYMBOLE über deiner Aktionsleiste zeigen dir alle gesichteten Feinde.[LF][LF] Ein ROTES SYMBOL (<color=#E51919>:CRABMAN:</color>) zeigt einen Gegner in direkter Sichtlinie des ausgewählten Soldaten.
it: IKONY WROGÓW nad paskiem akcji oznaczają wszystkich zauważonych wrogów.[LF] [LF] CZERWONA IKONA (<color=#E51919>:CRABMAN:</color>) oznacza wroga w bezpośrednim polu widzenia wybranego żołnierza.
ja: アクションバー上に表示される敵アイコンは、発見した全ての敵を表します。[LF][LF](<color=#E51919>:CRABMAN:</color>)と表示されている赤色のアイコンは、 選択した兵士の視界内にある敵を表しています。
pl: ЗНАЧКИ ВРАГОВ над вашей панелью действий показывают всех обнаруженных вами врагов.[LF] [LF] КРАСНЫЙ ЗНАЧОК (<color=#E51919>:CRABMAN:</color>) показывает врага в прицельной линии выбранного солдата.
ru: Los ICONOS ENEMIGOS encima de tu barra de acciones muestran los enemigos avistados.[LF] [LF] El ICONO ROJO (<color=#E51919>:CRABMAN:</color>) indica que hay un enemigo a la vista para el soldado seleccionado.
zh_cn: Les ICÔNES ENNEMIES au-dessus de votre barre d'actions montrent tous les ennemis repérés.[LF] [LF] Une ICÔNE ROUGE (<color=#E51919>:CRABMAN:</color>) affiche un ennemi en ligne de mire directe du soldat sélectionné.

# Tutorial/KEY_TUTORIAL_TACTICAL1_SELECTION_NAME
source: Selecting Soldiers
bg: 选择士兵
de: Selezionare i soldati
es: Sélection des soldats.
fr: Auswahl von Soldaten
it: Wybór żołnierza
ja: 兵士の選択
pl: Выбор солдат
ru: Seleccionar soldados
zh_cn: Sélection des soldats.

# Tutorial/KEY_TUTORIAL_TACTICAL1_AP_NAME
source: Action Points and Movement
bg: 行动点数与移动
de: Punti azione e movimento
es: Punkty akcji i przemieszczanie się
fr: Aktionspunkte und Bewegung
it: Punkty akcji i przemieszczanie się
ja: アクションポイントと移動
pl: Очки действия и перемещение
ru: Puntos de acción y movimiento
zh_cn: Points d'action et déplacements

# Tutorial/KEY_TUTORIAL_TACTICAL1_AP_DESCRIPTION
source: Soldiers have 4 Action Points (APs) to use for shooting, actions, and movement each turn. A soldier can move a number of tiles for each AP, depending on his speed.[LF][LF]Tiles inside BLUE AREA allow soldiers to move and shoot in the same turn.[LF][LF]A blue SHOOTING LINE will be drawn from the selected tile if an enemy can be shot from it.[LF][LF]MOVE TO THE HIGHLIGHTED TILE
bg: 士兵每回合拥有 4 点行动点数 (AP) 用以射击、行动或移动。每使用一点行动点数，士兵可移动若干数量的方格，具体取决于士兵的速度属性。[LF][LF] 蓝色区域内的方格可以让士兵在同一回合内进行移动和射击。[LF][LF] 如果可以从某个位置射击到敌人，所选方格将显示出一条蓝色的射击线。
de: I soldati hanno 4 punti azione (PA) da usare per sparare, eseguire azioni ed effettuare un movimento a ogni turno. Un soldato può spostarsi per un certo numero di caselle per ogni PA, a seconda della sua velocità.[LF][LF] Le caselle dentro l'AREA BLU consentono ai soldati di muoversi e sparare nello stesso turno.[LF] [LF] Se è possibile sparare a un nemico dalla casella selezionata, verrà tracciata una LINEA BLU.[LF] [LF] MUOVI VERSO LA CASELLA EVIDENZIATA
es: Soldaten haben in jedem Zug 4 Aktionspunkte (APs), mit denen sie schießen oder sich bewegen können. Ein Soldat kann je nach Geschwindigkeit für jeden Aktionspunkt über eine Reihe von Feldern hinweg bewegen.[LF][LF]Bereiche mit einer blauen Umrandung zeigen Felder, von denen Soldaten aus schießen können.[LF][LF]Eine blaue Schusslinie wird an der Position des Auswahlmarkers angezeigt, wenn ein Soldaten von dort aus auf einen Gegner schießen kann.[LF][LF]BEWEGE DEN SOLDATEN ZUM HERVORGEHOBENEN FELD
fr: Soldaten haben in jedem Zug 4 Aktionspunkte (APs), mit denen sie schießen, Aktionen durchführen oder sich bewegen können. Ein Soldat kann sich je nach Geschwindigkeit für jeden AP über eine Reihe von Feldern hinweg bewegen.[LF] [LF] Auf Feldern innerhalb der BLAUEN BEREICHE können Soldaten sich während eines Zuges bewegen und schießen.[LF] [LF] Eine blaue SCHUSSLINIE wird vom ausgewählten Feld aus gezeichnet, wenn ein Soldat von dort aus auf einen Gegner schießen kann.[LF] [LF] BEWEGE DEN SOLDATEN ZUM HERVORGEHOBENEN FELD
it: Żołnierze mają 4 punkty akcji (PA), które w każdej turze można wykorzystać na strzały i przemieszczanie się. Za każdy PA żołnierz może przemieścić się o określoną liczbę pól w zależności od swojej szybkości.[LF] [LF] Z pól oznaczonych NIEBIESKĄ OBWÓDKĄ żołnierz może oddać strzał w tej samej turze, w której wykonuje ruch.[LF] [LF] Jeżeli z miejsca umieszczenia wskaźnika wyboru można oddać strzał do wroga, wyświetli się tam niebieska LINIA STRZAŁU.[LF] [LF] PRZEMIEŚĆ ŻOŁNIERZA NA PODŚWIETLONE POLE
ja: 兵士はターンごとに4のアクションポイント(APs)を保有しており、これを射撃や移動に用います。兵士はそのスピードに応じたタイル数をアクションポイントごとに移動することができます。[LF][LF]青いエリア内のタイルは、兵士が移動と射撃を同一ターン内で行うことができる範囲です。[LF][LF]選択したタイル上から敵に対して射撃可能である場合、青色の射撃ラインが表示されます。[LF][LF]ハイライトされているタイルに移動してください。
pl: Каждый солдат получает 4 очка действия (ОД) каждый ход, которые можно потратить на перемещение, действия и стрельбу. Каждое очко действия позволяет солдату переместиться на определенное количество клеток, в зависимости от его скорости.[LF][LF] Клетки внутри СИНЕЙ ЗОНЫ позволяют солдатам двигаться и стрелять в один ход.[LF] [LF] Синяя ЛИНИЯ ТРАЕКТОРИИ ВЫСТРЕЛА появится на позиции маркера выделения, если оттуда можно попасть по врагу.[LF][LF] ПЕРЕМЕСТИТЕСЬ НА ВЫДЕЛЕННУЮ КЛЕТКУ
ru: Los soldados tienen 4 puntos de acción que pueden usar para disparar, realizar acciones y moverse en cada turno. Un soldado se mueve un número de casillas por punto de acción dependiendo de su velocidad.[LF] [LF] Las casillas dentro de la zona azul permiten indican hasta dónde se pueden mover y disparar los soldados en el mismo turno.[LF] [LF] Una línea de disparo azul aparecerá en la casilla seleccionada si se puede disparar a un enemigo desde ahí.[LF] [LF] MUÉVETE HACIA LA CASILLA RESALTADA
zh_cn: Les soldats disposent de 4 points d'action (PA) pour tirer ou se déplacer à chaque tour. Un soldat peut se déplacer d'un certain nombre de cases pour chaque PA, en fonction de sa vitesse.[LF] [LF] Sur les cases qui se trouvent dans une ZONE BLEUE, le soldat peut se déplacer et tirer dans le même tour.[LF] [LF] Une LIGNE DE TIR bleue sera présente sur la case sélectionnée si un ennemi peut être atteint depuis cette case.[LF] [LF] DÉPLACEZ-VOUS VERS LA ZONE EN ÉVIDENCE.

# Tutorial/KEY_TUTORIAL_TACTICAL1_AP_PART2_NAME
source: Action Points and Actions
bg: 行动点数与行动
de: Punti azione e azioni
es: Puntos de acción y acciones
fr: Aktionspunkte und Aktionen
it: Punkty akcji i działania
ja: アクションポイントとアクション
pl: Очки действия и действия
ru: Puntos de acción y acciones
zh_cn: Points d'action et actions

# Tutorial/KEY_TUTORIAL_TACTICAL1_SHOOTING_NAME
source: Shooting and Health
bg: 射击
de: Sparare
es: Strzelanie
fr: Schießen
it: Strzelanie
ja: 射撃とヘルス
pl: Стрельба
ru: Disparar
zh_cn: Tirer

# Tutorial/KEY_TUTORIAL_TACTICAL1_TURNS_NAME
source: End Turn
bg: 结束回合
de: Fine turno
es: Завершение хода
fr: Zug beenden
it: Koniec tury
ja: ターンを終了する
pl: Завершение хода
ru: Fin del turno
zh_cn: Terminer tour

# Tutorial/KEY_TUTORIAL_TACTICAL1_FREE_AIM_NAME
source: Free Aim Shooting
bg: 自由瞄准射击
de: Sparare in mira libera
es: Disparar con apuntado libre
fr: Schießen mit freiem Zielen
it: Swobodne celowanie
ja: フリーエイム射撃
pl: Прицельная стрельба
ru: Disparar con apuntado libre
zh_cn: Tirs à visée libre

# Tutorial/KEY_TUTORIAL_TACTICAL1_VEHICLES_NAME
source: Vehicles
bg: 载具
de: Veicoli
es: Véhicules
fr: Fahrzeuge
it: Pojazdy
ja: 車両
pl: Машины
ru: Vehículos
zh_cn: Véhicules

# Tutorial/KEY_TUTORIAL_TACTICAL1_VEHICLES_DESCRIPTION
source: VEHICLES are a special type of unit that can transport Phoenix operatives.[LF][LF][LF]To enter the vehicle, move a soldier to the Entry Marker next to it, and select Enter Vehicle on the Action Bar.[LF][LF][LF]ENTER THE VEHICLE WITH BOTH SOLDIERS[LF]
bg: 载具是一种特殊类型的单位，可以运送凤凰特工。[LF][LF] 要让士兵进入载具，请将士兵移动至载具旁的进入标记，然后点击行动条中的“进入载具”。[LF][LF] 让两名士兵进入载具
de: I VEICOLI sono uno speciale tipo di unità e possono trasportare agenti di Phoenix.[LF] [LF] Per entrare nel veicolo, muovi un soldato verso l'indicatore di entrata accanto a esso e seleziona Entra nel veicolo sulla barra azione.[LF][LF] ENTRA NEL VEICOLO CON ENTRAMBI I SOLDATI
es: Les véhicules sont des transporteurs blindés personnels avec une arme montée.[LF][LF]Les soldats peuvent pénétrer dans un véhicule en déplaçant le marqueur d'entrée à côté du véhicule, puis en appuyant sur « Monter dans le véhicule » dans la barre d'action.[LF][LF]ENTREZ DANS LE VÉHICULE AVEC TOUS VOS SOLDATS.
fr: FAHRZEUGE sind eine besondere Einheit, die Phoenix-Agenten transportieren können.[LF] [LF] Um ein Fahrzeug zu betreten, bewege einen Soldaten zum Einstiegsmarker daneben und wähle dann „Fahrzeug betreten“ auf der Aktionsleiste.[LF][LF] LASS BEIDE SOLDATEN IN DAS FAHRZEUG EINSTEIGEN
it: POJAZDY to szczególny typ jednostek. Mogą transportować operatorów Phoenix.[LF] [LF] Aby żołnierz wszedł do pojazdu, przesuń go na znacznik wejścia przy pojeździe i wybierz „Wejdź do pojazdu” na pasku akcji.[LF] [LF] WEJDŹ DO POJAZDU OBYDWOMA ŻOŁNIERZAMI
ja: 車両は、フェニックス職員を輸送することができる特殊なタイプのユニットです。[LF][LF][LF]車両に乗り込むには、その隣にある搭乗口マーカーに兵士を移動させ、アクションバーの「乗車」ボタンを選択します。[LF][LF][LF]兵士二人を車両に乗り込ませてください。[LF]
pl: МАШИНЫ — это специальная единица, которая может транспортировать агентов Феникса.[LF][LF] Чтобы сесть в машину, переместите солдата на маркер входа рядом с ней и выберите ""Сесть в машину"" на панели действий.[LF][LF] ПОСАДИТЕ ОБОИХ СОЛДАТ В МАШИНУ
ru: Los vehículos son un tipo de unidad especial que puede transportar operativos Fénix.[LF] [LF] Para entrar en un vehículo, mueve a un soldado hasta el marcador de entrada al lado del vehículo y pulsa Entrada en vehículo en la barra de acción.[LF] [LF] ENTRA AL VEHÍCULO CON AMBOS SOLDADOS
zh_cn: Les VÉHICULES sont un type spécial d'unité qui peut transporter des agents Phoenix.[LF] [LF] Pour monter dans le véhicule, déplacez un soldat sur le marqueur d'entrée à côté du véhicule et sélectionnez Monter dans le véhicule dans la barre d'actions.[LF] [LF] MONTEZ DANS LE VÉHICULE AVEC LES DEUX SOLDATS.

# Tutorial/KEY_TUTORIAL_TACTICAL2_INVENTORY_NAME
source: Inventory
bg: 物品栏
de: Inventario
es: Inventaire
fr: Inventar
it: Ekwipunek
ja: インベントリ
pl: Инвентарь
ru: Inventario
zh_cn: Inventaire

# Tutorial/KEY_TUTORIAL_TACTICAL2_INVENTORY_DESCRIPTION
source: The Inventory shows everything carried by a soldier, and items on the ground or in adjacent crates.[LF][LF]ENCUMBRANCE[LF]If the weight of all carried items and armor is greater than the soldier's Strength then the soldier suffers a movement penalty.[LF][LF]ACCESS THE INVENTORY[LF]Press the inventory icon, or the I key, or press controller :R3:.
bg: 物品栏显示士兵携带的所有物品以及地上和相邻箱子中的物品。[LF][LF] 负重[LF] 如果所有携带的物品和护甲的重量之和大于士兵的力量，士兵将受到移动惩罚。[LF][LF] 打开物品栏[LF] 点击物品栏图标，按 I 键，或按控制器上的 :R3: 键。
de: L'inventario mostra tutto ciò che viene trasportato da un soldato, ma anche gli oggetti sul terreno o in casse adiacenti.[LF] [LF] INGOMBRO[LF] Se il peso di tutti gli oggetti trasportati e dell'armatura è superiore alla forza del soldato, il soldato riceve una penalità sul movimento.[LF] [LF]ACCEDI ALL'INVENTARIO[LF] Premi sull'icona inventario, usa il tasto I, o premi :R3: sul controller.
es: W ekwipunku możesz zobaczyć wszystko, co ma przy sobie żołnierz, a także przedmioty na ziemi lub w sąsiadujących skrzyniach.[LF][LF][LF]OBCIĄŻENIE[LF]Jeżeli ciężar wszystkich przenoszonych przedmiotów i pancerza jest większy od siły żołnierza, wówczas otrzymuje on karne punkty poruszania się.[LF]DOSTĘP DO EKWIPUNKU[LF]Wciśnij ikonę ekwipunku lub klawisz I lub naciśnij przycisk :R3: na kontrolerze.
fr: Das Inventar zeigt dir alles, was ein Soldat trägt, sowie die Gegenstände auf dem Boden oder in Kisten in der Nähe.[LF] [LF] LAST[LF] Wenn das Gewicht aller mitgeführten Gegenstände und Rüstungen größer ist als die Kraft des Soldaten, dann erhält der Soldat eine Bewegungsstrafe.[LF][LF] ZUGRIFF AUF DAS INVENTAR[LF] Drücke das Inventarsymbol oder die I-Taste, oder am Controller :R3:.
it: W ekwipunku możesz zobaczyć wszystko, co ma przy sobie żołnierz, a także przedmioty na ziemi lub w sąsiadujących skrzyniach.[LF][LF] OBCIĄŻENIE[LF] Jeżeli ciężar wszystkich przenoszonych przedmiotów i pancerza jest większy od siły żołnierza, wówczas żołnierz otrzymuje karne punkty poruszania się.[LF][LF] DOSTĘP DO EKWIPUNKU[LF] Wciśnij ikonę ekwipunku lub klawisz I lub naciśnij przycisk :R3: na kontrolerze.
ja: インベントリには、兵士が携行している全てのアイテム及び、足元のアイテムや隣接する箱の中身が表示されます。[LF][LF]重量超過[LF]所持しているアイテムとアーマーの総重量が兵士のストレングスを上回った場合、その兵士は移動力にペナルティを受けます。[LF][LF]インベントリにアクセスしてください。[LF]インベントリアイコンを押す またはIキー またはコントローラーの :R3:
pl: В инвентаре показано все, что есть у солдата, а также предметы на земле или в соседних ящиках.[LF] [LF] ОБРЕМЕНЕНИЕ[LF]Если вес всех переносимых предметов и брони больше, чем сила солдата, то перемещение солдата ограничивается.[LF][LF] ДОСТУП К ИНВЕНТАРЮ [LF] Нажмите значок инвентаря, клавишу I, или :R3: на контроллере.
ru: El inventario muestra lo que el soldado lleva encima y los objetos en el suelo o en cajas adyacentes.[LF] [LF] CARGA[LF] Si el peso de los objetos y de la armadura es superior a la fuerza del soldado, este recibe una penalización a la velocidad.[LF] [LF] ACCEDE AL INVENTARIO[LF] Pulsa el icono del inventario, la tecla I o pulsa :R3: en el mando.
zh_cn: L'inventaire montre tous les objets transportés par un soldat, ainsi que ceux au sol ou dans des caisses à proximité.[LF] [LF] CHARGE[LF] Si le poids des objets transportés et de l'armure dépasse la puissance du soldat, il subit alors une pénalité de mouvement.[LF] [LF] ACCÉDER À L'INVENTAIRE[LF] Appuyez sur l'icône d'inventaire ou sur la touche I, ou appuyez sur la touche :R3: de la manette.

# Tutorial/KEY_TUTORIAL_TACTICAL2_INVENTORY_DESCRIPTION_BIND
source: The Inventory shows everything carried by a soldier, and items on the ground or in adjacent crates.[LF][LF]ENCUMBRANCE[LF]If the weight of all carried items and armor is greater than the soldier's Strength then the soldier suffers a movement penalty.[LF][LF]ACCESS THE INVENTORY[LF]Press the inventory icon, or the [<color=#ECBA62>{[SetInventoryAbility]}</color>] key, or press controller :R3:.
bg: 物品栏显示士兵携带的所有物品，以及地上和相邻箱子中的物品。[LF][LF] 负重[LF] 如果所有携带的物品和护甲的重量之和大于士兵的力量，士兵将受到移动惩罚。[LF][LF] 打开物品栏[LF] 点击物品栏图标、按 [<color=#ECBA62>{[SetInventoryAbility]}</color>] 键或控制器上的 :R3: 键。
de: L'inventario mostra tutto ciò che viene trasportato da un soldato, ma anche gli oggetti sul terreno o in casse adiacenti.[LF] [LF] INGOMBRO[LF] Se il peso di tutti gli oggetti trasportati e dell'armatura è superiore alla forza del soldato, il soldato riceve una penalità sul movimento.[LF] [LF]ACCEDI ALL'INVENTARIO[LF] Premi l'icona inventario, usa il tasto [<color=#ECBA62>{[SetInventoryAbility]}</color>], o premi :R3: sul controller.
es: [null]
fr: Das Inventar zeigt dir alles, was ein Soldat trägt, sowie die Gegenstände auf dem Boden oder in Kisten in der Nähe.[LF] [LF] LAST[LF] Wenn das Gewicht aller mitgeführten Gegenstände und Rüstungen größer ist als die Kraft des Soldaten, dann erhält der Soldat eine Bewegungsstrafe.[LF][LF] ZUGRIFF AUF DAS INVENTAR[LF] Drücke das Inventarsymbol oder die [<color=#ECBA62>{[SetInventoryAbility]}</color>]-Taste, oder am Controller :R3:.
it: W ekwipunku możesz zobaczyć wszystko, co ma przy sobie żołnierz, a także przedmioty na ziemi lub w sąsiadujących skrzyniach.[LF][LF] OBCIĄŻENIE[LF] Jeżeli ciężar wszystkich przenoszonych przedmiotów i pancerza jest większy od siły żołnierza, wówczas żołnierz otrzymuje karne punkty poruszania się. [LF] [LF] DOSTĘP DO EKWIPUNKU[LF] Naciśnij ikonę ekwipunku lub klawisz [<color=#ECBA62>{[SetInventoryAbility]}</color>] lub naciśnij :R3: na kontrolerze.
ja: インベントリには、兵士が携行している全ての アイテム及び、足元のアイテムや隣接する箱の 中身が表示されます。[LF][LF]重量超過[LF]所持しているアイテムとアーマーの総重量が兵士の ストレングスを上回った場合、その兵士は移動力にペナルティを受けます。[LF][LF]インベントリにアクセスしてください。[LF]インベントリアイコンを押す または[<color=#ECBA62>{[SetInventoryAbility]}</color>]キー またはコントローラーの :R3:
pl: В инвентаре показано все, что есть у солдата, а также предметы на земле или в соседних ящиках.[LF] [LF] ОБРЕМЕНЕНИЕ[LF]Если вес всех переносимых предметов и брони больше, чем сила солдата, то перемещение солдата ограничивается.[LF][LF] ДОСТУП К ИНВЕНТАРЮ [LF] Нажмите значок инвентаря, клавишу [<color=#ECBA62>{[SetInventoryAbility]}</color>] или :R3: на контроллере.
ru: El inventario muestra lo que el soldado lleva encima y los objetos en el suelo o en cajas adyacentes.[LF] [LF] CARGA[LF] Si el peso de los objetos y de la armadura es superior a la fuerza del soldado, este recibe una penalización a la velocidad.[LF] [LF] ACCEDE AL INVENTARIO[LF] Pulsa el icono del inventario, la tecla [<color=#ECBA62>{[SetInventoryAbility]}</color>] o pulsa :R3: en el mando.
zh_cn: L'inventaire montre tous les objets transportés par un soldat, ainsi que ceux au sol ou dans des caisses à proximité.[LF] [LF] CHARGE[LF] Si le poids des objets transportés et de l'armure dépasse la puissance du soldat, il subit alors une pénalité de mouvement.[LF] [LF] ACCÉDER À L'INVENTAIRE[LF] Appuyez sur l'icône d'inventaire ou sur la touche [<color=#ECBA62>{[SetInventoryAbility]}</color>], ou appuyez sur la touche :R3: de la manette.

# Tutorial/KEY_TUTORIAL_TACTICAL2_INVENTORY_DISPLAY_NAME
source: Inventory Display
bg: 物品栏
de: Schermata inventario
es: Pantalla del inventario
fr: Anzeige des Inventars
it: Podgląd ekwipunku
ja: インベントリ表示
pl: Экран инвентаря
ru: Pantalla del inventario
zh_cn: Écran d'inventaire
