Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# NewJericho/NJ22_CHOICE_2_OUTCOME_GENERAL
source: ""Hold on there, you're telling us ideology put those holes in our walls? Really?"" Commander [HavenLeaderSurname] says angrily. ""What, we're so bad at defending ourselves because we're too militaristic? Get out of here and don't come back unless you grow a little bit of sense. And maybe a spine, huh?""
de: «То есть вы полагаете, что это идеология проделала бреши в нашей стене? Неужели? — гневно отвечает командир [HavenLeaderSurname]. — Вы считаете, что мы не можем защитить себя из-за своих милитаристских взглядов? Убирайтесь отсюда и не возвращайтесь, пока у вас не появится немного мозгов в голове. Если вы, конечно, спинным мозгом не думаете».
es: ""Aspettate un attimo, ci state dicendo che è stata l'ideologia a bucare le nostre mura? Sul serio?"" chiede il Comandante [HavenLeaderSurname] arrabbiato. ""Che c'è, non sappiamo difenderci perché siamo troppo militaristici? Andatevene da qui e non tornate a meno che troviate un po' di buonsenso. E di fegato, magari!""
fr: El comandante [HavenLeaderSurname] dice airadamente: ""Esperad un momento, ¿nos estáis diciendo que es la ideología quien ha hecho esos agujeros en nuestras paredes? ¿En serio? Qué pasa, ¿acaso se nos da mal defendernos por ser demasiado militaristas? Largo de aquí, y no volváis hasta que no hayáis desarrollado algo de sentido común. Y, si eso, también algo de cerebro"".
it: „Augenblick mal, soll das heißen, unsere Weltanschauung ist schuld an unseren kaputten Mauern? Wirklich?“, sagt Commander [HavenLeaderSurname] wütend. „Wir können uns also nicht selbst verteidigen, weil wir zu militaristisch sind? Verschwindet und kommt erst wieder, wenn ihr ein wenig zur Vernunft gekommen seid. Und an Rückgrat gewonnen habt!“
ja: 「ちょっと待て。イデオロギーがこの壁に穴を開けたとでもいう気か？本気か？」[HavenLeaderSurname]司令官は怒って言う。「我々が自分達の身を守ることが不得手なのは、軍国主義的すぎるからだと？ここから立ち去れ。そして多少の分別が身につくまででは戻ってこなくていい。お前達には気骨も身に着ける必要がありそうだがな。」
ru: — Zaraz, chwila, chcecie powiedzieć, że to ideologia zrobiła nam sitko z murów? — mówi rozwścieczony komendant [HavenLeaderSurname]. — No co, nie możemy się bronić, bo jesteśmy zbyt militarystycznie nastawieni? Zejdźcie mi z oczu i nie wracajcie, dopóki nie pójdziecie po rozum do głowy. Albo wyhodujecie sobie jaja.
zh_cn: « Attendez un peu, vous êtes en train de nous dire qu'on doit les trous dans nos murs a une idéologie ? Sérieusement ? », crache le commandant [HavenLeaderSurname] avec colère. « Alors comme ça, on n'arrive pas à se défendre parce qu'on a l'esprit trop militaire ? Foutez le camp et ne revenez pas avant d'avoir un peu plus de plomb dans la cervelle. Et un peu plus de courage pendant que vous y êtes. »

# NewJericho/NJ22_CHOICE_2_TEXT
source: Tell them New Jericho's ideology cannot protect them.
de: Сказать им, что идеология Нового Иерихона их не защитит.
es: DI' LORO CHE L'IDEOLOGIA DI NUOVA GERICO NON PUÒ PROTEGGERLI
fr: Decirles que la ideología de Nueva Jericó no puede protegerlos.
it: Ihnen sagen, dass die Ideologie von Neu-Jericho sie nicht schützen kann.
ja: ニュージェリコのイデオロギーではこのヘイヴンを守れないと伝える。
ru: Powiedz im, że ideologia Nowego Jerycha ich nie ochroni.
zh_cn: Leur dire que l'idéologie de la Nouvelle-Jéricho ne peut pas les protéger.

# NewJericho/NJ22_TEXT_GENERAL_0
source: Our operatives have arrived at [HavenName], a New Jericho haven. The base defenses show signs of having been breached at some point, and Commander [HavenLeaderSurname] is clearly limping, even though he is trying to hide it.[LF][LF]""We didn't let them get through,"" he says. ""But one of those giant bastards with the many legs took down a chunk of the wall. I was standing on top of that chunk. Let me tell ya, it wasn't fun. Anyway, if you've got any good building materials to spare, we've got some holes that need plugging. We'll pay, of course.""
de: Наши оперативники прибыли в убежище Нового Иерихона под названием [HavenName]. По виду защитных сооружений можно сказать, что недавно кто-то прорвал оборону убежища. Командир [HavenLeaderSurname] прихрамывает, но изо всех сил старается скрыть это от нас.[LF][LF]«Мы их не пропустили, — говорит он. — Но одна из этих огромных многоногих тварей пробила брешь в нашей стене. Я как раз тогда там стоял. Поверьте мне, приятного в этом мало. Если у вас есть лишние стройматериалы, нам как раз нужно залатать несколько проломов. Конечно же, мы за все заплатим».
es: I nostri agenti sono arrivati al rifugio [HavenName] di Nuova Gerico. Le difese della base mostrano segni di danni, e il Comandante [HavenLeaderSurname] sta chiaramente zoppicando, anche se cerca di nasconderlo.[LF][LF]""Non li abbiamo lasciati passare"" dice. ""Ma uno di quei giganti bastardi con troppe zampe ha abbattuto un pezzo di muro, dove mi trovavo io. Lasciate che ve lo dica, non è stato divertente. A ogni modo, se avete qualche buon materiale da costruzione in più, noi abbiamo dei buchi da tappare. Vi ripagheremo, ovviamente"".
fr: Nuestros operativos han llegado a [HavenName], un refugio de Nueva Jericó. Las defensas de la base muestran signos de haber sido atacadas en algún momento y es evidente que el comandante [HavenLeaderSurname] cojea, aunque intenta ocultarlo.[LF][LF]El comandante dice: ""No les dejamos pasar, pero uno de esos malditos gigantes llenos de patas arrancó un trozo de pared. Yo me encontraba encima de ese trozo de pared. Qué quieres que te diga, no tuvo ni pizca de gracia. En fin, si de casualidad tenéis buenos materiales de construcción que nos podáis dar, nosotros tenemos unos cuantos agujeros que rellenar. Os los pagaríamos, claro"".
it: Unsere Soldaten sind in einer Neu-Jericho-Zuflucht namens [HavenName] angekommen. Es gibt Anzeichen für ein gewaltsames Eindringen, und Commander [HavenLeaderSurname] zieht eindeutig das Bein nach, obwohl er sein Bestes tut, es zu verbergen.[LF][LF]„Wir haben sie nicht durchgelassen“, behauptet er, „aber eines dieser riesigen Viecher mit den vielen Beinen hat einen Teil der Mauer eingerissen. Mit mir oben drauf. Ich kann euch sagen, das war kein Spaß. Jedenfalls, falls ihr anständiges Baumaterial erübrigen könnt - wir hätten da einige Löcher zu stopfen. Und zahlen natürlich dafür.“
ja: 職員達はニュージェリコのヘイヴンである[HavenName]に到着した。この基地の防衛には、ある時点で破壊されたことを示す痕跡がある。[HavenLeaderSurname]司令官は隠そうとしつつも明らかに足をひきずっている。[LF][LF]「奴らを突破させこそしなかったんだが」司令官は言う。「そのうちの足が多くて馬鹿でかい化物が、壁を大きく破壊した。私はその壊された壁の上に立っていたんだが、まあ愉快なことではなかったよ。とにかく、開いた穴は塞がねばならない。もし良ければ、質のいい建材を分けてくれないだろうか？当然、支払いはさせてもらう。」
ru: Nasi operatorzy dotarli do [HavenName], bastionu Nowego Jerycha. Struktury obronne bazy ewidentnie zostały naruszone, a komendant [HavenLeaderSurname] kuśtyka, choć stara się to ukryć.[LF][LF]— Odparliśmy atak — mówi. — Ale jeden z tych przerośniętych brzydali z wieloma nogami zniszczył odcinek murów, na którym akurat stałem. Wierzcie mi, nie byłem zachwycony. W każdym razie jeśli macie na stanie porządne materiały budowlane, przydadzą się do załatania dziur. Rzecz jasna zapłacimy.
zh_cn: Nos agents sont arrivés à un refuge de la Nouvelle-Jéricho appelé [HavenName]. Les défenses de la base semblent avoir été franchies au bout d'un moment, et le commandant [HavenLeaderSurname] boite visiblement, bien qu'il essaie d'être discret.[LF][LF]« Nous ne les avons pas laissés entrer, explique-t-il, mais une de ces grandes saloperies à plein de jambes a démoli une partie du mur. Je me tenais à cet endroit précis, et je peux vous dire que j'ai passé un sale quart d'heure. Enfin bref, si jamais vous avez de bons matériaux de construction de disponibles, il y a quelques trous qui auraient bien besoin d'être rebouchés. Nous vous paierons, bien évidemment. »

# NewJericho/NJ22_TITLE
source: True Grit
de: Сила духа
es: Vero fegato
fr: Auténtico valor
it: Wahres Stehvermögen
ja: トゥルー・グリット
ru: Prawdziwe męstwo
zh_cn: Détermination

# NewJericho/NJ23_CHOICE_0_OUTCOME_GENERAL
source: This is without a doubt the strangest mission the [AircraftName] has ever undertaken. The ducks fly erratically, and bursting birds shake the vehicle. Finally, a well-aimed rocket shatters the hive in a massive explosion, as whatever gas kept it afloat catches on fire. The sight is disgusting, but the smell makes our operatives miss Chinese food.
de: Без сомнения, для воздушного судна [AircraftName] это задание оказалось самым странным из тех, с которыми приходилось сталкиваться. Хаотично разлетающиеся утки несколько раз попали по обшивке нашего судна. Наконец, прицельным выстрелом нам удается попасть по улью. Горючий газ, на котором он держался, загорается в огромной вспышке. Наши оперативники не очень рады такому зрелищу, но запах запеченной утки навевает им теплые воспоминания о китайской кухне.
es: Questa è senza dubbio la missione più strana che [AircraftName] abbia mai affrontato. Le anatre volano in maniera imprevedibile e quelle che si schiantano contro veicolo lo fanno scuotere. Alla fine, un razzo ben piazzato distrugge l'alveare con un'enorme esplosione, quando il gas che lo teneva sospeso prende fuoco. È una scena disgustosa, ma l'odore fa venire voglia di cibo cinese ai nostri agenti.
fr: No hay duda de que esta es la misión más extraña a la que jamás se haya enfrentado la nave [AircraftName]. Los patos vuelan de forma errática y los pájaros acaban explotando contra el vehículo. Al final, un cohete bien dirigido acaba con la bandada con una gran explosión, algo que hace que el gas que los mantenía a flote comience a arder. La imagen es dantesca, pero el hedor hace que nuestros operativos echen de menos la comida china.
it: Das hier ist ohne Zweifel die seltsamste Mission, die die [AircraftName] jemals in Angriff genommen hat. Die Enten fliegen ziellos umher und prallen unkontrolliert gegen das Fluggerät. Endlich erschüttert eine gut gezielte Rakete ihren Stock mit einer gewaltigen Explosion, als das Gas, das ihn offenbar antreibt, Feuer fängt. Ein grauenhafter Anblick, aber der Geruch lässt unsere Soldaten an chinesisches Essen denken.
ja: これは間違いなく、[AircraftName]がこれまで着手してきた中でも一番奇妙なミッションだ。不規則に飛行するアヒルの爆発が機体を震わせる。最終的には狙いを定めたロケットが巣を大爆発させ、巣を浮かび上がらせていたガスに火が着く。胸が悪くなるような光景だったが、その匂いで職員達は中華料理が恋しくなった。
ru: To bez dwóch zdań najdziwniejsza misja, jakiej podjęła się załoga statku [AircraftName]. Latające niekontrolowanie kaczki rozbijają się o pojazd i zakłócają jego lot. W końcu wystrzelona rakieta trafia w gniazdo, podpalając utrzymujący je w powietrzu gaz i powodując ogromną eksplozję. Widok jest obrzydliwy, ale od tego zapachu operatorzy tęsknią za chińszczyzną.
zh_cn: Il s'agit sans l'ombre d'un doute de la mission la plus étrange que le vaisseau [AircraftName] ait jamais entreprise. Les canards volent de façon erratique, et des oiseaux explosifs font tanguer le véhicule. Enfin, un missile envoyé avec précision détruit la ruche dans une énorme explosion, tandis que le gaz qui lui permettait de flotter prend feu. C'est un spectacle abominable, mais l'odeur qui s'en dégage rappelle à nos agents à quel point la cuisine chinoise leur manque.

# NewJericho/NJ23_CHOICE_0_TEXT
source: Use the [AircraftName] to get close enough to the hive to destroy it.
de: На воздушном судне [AircraftName] подобраться к улью и уничтожить его.
es: USA [AIRCRAFTNAME] PER AVVICINARTI ABBASTANZA ALL'ALVEARE DA DISTRUGGERLO
fr: Usar la nave [AircraftName] para acercarse a la bandada de patos y destruirla.
it: Mit der [AircraftName] nah genug an den Entenstock heran, um ihn zu zerstören.
ja: [AircraftName]で巣を破壊できる距離に接近する。
ru: Podleć statkiem [AircraftName] na tyle blisko gniazda, aby je zniszczyć.
zh_cn: Utiliser le vaisseau [AircraftName] pour se rapprocher suffisamment de la ruche et la détruire.

# NewJericho/NJ23_CHOICE_1_OUTCOME_GENERAL
source: Experiments show that these duck-like beings respond strongly to magnetic fields, and that the reason they are divebombing the haven is not Pandoravirus aggression but the presence of a powerful industrial magnet. Once that is removed, the ducks are relatively harmless.
de: В ходе экспериментов мы поняли, что этих уткоподобных существ притягивает магнитное поле, а причина, по которой они нападают на убежище, — не в агрессии пандоравируса, а в наличии мощного промышленного магнита. Как только его убрали из убежища, утки становятся относительно безобидными.
es: Gli esperimenti dimostrano che questi esseri simili ad anatre reagiscono fortemente ai campi magnetici e il motivo per il quale stanno bombardando il rifugio non è un'aggressione del Pandoravirus, bensì la presenza di un potentissimo magnete industriale. Una volta rimosso, le anatre si rivelano relativamente inoffensive.
fr: Los experimentos demuestran que esos seres similares a los patos se ven afectados por los campos magnéticos y que la única razón por la que se tiran en picado hacia el refugio es la presencia de un potente imán industrial, y no que estén afectados por el Pandoravirus. Una vez el imán es retirado, los patos se vuelven relativamente inofensivos.
it: Experimente zeigen, dass diese entenähnlichen Wesen äußert heftig auf Magnetfelder reagieren, und der Grund für ihre Sturzflüge auf die Zuflucht ist nicht das Pandoravirus, sondern ein extrem starker Industriemagnet. Er wurde entfernt, und die Enten erweisen sich als relativ harmlos.
ja: 実験により、このアヒルのような生き物は磁場に強く反応することが判明した。爆発アヒルがこのヘイヴンに急降下爆撃を行っていた理由はパンドラウィルスの攻撃性によるものではなく、強力な工業用磁石の存在によるものだったのだ。ひとたび磁石が撤去されると、爆発アヒルは比較的無害になった。
ru: Eksperymenty wykazały, że przypominające kaczki istoty są wrażliwe na pole magnetyczne. Nie spadają na bastion w wyniku wywołanej Pandorawirusem agresji, tylko pod wpływem wielkiego przemysłowego magnesu. Po jego usunięciu kaczki są stosunkowo niegroźne.
zh_cn: Des expériences démontrent que ces créatures semblables à des canards répondent fortement aux champs magnétiques, et que la raison pour laquelle elles bombardent le refuge n'est pas due à l'agressivité du Pandoravirus, mais à la présence d'un puissant aimant industriel. Une fois ce dernier retiré, les canards sont relativement inoffensifs.

# NewJericho/NJ23_CHOICE_1_TEXT
source: Look for a scientific solution.
de: Поискать научное решение.
es: CERCA UNA SOLUZIONE SCIENTIFICA
fr: Buscar una solución científica.
it: Nach einer wissenschaftlichen Lösung suchen.
ja: 科学的な解決策を模索する。
ru: Znajdź naukowe rozwiązanie.
zh_cn: Chercher une solution scientifique.

# NewJericho/NJ23_CHOICE_2_OUTCOME_GENERAL
source: Commander [HavenLeaderSurname] does not think her situation is funny. ""Real lives are being lost!"" she screams. But that's the cost of trying to return to the past instead of adapting to the present. The Disciples of Anu would've turned the ducks into a source of pre-cooked food.
de: Командир [HavenLeaderSurname] не считает, что в этой ситуации уместно смеяться. «Мы теряем людей!» — рыдает она. Но жизни людей — это цена, которую они платят за то, чтобы вернуться в прошлое, а не приспособиться к настоящему. Последователи Ану только бы обрадовались уткам, которые сами себя поджаривают.
es: La Comandante [HavenLeaderSurname] non pensa che la sua situazione sia divertente. ""Abbiamo perso delle vite!"" grida. Ma questo è il prezzo da pagare per aver cercato di tornare al passato invece di adeguarsi al presente. I Discepoli di Anu avrebbero trasformato le papere in una fonte di cibo precotto.
fr: La comandante [HavenLeaderSurname] no considera que su situación sea motivo de burla y grita: ""¡Está muriendo gente! Pero ese debe de ser el precio de intentar volver al pasado en lugar de adaptarse al presente. Los Discípulos de Anu habrían convertido a los patos en comida precocinada"".
it: Commander [HavenLeaderSurname] findet das alles gar nicht komisch. „Hier sterben Menschen!“, ereifert sie sich. Aber das ist nun mal der Preis dafür, sich wieder der Vergangenheit zuzuwenden, anstatt sich der Gegenwart anzupassen. Die Jünger von Anu hätten aus diesen Enten Fertiggerichte zubereitet.
ja: [HavenLeaderSurname]司令官は自分の状況を笑えるものとは思っていない。「本当の暮らしが失われていってしまう!」彼女は絶叫する。だがそれは、現在に適応する代わりに過去へ戻ろうとすることへの代償なのだ。ディサイプルズ・オブ・アヌであれば、このアヒルを加熱処理済み食品の供給源に変えただろう。
ru: Komendant [HavenLeaderSurname] wcale nie jest do śmiechu. — Giną ludzie! — krzyczy. Ale takie są konsekwencje powrotu do przeszłości zamiast dostosowania się do teraźniejszości. Akolici Anu uczyniliby z kaczek źródło gotowej do spożycia żywności.
zh_cn: Selon le commandant [HavenLeaderSurname], la situation n'a rien de drôle. « Des gens sont en train de mourir ! », crie-t-elle. Mais c'est là le prix à payer quand on essaie de revenir dans le passé, plutôt que de s'adapter au présent. Les Disciples d'Anu auraient transformé les canards en une source de nourriture pré-cuite.

# NewJericho/NJ23_CHOICE_2_TEXT
source: Mock the people of [HavenName] for being unable to live in the new world.
de: Посмеяться над жителями убежища [HavenName] за то, что они не могут приспособиться к жизни в новом мире.
es: PRENDI IN GIRO GLI ABITANTI DI [HAVENNAME] PER NON ESSERE IN GRADO DI VIVERE NEL NUOVO MONDO
fr: Burlarse de la gente de [HavenName] por no ser capaz de vivir en el nuevo mundo.
it: Die Menschen von [HavenName] dafür verspotten, nicht in der Lage zu sein, in der neuen Welt zu leben.
ja: この新たな世界で暮らすことのできない[HavenName]をからかう。
ru: Wyśmiej niezdolność mieszkańców bastionu [HavenName] do życia w nowym świecie.
zh_cn: Se moquer des habitants du refuge [HavenName] et de leur inhabilité à vivre dans le nouveau monde.

# NewJericho/NJ23_CHOICE_3_OUTCOME_GENERAL
source: Let's get the duck out of here.
de: Лучше улетаем отсюда.
es: Vattene immediatamente.
fr: Vámonos de aquí, esto está lleno de patosos.
it: Schaffen wir die Enten hier weg.
ja: ずらかるグワ。
ru: Wynośmy się stąd.
zh_cn: Sortir le canard de là.

# NewJericho/NJ23_CHOICE_3_TEXT
source: Do nothing.
de: Ничего не делать.
es: NON FARE NULLA
fr: No hacer nada.
it: Tut nichts.
ja: 何もしない。
ru: Nic nie rób.
zh_cn: Ne rien faire.

# NewJericho/NJ23_TEXT_GENERAL_0
source: Commander [HavenLeaderSurname] is close to losing her mind. Her haven, [HavenName], has been dealing with a plague of exploding ducks. The bloated, misshapen creatures seem to contain some kind of highly combustible gas, and entire flocks of them are throwing themselves at the haven, day after day. They come from a floating ""duck hive"" suspended nearly a mile off the ground.
de: Командир [HavenLeaderSurname] не знает, что делать. Вот уже некоторое время к убежищу [HavenName] постоянно прилетают взрывные утки. Похоже, эти обесформленные твари надуты каким-то горючим газом, и день за днем целые их стаи прилетают в убежище и наводят там беспорядки. Они водятся в «утином улье», который находится на высоте примерно мили от земли.
es: La Comandante [HavenLeaderSurname] sta per perdere la testa. Il suo rifugio, [HavenName], sta affrontando una piaga di anatre esplosive. Le creature rigonfie e deformi sembrano contenere una specie di gas altamente combustibile, e interi stormi si riversano sul rifugio, giorno dopo giorno. Le anatre provengono da una specie di ""alveare"" sospeso a quasi un chilometro e mezzo da terra.
fr: La comandante [HavenLeaderSurname] está a punto de volverse loca. Su refugio, [HavenName], lleva un tiempo lidiando con una plaga de patos explosivos. Esas criaturas tan abotargadas como deformes parecen contener en su interior algún tipo de gas combustible y, por algún motivo, todos los días se lanzan grupos de ellos en picado hacia el refugio. Provienen de una ""bandada de patos"" flotante que se mantiene suspendida a un kilómetro y medio de altura.
it: Commander [HavenLeaderSurname] ist kurz davor, den Verstand zu verlieren. Ihre Zuflucht, [HavenName], wird von explodierenden Enten geplagt. Diese aufgeblähten, missgestalteten Kreaturen scheinen irgendeine Art hochbrennbares Gas zu enthalten, und ganze Schwärme von ihnen stürzen sich Tag für Tag auf die Zuflucht hinab. Sie stammen aus einem schwebenden „Entenstock“, der fast eine Meile über dem Boden schwebt.
ja: [HavenLeaderSurname]司令官は頭がおかしくなる寸前だ。彼女のヘイヴンである[HavenName]では、爆発するアヒルの大発生への対処が続いている。この膨れ上がった歪な生物はある種の可燃性の高いガスをため込んでいるらしく、しかもその群れ全体が毎日のようにこのヘイヴンに飛び込んでくるのだ。爆発アヒルは、地上から1マイル近く離れて浮かぶ""アヒルの巣""からやって来ている。
ru: Komendant [HavenLeaderSurname] jest bliska postradania zmysłów. Jej bastion, [HavenName], boryka się z plagą wybuchających kaczek. Napęczniałe, zdeformowane stwory zdają się zawierać łatwopalny gaz. Każdego dnia całe stada rzucają się na bastion. Pochodzą z „kaczego gniazda”, które unosi się w powietrzu prawie dwa kilometry nad powierzchnią Ziemi.
zh_cn: Le commandant [HavenLeaderSurname] est désespérée. Son refuge, [HavenName], est confronté à une invasion de canards explosifs. Les créatures difformes et boursouflées semblent contenir une sorte de gaz hautement combustible, et des volées entières se jettent sur le refuge, jour après jour. Ils proviennent d'une « ruche de canards » flottante, située à plus de 1 500 mètres d'altitude.
