Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# PH_Localization/KEY_ATTACHMENT_LOCKED
source: #NOT AVAILABLE
de: #NON DISPONIBILE
es: #NON DISPONIBILE

# PH_Localization/KEY_BACK
source: Back
bg: 返回
de: Indietro
es: Indietro
fr: Zurück
it: Wstecz
pl: Назад
ru: Atrás
zh_cn: Retour

# PH_Localization/KEY_DAMAGE_TYPE
source: DAMAGE TYPE
bg: 伤害类型
de: TIPO DI DANNI
es: TYPE DE DÉGÂTS
fr: SCHADENSART
it: RODZAJ OBRAŻEŃ
ja: ダメージタイプ
pl: ТИП УРОНА
ru: TIPO DE DAÑO
zh_cn: TYPE DE DÉGÂTS

# PH_Localization/KEY_DUMMY
source: #Dummy
de: #BERSAGLIO
es: #BERSAGLIO

# PH_Localization/KEY_ENABLED
source: #ENABLED
es: ВЪЗСТАНОВЕНА

# PH_Localization/KEY_GEOSCAPE_NO_PRODUCTION
source: NO ITEMS AVAILABLE
bg: 无可用物品
de: NESSUN OGGETTO DISPONIBILE
es: KEINE GEGENSTÄNDE VERFÜGBAR
fr: KEINE GEGENSTÄNDE VERFÜGBAR
it: BRAK DOSTĘPNYCH PRZEDMIOTÓW
ja: 利用できるアイテムはありません
pl: НЕТ ДОСТУПНЫХ ПРЕДМЕТОВ
ru: NO HAY OBJETOS DISPONIBLES
zh_cn: AUCUN OBJET DISPONIBLE

# PH_Localization/KEY_GEOSCAPE_NO_RESOURCES
source: NOT ENOUGH RESOURCES
bg: 资源不足
de: RISORSE INSUFFICIENTI
es: NO HAY RECURSOS SUFICIENTES
fr: NICHT GENÜGEND RESSOURCEN
it: ZA MAŁO ZASOBÓW
ja: 資源が足りない
pl: НЕДОСТАТОЧНО РЕСУРСОВ
ru: NO HAY RECURSOS SUFICIENTES
zh_cn: RESSOURCES INSUFFISANTES

# PH_Localization/KEY_GEOSCAPE_PRODUCED
source: TOTAL PRODUCED
bg: 总产量
de: TOTALE PRODOTTO
es: ŁĄCZNIE WYPRODUKOWANO
fr: INSGESAMT PRODUZIERT
it: ŁĄCZNIE WYPRODUKOWANO
ja: 総生産量
pl: ВСЕГО ПРОИЗВЕДЕНО
ru: TOTAL PRODUCIDO
zh_cn: PRODUCTION TOTALE

# PH_Localization/KEY_GEOSCAPE_SALVAGE
source: RECLAIM
bg: 回收
de: RIVENDICA
es: ZURÜCKERHALTEN
fr: ZURÜCKERHALTEN
it: ODZYSKAJ
ja: 再利用
pl: ПОЛУЧИТЬ
ru: RECOGER
zh_cn: RÉCUPÉRER

# PH_Localization/KEY_HIT_POINTS
source: Hit Points:
bg: 生命值：
de: Punti ferita:
es: Puntos de salud:
fr: Trefferpunkte:
it: Punkty życia:
pl: Очки здоровья:
ru: Puntos de salud:
zh_cn: Points de vie :

# PH_Localization/KEY_INSUFFICIENT_AMMO
source: Insufficient ammuntion to replenish squad
bg: 弹药不足以补充小队
de: Munizioni insufficienti per rifornire la squadra
es: Munitions insuffisantes pour réapprovisionner l'escouade
fr: Nicht genug Munition, um Team auszustatten
it: Nie masz wystarczająco amunicji, aby uzupełnić oddział
ja: 部隊へ補充する弾薬が不十分
pl: Недостаточно боеприпасов, чтобы пополнить запасы отряда
ru: No hay suficiente munición para reabastecer al pelotón
zh_cn: Munitions insuffisantes pour réapprovisionner l'escouade

# PH_Localization/KEY_INVENTORY_ACTIONCOST_NONE
source: No Action Point cost
bg: 无行动点数消耗
de: Nessun costo in punti azione
es: Aucun coût de point d'action
fr: Kostet keine Aktionspunkte
it: Nie zużywa punktów akcji
ja: アクション ポイントコストなし
pl: Стоимость: 0 очков действия
ru: No cuesta puntos de acción
zh_cn: Aucun coût de point d'action

# PH_Localization/KEY_INVENTORY_ACTIONCOST_STANDARD
source: Cost: 1 Action Point
bg: 消耗：1 行动点数
de: Costo: 1 punto azione
es: Стоимость: 1 очко действия
fr: Kosten: 1 Aktionspunkt
it: Koszt: 1 punkt akcji
ja: コスト: 1 アクションポイント
pl: Стоимость: 1 очко действия
ru: Coste: 1 punto de acción
zh_cn: Coût : 1 point d'action

# PH_Localization/KEY_MAIN_MENU
source: MAIN MENU
bg: 主菜单
de: MENU PRINCIPALE
es: MENU PRINCIPALE
fr: HAUPTMENÜ
it: MENU GŁÓWNE
ja: メインメニュー
pl: ГЛАВНОЕ МЕНЮ
ru: MENÚ PRINCIPAL
zh_cn: MENU PRINCIPAL

# PH_Localization/KEY_NEW_GAME
source: NEW GAME
bg: 新游戏
de: NUOVA PARTITA
es: NOUVELLE PARTIE
fr: NEUES SPIEL
it: NOWA GRA
ja: ニューゲーム
pl: НОВАЯ ИГРА
ru: NUEVA PARTIDA
zh_cn: NOUVELLE PARTIE

# PH_Localization/KEY_PREPARING_DESCRIPTION
source: #PREPARING
de: #PREPARAZIONE
es: #PREPARAZIONE
ja: #準備状態

# PH_Localization/KEY_PREPARING_NAME
source: #PREPARING
de: #PREPARAZIONE
es: #PREPARAZIONE
ja: #準備状態

# PH_Localization/KEY_SENTINEL
source: #Sentinel
de: #Sentinella
es: #Sentinella
ja: #センチネル

# PH_Localization/KEY_STAT_STORAGE
source: STORAGE {used}/{total}
bg: 仓库 {used}/{total}
de: MAGAZZINI {used}/{total}
es: MIEJSCE W MAGAZYNIE {used}/{total}
fr: LAGER {used}/{total}
it: MIEJSCE W MAGAZYNIE {used}/{total}
ja: 倉庫{used}/{total}
pl: СКЛАД {used}/{total}
ru: ALMACENAMIENTO {used}/{total}
zh_cn: STOCKAGE {used}/{total}

# PH_Localization/KEY_TURRET_GUN_DESCRIPTION
source: #Automated attack turret
de: #Attacco automatico torretta
es: #Attacco automatico torretta
ja: #オートタレット

# PH_Localization/KEY_UI
source: #UI
es: Интерфейс

# PH_Localization/KEY_VEHICLES_NAME
source: VEHICLES
bg: 载具
de: VEICOLI
es: VÉHICULES
fr: FAHRZEUGE
it: POJAZDY
ja: 車両
pl: МАШИНЫ
ru: VEHÍCULOS
zh_cn: VÉHICULES

# PH_Localization/KEY_WILLPOWER
source: WILLPOWER:
bg: 意志力：
de: VOLONTÀ:
es: FUERZA DE VOLUNTAD:
fr: WILLENSKRAFT:
it: SIŁA WOLI:
ja: ウィルパワー:
pl: СИЛА ВОЛИ:
ru: FUERZA DE VOLUNTAD:
zh_cn: VOLONTÉ :

# PH_Localization/KEY_MISSION_TECH
source: Tech
bg: 科技
de: Tecnologia
es: Technologie
it: Technologia
ja: テック
pl: Технологии
ru: Tecnología
zh_cn: Technologie

# PH_Localization/KEY_MISSION_MATERIAL
source: Materials
bg: 材料
de: Materiali
es: Materialien
fr: Materialien
it: Materiały
ja: マテリアル
pl: Материалы
ru: Materiales
zh_cn: Matériaux

# PH_Localization/KEY_MISSION_PROVISIONS
source: Food
bg: 食物
de: Cibo
es: Провизии
fr: Nahrung
it: Żywność
ja: 食料
pl: Провиант
ru: Comida
zh_cn: Vivres

# PH_Localization/KEY_TECH_RESOURCE_TT
source: TECH - Resource for building high-tech items
bg: 科技 - 制造高科技物品所需的资源
de: TECNOLOGIA (risorsa per costruire oggetti ad alta tecnologia)
es: TECNOLOGÍA: Recurso que sirve para construir objetos de alta tecnología.
fr: TECH – Ressource für den Bau von Hightech-Gegenständen
it: TECHNOLOGIA – zasób wymagany do budowy zaawansowanych przedmiotów
ja: テック - ハイテク製品を作り上げるための資源
pl: ТЕХНОЛОГИИ — ресурс для создания высокотехнологичных предметов
ru: TECNOLOGÍA: Recurso que sirve para construir objetos de alta tecnología.
zh_cn: TECHNOLOGIE - ressource pour construire des éléments high-tech

# PH_Localization/KEY_MATERIAL_RESOURCE_TT
source: MATERIALS - Resource for general construction
bg: 材料 - 一般建造所需的资源
de: MATERIALI (risorsa per costruzioni generiche)
es: MATÉRIAUX - ressource pour les constructions générales
fr: MATERIALIEN – Ressource für den allgemeinen Bau
it: MATERIAŁY – zasób wymagany do ogólnej budowy
ja: マテリアル - 一般的な建設のための資源
pl: МАТЕРИАЛЫ — ресурс для строительных работ
ru: MATERIALES: Recurso que se usa en la construcción.
zh_cn: MATÉRIAUX - ressource pour les constructions générales

# PH_Localization/KEY_FOOD_RESOURCE_TT
source: FOOD - Resource for feeding and hiring soldiers
bg: 食物 - 补给和招募士兵所需的资源
de: CIBO (risorsa per nutrire e reclutare soldati)
es: NAHRUNG – Ressource für die Versorgung und Rekrutierung von Soldaten
fr: NAHRUNG – Ressource für die Versorgung und Rekrutierung von Soldaten
it: ŻYWNOŚĆ – zasób wymagany do wyżywienia i rekrutowania żołnierzy
ja: 食料 - 兵士を養い雇用するための資源
pl: ПРОВИАНТ — ресурс для питания и вербовки солдат
ru: COMIDA: Recurso que sirve para alimentar y contratar a los soldados.
zh_cn: VIVRES - ressource pour nourrir et recruter des soldats

# PH_Localization/KEY_OPTIONS_BUTTON_TT
source: Options
bg: 选项
de: Opzioni
es: Параметры
fr: Optionen
it: Opcje
ja: オプション
pl: Параметры
ru: Opciones

# PH_Localization/KEY_MUTAGENS_RESOURCE_TT
source: MUTAGENS - Resource for generating mutations
bg: 突变原 - 产生变异所需的资源
de: MUTAGENI (risorsa per generare mutazioni)
es: MUTÁGENOS: Recurso que sirve para generar mutaciones.
fr: MUTAGENE – Ressource zur Erzeugung von Mutationen
it: MUTAGENY – zasób wymagany do tworzenia mutacji
ja: ミュータジェン - 変異を起こすための資源
pl: МУТАГЕНЫ — ресурс для создания мутаций
ru: MUTÁGENOS: Recurso que sirve para generar mutaciones.
zh_cn: MUTAGÈNES - ressource pour générer des mutations

# PH_Localization/KEY_SOLDIERS_COUNT_TT
source: SOLDIERS - recruited / living quarters capacity
bg: 士兵 - 已招募/宿舍容量
de: SOLDATI (reclutati / capacità di tutti gli alloggi)
es: ŻOŁNIERZE – liczba zwerbowanych żołnierzy/pojemność koszar
fr: SOLDATEN – rekrutiert/ Wohnraumkapazität
it: ŻOŁNIERZE – liczba zwerbowanych żołnierzy/pojemność koszar
ja: 兵士 - 雇用済みの兵数 / 居住区収容可能数
pl: СОЛДАТЫ — завербованные / вместимость жилых помещений
ru: SOLDADOS: Reclutados / Capacidad de los alojamientos
zh_cn: SOLDATS - recrutés/capacité des quartiers d'habitation

# PH_Localization/KEY_VEHICLES_COUNT_TT
source: VEHICLES - owned / limit from available vehicle bays
bg: 载具 - 已拥有/可用载具港上限
de: VEICOLI (in possesso / capacità di tutti i garage)
es: POJAZDY – liczba posiadanych pojazdów/limit wynikający z dostępnych warsztatów
fr: FAHRZEUGE – im Besitz/Kapazität aus Fahrzeughallen
it: POJAZDY – liczba posiadanych pojazdów/limit wynikający z dostępnych warsztatów
ja: 車両 - 所持数 / 利用可能な格納庫による最大所持数
pl: МАШИНЫ — собственные / вместимость доступных транспортных отсеков
ru: VEHÍCULOS: En propiedad / Límite de las plataformas de vehículos disponibles
zh_cn: VÉHICULES - possédés/limite des garages disponibles

# PH_Localization/KEY_AIRCRAFT_COUNT_TT
source: AIRCRAFT - owned / limit from available vehicle bays
bg: 飞行器 - 已拥有/可用载具港限制
de: VELIVOLI (in possesso / capacità di tutti i garage)
es: STATKI POWIETRZNE – liczba posiadanych pojazdów/limit wynikający z dostępnych warsztatów
fr: FAHRZEUGE – im Besitz/Kapazität aus Fahrzeughallen
it: STATKI POWIETRZNE – liczba posiadanych pojazdów/limit wynikający z dostępnych warsztatów
ja: 航空機 - 現在所持数 / 利用可能な格納庫による最大所持数
pl: ВОЗДУШНЫЕ СУДА — собственные / вместимость доступных транспортных отсеков
ru: NAVES: En propiedad / Límite de las plataformas de vehículos disponibles
zh_cn: VAISSEAUX - possédés/limite des garages disponibles

# PH_Localization/KEY_CONTAINED_ALIENS_COUNT_TT
source: Captured Pandorans - used space / capacity of all alien containment facilities
bg: 已捕获潘多拉体 - 已用空间/所有外星控制设施的容量
de: PANDORA CATTURATI (spazio usato / capacità di tutte le strutture di contenimento)
es: Pandorianos capturados: Espacio utilizado / Capacidad de todos los Centros de contención alienígena
fr: Gefangene Pandoraner – genutzter Platz/Kapazität in allen Alien-Sicherheitsverwahrungen
it: Schwytani Pandoranie – zużyta przestrzeń/pojemność wszystkich więzień
ja: 捕獲したパンドラン - 使用スペース / 全エイリアン格納施設の最大格納スペース
pl: Захваченные пандораны — занятое место / вместимость изоляционного комплекса
ru: Pandorianos capturados: Espacio utilizado / Capacidad de todos los Centros de contención alienígena
zh_cn: Pandoriens capturés - espace utilisé/capacité de tous les centres de confinement extraterrestres

# PH_Localization/KEY_STORES_CAPACITY_TT
source: Stores - used space / capacity of all stores facilities
bg: 仓库 - 已用空间/所有存储设施的容量
de: MAGAZZINI (spazio usato / capacità di tutti i magazzini)
es: Almacenes: Espacio utilizado / Capacidad de todos los espacios de almacenaje
fr: Lager – genutzter Platz/Kapazität aller Lagereinrichtungen
it: Magazyny – zużyta przestrzeń/pojemność wszystkich obiektów magazynowych
ja: 倉庫 - 使用済みスペース / 全倉庫施設の最大格納スペース
pl: Склады — занятое место / вместимость всех складских помещений
ru: Almacenes: Espacio utilizado / Capacidad de todos los espacios de almacenaje
zh_cn: Entrepôts - espace utilisé/capacité de tous les entrepôts

# PH_Localization/KEY_PRODUCTION_TOTAL_TT
source: Production capacity in all bases - for manufacturing equipment, armor and vehicles
bg: 所有基地的生产能力 - 用于制造装备、护甲和载具
de: Capacità produttiva in tutte le basi (per fabbricare attrezzature, armature e veicoli)
es: Capacité de production dans toutes les bases - pour la fabrication d'équipement, d'armures et de véhicule
fr: Produktionskapazität in allen Basen – für Herstellungsanlagen, Rüstungen und Fahrzeuge
it: Zdolność produkcyjna we wszystkich bazach – dotyczy produkcji sprzętu, pancerza i pojazdów
ja: 全基地の生産能力。 装備やアーマー、車両を生産する。
pl: Производственная мощность всех баз — для производства оборудования, брони и машин
ru: Capacidad de producción de todas las bases (para la fabricación de equipo, armadura y vehículos)
zh_cn: Capacité de production dans toutes les bases - pour la fabrication d'équipement, d'armures et de véhicule

# PH_Localization/KEY_RESEARCH_TOTAL_TT
source: Research labs in all bases - build more to decrease research time
bg: 所有基地的研究室 - 建造更多研究室可缩短研究时间
de: Centri di ricerca in tutte le basi (costruiscine di più per velocizzare il tempo di ricerca)
es: [null]
fr: Forschungslabore in allen Basen. Baue mehr, um die Forschungszeit zu verkürzen.
it: Zdolność badawcza we wszystkich bazach – dotyczy projektów badawczych
ja: 全基地の研究ラボ - 研究時間を短縮するには、さらに建造すること
pl: Исследовательские лаборатории на всех базах — стройте больше лабораторий, чтобы уменьшить время исследований
ru: Laboratorios de investigación en todas las bases - construye más para disminuir el tiempo de investigación
zh_cn: Tous les laboratoires de recherches dans toutes les bases - construisez-en plus afin de diminuer les temps de recherche

# PH_Localization/KEY_TIME_MODULE_PLAY_TT
source: Start/Stop time
bg: 开始/暂停时间
de: Avvia/ferma tempo
es: Rozpocznij/zatrzymaj upływ czasu
fr: Start-/Stoppzeit
it: Rozpocznij/zatrzymaj upływ czasu
ja: スタート/時間停止
pl: Запустить/остановить время
ru: Iniciar/Detener tiempo
zh_cn: Démarrer/Arrêter le temps

# PH_Localization/KEY_TIME_MODULE_INCREASE_TT
source: Speed up time
bg: 加速
de: Accelera tempo
es: Przyśpiesz upływ czasu
fr: Beschleunigungszeit
it: Przyśpiesz upływ czasu
ja: 時間加速
pl: Ускорить время
ru: Acelerar tiempo
zh_cn: Accélérer le temps

# PH_Localization/KEY_TIME_MODULE_DECREASE_TT
source: Slow down time
bg: 减速
de: Rallenta tempo
es: Spowolnij upływ czasu
fr: Verlangsamungszeit
it: Spowolnij upływ czasu
ja: 時間減速
pl: Замедлить время
ru: Ralentizar tiempo
zh_cn: Ralentir le temps

# PH_Localization/KEY_VEHICLES_MODULE_PREV_TT
source: Previous aircraft
bg: 前一个飞行器
de: Velivolo precedente
es: Poprzedni statek powietrzny
fr: Vorheriges Flugzeug
it: Poprzedni statek powietrzny
ja: 前の航空機
pl: Пред. воздушное судно
ru: Nave anterior
zh_cn: Vaisseau précédent

# PH_Localization/KEY_VEHICLES_MODULE_NEXT_TT
source: Next aircraft
bg: 下一个飞行器
de: Velivolo successivo
es: Następny statek powietrzny
fr: Nächstes Flugzeug
it: Następny statek powietrzny
ja: 次の航空機
pl: След. воздушное судно
ru: Nave siguiente
zh_cn: Vaisseau suivant

# PH_Localization/KEY_VEHICLES_MODULE_SOLDIERS_TT
source: Soldiers on board
bg: 已搭载士兵
de: Soldati a bordo
es: Żołnierze na pokładzie
fr: Soldaten an Bord
it: Żołnierze na pokładzie
ja: 搭乗中の兵士
pl: Солдаты на борту
ru: Soldados a bordo
zh_cn: Soldats à bord

# PH_Localization/KEY_ROSTER_TAB_SOLDIERS_TT
source: Soldiers
bg: 士兵
de: Soldati
es: Списък на всички войници
fr: Soldaten
it: Żołnierze
ja: 兵士
pl: Солдаты
ru: Soldados
zh_cn: Soldats

# PH_Localization/KEY_ROSTER_TAB_VEHICLES_TT
source: Ground vehicles
bg: 地面载具
de: Veicoli terrestri
es: Списък на всички превозни средства
fr: Bodenfahrzeuge
it: Pojazdy naziemne
ja: 陸上車両
pl: Наземные машины
ru: Vehículos terrestres
zh_cn: Véhicules terrestres

# PH_Localization/KEY_ROSTER_TAB_ALIENS_TT
source: Captured Pandorans
bg: 已捕获潘多拉体
de: Pandora catturati
es: Списък на всички задържани същества
fr: Gefangene Pandoraner
it: Schwytani Pandoranie
ja: 捕獲したパンドラン
pl: Захваченные пандораны
ru: Pandorianos capturados
zh_cn: Pandoriens capturés

# PH_Localization/KEY_ROSTER_LOCATION_AIRCRAFT_TT
source: Soldier is assigned to an aircraft
bg: 士兵已指派到飞行器
de: Il soldato è assegnato a un velivolo
es: Żołnierz jest przypisany do statku powietrznego
fr: Soldat ist einem Flugzeug zugewiesen
it: Żołnierz jest przypisany do statku powietrznego
ja: 兵士は航空機に配置された
pl: Солдат закреплен за воздушным судном
ru: Soldado asignado a una nave
zh_cn: Le soldat est affecté à un vaisseau

# PH_Localization/KEY_ROSTER_LOCATION_PX_BASE_TT
source: Soldier is assigned to a Phoenix base
bg: 士兵已指派到凤凰基地
de: Il soldato è assegnato a una base Phoenix
es: Soldat ist einer Phoenix-Basis zugewiesen
fr: Soldat ist einer Phoenix-Basis zugewiesen
it: Żołnierz jest przypisany do bazy Phoenix
ja: 兵士はフェニックス基地に配置された
pl: Солдат закреплен за базой Феникса
ru: Soldado asignado a una base Fénix
zh_cn: Le soldat est affecté à une base Phoenix

# PH_Localization/KEY_ROSTER_LOCATION_FACILITY_TT
source: Soldier is assigned to a facility
bg: 士兵已指派到设施
de: Il soldato è assegnato a una struttura
es: Le soldat est affecté à une installation
fr: Soldat ist einer Anlage zugewiesen
it: Żołnierz jest przypisany do obiektu
ja: 兵士は施設に配置された
pl: Солдат закреплен за объектом
ru: Soldado asignado a unas instalaciones
zh_cn: Le soldat est affecté à une installation

# PH_Localization/KEY_ACTOR_CYCLE_PREV_TT
source: Previous soldier
bg: 上一个士兵
de: Soldato precedente
es: Soldato precedente
fr: Vorheriger Soldat
it: Poprzedni żołnierz
ja: 前の兵士
pl: Пред. солдат
ru: Soldado anterior
zh_cn: Soldat précédent

# PH_Localization/KEY_ACTOR_CYCLE_NEXT_TT
source: Next soldier
bg: 下一个士兵
de: Soldato successivo
es: Soldato successivo
fr: Nächster Soldat
it: Następny żołnierz
ja: 次の兵士
pl: След. солдат
ru: Soldado siguiente
zh_cn: Soldat suivant

# PH_Localization/KEY_MANUFACTURE_TOGGLE_CLASS_TT
source: Toggle class filter on/off
bg: 打开/关闭兵种筛选
de: Attiva/disattiva filtro classe
es: Activar/Desactivar filtro de clases
fr: Umschalten des Klassenfilters
it: Wł./wył. filtrowanie klasy
ja: クラスフィルターのオン/オフ切り替え
pl: Включить/выключить фильтр класса
ru: Activar/Desactivar filtro de clases
zh_cn: Filtre de classe avec/sans

# PH_Localization/KEY_MANUFACTURE_TAB_EQUIPMENT_TT
source: Manufacture equipment
bg: 制造装备
de: Fabbrica equipaggiamento
es: Производство на екипировка
fr: Ausrüstung herstellen
it: Produkuj sprzęt
ja: 装備製造
pl: Изготовить оборудование
ru: Fabricar equipo
zh_cn: Fabriquer équipement

# PH_Localization/KEY_MANUFACTURE_TAB_ARMOUR_TT
source: Manufacture armor
bg: 制造护甲
de: Fabbrica armatura
es: Производство на брони
fr: Rüstung herstellen
it: Produkuj pancerz
ja: アーマー製造
pl: Изготовить броню
ru: Fabricar armadura
zh_cn: Fabriquer armure

# PH_Localization/KEY_MANUFACTURE_TAB_VEHICLES_TT
source: Manufacture vehicles
bg: 制造载具
de: Fabbrica veicoli
es: Производство на транспортни средства
fr: Fahrzeuge herstellen
it: Produkuj pojazdy
ja: 車両製造
pl: Изготовить машины
ru: Fabricar vehículos
zh_cn: Fabriquer véhicules

# PH_Localization/KEY_MANUFACTURE_ADD_BUTTON_TT
source: Manufacture this item
bg: 制造该物品
de: Fabbrica questo oggetto
es: Diesen Gegenstand herstellen
fr: Diesen Gegenstand herstellen
it: Produkuj ten przedmiot
ja: このアイテムを製造する
pl: Изготовить этот предмет
ru: Fabricar este objeto
zh_cn: Fabriquer cet objet

# PH_Localization/KEY_MANUFACTURE_REMOVE_BUTTON_TT
source: Remove item from queue
bg: 将物品从队列中移除
de: Rimuovi oggetto dalla coda
es: Gegenstand aus der Warteschlange entfernen
fr: Gegenstand aus der Warteschlange entfernen
it: Usuń przedmiot z kolejki
ja: キューからアイテムを削除
pl: Убрать предмет из очереди
ru: Eliminar objeto de la cola
zh_cn: Supprimer cet objet de la file d'attente

# PH_Localization/KEY_EQUIPMENT_BODY_TT
source: Items in soldier's backpack
bg: 士兵背包中的物品
de: Oggetti nello zaino del soldato
es: Gegenstände im Rucksack des Soldaten
fr: Gegenstände im Rucksack des Soldaten
it: Przedmioty w plecaku żołnierza
ja: 兵士のバックパック内にあるアイテム
pl: Предметы в рюкзаке солдата
ru: Objetos en la mochila del soldado
zh_cn: Objets dans le sac à dos du soldat

# PH_Localization/KEY_EQUIPMENT_READY_TT
source: Equipped items
bg: 已装备物品
de: Oggetti equipaggiati
es: Ausgerüstete Gegenstände
fr: Ausgerüstete Gegenstände
it: Używane przedmioty
ja: 装備したアイテム
pl: Снаряженные предметы
ru: Objetos equipados
zh_cn: Objets équipés

# PH_Localization/KEY_EQUIPMENT_ARMOUR_TT
source: Equipped armour
bg: 已装备护甲
de: Armatura equipaggiata
es: Ausgestattete Rüstung
fr: Ausgestattete Rüstung
it: Założony pancerz
ja: 装備したアーマー
pl: Снаряженная броня
ru: Armadura equipada
zh_cn: Armure équipée

# PH_Localization/KEY_TRAINING_SUBSTRACT_POINTS_BUTTON_TT
source: Subtract Skill Points
bg: 减去技能点
de: Sottrai punti abilità
es: Retirer des points de compétence
fr: Fertigkeitspunkte abziehen
it: Odejmij punkty umiejętności
ja: スキルポイントを差し引く
pl: Вычесть очки умений
ru: Restar puntos de habilidad
zh_cn: Retirer des points de compétence

# PH_Localization/KEY_TRAINING_ADD_POINTS_BUTTON_TT
source: Add Skill Points
bg: 增加技能点
de: Aggiungi punti abilità
es: Ajouter des points de compétence
fr: Fertigkeitspunkte hinzufügen
it: Dodaj punkty umiejętności
ja: スキルポイントを投入
pl: Добавить очки умений
ru: Añadir puntos de habilidad
zh_cn: Ajouter des points de compétence

# PH_Localization/KEY_TRAINING_SOLDIER_LEVEL_TT
source: Required soldier level
bg: 需要士兵等级
de: Livello richiesto
es: Erforderliche Soldatenstufe
fr: Erforderliche Soldatenstufe
it: Wymagany poziom żołnierza
ja: 必要兵士レベル
pl: Необходимый уровень солдата
ru: Nivel de soldado requerido
zh_cn: Niveau du soldat requis

# PH_Localization/KEY_DIPLOMACY_LEADER_NAME_TT
source: Leader name
bg: 领袖姓名
de: Nome del leader
es: Imię i nazwisko przywódcy
fr: Name des Anführers
it: Imię i nazwisko przywódcy
ja: リーダー名
pl: Имя лидера
ru: Nombre de líder
zh_cn: Nom du chef

# PH_Localization/KEY_DIPLOMACY_POPULATION_TT
source: Total population of all faction havens
bg: 所有派系避难所的人口总数
de: Popolazione totale di tutti i rifugi della fazione
es: Población total de los refugios de todas las facciones
fr: Gesamtbevölkerung aller Fraktionszufluchten
it: Łączna populacja wszystkich bastionów frakcji
ja: 全ての派閥所属ヘイヴンの総人口
pl: Общее население всех убежищ фракции
ru: Población total de los refugios de todas las facciones
zh_cn: Population totale des refuges de toutes les factions

# PH_Localization/KEY_DIPLOMACY_HAVENS_COUNT_TT
source: Number of havens controlled by this faction
bg: 该派系控制的避难所数量
de: Numero di rifugi controllati da questa fazione
es: Anzahl der von dieser Fraktion kontrollierte Zufluchten
fr: Anzahl der von dieser Fraktion kontrollierte Zufluchten
it: Liczba bastionów będących pod kontrolą tej frakcji
ja: この派閥に管理されているヘイヴンの数
pl: Число убежищ, контролируемых фракцией
ru: Número de refugios controlados por esta facción
zh_cn: Nombre de refuges contrôlés par cette faction

# PH_Localization/KEY_HAVEN_MIST_STATUS_TT
source: Increased starvation rate and high risk of Pandoran attack
bg: 饥饿率增加，受到潘多拉体攻击的风险较高
de: Tasso di fame aumentato e alto rischio di attacco Pandora
es: Mayor índice de inanición y alto riesgo de ataques pandorianos
fr: Erhöht Hunger und das Risiko eines Pandora-Angriffs
it: Większy wskaźnik głodu i większe ryzyko ataku Pandoran
ja: 飢餓率の増加及びパンドラン襲撃の高い危険性
pl: Повышенный уровень голода и высокий риск пандоранской атаки
ru: Mayor índice de inanición y alto riesgo de ataques pandorianos
zh_cn: Taux de famine accru et risque élevé d'attaque pandorienne

# PH_Localization/KEY_HAVEN_RECRUIT_BUTTON_TT
source: Recruit this soldier
bg: 招募该士兵
de: Recluta questo soldato
es: Rekrutiere diesen Soldaten
fr: Rekrutiere diesen Soldaten
it: Zrekrutuj tego żołnierza
ja: この兵士を雇用
pl: Завербовать этого солдата
ru: Reclutar a este soldado
zh_cn: Recruter ce soldat

# PH_Localization/KEY_HAVEN_TRADE_BUTTON_TT
source: Trade for the selected resource
bg: 交易所选资源
de: Scambia per la risorsa selezionata
es: Tauschen für die ausgewählte Ressource
fr: Tauschen für die ausgewählte Ressource
it: Handluj wybranym zasobem
ja: 選択した資源をトレード
pl: Обменять на выбранный ресурс
ru: Cambiar por el recurso seleccionado
zh_cn: Échanger contre la ressource choisie

# PH_Localization/KEY_HAVEN_START_MISSION_TT
source: Start the mission in this haven
bg: 开始该避难所的任务
de: Inizia la missione in questo rifugio
es: Inizia la missione in questo rifugio
fr: Mission in dieser Zuflucht beginnen
it: Rozpocznij misję w tym bastionie
ja: このヘイヴンでミッションを開始する
pl: Начать миссию в этом убежище
ru: Iniciar la misión en este refugio
zh_cn: Commencer la mission dans ce refuge

# PH_Localization/KEY_RESEARCH_TAB_PHOENIX_TT
source: Phoenix point research
bg: 凤凰点研究
de: Ricerca Phoenix point
es: Investigación de Punto Fénix
fr: Phoenix Point-Forschung
it: Badania Phoenix Point
ja: フェニックスポイント リサーチ
pl: Исследование Феникс Поинт
ru: Investigación de Punto Fénix
zh_cn: Recherche de Phoenix Point
