Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Abilities/KEY_SNIPER_WEAK_SPOT_DESCRIPTION
source: Disabling a body part also removes that body part's armor
bg: 某个身体部位被损坏时，该部位的护甲也会被移除
de: Mettendo fuori uso una parte del corpo si rimuove anche la relativa parte di armatura.
es: Mettendo fuori uso una parte del corpo si rimuove anche la relativa parte di armatura.
fr: Wenn du ein Körperteil deaktivierst, dann entfernt dies auch dessen Rüstung.
it: Wywołanie kontuzji części ciała usuwa również chroniący ją element pancerza.
ja: 攻撃によって部位を使用不能状態にすると、 その部位のアーマーが0になる。
pl: При повреждении какой-либо части тела броня с нее спадает.
ru: Inhabilitar una parte del cuerpo elimina la armadura de esa parte.
zh_cn: Désactiver une partie du corps retire également son armure.

# Abilities/KEY_SNIPER_WEAK_SPOT_NAME
source: WEAK SPOT
bg: 弱点
de: PUNTO DEBOLE
es: УЯЗВИМАЯ ТОЧКА
fr: SCHWACHSTELLE
it: SŁABY PUNKT
ja: ウィーク・スポット
pl: УЯЗВИМАЯ ТОЧКА
ru: PUNTO DÉBIL
zh_cn: POINT FAIBLE

# Abilities/KEY_SNIPER_MARK_FOR_DEATH_DESCRIPTION
source: Mark an enemy target. Until the end of the turn, each hit from an attack or individual round gets +10 damage. This effect does not stack.
bg: 标记一个敌方单位。在回合结束前，攻击的每次命中或单发子弹获得 +10 伤害。此效果不会叠加。
de: Marchia un bersaglio nemico. Fino alla fine del turno, ogni colpo da attacco o da proiettile ottiene +10 danni. Questo effetto non è cumulativo.
es: [null]
fr: Markiert ein gegnerisches Ziel. Bis zum Ende des Zuges erreicht jeder Treffer durch einen Angriff oder eine individuelle Runde +10 Schaden. Dieser Effekt wird nicht gestapelt.
it: Oznacza wrogi cel. Do końca tury każde trafienie wynikające z danego ataku lub pojedynczej rundy zadaje +10 pkt obrażeń. Efekt nie kumuluje się.
ja: 敵のターゲットをマークする。ターン終了時までのあいだ、 そのターゲットに対する攻撃または個々の弾が+10の追加ダメージを得る。 この効果は累積しない。
pl: Пометьте врага. До конца хода каждое попадание от атаки или отдельного снаряда нанесет 10 ед.урона. Эффект не складывается.
ru: Marca a un objetivo enemigo. Cada golpe de un ataque o una bala recibe +10 de daño hasta el final del turno. Este efecto no se acumula.
zh_cn: Marque un ennemi. Jusqu'à la fin du tour, chaque coup d'une attaque ou d'une manche individuelle ajoute 10 points de dégâts. Cet effet n'est pas cumulable.

# Abilities/KEY_SNIPER_MARK_FOR_DEATH_NAME
source: MARKED FOR DEATH
bg: 死亡标记
de: MARCHIO DELLA MORTE
es: DÉSIGNÉ POUR MOURIR
fr: TODESMARKIERUNG
it: ZNAK ŚMIERCI
ja: マークド・フォー・デス
pl: СМЕРТЕЛЬНАЯ МЕТКА
ru: MARCA DE LA MUERTE
zh_cn: DÉSIGNÉ POUR MOURIR

# Abilities/KEY_HEAVY_WARCRY_DESCRIPTION
source: All enemies within 10 tiles have their Action Points reduced to 2 for the next turn
bg: 所有 10 格内敌人下回合的意志力点数减少 2 点
de: I punti azione di tutti i nemici entro 10 caselle vengono ridotti di 2 nel prossimo turno.
es: [null]
fr: Alle Feinde im Umkreis von 10 Fliesen haben im nächsten Zug zwei Aktionspunkte weniger.
it: Wszyscy przeciwnicy w promieniu 10 pól będą mieli tylko 2 punkty akcji w następnej turze.
ja: 10タイル内にいる全ての敵の アクションポイントを2に減少させる
pl: Очки действия всех врагов в радиусе 10 клеток уменьшаются на 2 на следующий ход.
ru: Hasta el próximo turno, se reduce en 2 los Puntos de Acción de todos los enemigos en un radio de 10 casillas.
zh_cn: Tous les ennemis à 10 cases de distance voient leurs Points d'Actions diminués de 2 pour le prochain tour.

# Abilities/KEY_HEAVY_WARCRY_NAME
source: WAR CRY
bg: 战吼
de: GRIDO DI BATTAGLIA
es: GRIDO DI BATTAGLIA
fr: KRIEGSSCHREI
it: OKRZYK BOJOWY
ja: ウォークライ
pl: БОЕВОЙ КЛИЧ
ru: GRITO DE GUERRA
zh_cn: CRI DE GUERRE

# Abilities/KEY_HEAVY_BOOM_BLAST_DESCRIPTION
source: The Action Point cost of Grenades, and other explosive weapons, is reduced by 1 and their range is increased by 50% until the end of the turn.
bg: 该回合结束前，手榴弹和其他爆炸武器减少 1 点行动力消耗，范围减少 50%。
de: Fino alla fine del turno, il costo in punti azione delle granate e di altre armi esplosive viene ridotto di 1 e la loro portata aumenta del 50%.
es: [null]
fr: Die Anzahl der benötigten Aktionspunkte für Granaten oder andere Explosivgeschosse wird bis zum Ende des Zuges um 1 reduziert. Die Reichweite erhöht sich im 50%.
it: Granaty i inne materiały wybuchowe zużywają 1 punkt akcji mniej, a ich zasięg jest o 50% większy do końca tury.
ja: ターン終了までの間、グレネード及びその他爆発兵器の アクションポイントコストが1減少し、 さらに射程も50％延長される。
pl: До конца текущего хода стоимость использования гранат и другого оружия со взрывчаткой уменьшается на 1, а дальность их использования увеличивается на 50%.
ru: Hasta final de turno, aumenta un 50% el rango de Granadas y otras armas explosivas y el coste de Puntos de Acción se reduce en 1.
zh_cn: Le coût en Points d'Actions des grenades et autres armes explosives est diminué de 1 et leur portée est augmentée de 50 % jusqu'à la fin du tour.

# Abilities/KEY_HEAVY_BOOM_BLAST_NAME
source: BOOM BLAST
bg: 漫天轰炸
de: ESPLOSIONE FRAGOROSA
es: ESPLOSIONE FRAGOROSA
fr: EXPLOSIONSSTOSS
it: WYBUCHOWA AKCJA
ja: ブームブラスト
pl: ПОДРЫВ
ru: ESTALLIDO EXPLOSIVO
zh_cn: BADABOUM

# Abilities/KEY_HEAVY_INSPIRE_DESCRIPTION
source: Killing an enemy grants allies 1 additional Will Point
bg: 击杀一个敌人将为盟友增加 1 点额外的意志力点数
de: Uccidendo un nemico gli alleati ottengono 1 punto volontà aggiuntivo.
es: Wenn du einen Feind tötest, erhalten Verbündete 1 zusätzlichen Willenskraftpunkt
fr: Wenn du einen Feind tötest, erhalten Verbündete 1 zusätzlichen Willenskraftpunkt
it: Zabicie wroga przyznaje sojusznikom 1 dodatkowy punkt woli.
ja: 敵を倒すと、味方のウィルポイントが1回復する
pl: Убийство врага дает союзникам дополнительно 1 очко воли.
ru: Matar a un enemigo concede 1 punto de voluntad adicional a los aliados.
zh_cn: Éliminer un ennemi octroie 1 point de volonté supplémentaire aux alliés.

# Abilities/KEY_HEAVY_INSPIRE_NAME
source: INSPIRE
bg: 激励
de: ISPIRAZIONE
es: INSPIRATION
fr: INSPIRIEREN
it: INSPIRACJA
ja: インスパイア
pl: ВДОХНОВЕНИЕ
ru: INSPIRACIÓN
zh_cn: INSPIRATION

# Abilities/KEY_TECHNICIAN_FAST_USE_DESCRIPTION
source: The Action Point cost of Medkits, Stimpacks, and Robotic Arm abilities is reduced by 1
bg: 医疗包、兴奋剂和机械臂技能的行动点数消耗减少 1 点
de: Il costo in punti azione delle abilità con kit medico, stimolante e braccio robotico viene ridotto di 1.
es: Il costo in punti azione delle abilità con kit medico, stimolante e braccio robotico viene ridotto di 1.
fr: Die Aktionspunktekosten von Medkits, Stimpacks und Roboterarm-Fähigkeiten werden um 1 reduziert
it: Zdolności używania apteczek, stymulatorów i mechanicznych rąk zużywają 1 punkt akcji mniej.
ja: メディキット及びスティムパック、 ロボティックアームアビリティの アクションポイントコストが1減少する
pl: Стоимость использования аптечек, стимуляторов и манипулятора снижается на 1 очко действия.
ru: Los botiquines, Stimpacks y las habilidades de los brazos robóticos cuestan 1 punto de acción menos.
zh_cn: Les capacités Médikits, Stimpacks et Bras robotique coûtent 1 point d'action de moins.

# Abilities/KEY_TECHNICIAN_FAST_USE_NAME
source: FAST USE
bg: 快速使用
de: USO VELOCE
es: SCHNELLE NUTZUNG
fr: SCHNELLE NUTZUNG
it: SZYBKIE UŻYCIE
ja: ファスト・ユーズ
pl: БЫСТРЫЙ ДОСТУП
ru: USO RÁPIDO
zh_cn: USAGE RAPIDE

# Abilities/KEY_TECHNICIAN_MANUAL_CONTROL_DESCRIPTION
source: Take control of a turret or vehicle weapon and shoot at a target.
es: Setze 1 AP und 3 WP ein, um die Kontrolle über ein Geschütz oder eine Fahrzeugwaffe zu übernehmen, und schieße damit auf ein Ziel.
ja: タレットまたは車両搭載兵器を直接操作し、 目標に向けて射撃する

# Abilities/KEY_TECHNICIAN_MANUAL_CONTROL_NAME
source: REMOTE CONTROL
bg: 远程控制
de: CONTROLLO DA REMOTO
es: ДИСТАНЦИОННОЕ УПРАВЛЕНИЕ
fr: FERNSTEUERUNG
it: ZDALNE STEROWANIE
ja: リモート コントロール
pl: ДИСТАНЦИОННОЕ УПРАВЛЕНИЕ
ru: CONTROL REMOTO
zh_cn: CONTRÔLE À DISTANCE

# Abilities/KEY_TECHNICIAN_FIELD_MEDIC_DESCRIPTION
source: Restore 10 Hit Points and 10 Armor to all body parts of the selected target. Disabled body parts are restored.
bg: 为所选目标的所有身体部位恢复 10 点生命值和 10 点护甲。治愈损坏的身体部位。
de: Ripristina 10 punti ferita e 10 punti armatura in tutte le parti del corpo del bersaglio selezionato. Le parti del corpo fuori uso vengono ripristinate.
es: Ripristina 10 punti ferita e 10 punti armatura in tutte le parti del corpo del bersaglio selezionato. Le parti del corpo fuori uso vengono ripristinate.
fr: Stelle 10 Trefferpunkte und 10 Rüstung bei allen Körperteilen des ausgewählten Ziels wieder her. Deaktivierte Körperteile werden wiederhergestellt.
it: Przywraca 10 punktów życia i 10 punktów pancerza wszystkim częściom ciała wybranego celu. Kontuzjowane części ciała są przywracane.
ja: 選択したターゲットの全部位のヒットポイントとアーマーを10回復する。 使用不能になっていた部位は復元される。
pl: Восстановить 10 очков здоровья и 10 очков брони для всех частей тела у выбранной цели. Выведенные из строя части тела восстанавливаются.
ru: Devuelve 10 puntos de salud y 10 de armadura a todas las partes del cuerpo del objetivo seleccionado. Las partes inhabilitadas se restablecen.
zh_cn: Restaurez 10 points de vie et 10 points d'armure à toutes les parties du corps de la cible. Les parties du corps désactivées sont restaurées.

# Abilities/KEY_TECHNICIAN_FIELD_MEDIC_NAME
source: FIELD MEDIC
bg: 野战医疗
de: MEDICO DA CAMPO
es: MÉDECIN DE TERRAIN
fr: FELDHEILER
it: SANITARIUSZ
ja: フィールドメディック
pl: ВОЕНВРАЧ
ru: MÉDICO DE CAMPO
zh_cn: MÉDECIN DE TERRAIN

# Abilities/KEY_TECHNICIAN_REMOTE_DEPLOYMENT_DESCRIPTION
source: Turrets can be thrown and deployed for 1 Action Point
bg: 投掷或部署炮台仅消耗 1 点行动点数
de: Le torrette possono essere lanciate e schierate al costo di 1 punto azione.
es: Le torrette possono essere lanciate e schierate al costo di 1 punto azione.
fr: Du kannst Geschütze für 1 Aktionspunkte werfen und einsetzen
it: Rzuca i rozmieszcza wieżyczki za 1 punkt akcji.
ja: 1アクションポイントを用いて、 タレットを投擲し展開する事ができる
pl: Турели можно устанавливать броском за 1 очко действия.
ru: Las torretas pueden lanzarse y desplegarse a cambio de 1 punto de acción.
zh_cn: Les tourelles peuvent être lancées et déployées pour 1 point d'action.

# Abilities/KEY_TECHNICIAN_REMOTE_DEPLOYMENT_NAME
source: REMOTE DEPLOYMENT
bg: 远程部署
de: SCHIERAMENTO REMOTO
es: ДИСТАНЦИОННАЯ УСТАНОВКА
fr: FERNEINSATZ
it: ZDALNE ROZMIESZCZENIE
ja: リモート・デプロイメント
pl: ДИСТАНЦИОННАЯ УСТАНОВКА
ru: DESPLIEGUE REMOTO
zh_cn: DÉPLOIEMENT À DISTANCE

# Abilities/KEY_TECHNICIAN_ELECTRICAL_REINFORCEMENT_DESCRIPTION
source: Give yourself and allies within 20 tiles a bonus of 20 armour for 1 turn. This effect does not stack.
bg: 使自身和 20 个方格以内的盟友提升 20 点护甲，持续 1 回合。此效果不可叠加。
de: Fornisce a te e agli alleati entro 20 caselle un bonus pari a 20 di armatura per 1 turno. Questo effetto non è cumulativo.
es: Give yourself and allies within 20 tiles a bonus of 20 armour for 1 turn. The effect does not stack.
fr: Du und Verbündete innerhalb von 20 Feldern erhalten 1 Zug lang einen Bonus von 20 auf Rüstung. Dieser Effekt wird nicht gestapelt.
it: Daje tobie i sojusznikom w promieniu 20 pól premię +20 do współczynnika pancerza na 1 turę. Efekt nie kumuluje się.
ja: 1ターンの間、自身と20タイル内にいる味方に アーマーボーナス20を付与する。 この効果は累積されない。
pl: Вы со своими союзниками в радиусе 20 клеток дополнительно получаете 20 очков брони на 1 ход. Число очков не складывается с другими бонусами.
ru: Obtén, tanto tú como tus aliados en un radio de 20 casillas, una bonificación de 20 de armadura durante 1 turno. Este efecto no se acumula.
zh_cn: Octroyez-vous et à vos alliés dans un rayon de 20 cases un bonus de 20 points d'armure pendant 1 tour. Cet effet n'est pas cumulable.

# Abilities/KEY_TECHNICIAN_ELECTRICAL_REINFORCEMENT_NAME
source: ELECTRIC REINFORCEMENT
bg: 电力增援
de: RINFORZO ELETTRICO
es: ЭЛЕКТРИЧЕСКОЕ УКРЕПЛЕНИЕ
fr: ELEKTRISCHE VERSTÄRKUNG
it: ELEKTRYCZNE WZMOCNIENIE
ja: エレクトリック・リインフォースメント
pl: ЭЛЕКТРИЧЕСКОЕ УКРЕПЛЕНИЕ
ru: REFUERZOS ELÉCTRICOS
zh_cn: RENFORCEMENT ÉLECTRIQUE

# Abilities/KEY_STRUCTURE_ABILITY_DESCRIPTION
source: Key structural target
bg: 关键结构目标
de: Bersaglio strutturale chiave.
es: Budowla będąca kluczowym celem.
fr: Schlüsseleinrichtungsziel
it: Budowla będąca kluczowym celem.
ja: 重要構造物ターゲット
pl: Цель ключевой конструкции.
ru: Objetivo estructural clave.
zh_cn: Cible structurelle clé

# Abilities/KEY_STRUCTURE_ABILITY_NAME
source: KEY STRUCTURE
bg: 关键结构
de: STRUTTURA CHIAVE
es: SCHLÜSSELEINRICHTUNG
fr: SCHLÜSSELEINRICHTUNG
it: KLUCZOWA BUDOWLA
ja: 重要構造物
pl: КЛЮЧЕВОЙ ОБЪЕКТ
ru: ESTRUCTURA CLAVE
zh_cn: STRUCTURE CLÉ

# Abilities/KEY_TECHNICIAN_RELOAD_TURRET_DESCRIPTION
source: Reload turret. Current turret ammunition will be lost.
bg: 重新装填炮台。当前炮台弹药将会丢失。
de: Ricarica la torretta. Le munizioni rimaste nella torretta verranno perse.
es: Rechargez la tourelle. Les munitions actuelles de la tourelle seront perdues.
fr: Geschütz nachladen. Die aktuelle Geschützmunition geht verloren.
it: Przeładowuje wieżyczkę. Bieżąca amunicja wieżyczki zostanie utracona.
ja: タレットをリロードする。 タレットが現在抱えている弾薬は失われる。
pl: Перезарядить турель. Текущие боеприпасы турели будут потеряны.
ru: Recarga la torreta. La munición actual de la torreta se pierde.
zh_cn: Rechargez la tourelle. Les munitions actuelles de la tourelle seront perdues.

# Abilities/KEY_TECHNICIAN_RELOAD_TURRET_NAME
source: RELOAD TURRET
bg: 重新装填炮台
de: RICARICA TORRETTA
es: PRZEŁADUJ WIEŻYCZKĘ
fr: GESCHÜTZ NACHLADEN
it: PRZEŁADUJ WIEŻYCZKĘ
ja: タレットをリロード
pl: ПЕРЕЗАРЯДКА ТУРЕЛИ
ru: RECARGA DE TORRETA
zh_cn: RECHARGER TOURELLE

# Abilities/KEY_FISHMAN_CLASS_ABILITY_DESCRIPTION
source: Triton class
bg: 触手鱼人类
de: Classe Tritone
es: Classe Tritone
fr: Tritonklasse
it: Klasa Tryton.
ja: トリトン・クラス
pl: Класс тритона.
ru: Clase Tritón
zh_cn: Classe Triton

# Abilities/KEY_FISHMAN_CLASS_ABILITY_NAME
source: TRITON CLASS
bg: 触手鱼人类
de: CLASSE TRITONE
es: CLASSE TRITONE
fr: TRITONKLASSE
it: KLASA TRYTON
ja: トリトン・クラス
pl: КЛАСС ТРИТОНА
ru: CLASE TRITÓN
zh_cn: CLASSE TRITON

# Abilities/KEY_FISHMAN_PARALYSE_ABILITY_DESCRIPTION
source: Perform a melee attack that deals Paralyzing Damage to target.
bg: 进行近战攻击，对目标造成麻痹伤害。
de: Esegue un attacco in mischia che causa danni paralizzanti al bersaglio.
es: Effectuez une attaque au corps à corps qui inflige des dégâts paralysants à la cible.
fr: Führe einen Nahkampfangriff durch, der dem Ziel lähmenden Schaden zufügt.
it: Wykonuje atak bronią białą zadający celowi paraliżujące obrażenia.
ja: ターゲットに麻痺ダメージを与える近接攻撃を行う。
pl: Атака в ближнем бою, которая нанесет цели парализующий урон.
ru: Realiza un ataque cuerpo a cuerpo que inflige daño paralizante a un objetivo.
zh_cn: Effectuez une attaque au corps à corps qui inflige des dégâts paralysants à la cible.

# Abilities/KEY_FISHMAN_PARALYSE_ABILITY_NAME
source: PARALYZING STRIKE
bg: 麻痹打击
de: COLPO PARALIZZANTE
es: PARALIŻUJĄCE UDERZENIE
fr: LÄHMUNGSSCHLAG
it: PARALIŻUJĄCE UDERZENIE
ja: パラライジング・ストライク
pl: ПАРАЛИЗУЮЩИЙ УДАР
ru: ACOMETIDA PARALIZANTE
zh_cn: FRAPPE PARALYSANTE

# Abilities/KEY_FISHMAN_DOUBLEPARALYSE_ABILITY_DESCRIPTION
source: Perform a melee attack that deals Paralyzing Damage to target.
bg: 进行近战攻击，对目标造成麻痹伤害。
de: Esegue un attacco in mischia che causa danni paralizzanti al bersaglio.
es: Effectuez une attaque au corps à corps qui inflige des dégâts paralysants à la cible.
fr: Führe einen Nahkampfangriff durch, der dem Ziel lähmenden Schaden zufügt.
it: Wykonuje atak bronią białą zadający celowi paraliżujące obrażenia.
ja: ターゲットに麻痺ダメージを与える近接攻撃を行う。
pl: Атака в ближнем бою, которая нанесет цели парализующий урон.
ru: Realiza un ataque cuerpo a cuerpo que inflige daño paralizante a un objetivo.
zh_cn: Effectuez une attaque au corps à corps qui inflige des dégâts paralysants à la cible.

# Abilities/KEY_FISHMAN_DOUBLEPARALYSE_ABILITY_NAME
source: PARALYZING STRIKE
bg: 麻痹打击
de: COLPO PARALIZZANTE
es: PARALIŻUJĄCE UDERZENIE
fr: LÄHMUNGSSCHLAG
it: PARALIŻUJĄCE UDERZENIE
ja: パラライジング・ストライク
pl: ПАРАЛИЗУЮЩИЙ УДАР
ru: ACOMETIDA PARALIZANTE
zh_cn: FRAPPE PARALYSANTE

# Abilities/KEY_FISHMAN_WEAPONPROFICIENCY_ABILITY_DESCRIPTION
source: Proficiency using assault weapons and sniper weapons
bg: 使用突击武器和狙击武器精通
de: Padronanza delle armi d'assalto e di precisione.
es: Fähig bei der Verwendung von Sturmwaffen und Scharfschützenwaffen
fr: Fähig bei der Verwendung von Sturmwaffen und Scharfschützenwaffen
it: Biegłość w walce bronią szturmową i karabinami snajperskimi.
ja: アサルト兵装及びスナイパー兵装を用いる技能
pl: Возможность использовать автоматы и снайперское оружие.
ru: Dominio en el uso de armas de asalto y armas de precisión.
zh_cn: Maîtrise des armes de l'unité d'assaut et du tireur d'élite.

# Abilities/KEY_FISHMAN_WEAPONPROFICIENCY_ABILITY_NAME
source: TRITON WEAPON PROFICIENCY
bg: 触手鱼人武器精通
de: PADRONANZA ARMI TRITONE
es: BIEGŁOŚĆ W WALCE BRONIĄ TRYTONA
fr: TRITONWAFFEN-KENNTNISSE
it: BIEGŁOŚĆ W WALCE BRONIĄ TRYTONA
ja: トリトン武器技能
pl: ИСПОЛЬЗОВАНИЕ ОРУЖИЯ ТРИТОНА
ru: DOMINIO DE ARMAS TRITÓN
zh_cn: MAÎTRISE DES ARMES DE TRITON

# Abilities/KEY_FISHMAN_REGENERATION_ABILITY_DESCRIPTION
source: Restore 10 HP to all body parts each turn
bg: 每回合所有身体部位恢复 10 点生命值
de: Ripristina 10 punti ferita a tutte le parti del corpo ogni turno.
es: Ripristina 10 punti ferita a tutte le parti del corpo ogni turno.
fr: Stellt für alle Körperteile in jedem Zug 10 TP wieder her
it: Przywraca co turę 10 PŻ wszystkim częściom ciała.
ja: 毎ターンすべての部位が10 HPぶん回復する
pl: Каждый ход все части тела восстанавливают 10 очков здоровья.
ru: Devuelve 10 PS a todas las partes del cuerpo en cada turno.
zh_cn: Restaurez 10 PV à toutes les parties du corps à chaque tour.

# Abilities/KEY_FISHMAN_REGENERATION_ABILITY_NAME
source: REGENERATION
bg: 强力重生
de: RIGENERAZIONE
es: RIGENERAZIONE
it: REGENERACJA
ja: リジェネレーション
pl: РЕГЕНЕРАЦИЯ
ru: REGENERACIÓN
zh_cn: RÉGÉNÉRATION

# Abilities/KEY_FISHMAN_SPAWNMIST_ABILITY_DESCRIPTION
source: Emit covering mist around the creature
bg: 在该生物周围释放一片覆盖性迷雾
de: Emette della bruma che copre la creatura.
es: Выпустить туман, который покроет существо.
fr: Erzeuge Nebel, der die Kreatur umgibt
it: Wydziela mgłę otaczającą stwora.
ja: そのクリーチャーの周囲を覆うようにミストを放出する
pl: Выпустить туман, который покроет существо.
ru: Emite una niebla que cubre a la criatura.
zh_cn: Émet de la brume autour de la créature.

# Abilities/KEY_FISHMAN_SPAWNMIST_ABILITY_NAME
source: EMIT MIST
bg: 释放迷雾
de: EMISSIONE DI BRUMA
es: EMISSIONE DI BRUMA
fr: NEBEL AUSSTOSSEN
it: WYDZIELANIE MGŁY
ja: ミスト放出
pl: ВЫБРОС ТУМАНА
ru: EMISIÓN DE NIEBLA
zh_cn: ÉMETTEUR DE BRUME

# Abilities/KEY_FISHMAN_PAINCHAMELEON_ABILITY_DESCRIPTION
source: Become invisible when dealt damage, and hide in a nearby location
bg: 受到伤害的时候会变得不可见，并隐藏在附近的位置
de: Diventa invisibile quando subisce danni e si nasconde in un luogo vicino.
es: Werde unsichtbar, wenn du Schaden erleidest, und verstecke dich an einem nahe gelegenen Ort
fr: Werde unsichtbar, wenn du Schaden erleidest, und verstecke dich an einem nahe gelegenen Ort
it: Po odniesieniu obrażeń postać staje się niewidzialna i kryje się w pobliskiej lokalizacji.
ja: ダメージを受けると透明になり、付近の位置に隠れる
pl: При получении урона стать невидимым и спрятаться в ближайшем укрытии.
ru: Al recibir daño, te vuelves invisible y te escondes en una ubicación cercana.
zh_cn: Devenez invisible lorsque vous subissez des dégâts et cachez-vous à proximité.

# Abilities/KEY_FISHMAN_PAINCHAMELEON_ABILITY_NAME
source: PAIN CHAMELEON
bg: 应激反应
de: CAMALEONTE DEL DOLORE
es: CHAMELEON DES SCHMERZES
fr: CHAMELEON DES SCHMERZES
it: KAMELEON BÓLU
ja: ペイン・カメレオン
pl: ХАМЕЛЕОН БОЛИ
ru: CAMALEÓN HERIDO
zh_cn: CAMÉLÉON DE DOULEUR

# Abilities/KEY_FISHMAN_SILENTECHO_ABILITY_DESCRIPTION
source: All weapon attacks are silent
bg: 所有武器攻击时静音
de: Gli attacchi di tutte le armi vengono silenziati.
es: Toutes les attaques avec des armes sont silencieuses.
fr: Alle Waffenangriffe sind stumm
it: Wszystkie ataki bronią są ciche.
ja: すべての武器攻撃が静音になる
pl: Все атаки оружием не слышны.
ru: Todos los ataques con armas se vuelven silenciosos.
zh_cn: Toutes les attaques avec des armes sont silencieuses.

# Abilities/KEY_FISHMAN_SILENTECHO_ABILITY_NAME
source: SILENT ECHO
bg: 沉默回响
de: ECO SILENZIOSO
es: ÉCHOS SILENCIEUX
fr: STUMMES ECHO
it: CICHE ECHO
ja: サイレント・エコー
pl: ТИХОЕ ЭХО
ru: ECO SILENCIOSO
zh_cn: ÉCHOS SILENCIEUX

# Abilities/KEY_FISHMAN_SENSE_LOCATE_ABILITY_DESCRIPTION
source: Enemies within 12 tiles are located
bg: 定位 12 格内的敌人
de: Individua i nemici entro 12 caselle.
es: Todos los enemigos en un radio de 12 casillas son detectados.
fr: Feinde innerhalb von 12 Feldern werden gefunden
it: Wykrywa wrogów w promieniu 12 pól.
ja: 12タイル以内の敵が判明する
pl: Враги обнаруживаются в радиусе 12 клеток.
ru: Todos los enemigos en un radio de 12 casillas son detectados.
zh_cn: Les ennemis dans un rayon de 12 cases sont détectés.

# Abilities/KEY_FISHMAN_SENSE_LOCATE_ABILITY_NAME
source: SENSE LOCATE
bg: 感知定位
de: LOCALIZZA COI SENSI
es: РАЗВЕДКА МЕСТОПОЛОЖЕНИЯ
fr: STANDORT FINDEN
it: SZÓSTY ZMYSŁ
ja: センス・ロケート
pl: РАЗВЕДКА МЕСТОПОЛОЖЕНИЯ
ru: DETECCIÓN DE UBICACIÓN
zh_cn: SENS DE DÉTECTION

# Abilities/KEY_FISHMAN_DOUBLEPERCEPTION_DESCRIPTION
source: Character's perception range is doubled
bg: 角色的感知范围翻倍
de: Il raggio di percezione del personaggio viene raddoppiato.
es: Il raggio di percezione del personaggio viene raddoppiato.
fr: Wahrnehmungsbereich des Charakters wird verdoppelt
it: Podwaja zasięg widzenia postaci.
ja: キャラクターの感知範囲が2倍になる
pl: Радиус восприятия удваивается.
ru: El rango de percepción del personaje se duplica.
zh_cn: La portée de perception de l'unité est doublée.

# Abilities/KEY_FISHMAN_DOUBLEPERCEPTION_NAME
source: DOUBLE PERCEPTION
bg: 双倍感知
de: PERCEZIONE DOPPIA
es: PODWÓJNY ZASIĘG WIDZENIA
fr: DOPPELTE WAHRNEHMUNG
it: PODWÓJNY ZASIĘG WIDZENIA
ja: ダブルパーセプション
pl: ДВОЙНОЕ ВОСПРИЯТИЕ
ru: DOBLE PERCEPCIÓN

# Abilities/KEY_STANDBY_ABILITY_DESCRIPTION
source: Enter Standby Mode until further instructions
bg: 进入预备模式，等待进一步指示
de: Entra in modalità attesa fino a nuove istruzioni.
es: In den Standby-Modus gehen, bis weitere Anweisungen erfolgen
fr: In den Standby-Modus gehen, bis weitere Anweisungen erfolgen
it: Wchodzi w tryb czuwania aż do otrzymania dalszych poleceń.
ja: さらなる指示があるまで待機モードに入る
pl: Перейти в режим ожидания до получения дальнейших указаний.
ru: Entra en modo En espera hasta nueva orden.
zh_cn: Entrez en mode Stand-by jusqu'à nouvel ordre.

# Abilities/KEY_STANDBY_ABILITY_NAME
source: STANDBY
bg: 预备
de: ATTESA
es: TRYB CZUWANIA
it: TRYB CZUWANIA
ja: 待機
pl: ОЖИДАНИЕ
ru: EN ESPERA

# Abilities/KEY_WORM_ACID_EXPLODE_DESCRIPTION
source: Burst in a cloud of acid inflicting Acid Damage in a 3 tile radius
bg: 爆发出一片酸雾，在 3 格范围内造成酸性伤害
de: Esplode in una nube di acido, che infligge danni acidi nel raggio di 3 caselle.
es: Explosion dans un nuage d'acide qui inflige des dégâts caustiques dans un rayon de 3 cases.
fr: Explodiere in einer Säurewolke und füge in einem Radius von 3 Feldern Säureschaden zu
it: Wytwarza chmurę kwasu zadającą obrażenia od kwasu w promieniu 3 pól.
ja: 半径3タイル内に酸ダメージを与える酸の雲を噴出する
pl: Создать облако радиусом 3 клетки, которое наносит урон от кислоты.
ru: Explota en una nube de ácido que inflige daño ácido en un radio de 3 casillas.
zh_cn: Explosion dans un nuage d'acide qui inflige des dégâts caustiques dans un rayon de 3 cases.

# Abilities/KEY_WORM_ACID_EXPLODE_NAME
source: ACID BURST
bg: 酸液爆炸
de: SCOPPIO ACIDO
es: EXPLOSION CAUSTIQUE
fr: SÄUREEXPLOSION
it: CHMURA KWASU
ja: アシッドバースト
pl: ВПРЫСК КИСЛОТЫ
ru: EXPLOSIÓN DE ÁCIDO
zh_cn: EXPLOSION CAUSTIQUE

# Abilities/KEY_WORM_POISON_EXPLODE_DESCRIPTION
source: Burst in a cloud of poison inflicting Poison Damage in a 3 tile radius
bg: 爆发出一片毒雾，在 3 格范围内造成毒性伤害
de: Esplode in una nube di veleno, che infligge danni da veleno in un raggio di 3 caselle.
es: Explosion dans un nuage de poison qui inflige des dégâts toxiques dans un rayon de 3 cases.
fr: Explodiere in einer Giftwolke und füge in einem Radius von 3 Feldern Giftschaden zu
it: Wytwarza chmurę trucizny zadającą obrażenia od trucizny w promieniu 3 pól.
ja: 半径3タイル内に毒ダメージを与える毒の雲を噴出する
pl: Создать облако радиусом 3 клетки, которое наносит урон от яда.
ru: Explota en una nube de veneno que inflige daño venenoso en un radio de 3 casillas.
zh_cn: Explosion dans un nuage de poison qui inflige des dégâts toxiques dans un rayon de 3 cases.

# Abilities/KEY_WORM_POISON_EXPLODE_NAME
source: POISON BURST
bg: 毒药爆炸
de: SCOPPIO VELENOSO
es: EXPLOSIÓN DE VENENO
fr: GIFTEXPLOSION
it: CHMURA TRUCIZNY
ja: ポイズンバースト
pl: ВПРЫСК ЯДА
ru: EXPLOSIÓN DE VENENO
zh_cn: EXPLOSION TOXIQUE
