Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Cinematic Subtitles/KEY_ANU_ENDING2_03
source: He was alone on his dark planet, and humanity was saved.
bg: 他被孤立在了自己黑暗的星球上，人类获得了救赎。
de: Lui era da solo sul suo pianeta buio, e l'umanità era salva.
es: Estaba solo en su oscuro planeta, mientras que la humanidad había sido salvada.
fr: Er war allein auf seinem dunklen Planeten, und die Menschheit war gerettet.
it: Pozostał sam wśród ciemności na swojej planecie, a ludzkość została uratowana.
ja: 神はその暗き惑星で孤立し、人類は救われた。
pl: Он остался один на своей темной планете, а человечество было спасено.
ru: Estaba solo en su oscuro planeta, mientras que la humanidad había sido salvada.
zh_cn: Elle était seule sur sa planète sombre, et l'humanité était sauvée.

# Cinematic Subtitles/KEY_ANU_ENDING3_01
source: The war wasn't over, of course. It's never that simple.
bg: 当然，战争并未结束。从来都不会这样简单。
de: Certo, la guerra non era finita. Non è mai così semplice.
es: La guerra no había terminado. Eso era otra historia, pues nunca es tan sencillo.
fr: Der Krieg war natürlich noch nicht vorbei. Nichts ist wirklich einfach.
it: Oczywiście wojna się nie skończyła. To by było zbyt proste.
ja: もちろん、戦いは終わっていなかった。ことは決して単純にはいかない。
pl: Конечно, война еще не закончилась. Все всегда сложнее, чем кажется.
ru: La guerra no había terminado. Eso era otra historia, pues nunca es tan sencillo.
zh_cn: La guerre n'était pas terminée, bien entendu. Ce n'est jamais si simple.

# Cinematic Subtitles/KEY_ANU_ENDING3_03
source: To make the same mistakes again. But the Exalted would not allow it.
bg: 想要重蹈所有的覆辙。但圣尊将不会允许。
de: Per commettere di nuovo gli stessi sbagli. Ma la Suprema non l'avrebbe permesso.
es: Quien quería cometer de nuevo los mismos errores. No obstante, la Glorificada no lo pensaba permitir.
fr: Um die gleichen Fehler wieder zu machen. Aber die Erhabene würde das nicht zulassen.
it: Do ponownego popełniania tych samych błędów. Ale Wywyższona na to nie pozwoliła.
ja: 同じ過ちを繰り返すために。[LF]だが、イグザルティドにそれを許す気は無かった。
pl: Чтобы снова повторить те же ошибки. Но Возвышенная не могла этого допустить.
ru: Quien quería cometer de nuevo los mismos errores. No obstante, la Glorificada no lo pensaba permitir.
zh_cn: Pour refaire les mêmes erreurs. Mais l'Exaltée ne le permettrait pas.

# Cinematic Subtitles/KEY_ANU_ENDING4_01
source: New Jericho fought to the end. She respected that.
bg: 新耶利哥战斗到了最后一刻。圣尊对此十分尊敬。
de: Nuova Gerico ha combattuto fino alla fine. Lei rispettava questo atteggiamento.
es: Nuova Gerico ha combattuto fino alla fine. Lei rispettava questo atteggiamento.
fr: Neu-Jericho kämpfte bis zum Ende. Sie respektierte das.
it: Nowe Jerycho walczyło do końca. Szanowała to podejście.
ja: ニュージェリコは最後まで戦った。イグザルティドはそれを尊重した。
pl: Новый Иерихон сражался до самого конца. Она уважала это.
ru: Nueva Jericó luchó hasta el final, y eso era algo que respetaba.
zh_cn: La Nouvelle-Jéricho se battit jusqu'à la fin. Elle respecta cet effort.

# Cinematic Subtitles/KEY_ANU_ENDING4_02
source: Tobias West and his people believed in their principles... and died for them.
bg: 托拜厄斯·韦斯特和他的子民坚信他们的原则…甚至为其付出了生命。
de: Tobias West e la sua gente credevano nei propri principi... E per essi morirono.
es: Tobias West e la sua gente credevano nei propri principi... E per essi morirono.
fr: Tobias West und sein Volk glaubten an ihre Prinzipien. Und starben für sie.
it: Tobias West i jego ludzie wierzyli w swoje zasady... i umarli za nie.
ja: トビアス・ウェストとその民達は自分達の主義を信じ…[LF]その主義のために死んでいった。
pl: Тобиас Вест и его люди были верны своим принципам... и умерли за них.
ru: Tobias West y sus camaradas creyeron en sus principios... y murieron por ellos.
zh_cn: Tobias West et son peuple croyaient en leurs principes... et moururent pour eux.

# Cinematic Subtitles/KEY_ANU_ENDING4_03
source: With them died the last fragment of the old world.
bg: 他们的消逝意味着旧时代最后残留的终结。
de: Con loro morì l'ultimo frammento del vecchio mondo.
es: Avec eux s'éteignit le dernier fragment de l'ancien monde.
fr: Mit ihnen starb der letzte Rest der alten Welt.
it: Wraz z nimi odeszła ostatnia cząstka starego świata.
ja: 彼らと共に、旧世界の最後の断片は消えた。
pl: Вместе с ними исчез последний фрагмент старого мира.
ru: Y con ellos murió el último resquicio del viejo mundo.
zh_cn: Avec eux s'éteignit le dernier fragment de l'ancien monde.

# Cinematic Subtitles/KEY_ANU_ENDING5_01
source: Synedrion continued to exist. This was not the future they had dreamed of,
bg: 平衡议会依然存在。虽然这并不是他们梦想中的未来，
de: Synedrion continuò a esistere. Questo non era il futuro che avevano sperato,
es: Synedrion siguió existiendo, pero no estaban viviendo el futuro con el que habían soñado.
fr: Synedrion existierte weiter. Das war nicht die Zukunft, von der sie geträumt hatten,
it: Synedrion nadal istniał. Nie była to przyszłość, którą sobie wymarzyli,
ja: シネドリオンは存在し続けた。[LF]これは彼らが夢見た世界ではなかったが、
pl: Синедрион продолжил существовать. Это было не то будущее, о котором они мечтали,
ru: Synedrion siguió existiendo, pero no estaban viviendo el futuro con el que habían soñado.
zh_cn: Le Synédrion continua d'exister. Ce n'était pas l'avenir dont ses adeptes avaient rêvé,

# Cinematic Subtitles/KEY_ANU_ENDING5_02
source: but somewhere in this changing world there was space for their ideas.
bg: 但在这个变化莫测的世界中，他们能够找到适合他们观念存在的地方。
de: ma da qualche parte, in questo mondo in evoluzione, c'era spazio per le loro idee.
es: Sin embargo, en algún lugar de este mundo en transformación había hueco para su ideología.
fr: aber irgendwo in dieser sich verändernden Welt gab es Raum für ihre Ideen.
it: ale gdzieś w tym zmieniającym się świecie znalazło się miejsce na ich idee.
ja: この変化していく世界にも、[LF]彼らの思想が入り込む余地はどこかにあった。
pl: но где-то в этом меняющемся мире для их идей нашлось место.
ru: Sin embargo, en algún lugar de este mundo en transformación había hueco para su ideología.
zh_cn: mais quelque part dans ce monde en évolution, il y avait de la place pour leurs idées.

# Cinematic Subtitles/KEY_ANU_ENDING5_03
source: They would contribute what they could, and hope that conflict could be avoided.
bg: 他们将竭尽所能避免冲突。
de: Avrebbero contribuito nella misura in cui fosse stato possibile, con la speranza di evitare il conflitto.
es: Avrebbero contribuito nella misura in cui fosse stato possibile, con la speranza di evitare il conflitto.
fr: Sie würden dazu beitragen, was sie konnten, und hoffen, dass sich Konflikte vermieden ließen.
it: Wniosą w niego swój własny wkład, z nadzieją, że uda się uniknąć konfliktu.
ja: 彼らは自分達にできることで貢献し、争いが回避されることを願うだろう。
pl: Они делали все возможное и надеялись, что конфликта можно будет избежать.
ru: Contribuirían como pudieran con la esperanza de evitar conflictos.
zh_cn: Ils y apporteraient ce qu'ils pourraient et espèreraient pouvoir éviter un conflit.

# Cinematic Subtitles/KEY_ANU_ENDING5_04
source: Like everyone, they'd had enough of war.
bg: 与所有人一样，他们早已厌倦了战争。
de: Come tutti, anche loro erano stanchi della guerra.
es: Al igual que el resto del mundo, consideraban que ya habían sufrido suficientes guerras.
fr: Wie alle anderen hatten sie genug vom Krieg.
it: Mieli już dość wojny, tak jak wszyscy inni.
ja: 皆と同じように、彼らは戦いにうんざりしていた。
pl: Как и все остальные, они были сыты войной по горло.
ru: Al igual que el resto del mundo, consideraban que ya habían sufrido suficientes guerras.
zh_cn: Comme tout le monde, ils en avaient assez de la guerre.

# Cinematic Subtitles/KEY_ANU_ENDING6_01
source: Humanity began to adapt and evolve.
bg: 人类开始适应、进化。
de: L'umanità iniziò ad adattarsi ed evolvere.
es: Die Menschheit begann sich anzupassen und zu entwickeln.
fr: Die Menschheit begann sich anzupassen und zu entwickeln.
it: Ludzkość zaczęła się dostosowywać i ewoluować.
ja: 人類は適応と進化を始めた。
pl: Человечество начало адаптироваться и развиваться.
ru: La humanidad había empezado a adaptarse y evolucionar.
zh_cn: L'humanité commença à s'adapter et à évoluer.

# Cinematic Subtitles/KEY_ANU_ENDING6_02
source: No longer bound by the chains of an imperfect biology, human beings finally flourished.
bg: 不再受到不完美的生物链限制，最终得以繁荣昌盛。
de: Liberi dalle catene di una biologia imperfetta, gli esseri umani finalmente prosperarono.
es: Al haberse librado de las cadenas de una biología imperfecta, los humanos comenzaron, al fin, a prosperar.
fr: Nicht mehr mit den Ketten einer unvollkommenen Biologie gefesselt, blühte der Mensch endlich auf.
it: Nie pętały ją już więzy niedoskonałej biologii. Istoty ludzkie w końcu rozkwitły.
ja: 不完全な生態の鎖に縛られなくなったことで、人間はついに花開いた。
pl: Люди больше не были связаны цепями несовершенной биологии и, наконец, настало процветание.
ru: Al haberse librado de las cadenas de una biología imperfecta, los humanos comenzaron, al fin, a prosperar.
zh_cn: N'étant plus liés par les chaînes d'une biologie imparfaite, les êtres humains finirent par prospérer.

# Cinematic Subtitles/KEY_ANU_ENDING6_03
source: The belief in the Dead God and the hierarchies of the Disciples fell away.
bg: 对死亡之神的信仰和安努门徒的等级制度也逐渐消散。
de: Il credo nel Dio morto si dissolse, così come le gerarchie dei Discepoli.
es: Las creencias en el Dios Muerto y en las jerarquías de los Discípulos desaparecieron.
fr: Der Glaube an den Toten Gott und die Hierarchien der Jünger fiel weg.
it: Wiara w Umarłego Boga i hierarchia Akolitów przestały istnieć.
ja: 死せる神への信仰とディサイプルズの聖職者達は消え去った。
pl: Вера в Мертвого Бога и иерархию Последователей пропала.
ru: Las creencias en el Dios Muerto y en las jerarquías de los Discípulos desaparecieron.
zh_cn: La foi en ce Dieu défunt et les hiérarchies des Disciples disparurent.

# Cinematic Subtitles/KEY_ANU_ENDING6_04
source: It was no longer necessary to believe in some distant deity...
bg: 当圣尊与我们并肩同行之时…
de: Non era più necessario credere in qualche distante divinità...
es: Il n'était plus nécessaire de croire en une divinité lointaine...
fr: Es ist nicht nötig, an eine entfernte Gottheit zu glauben -
it: Dalsza wiara w jakieś odległe bóstwo nie była już potrzebna...
ja: イグザルティドが私達と共に歩んでいる以上、
pl: Больше не нужно было верить в какое-то далекое божество...
ru: Ya no era necesario creer en supuestas deidades...
zh_cn: Il n'était plus nécessaire de croire en une divinité lointaine...

# Cinematic Subtitles/KEY_ANU_ENDING6_05
source: when the Exalted walked among us.
bg: 我们也没有必要再去信仰某位遥远的神明了。
de: se la Suprema camminava in mezzo a noi.
es: No cuando la Glorificada estaba entre nosotros.
fr: wenn die Erhabene unter uns wandelt.
it: W końcu Wywyższona stąpała wśród nas.
ja: 遠く隔たれた神への信仰など、もはや不要となっていた…
pl: когда среди нас была Возвышенная.
ru: No cuando la Glorificada estaba entre nosotros.
zh_cn: lorsque l'Exaltée se trouvait parmi nous.

# Cinematic Subtitles/KEY_ANU_ENDING7_01
source: As for the Phoenix Project... we went back to the shadows, for a while.
bg: 至于凤凰计划…我们曾在一段时间内回到了暗影之中。
de: Per quanto riguarda il Progetto Phoenix... siamo tornati nell'oscurità, per un po'.
es: En cuanto al Proyecto Fénix... Volvimos a pasar a un segundo plano. Al menos durante un tiempo.
fr: Was das Phoenix-Projekt betrifft - Wir zogen uns für eine Weile zurück in die Schatten.
it: A co z Projektem Phoenix? Na jakiś czas przyczailiśmy się wśród cieni.
ja: フェニックスプロジェクトについては...[LF]私達はまたしばらくの間、影の存在へと戻った。
pl: Что же касается Проекта Феникс... мы ненадолго вернулись в тень.
ru: En cuanto al Proyecto Fénix... Volvimos a pasar a un segundo plano. Al menos durante un tiempo.
zh_cn: Quand au Projet Phoenix... nous sommes retournés dans l'ombre, pendant un certain temps.

# Cinematic Subtitles/KEY_ANU_ENDING7_02
source: We knew the war wasn't over. Up there, in celestial darkness,
bg: 因为我们知道战争还未结束。高处黑暗的天空中，
de: Sapevamo che la guerra non era finita. Lassù, nell'oscurità celestiale,
es: Wiedzieliśmy, że wojna się nie skończyła. Gdzieś tam, wśród kosmicznych ciemności,
fr: Wir wussten, dass der Krieg nicht vorbei ist. Da oben, in himmlischer Dunkelheit,
it: Wiedzieliśmy, że wojna się nie skończyła. Gdzieś tam, wśród kosmicznych ciemności,
ja: 私達はこの戦いが終わっていないことを知っていた。[LF]天上に広がる暗黒の中で、
pl: Мы знали, что война не закончилась. Там, в небесной тьме,
ru: Sabíamos que la guerra no había terminado. Allí arriba, en la oscuridad celestial,
zh_cn: Nous savions que la guerre n'était pas finie. Là-haut, dans l'obscurité céleste,

# Cinematic Subtitles/KEY_ANU_ENDING7_03
source: something ancient and powerful still hungered for our planet.
bg: 一个古老而强大的存在仍然觊觎着我们的家园。
de: qualcosa di antico e potente bramava ancora il nostro pianeta.
es: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.
fr: gierte etwas Uraltes und Mächtiges noch immer nach unserem Planeten.
it: coś starożytnego i potężnego wciąż pożądało naszej planety.
ja: いにしえの強大な何かが、私達の星を今なお渇望していた。
pl: что-то древнее и могущественное все еще жаждет поглотить нашу планету.
ru: algo antiguo y poderoso tenía hambre de nuestro planeta.
zh_cn: quelque chose d'ancien et de puissant avait encore une soif insatiable de contrôler notre planète.

# Cinematic Subtitles/KEY_ANU_ENDING7_04
source: But next time... next time we'd be ready.
bg: 但下一次…下一次我们将枕戈待旦。
de: Ma la prossima volta... La prossima volta saremo stati pronti.
es: Mais la prochaine fois... la prochaine fois, nous serions prêts.
fr: Aber nächstes Mal ... nächstes Mal wären wir bereit.
it: Ale następnym razem... następnym razem będziemy gotowi.
ja: だが、次こそは…次こそは、私達も備えを整えているだろう。
pl: Но в следующий раз... в следующий раз мы будем готовы.
ru: Pero la próxima vez... La próxima vez estaremos listos.
zh_cn: Mais la prochaine fois... la prochaine fois, nous serions prêts.

# Cinematic Subtitles/KEY_DEFEATPALACE_ENDING1_01
source: When the Yuggothian Entity came to Earth, we knew we'd lost the war.
bg: 当犹格斯实体来到地球之时，我们就知道我们已经输了。
de: Quando l'Entità yuggothiana arrivò sulla Terra, sapevamo di aver perso la guerra.
es: Lorsque l'Entité yuggothienne arriva sur Terre, nous savions que nous avions perdu la guerre.
fr: Als das Yuggoth-Wesen zur Erde kam, war uns klar, dass wir den Krieg verloren hatten.
it: A kiedy Yuggotańska istota przybyła na Ziemię, wiedzieliśmy, że wojna była już przegrana.
ja: ユゴシアン・エンティティが地球にやって来た時、[LF]私達はこの戦いに負けたことを知った。
pl: Когда Югготская Сущность спустилась на Землю, мы понимали, что война проиграна.
ru: Supimos que habíamos perdido la guerra en cuanto la Entidad de Yuggoth vino a la Tierra.
zh_cn: Lorsque l'Entité yuggothienne arriva sur Terre, nous savions que nous avions perdu la guerre.

# Cinematic Subtitles/KEY_DEFEATPALACE_ENDING1_02
source: It couldn't be stopped. It was a god, and our planet... was gone.
bg: 没有什么能够阻止它。它是一个神，而我们的家园…已经消逝。
de: Non poteva essere fermata. Era un dio, e il nostro pianeta... era spacciato.
es: Istoty nie dało się powstrzymać. Była bogiem, a nasza planeta... została unicestwiona.
fr: Es konnte nicht aufgehalten werden. Es war ein Gott, und unser Planet - war verloren.
it: Istoty nie dało się powstrzymać. Była bogiem, a nasza planeta... została unicestwiona.
ja: 止められる筈もなかった。[LF]あれは神であり、私達の星は…失われた。
pl: Ее было не остановить. Она была божеством, и нашу планету... было не спасти.
ru: Era imposible detenerla. Era una deidad y... nuestro planeta... estaba acabado.
zh_cn: Elle était imparable. C'était une déesse, et notre planète... avait disparu.

# Cinematic Subtitles/KEY_DEFEATPALACE_ENDING2_01
source: But for the Earth that was, and all the Earths that could have been,
bg: 但是，为了曾经的地球，为了曾经的地球可能成为的样子，
de: Ma per la Terra che era, e per tutte le altre Terre che avrebbe potuto essere,
es: Но мы продолжали бороться за Землю, что была раньше, за ту Землю, которой она могла бы стать,
fr: Aber für die Erde, die war, und für alle Erden, die hätten sein können,
it: Ale my nadal będziemy walczyć za dawną Ziemię i za wszystkie Ziemie, które mogłyby istnieć,
ja: だが、かつて在った地球のため、[LF]そう成り得た全ての可能性の地球のため、
pl: Но мы продолжали бороться за Землю, что была раньше, за ту Землю, которой она могла бы стать,
ru: Pero en la Tierra sabíamos, tanto por todas las Tierras que hubiera en el pasado,
zh_cn: Mais pour la Terre qui fut, et pour toutes les Terres qui auraient pu être,

# Cinematic Subtitles/KEY_DEFEATPALACE_ENDING2_02
source: for our friends and families lost to the Mist,
bg: 为了那些在迷雾中迷失了方向的亲朋好友，
de: per tutti i nostri amici e familiari inghiottiti dalla bruma,
es: für unsere Freunde und Familien, die durch den Nebel verloren gegangen sind,
fr: für unsere Freunde und Familien, die durch den Nebel verloren gegangen sind,
it: za naszych przyjaciół i rodziny pochłonięte przez Mgłę,
ja: ミストへと失われていった友人や家族のため、動物たちのため、
pl: за наших друзей и близких, затерянных в Тумане,
ru: como por todos nuestros amigos y familiares perdidos en la niebla,
zh_cn: pour nos amis et nos familles emportés par la Brume,

# Cinematic Subtitles/KEY_DEFEATPALACE_ENDING2_03
source: for all our dreams and hopes that would never come true, we would keep fighting.
bg: 为了我们的梦想，为了我们从未实现的希望，我们将一直抗争下去。
de: per tutte le nostre speranze e per tutti i sogni che non si sarebbero mai avverati... Noi avremmo combattuto.
es: per tutte le nostre speranze e per tutti i sogni che non si sarebbero mai avverati... Noi avremmo combattuto.
fr: für all unsere Träume und Hoffnungen, die nie wahr werden würden, würden wir weiter kämpfen.
it: za wszystkie nasze marzenia i nadzieje, które nigdy się nie spełnią.
ja: 実現することのなかった全ての夢と希望のため、[LF]私達は戦い続けるだろう。
pl: за все те надежды и мечты, что так и не сбылись.
ru: así como por todos nuestros sueños y esperanzas que nunca se cumplieron, que nunca dejaríamos de luchar.
zh_cn: pour tous nos rêves et espoirs qui ne se réaliseraient jamais, nous continuerions à nous battre.

# Cinematic Subtitles/KEY_DEFEATPALACE_ENDING2_04
source: To the end.
bg: 至死方休。
de: Fino alla fine.
es: Do samego końca.
fr: Bis zum Ende.
it: Do samego końca.
ja: 最後まで。
pl: До самого конца.
ru: Hasta el final.
zh_cn: Jusqu'à la fin.

# Cinematic Subtitles/KEY_BASELOST_ENDING1_01
source: When our last base fell, we knew we'd lost the war.
bg: 当我们最后的基地陷落之时，我们就知道我们已经输了。
de: Quando la nostra ultima base cadde, sapevamo di aver perso la guerra.
es: Lorsque notre dernière base tomba, nous savions que nous avions perdu la guerre.
fr: Als unsere letzte Basis fiel, wussten wir, dass wir den Krieg verloren hatten.
it: Kiedy upadła nasza ostatnia baza, wiedzieliśmy, że wojna jest już przegrana.
ja: 最後のフェニックス基地が陥落した時、[LF] 私達はこの戦いに負けたことを知った。
pl: Когда наша последняя база пала, мы поняли, что война проиграна.
ru: Cuando nuestra última base claudicó, supimos que habíamos perdido la guerra.
zh_cn: Lorsque notre dernière base tomba, nous savions que nous avions perdu la guerre.

# Cinematic Subtitles/KEY_BASELOST_ENDING1_02
source: The Phoenix Project was doomed, and the Earth... was lost.
bg: 凤凰计划失败了，地球…也彻底沦陷了。
de: Il Progetto Phoenix era spacciato, e la Terra... era perduta.
es: Das Phoenix-Projekt war dem Untergang geweiht, und die Erde - war verloren.
fr: Das Phoenix-Projekt war dem Untergang geweiht, und die Erde - war verloren.
it: Projekt Phoenix był skazany na zagładę, a Ziemia... była już utracona.
ja: フェニックスプロジェクトは崩壊し、 地球は…失われた。
pl: Проект Феникс был обречен, а Землю... было не спасти.
ru: El Proyecto Fénix estaba acabado, y la Tierra... perdida.
zh_cn: Le Projet Phoenix était voué à l'échec, et la Terre... était perdue.

# Cinematic Subtitles/KEY_BASELOST_ENDING2_01
source: But for the Earth that was, and all the Earths that could have been,
bg: 但是，为了曾经的地球，为了曾经的地球可能成为的样子，
de: Ma per la Terra che era, e per tutte le altre Terre che avrebbe potuto essere,
es: Но мы продолжали бороться за Землю, что была раньше, за ту Землю, которой она могла бы стать,
fr: Aber für die Erde, die war, und für alle Erden, die hätten sein können,
it: Ale my nadal będziemy walczyć za dawną Ziemię i za wszystkie Ziemie, które mogłyby istnieć,
ja: だが、かつて在った地球のため、[LF] そう成り得た全ての可能性の地球のため、
pl: Но мы продолжали бороться за Землю, что была раньше, за ту Землю, которой она могла бы стать,
ru: Pero en la Tierra sabíamos, tanto por todas las Tierras que hubiera en el pasado,
zh_cn: Mais pour la Terre qui fut, et pour toutes les Terres qui auraient pu être,

# Cinematic Subtitles/KEY_BASELOST_ENDING2_02
source: for our friends and families lost to the Mist,
bg: 为了那些在迷雾中迷失了方向的亲朋好友，
de: per tutti i nostri amici e familiari inghiottiti dalla bruma,
es: für unsere Freunde und Familien, die durch den Nebel verloren gegangen sind,
fr: für unsere Freunde und Familien, die durch den Nebel verloren gegangen sind,
it: za naszych przyjaciół i rodziny pochłonięte przez Mgłę,
ja: ミストへと失われていった友人や家族のため、動物たちのため、
pl: за наших друзей и близких, затерянных в Тумане,
ru: como por todos nuestros amigos y familiares perdidos en la niebla,
zh_cn: pour nos amis et nos familles emportés par la Brume,

# Cinematic Subtitles/KEY_BASELOST_ENDING2_03
source: for all our dreams and hopes that would never come true, we would keep fighting.
bg: 为了我们的梦想，为了我们从未实现的希望，我们将一直抗争下去。
de: per tutte le nostre speranze e per tutti i sogni che non si sarebbero mai avverati... Noi avremmo combattuto.
es: per tutte le nostre speranze e per tutti i sogni che non si sarebbero mai avverati... Noi avremmo combattuto.
fr: für all unsere Träume und Hoffnungen, die nie wahr werden würden, würden wir weiter kämpfen.
it: za wszystkie nasze marzenia i nadzieje, które nigdy się nie spełnią.
ja: 実現することのなかった全ての夢と希望のため、[LF] 私達は戦い続けるだろう。
pl: за все те надежды и мечты, что так и не сбылись.
ru: así como por todos nuestros sueños y esperanzas que nunca se cumplieron, que nunca dejaríamos de luchar.
zh_cn: pour tous nos rêves et espoirs qui ne se réaliseraient jamais, nous continuerions à nous battre.

# Cinematic Subtitles/KEY_BASELOST_ENDING2_04
source: To the end.
bg: 至死方休。
de: Fino alla fine.
es: Do samego końca.
fr: Bis zum Ende.
it: Do samego końca.
ja: 最後まで。
pl: До самого конца.
ru: Hasta el final.
zh_cn: Jusqu'à la fin.

# Cinematic Subtitles/KEY_SYMES_RETREAT_1
source: As the world fell apart around us, it was difficult not to feel guilty.
bg: 当周围的世界在眼前崩塌时，我们很难不感到愧疚。
de: Mentre il mondo attorno a noi cadeva a pezzi, era difficile non sentirsi in colpa.
es: En voyant le monde s'effondrer autour de nous, ce fut difficile de ne pas ressentir la culpabilité.
fr: Als die Welt um uns herum zusammenbrach, war es schwer, sich nicht schuldig zu fühlen.
it: Gdy wokół nas rozpadał się świat, trudno było nie czuć się winnym.
ja: 周囲の世界が崩壊していくにつれて、[LF]私達は罪の意識を覚えずにはいられなくなっていった。
pl: Поскольку мир вокруг нас рухнул, нам было трудно не ощущать своей вины.
ru: Mientras que el mundo se desmoronaba a nuestro alrededor, era difícil no sentirse culpable.
zh_cn: En voyant le monde s'effondrer autour de nous, ce fut difficile de ne pas ressentir la culpabilité.

# Cinematic Subtitles/KEY_SYMES_RETREAT_2
source: Some chose to be proactive and fight, but not me. I came here instead.
bg: 有些人选择积极抗争，但我没有。相反，我来到了这里。
de: Alcuni decisero di reagire e combattere, ma non io. Io venni qua, invece.
es: Niektórzy zdecydowali się działać proaktywnie i walczyć, ale ja do nich nie należałem. Zamiast tego przyjechałem tutaj.
fr: Einige entschieden sich, zu handeln und zu kämpfen, aber nicht ich. Stattdessen kam ich hierher.
it: Niektórzy zdecydowali się działać proaktywnie i walczyć, ale ja do nich nie należałem. Zamiast tego przyjechałem tutaj.
ja: 一部は先んじて戦うことを選んだ。[LF]しかし私は、そうする代わりにここに来た。
pl: Некоторые предпочли уйти с головой в борьбу, но не я. Вместо этого я пришел сюда.
ru: Hay quien decidió ser proactivo y luchar, pero ese no era mi caso. En lugar de eso, vine aquí.
zh_cn: Certains choisirent d'être proactifs et de combattre, mais pas moi. J'ai préféré venir ici.
