Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Synedrion/SY10_CHOICE_0_TEXT
source: Side with the Disciples of Anu; it is their right not to be mocked.
de: Встать на сторону Последователей Ану: никто не должен унижать достоинство других людей.
es: SCHIERATI DALLA PARTE DEI DISCEPOLI DI ANU, HANNO DIRITTO A NON FARSI PRENDERE IN GIRO
fr: Apoyar a los Discípulos de Anu; no merecen ser parodiados.
it: Sich auf die Seite der Jünger von Anu stellen. Sie haben das Recht, nicht verspottet zu werden.
ja: ディサイプルズ・オブ・アヌの側につく。嘲笑されないことは彼らの権利だ。
ru: Poprzyj Akolitów Anu; mają prawo do wyrażania opinii bez obaw o szyderstwo.
zh_cn: Se ranger du côté des Disciples d'Anu, ils ont le droit de ne pas être moqués.

# Synedrion/SY10_CHOICE_1_OUTCOME_GENERAL
source: After several petitions, we receive word that the Synod of Yearning has ruled it a sin to become overly emotional over such a small issue - but at the same time, they have proclaimed the songs blasphemous, and our role in ""promoting"" them highly questionable.
de: После нескольких жалоб мы узнаем о том, что Синод Возжелания резко осудил оскорбившихся верующих за их внимание к такой незначительной проблеме. Сами же песни, однако, были преданы анафеме, а нас укорили в «пропаганде кощунственных действий».
es: Dopo numerose petizioni, ci viene detto che il Sinodo di Bramosia ha stabilito che è peccato prendersela troppo per una tale bazzecola, ma allo stesso tempo ha dichiarato blasfema la canzone e il nostro ruolo nella ""promozione"" molto discutibile.
fr: Tras varias peticiones, nos han informado que el Sínodo del Anhelo ha decretado que es pecado ponerse histéricos por asuntos insustanciales como estos, pero, a su vez, ha proclamado blasfemas semejantes canciones, así como cuestionable nuestro papel como ""promovedores"" de estas.
it: Nach mehreren Petitionen erhalten wir die Nachricht, dass die Synode der Sehnsucht es als Sünde wertet, ein so nichtiges Problem derart aufzubauschen. Gleichzeitig jedoch wurden die Lieder als blasphemisch proklamiert und unsere Rolle, sie zu „fördern“, als fragwürdig erklärt.
ja: 報告によれば、いくつかの申し立てがあった後、シノッド・オブ・ヤーニングが裁定を下したらしい。彼は、このような問題で過度に感情的になることを罪としている。だが同時にディサイプルズは、この歌が冒涜的であり、それを助長した今回の私達の役割には問題があると表明した。
ru: Po licznych petycjach Synod Pragnienia orzekł, że nadmiernie emocjonalne reakcje na problem tak małego kalibru są grzechem, ale jednocześnie uznał piosenki za bluźniercze, a słuszność naszego udziału w ich „promocji” za wysoce wątpliwą.
zh_cn: Au bout de plusieurs pétitions, on nous apprend que le Synode de l'appétence a déclaré que se laisser envahir par ses émotions à propos d'un sujet aussi insignifiant était un péché. Mais d'un autre côté, il a qualifié les chansons de blasphématoires, et a jugé notre rôle dans leur « promotion » hautement contestable.

# Synedrion/SY10_CHOICE_1_TEXT
source: Side with Synedrion; without freedom of speech, humanity cannot flourish.
de: Встать на сторону Синедриона: человечество не сможет процветать без свободы слова.
es: SCHIERATI DALLA PARTE DI SYNEDRION: SENZA LIBERTÀ DI PAROLA, L'UMANITÀ NON PUÒ PROSPERARE
fr: Apoyar a Synedrion; sin libertad de expresión, la humanidad no prosperará.
it: Sich auf die Seite Synedrions stellen. Ohne Redefreiheit kann die Menschheit nicht gedeihen.
ja: シネドリオンの側につく。言論の自由なくして人類は繁栄できない。
ru: Poprzyj Synedrion; bez wolności słowa ludzkość nie może kwitnąć.
zh_cn: Se ranger du côté du Synédrion : sans liberté d'expression, l'humanité ne peut prospérer.

# Synedrion/SY10_TEXT_GENERAL_0
source: A Synedrion satirist in [HavenName] has been causing diplomatic problems by writing a series of increasingly popular songs about the ""Disciples of Anus."" The Disciples demand an end to these insults, while Synedrion cite their unwavering dedication to freedom of speech.
de: Известный сатирик из убежища Синедриона под названием [HavenName] вызвал некоторые проблемы на дипломатическом поле, написав ряд набирающих все большую популярность песен о «Преследователях Ануса». Последователи требуют прекратить такие двусмысленные намеки, но Синедрион настаивает на своей приверженности свободе слова.
es: Un autore satirico di Synedrion, presso [HavenName], ha scritto una canzone intitolata ""Discepoli di Ano"". La canzone diventa sempre più famosa ogni giorno che passa e questo ha causato un incidente diplomatico. I Discepoli chiedono di mettere fine a questo insulto, mentre Synedrion rivendica il diritto inalienabile alla libertà di parola.
fr: Un satírico de Synedrion en [HavenName] ha estado causando problemas diplomáticos con una serie de canciones cada vez más populares sobre los ""Discípulos del Ano"". Los Discípulos exigen que cesen estos insultos, mientras que Synedrion cita el compromiso firme que tiene con la libertad de expresión.
it: Ein Synedrion-Satiriker in [HavenName] sorgt mit einer Reihe an immer populärer werdenden Liedern über die „Jünger des Anus“ für diplomatische Schwierigkeiten. Die Jünger verlangen ein Ende dieser Schmähungen, während Synedrion als unerschütterlicher Verfechter der Meinungsfreiheit eintritt.
ja: [HavenName]の風刺作家が""ディサイプルズ・オブ・アヌス""に関する人気上昇中の歌シリーズを執筆し、外交問題を引き起こしている。ディサイプルズがこの侮辱を止めることを要求している一方、シネドリオンは言論の自由へのその揺るぎない献身を引き合いに出している。
ru: Satyryk Synedrionu w bastionie [HavenName] grozi kryzysem dyplomatycznym, pisząc cieszące się rosnącą popularnością piosenki o „Akolitach Anusa”. Akolici żądają zaprzestania tych zniewag, podczas gdy Synedrion podkreśla swoją niezachwianą wiarę w wolność słowa.
zh_cn: Un satiriste du Synédrion se trouvant au refuge [HavenName] et ses chansons à la popularité grandissante sur les « Disciples d'Anus » sont à l'origine d'une série de problèmes diplomatiques. Les Disciples exigent que l'on mette fin à ces insultes, tandis que le Synédrion invoque son soutien indéfectible pour la liberté d'expression.

# Synedrion/SY10_TITLE
source: The A Word
de: Прошу прощения за мой французский
es: La parola con la A
fr: Empieza por A
it: Das A-Wort
ja: ジ・A・ワード
ru: Słowo na „A”
zh_cn: Le mot en A

# Synedrion/SY11_CHOICE_0_OUTCOME_GENERAL
source: At the end of the day, the argument remains frustratingly unresolved, and is set aside for the time being so the citizens can vote on the issue of the Phoenix Project. The overall result is positive, and [HavenName] shares some of its resources with us.
de: В целом, спор остался неразрешенным. Пока его отложили до более подходящего времени, чтобы жители смогли проголосовать по вопросу, касающемуся Проекта Феникс. Общие результаты голосования оказались положительными, и убежище [HavenName] решает поделиться с нами ресурсами.
es: Fastidiosamente, il problema rimane irrisolto e per il momento viene messo da parte in modo che i cittadini possano votare sulla questione del Progetto Phoenix. Nel complesso il risultato è positivo, e il rifugio [HavenName] condivide con noi un po' delle sue risorse.
fr: Al final, el argumento se mantiene inconcluso y se interrumpe momentáneamente para que los ciudadanos puedan centrarse en la votación relacionada al Proyecto Fénix. En general, el resultado es positivo, y [HavenName] comparte algunos de sus recursos con nosotros.
it: Letztendlich bleibt die Streitfrage frustrierend ungelöst und wird vorerst beiseitegelegt, damit die Bürger über das Thema „Phoenix-Projekt“ abstimmen können. Das Resultat ist positiv, und [HavenName] teilt ein paar seiner Ressourcen mit uns.
ja: 結局、議論は苛立たしくも決着を見ないまま、フェニックスプロジェクトに関する問題を票決する時間を確保するために棚上げされた。票決の全体的な結果は好意的なもので、[HavenName]は資源の一部を私達に分けてくれた。
ru: Niestety debata jest bezowocna, a obywatele odkładają dalsze rozmowy na później, aby zagłosować w kwestii Projektu Phoenix. Głosem większości bastion [HavenName] postanawia przekazać nam część swoich zasobów.
zh_cn: Au bout du compte, et à la consternation générale, le débat reste ouvert et se trouve momentanément mis de côté afin que les citoyens puissent voter sur le sujet du Projet Phoenix. Le résultat est positif dans l'ensemble, et le refuge [HavenName] décide de nous offrir quelques unes de ses ressources.

# Synedrion/SY11_CHOICE_0_TEXT
source: Wait for the debate to end.
de: Дождаться окончания дебатов.
es: VOTA PER PORTARE A TERMINE IL DIBATTITO
fr: Esperar a que termine el debate.
it: Auf das Ende der Debatte warten.
ja: 討論会が終わるのを待つ。
ru: Poczekaj, aż debata dobiegnie końca.
zh_cn: Attendre la fin du débat.

# Synedrion/SY11_TEXT_GENERAL_0
source: Our operatives have made contact with a Synedrion haven called [HavenName]. The citizens are currently engaged in a scheduled debate regarding the ethical dimensions of terraforming, in which an extended presentation by a member of the Polyphonic Tendency faction has caused a minor controversy.
de: Наши оперативники установили контакт с убежищем Синедриона под названием [HavenName]. В настоящее время его жители заняты участием в запланированных дебатах «Этические аспекты терраформирования», в ходе которых выступление фракции Многоголосой Тенденции вызвало небольшую полемику.
es: I nostri agenti si sono messi in contatto con un rifugio Synedrion chiamato [HavenName]. Al momento i cittadini sono coinvolti in un dibattito riguardo le implicazioni etiche della terraformazione e un lunga presentazione da parte di un membro della fazione Tendenza polifonica ha generato alcune controversie.
fr: Nuestros operativos han establecido contacto con un refugio de Synedrion llamado [HavenName]. Los ciudadanos están debatiendo actualmente los aspectos éticos de la terraformación, y una presentación extensa de un miembro de la facción de Tendencia Polifónica ha causado una pequeña controversia.
it: Unsere Soldaten haben Kontakt zu einer Synedrion-Zuflucht namens [HavenName] aufgenommen. Die Bürger befinden sich derzeit in einer geplanten Debatte über die ethischen Ausmaße des Terraformings, bei der eine längere Präsentation eines Mitglieds der Polyphonischen Tendenz für eine kleinere Kontroverse sorgt.
ja: 職員達は[HavenName]と呼ばれるシネドリオンのヘイヴンと接触した。市民達は現在、テラフォーミングの倫理的側面に関する定例討論会に参加している。この討論では、ポリフォニックテンデンシー派のメンバーの長時間に及ぶ発表が小さな論争を引き起こしていた。
ru: Nasi operatorzy nawiązują kontakt z bastionem Synedrionu o nazwie [HavenName], gdzie trwa zaplanowana debata na temat etycznych aspektów terraformacji. Długa prezentacja członka Ugrupowania Polifonicznego wywołała małą kontrowersję.
zh_cn: Nos agents ont pris contact avec un refuge du Synédrion appelé [HavenName]. Les citoyens sont actuellement impliqués dans un débat sur les dimensions éthiques de la terraformation, durant lequel une présentation prolongée donnée par un membre de la faction Tendance polyphonique a causé une légère controverse.

# Synedrion/SY11_TITLE
source: Reshaping the World
de: В поисках смысла
es: Trasformare il mondo
fr: La remodelación del mundo
it: Die Neugestaltung der Welt
ja: 世界を作り変えること
ru: Transformacja świata
zh_cn: Un monde à refaire

# Synedrion/SY12_CHOICE_0_OUTCOME_GENERAL
source: A belief in a better future, everyone agrees, is necessary for humanity to keep going.
de: Все согласны с тем, что вера в светлое будущее помогает человечеству держаться изо всех сил.
es: Sono tutti d'accordo nel credere che l'aver fiducia in un futuro migliore sia ciò che permette all'umanità di andare avanti.
fr: Todos coinciden en que la fe en un futuro mejor es necesaria para que la humanidad prospere.
it: Der Glaube an eine bessere Zukunft, da sind sich alle einig, ist für den Fortbestand der Menschheit unabdingbar.
ja: より良い未来を信じることは、人類が前に進み続けるために必要なことであり、万人が同意するところだ。
ru: Wszyscy zgadzają się, że wiara w lepszą przyszłość jest niezbędny dla przetrwania ludzkości.
zh_cn: La croyance en un avenir meilleur, comme tout le monde en convient, est nécessaire pour que l'humanité continue à aller de l'avant.

# Synedrion/SY12_CHOICE_0_TEXT
source: Promise that things will get better.
de: Пообещать им светлое будущее.
es: PROMETTI CHE LE COSE ANDRANNO MEGLIO
fr: Prometer que las cosas mejorarán.
it: Versprechen, dass es besser wird.
ja: 物事が好転することを約束する。
ru: Obiecaj, że będzie lepiej.
zh_cn: Promettre que les choses finiront par s'améliorer.

# Synedrion/SY12_CHOICE_1_OUTCOME_GENERAL
source: The people of the haven are thankful for our support.
de: Жители убежища искренне благодарят нас за помощь.
es: Le persone del rifugio sono grate per il nostro supporto.
fr: La gente del refugio agradece nuestra ayuda.
it: Die Bewohner der Zuflucht sind dankbar für unsere Unterstützung.
ja: このヘイヴンの人々は私達の支援に感謝している。
ru: Ludzie bastionu dziękują nam za wsparcie.
zh_cn: Les habitants du refuge sont reconnaissants de notre soutien.

# Synedrion/SY12_CHOICE_1_TEXT
source: Contribute resources to help them recover.
de: Пожертвовать ресурсы, чтобы помочь людям восстановиться.
es: FORNISCI RISORSE PER AIUTARLI A RIPRENDERSI
fr: Aportar recursos para ayudar en la recuperación.
it: Ressourcen beisteuern, um beim Wiederaufbau zu helfen.
ja: 彼らの復旧を手助けするため、資源を提供する。
ru: Przekaż zasoby, aby pomóc ludziom bastionu wrócić do dawnej świetności.
zh_cn: Offrir des ressources pour les aider à se remettre d'aplomb.

# Synedrion/SY12_TEXT_GENERAL_0
source: The citizens of [HavenName] are greatly relieved to see our operatives. The last few months have been terrible for them, one tragedy after another; they are glad to see the Phoenix Project trying to figure out the Pandoravirus.
de: Жители убежища [HavenName] очень рады видеть наших оперативников. В течение последних нескольких месяцев здесь происходила одна трагедия за другой, поэтому люди не скрывают своей радости, когда сюда прибывает Проект Феникс, который пытается разгадать тайну пандоравируса.
es: I cittadini di [HavenName] sono molto sollevati nel vedere i nostri agenti. Hanno passato dei mesi orribili, superando una tragedia dopo l'altra. Sono felici di vedere che il Progetto Phoenix sta cercando di trovare una soluzione al Pandoravirus.
fr: A los ciudadanos de [HavenName] les tranquiliza ver a nuestros operativos. Han tenido unos meses terribles, con tragedias yendo y viniendo; se alegran de ver al Proyecto Fénix buscando una solución al Pandoravirus.
it: Die Bürger von [HavenName] sind unendlich erleichtert, unsere Soldaten zu sehen. Die letzten Monate waren furchtbar für sie, eine Tragödie nach der anderen, und alle sind froh, dass sich das Phoenix-Projekt dem Kampf gegen das Pandoravirus verschrieben hat.
ja: [HavenName]の市民は職員達を見てとても安堵している。この数か月というもの、彼らは次から次へと続く惨事で酷い目にあっていた。フェニックスプロジェクトがパンドラウィルスを解明しようとしているのが、彼らには嬉しいのだ。
ru: Obywatele bastionu [HavenName] radują się na widok naszych operatorów. Ostatnie kilka miesięcy było dla nich jedną wielką serią nieszczęść. Cieszą się, że Projekt Phoenix próbuje zrozumieć naturę Pandorawirusa.
zh_cn: Les citoyens du refuge [HavenName] sont profondément soulagés de voir nos agents. Ces derniers mois ont été très éprouvants pour eux, rythmés par une série de tragédies, et ils sont heureux de voir que le Projet Phoenix tente de mieux comprendre le Pandoravirus.

# Synedrion/SY12_TITLE
source: A Time of Tragedies
de: Смутное время
es: Tempo di tragedie
fr: Tiempo de tragedias
it: Eine Zeit der Tragödien
ja: 悲劇の時
ru: Tragiczne czasy
zh_cn: Une époque tragique

# Synedrion/SY13_CHOICE_0_OUTCOME_GENERAL
source: After a great deal of hard work, the growth is isolated and removed. It turns out to be a highly mutated strain of Eremothecium gossypii, which could have caused severe damage to the haven's crops. How it infiltrated the haven remains unknown, but the inhabitants are deeply thankful for our help.
de: После долгой и кропотливой работы плесень удается изолировать и удалить. Ею оказался сильно мутировавший штамм эремотеция хлопчатникового, который мог уничтожить весь урожай в убежище. Остается неизвестным, как он проник сюда, но жители искренне признательны за нашу помощь.
es: Dopo molto lavoro, l'ammasso è stato isolato e rimosso. Si è rivelato essere una specie ad alta mutazione di Eremothecium gossypii, che avrebbe potuto causare gravi danni alle coltivazioni del rifugio. Come il fungo si sia infiltrato nel rifugio resta un mistero, ma gli abitanti sono molto grati per il nostro aiuto.
fr: El crecimiento ha sido aislado y eliminado gracias a un constante esfuerzo. Ha resultado ser una cepa mutada del Eremothecium gossypii, que podría haber causado graves daños a los cultivos del refugio. Se desconoce cómo se ha introducido en el refugio, pero los habitantes nos agradecen de corazón haberles ayudado.
it: Nach langer und harter Arbeit kann die Ausbreitung isoliert und unterdrückt werden. Wie sich herausstellt, war ein stark mutierter Stamm des Pilzes „Eremothecium gossypii“ Ursache für die aufgetretenen Schäden, die gerade noch so eingedämmt werden konnten. Wie er in die Zuflucht gelangt ist, bleibt ein Rätsel, aber die Bewohner sind für unsere Hilfe zutiefst dankbar.
ja: 多くの懸命な働きの後、この真菌は隔離され取り除かれた。この真菌はエレモテシウム・ゴシッピィの高度に変異した菌株であり、このヘイヴンの作物に深刻な被害を引き起こしかねないものだった。どうやってこの真菌がヘイヴンに侵入したかについては謎のままだが、住民達は私達の協力に深く感謝している。
ru: Pracując w pocie czoła, naukowcy zdołali odizolować i wyeliminować organizm. Okazuje się, że za ogromne szkody wśród upraw bastionu odpowiada skrajnie zmutowana odmiana szczepu Eremothecium gossypii. Wciąż nie wiadomo, jak grzyb przedostał się do bastionu, ale mieszkańcy są nam dozgonnie wdzięczni za pomoc.
zh_cn: Après des efforts laborieux, l'excroissance est isolée et retirée. Elle s'avère être une souche hautement mutée de Eremothecium gossypii qui aurait pu lourdement endommager les récoltes du refuge. On ignore toujours la façon dont elle a infiltré ce dernier, mais les habitants nous sont incroyablement reconnaissants.

# Synedrion/SY13_CHOICE_0_TEXT
source: Offer scientific assistance.
de: Предложить помощь в исследованиях.
es: OFFRI ASSISTENZA SCIENTIFICA
fr: Ofrecer asistencia científica.
it: Wissenschaftliche Unterstützung anbieten.
ja: 科学的支援を申し出る。
ru: Zaproponuj pomoc naszych naukowców.
zh_cn: Offrir une aide scientifique.

# Synedrion/SY13_CHOICE_1_OUTCOME_GENERAL
source: Many of the haven's fruit trees are drying up and dying, and some of the grain also seems to be affected, despite the genetic resistance to fungi engineered by Synedrion's scientists.
de: Несмотря на генетическую устойчивость к плесени, искусственно созданную учеными Синедриона для многих фруктовых деревьев и зерновых культур, этот вид, похоже, приводит к гибели урожая.
es: Molti degli alberi da frutto del rifugio si stanno disidratando e stanno morendo e sembra che la stessa sorte tocchi anche ad alcuni cereali, nonostante la capacità genetica di resistere ai funghi progettata dagli scienziati di Synedrion.
fr: Muchos de los árboles con fruto del refugio se están resecando cada vez más y algunos de los cereales también parecen estar afectados, pese a poseer una genética resistente a los hongos diseñada por los científicos de Synedrion.
it: Viele der Obstbäume der Zuflucht vertrocknen und sterben ab, außerdem scheinen manche Getreidesorten betroffen zu sein, trotz ihrer von Synedrions Wissenschaftlern entwickelten genetischen Resistenz gegen Pilze.
ja: シネドリオンの科学者達による遺伝子操作で真菌に対する遺伝的耐性を得ているにもかかわらず、このヘイヴンの果樹の多くが枯死しかけている。作物の一部もやられているようだ。
ru: Wiele drzew owocowych bastionu więdnie i umiera. Ucierpiały również niektóre uprawy zboża — genetycznie modyfikowane odmiany stworzone przez naukowców Synedrionu z myślą o odporności na grzyby.
zh_cn: La plupart des arbres fruitiers du refuge s'assèchent et se meurent, et les céréales semblent être aussi en partie affectées malgré leur résistance génétique aux champignons créée par les scientifiques du Synédrion.

# Synedrion/SY13_CHOICE_1_TEXT
source: Stay out of the way.
de: Не вмешиваться.
es: NON INTROMETTERTI
fr: Mantenerse al margen.
it: Sich heraushalten.
ja: 余計な手出しをしないでおく。
ru: Nie angażuj się w tę sprawę.
zh_cn: Rester en dehors de ça.

# Synedrion/SY13_TEXT_GENERAL_0
source: When the [AircraftName] arrives at [HavenName], our operatives encounter a crisis situation: an unknown fungus has been found growing inside the haven. The local scientists are extremely alarmed and everyone is doing their best to figure out how bad the situation is.
de: Когда воздушное судно [AircraftName] высаживается в убежище [HavenName], наши оперативники сталкиваются с непростой ситуацией: в самом поселении был обнаружен неизвестный вид плесени. Местные ученые чрезвычайно встревожены этой новостью и делают все возможное, чтобы выяснить как можно больше.
es: Quando [AircraftName] arriva al rifugio [HavenName], i nostri agenti si trovano di fronte a una situazione di crisi: un fungo sconosciuto sta crescendo all'interno del rifugio. Gli scienziati locali sono in stato di allarme e tutti stanno facendo del proprio meglio per valutare la gravità della situazione.
fr: Cuando la nave [AircraftName] llega a [HavenName], nuestros operativos se encuentran con una situación de crisis: se ha hallado un hongo desconocido creciendo en el refugio. Los científicos del lugar están extremadamente preocupados y hacen cuanto pueden por averiguar la gravedad del asunto.
it: Als die [AircraftName] in [HavenName] ankommt, begegnet unseren Soldaten eine Krisensituation: Ein unbekannter Pilz breitet sich in der Zuflucht aus. Die hiesigen Wissenschaftler sind äußerst alarmiert, und alle tun ihr Bestes, um festzustellen, wie ernst die Lage tatsächlich ist.
ja: [AircraftName]が[HavenName]に到着すると、職員達は危機的状況に遭遇することとなった。未知の真菌がヘイヴン内部で生息しているのが発見されたのだ。当地の科学者達は危機感を募らせており、この状況がどれだけ悪いものなのかを把握するために全員が全力を尽くしている。
ru: Gdy statek powietrzny [AircraftName] ląduje w bastionie [HavenName], nasi operatorzy zastają kryzys: odkryto, że wewnątrz bastionu rośnie nieznana odmiana grzyba. Miejscowi naukowcy są wielce zaniepokojeni. Wszyscy robią wszystko w swojej mocy, aby ustalić powagę sytuacji.
zh_cn: Lorsque le vaisseau [AircraftName] arrive au refuge [HavenName], nos agents font face à une situation de crise : on a découvert qu'un champignon inconnu pousse à l'intérieur du refuge. Les scientifiques locaux sont extrêmement alarmés et tout le monde tente au mieux de déterminer la gravité de la situation.

# Synedrion/SY13_TITLE
source: Fungal Crisis
de: Плесень зеленая
es: Crisi fungina
fr: Crisis fúngica
it: Pilzkrise
ja: 真菌危機
ru: Grzybiczy kryzys
zh_cn: Crise fongique
