Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# Achievements/ACHIEVEMENT_10_DESC
source: Beat the game without allying with any faction
bg: 在不与任何派系结盟的前提下通关游戏
de: Finisci il gioco senza stringere alleanze
es: Gewinne das Spiel, ohne dich mit einer Fraktion zu verbünden
fr: Gewinne das Spiel, ohne dich mit einer Fraktion zu verbünden
it: Wygraj grę bez zawierania sojuszu z jakąkolwiek frakcją
ja: いずれの派閥とも同盟を結ばずにゲームをクリア
pl: Пройдите игру, не вступая в союзы с другими фракциями
ru: Termina el juego sin aliarte con ninguna facción.
zh_cn: Terminez le jeu sans alliance avec aucune faction

# Achievements/ACHIEVEMENT_11_NAME
source: Heroic Victory
bg: 英勇胜利
de: Vittoria eroica
es: Bohaterskie zwycięstwo
fr: Heroischer Sieg
it: Bohaterskie zwycięstwo
pl: Героическая победа
ru: Victoria heroica
zh_cn: Victoire héroïque

# Achievements/ACHIEVEMENT_11_DESC
source: Beat the game at Hero difficulty level
bg: 以英雄难度完成游戏
de: Finisci il gioco al livello di difficoltà Eroe
es: Gewinne das Spiel auf dem Schwierigkeitsgrad Held
fr: Gewinne das Spiel auf dem Schwierigkeitsgrad Held
it: Wygraj grę na poziomie trudności Bohater
ja: 難易度ヒーローでゲームをクリア
pl: Пройдите игру на уровне сложности «Герой»
ru: Termina el juego en el nivel de dificultad Héroe.
zh_cn: Terminez le jeu au niveau de difficulté Héros

# Achievements/ACHIEVEMENT_12_NAME
source: Legendary Victory
bg: 传奇胜利
de: Vittoria leggendaria
es: Legendarne zwycięstwo
fr: Legendärer Sieg
it: Legendarne zwycięstwo
pl: Легендарная победа
ru: Victoria legendaria
zh_cn: Victoire légendaire

# Achievements/ACHIEVEMENT_12_DESC
source: Beat the game at Legend difficulty level
bg: 以传奇难度完成游戏
de: Finisci il gioco al livello di difficoltà Leggenda
es: Gewinne das Spiel auf dem Schwierigkeitsgrad Legende
fr: Gewinne das Spiel auf dem Schwierigkeitsgrad Legende
it: Wygraj grę na poziomie trudności Legenda
ja: 難易度レジェンドでゲームをクリア
pl: Пройдите игру на уровне сложности «Легенда»
ru: Termina el juego en el nivel de dificultad Leyenda.
zh_cn: Terminez le jeu au niveau de difficulté Légende

# Achievements/ACHIEVEMENT_13_NAME
source: Ironman Elite
bg: 铁人精英
de: Ironman d'élite
es: Elitarny Ironman
it: Elitarny Ironman
pl: Элитный боец
ru: Ironman de élite
zh_cn: Élite Ironman

# Achievements/ACHIEVEMENT_13_DESC
source: Beat the game at Hero or Legend difficulty in Ironman Mode
bg: 在铁人模式下，以英雄或传奇难度通关游戏
de: Finisci il gioco al livello di difficoltà Eroe o Leggenda in modalità Ironman
es: Finisci il gioco al livello di difficoltà Eroe o Leggenda in modalità Ironman
fr: Gewinne das Spiel bei Schwierigkeit Held oder Legende im Ironman-Modus
it: Wygraj grę na poziomie trudności Bohater lub Legenda w trybie Ironman
ja: アイアンマンモードで、難易度ヒーローかレジェンドのどちらかでゲームをクリアする
pl: Пройдите игру в режиме «Одной Жизни»
ru: Termina el juego en el modo Ironman en el nivel de dificultad Héroe o Leyenda.
zh_cn: Terminez le jeu au niveau de difficulté Héros ou Légende en mode Ironman

# Achievements/ACHIEVEMENT_14_NAME
source: All Possibilities
bg: 万千可能
de: Ogni possibilità
es: Todas las posibilidades
fr: Alle Möglichkeiten
it: Wszystkie możliwości
pl: Все варианты
ru: Todas las posibilidades
zh_cn: Tout est possible

# Achievements/ACHIEVEMENT_14_DESC
source: Complete all different game endings
bg: 达成所有不同结局
de: Completa tutti i finali alternativi
es: Terminez le jeu avec toutes les fins possibles
fr: Erreiche alle möglichen Spielenden
it: Uzyskaj wszystkie możliwe zakończenia gry
ja: 全てのエンディングを達成する
pl: Пройдите все концовки игры
ru: Completa todos los finales del juego.
zh_cn: Terminez le jeu avec toutes les fins possibles

# Achievements/ACHIEVEMENT_15_NAME
source: Squad Builder
bg: 小队缔造者
de: Reclutatore di squadre
es: Constructor de pelotones
fr: Teamspieler
it: Rekruter
pl: Вербовщик
ru: Constructor de pelotones
zh_cn: Créateur d'escouade

# Achievements/ACHIEVEMENT_15_DESC
source: Recruit a soldier
bg: 招募一名士兵
de: Recluta un soldato
es: Завербуйте солдата в отряд
fr: Rekrutiere einen Soldaten
it: Zrekrutuj żołnierza
ja: 兵士を雇用する
pl: Завербуйте солдата в отряд
ru: Recluta un soldado.
zh_cn: Recrutez un soldat

# Achievements/ACHIEVEMENT_16_NAME
source: Scanner
bg: 扫描者
de: Scansionatore
es: Scansionatore
it: Skaner
pl: Сканер
ru: Analizador
zh_cn: Balayage

# Achievements/ACHIEVEMENT_16_DESC
source: Complete a scan
bg: 完成一次扫描
de: Esegui una scansione
es: Schließe einen Scan ab
fr: Schließe einen Scan ab
it: Ukończ skanowanie
ja: スキャンを完了する
pl: Выполните сканирование
ru: Completa un análisis.
zh_cn: Effectuez un balayage

# Achievements/ACHIEVEMENT_17_NAME
source: Squad Diversity
bg: 多元小队
de: Squadra eterogenea
es: Diversité dans l'escouade
fr: Ausgewogenes Team
it: Różnorodność w oddziale
pl: Разношерстная команда
ru: Pelotón de la diversidad
zh_cn: Diversité dans l'escouade

# Achievements/ACHIEVEMENT_17_DESC
source: Recruit a soldier of each class (does not have to be in the same game)
bg: 招募所有类型的兵种（无需在单次游戏中达成）
de: Recluta un soldato per classe (non necessariamente all'interno della stessa partita)
es: Recluta un soldato per classe (non necessariamente all'interno della stessa partita)
fr: Rekrutiere einen Soldaten jeder Klasse (muss nicht im selben Spiel sein)
it: Zrekrutuj żołnierza każdej klasy (niekoniecznie w tej samej grze)
ja: 全種類のクラスの兵士を雇用する(同一進行内である必要はない)
pl: Завербуйте солдата каждого класса (не обязательно за одно прохождение)
ru: Recluta un soldado de cada clase (no tiene que ser en la misma partida).
zh_cn: Recrutez un soldat de chaque classe (pas forcément dans la même partie)

# Achievements/ACHIEVEMENT_18_NAME
source: Master Trader
bg: 贸易大师
de: Commerciante esperto
es: Maestro de los negocios
fr: Meisterhändler
it: Mistrz handlu
pl: Опытный торговец
ru: Maestro de los negocios
zh_cn: Expert du commerce

# Achievements/ACHIEVEMENT_18_DESC
source: Trade 10000 total resources of any kind
bg: 任意资源交易量共计达到 10000
de: Scambia 10.000 risorse di qualsiasi tipo
es: Échangez 10 000 ressources de n'importe quel type
fr: Handele insgesamt 10.000 beliebige Ressourcen
it: Wymień łącznie 10 000 szt. dowolnych zasobów
ja: 何の種類でもいいので合計10000の資源をトレードする
pl: Продайте 10 000 ед. ресурсов любого типа
ru: Comercia con 10 000 recursos de cualquier tipo.
zh_cn: Échangez 10 000 ressources de n'importe quel type

# Achievements/ACHIEVEMENT_19_NAME
source: Scrap Merchant
bg: 废品商人
de: Mercante di rottami
es: Me encanta descartar
fr: Schrotthändler
it: Złomiarz
pl: Утильщик
ru: Me encanta descartar
zh_cn: Recycleur

# Achievements/ACHIEVEMENT_19_DESC
source: Scrap items worth 10000 total resources
bg: 拆卸价值总计 10000 资源的物品
de: Demolisci oggetti per un valore totale di 10.000 risorse
es: Przetwórz na materiały przedmioty zapewniające łącznie 10 000 szt. zasobów
fr: Verschrotte Gegenstände im Wert von insgesamt 10.000 Ressourcen
it: Przetwórz na materiały przedmioty zapewniające łącznie 10 000 szt. zasobów
ja: 合計10000の資源ぶんのアイテムを解体する
pl: Превратите предметы в лом на общую сумму 10 000
ru: Descarta objetos por valor de 10 000 recursos en total.
zh_cn: Recyclez des articles d'une valeur de 10 000 ressources totales

# Achievements/ACHIEVEMENT_20_NAME
source: Menagerie
bg: 马戏团展览
de: Serraglio
es: Coleccionista de pandorianos
it: Menażeria
pl: Зверинец
ru: Coleccionista de pandorianos
zh_cn: Ménagerie

# Achievements/ACHIEVEMENT_20_DESC
source: Capture each type of Pandoran (does not have to be in the same game)
bg: 抓捕各类潘多拉体（无需在单次游戏中达成）
de: Cattura un Pandora per ogni tipo (non necessariamente all'interno della stessa partita)
es: Cattura un Pandora per ogni tipo (non necessariamente all'interno della stessa partita)
fr: Fange je einen Pandoraner jeder Art (muss nicht im selben Spiel sein)
it: Schwytaj każdy typ Pandorana (niekoniecznie w tej samej grze)
ja: すべてのタイプのパンドランを捕獲する
pl: Поймайте пандорана каждого вида (не обязательно за одно прохождение)
ru: Captura un pandoriano de cada tipo (no tiene que ser en la misma partida).
zh_cn: Capturez chaque type de Pandorien (pas forcément dans la même partie)

# Achievements/ACHIEVEMENT_21_NAME
source: Novice Manufacturer
bg: 制造新手
de: Fabbricante novizio
es: Начинающий промышленник
fr: Handwerks-Novize
it: Początkujący producent
pl: Начинающий промышленник
ru: Fabricante novato
zh_cn: Fabricant en herbe

# Achievements/ACHIEVEMENT_21_DESC
source: Manufacture an item
bg: 制造一件物品
de: Fabbrica un oggetto
es: Produziere einen Gegenstand
fr: Produziere einen Gegenstand
it: Wyprodukuj przedmiot
ja: アイテムを一つ製造する
pl: Изготовьте один предмет
ru: Fabrica un objeto.
zh_cn: Fabriquez un objet

# Achievements/ACHIEVEMENT_22_NAME
source: Phoenix Airways
bg: 凤凰航空
de: Linee aeree Phoenix
es: Voies aériennes de Phoenix
fr: Phoenix-Airlines
it: Linie lotnicze Phoenix
pl: Авиалинии Феникса
ru: Aerolíneas Fénix
zh_cn: Voies aériennes de Phoenix

# Achievements/ACHIEVEMENT_22_DESC
source: Manufacture an air vehicle
bg: 制造一个空中载具
de: Fabbrica un velivolo
es: Fabriquez un véhicule aérien
fr: Stelle ein Luftfahrzeug her
it: Wyprodukuj statek powietrzny
ja: 航空機を製造する
pl: Изготовьте воздушное судно
ru: Fabrica un vehículo aéreo.
zh_cn: Fabriquez un véhicule aérien

# Achievements/ACHIEVEMENT_23_NAME
source: Master Manufacturer
bg: 制造大师
de: Maestro fabbricatore
es: Maestro de la fabricación
fr: Handwerks-Meister
it: Mistrz produkcji
pl: Опытный промышленник
ru: Maestro de la fabricación
zh_cn: Maître fabricant

# Achievements/ACHIEVEMENT_23_DESC
source: Manufacture an item of each type (does not have to be in the same game)
bg: 制造各类物品（无需在单次游戏中达成）
de: Fabbrica un oggetto per ogni tipo (non necessariamente all'interno della stessa partita)
es: Fabbrica un oggetto per ogni tipo (non necessariamente all'interno della stessa partita)
fr: Produziere einen Gegenstand jeder Art (muss nicht im selben Spiel sein)
it: Wyprodukuj każdy typ przedmiotu (niekoniecznie w tej samej grze)
ja: 全種類のアイテムを一つは製造する(同一進行内である必要はない)
pl: Изготовьте предмет каждого типа (не обязательно за одно прохождение)
ru: Fabrica un objeto de cada tipo (no tiene que ser en la misma partida).
zh_cn: Fabriquez un objet de chaque type (pas forcément dans la même partie)

# Achievements/ACHIEVEMENT_24_NAME
source: Sabotage Plot
bg: 蓄意破坏
de: Piano di sabotaggio
es: Ein hinterhältiger Plan
fr: Ein hinterhältiger Plan
it: Plan sabotażu
pl: Диверсант
ru: Complot de sabotaje
zh_cn: Complot de sabotage

# Achievements/ACHIEVEMENT_24_DESC
source: Sabotage a haven zone
bg: 破坏一个避难所区域
de: Sabota una zona rifugio
es: Przeprowadź sabotaż strefy bastionu
fr: Sabotiere die Zone einer Zuflucht
it: Przeprowadź sabotaż strefy bastionu
ja: ヘイヴン区域を破壊工作する
pl: Устройте диверсию в зоне убежища
ru: Sabotea un refugio.
zh_cn: Sabotez une zone de refuge

# Achievements/ACHIEVEMENT_25_NAME
source: Raider
bg: 掠夺者
de: Predone
es: Saqueador
fr: Räuber
it: Łupieżca
pl: Налетчик
ru: Saqueador
zh_cn: Pilleur

# Achievements/ACHIEVEMENT_25_DESC
source: Raid a haven zone for its resources
bg: 掠夺一个避难所区域中的资源
de: Razzia di una zona rifugio per ottenere le sue risorse
es: Razzia di una zona rifugio per ottenere le sue risorse
fr: Klaue der Zone einer Zuflucht ihre Ressourcen
it: Wykradnij zasoby ze strefy bastionu
ja: 資源を求めてヘイヴン区域を強奪する
pl: Совершите налет на зону убежища и похитьте ресурсы
ru: Saquea los recursos de un refugio.
zh_cn: Pillez les ressources d'un refuge

# Achievements/ACHIEVEMENT_26_NAME
source: Survivor
bg: 幸存者
de: Superstite
es: Mistrz przetrwania
fr: Überlebender
it: Mistrz przetrwania
pl: Выживший
ru: Superviviente
zh_cn: Survivant

# Achievements/ACHIEVEMENT_26_DESC
source: Survive an ambush mission
bg: 从一次突袭任务中幸免
de: Sopravvivi a una missione con imboscata
es: Sopravvivi a una missione con imboscata
fr: Überlebe eine Hinterhaltsmission
it: Przetrwaj zasadzkę
ja: 奇襲ミッションを生き残る
pl: Выживите в засаде
ru: Sobrevive a una emboscada.
zh_cn: Survivez dans une mission d'embuscade

# Achievements/ACHIEVEMENT_27_NAME
source: Master Thief
bg: 盗窃大师
de: Maestro ladro
es: Maestro de los robos
fr: Meisterdieb
it: Mistrz kradzieży
pl: Опытный вор
ru: Maestro de los robos
zh_cn: Expert du vol

# Achievements/ACHIEVEMENT_27_DESC
source: Steal an aircraft
bg: 窃取一架飞船
de: Ruba un velivolo
es: Ukradnij statek powietrzny
fr: Stiehl ein Flugzeug
it: Ukradnij statek powietrzny
ja: 航空機を鹵獲する
pl: Украдите воздушное судно
ru: Roba una nave.
zh_cn: Volez un vaisseau

# Achievements/ACHIEVEMENT_28_NAME
source: Nest Destroyer
bg: 巢穴破坏者
de: Distruttore di nidi
es: Distruttore di nidi
fr: Nest-Zerstörer
it: Niszczyciel gniazd
pl: Разоритель гнезд
ru: Destructor de nidos
zh_cn: Destructeur de Nid

# Achievements/ACHIEVEMENT_28_DESC
source: Destroy a Pandoran Nest
bg: 摧毁一个潘多拉巢穴
de: Distruggi un nido Pandora
es: Zniszcz pandorańskie gniazdo
fr: Zerstöre ein Pandoranest.
it: Zniszcz pandorańskie gniazdo
ja: パンドラン・ネストを破壊する
pl: Уничтожьте гнездо пандоранов
ru: Destruye un nido pandoriano.
zh_cn: Détruisez un Nid pandorien.

# Achievements/ACHIEVEMENT_29_NAME
source: Lair Destroyer
bg: 大巢穴破坏者
de: Distruttore di tane
es: Destructeur de Tanière
fr: Bau-Zerstörer
it: Niszczyciel leży
pl: Разрушитель логова
ru: Destructor de guaridas
zh_cn: Destructeur de Tanière

# Achievements/ACHIEVEMENT_29_DESC
source: Destroy a Pandoran Lair
bg: 摧毁一个潘多拉大巢穴
de: Distruggi una tana Pandora
es: Détruisez une Tanière pandorienne.
fr: Zerstöre einen Pandorabau.
it: Zniszcz pandorańskie leże
ja: パンドラン・レアを破壊する
pl: Уничтожьте логово пандоранов
ru: Destruye una guarida pandoriana.
zh_cn: Détruisez une Tanière pandorienne.

# Achievements/ACHIEVEMENT_30_NAME
source: Citadel Destroyer
bg: 城堡破坏者
de: Distruttore di cittadelle
es: Distruttore di cittadelle
fr: Zitadellen-Zerstörer
it: Niszczyciel cytadeli
pl: Разрушитель цитадели
ru: Destructor de ciudadelas
zh_cn: Destructeur de Citadelle

# Achievements/ACHIEVEMENT_30_DESC
source: Destroy a Pandoran Citadel
bg: 摧毁一座潘多拉城堡
de: Distruggi una cittadella Pandora
es: Détruisez une Citadelle pandorienne.
fr: Zerstöre eine Pandorazitadelle.
it: Zniszcz pandorańską cytadelę
ja: パンドラン・シタデルを破壊する
pl: Уничтожьте цитадель пандоранов
ru: Destruye una ciudadela pandoriana.
zh_cn: Détruisez une Citadelle pandorienne.

# Achievements/ACHIEVEMENT_31_NAME
source: Claim all the Loot
bg: 获取所有战利品
de: Rivendica tutto il bottino
es: Schnapp dir die gesamte Beute.
fr: Schnapp dir die gesamte Beute.
it: Zgarnij wszystkie łupy
pl: Заберите все награбленное
ru: A mí dame botines
zh_cn: À nous le butin

# Achievements/ACHIEVEMENT_31_DESC
source: Retrieve all resources from a scavenging mission
bg: 在一次回收任务中获得全部资源
de: Recupera tutte le risorse ottenute da una missione di recupero
es: Соберите все ресурсы на задании по разведке местности с ресурсами
fr: Hol dir alle Ressourcen einer Beute-Mission.
it: Zbierz wszystkie zasoby podczas misji w ruinach
ja: スカベンジミッションで全ての資源を回収する
pl: Соберите все ресурсы на задании по разведке местности с ресурсами
ru: Consigue todos los recursos posibles en una misión de búsqueda.
zh_cn: Récupérez toutes les ressources d'un site de ressources

# Achievements/ACHIEVEMENT_32_NAME
source: Master Spy
bg: 大师间谍
de: Maestro spia
es: Expert de l'espionnage
fr: Meister-Spion
it: Szpieg nad szpiegi
pl: Опытный шпион
ru: Maestro del espionaje
zh_cn: Expert de l'espionnage

# Achievements/ACHIEVEMENT_32_DESC
source: Steal research from a haven research zone
bg: 从一个避难所研究区域窃取研究
de: Ruba una ricerca dalla zona di ricerca di un rifugio
es: Roba la investigación de la zona de investigación de un refugio.
fr: Stiehl Forschung aus der Forschungszone einer Zuflucht.
it: Wykradnij wyniki badań ze strefy badawczej bastionu
ja: ヘイヴンのリサーチ区域から研究を盗む
pl: Украдите исследование из исследовательского центра убежища
ru: Roba la investigación de la zona de investigación de un refugio.
zh_cn: Volez la recherche de la zone de recherche d'un refuge

# Achievements/ACHIEVEMENT_33_NAME
source: Scientific Rigor
bg: 科学严谨性
de: Rigore scientifico
es: Wissenschaftliche Sorgfalt
fr: Wissenschaftliche Sorgfalt
it: Nauka przede wszystkim
pl: Неистовый ученый
ru: Rigor científico
zh_cn: Rigueur scientifique

# Achievements/ACHIEVEMENT_33_DESC
source: Complete all Phoenix research projects
bg: 完成所有凤凰研究项目
de: Completa tutti i progetti di ricerca Phoenix
es: Completa todos los proyectos de investigación Fénix.
fr: Schließe alle Phoenix-Forschungsprojekte ab
it: Ukończ wszystkie projekty badawcze Phoenix
ja: 全てのフェニックス研究プロジェクトを完了する
pl: Завершите все исследовательские проекты Феникса
ru: Completa todos los proyectos de investigación Fénix.
zh_cn: Terminez tous les projets de recherche de Phoenix

# Achievements/ACHIEVEMENT_34_NAME
source: Faction Researcher
bg: 派系研究员
de: Ricercatore della fazione
es: El investigador de la facción
fr: Fraktionsforscher
it: Badacz frakcji
pl: Исследователь фракций
ru: El investigador de la facción
zh_cn: Chercheur de faction

# Achievements/ACHIEVEMENT_34_DESC
source: Complete all research projects of one faction
bg: 完成一个派系的所有研究
de: Completa tutti i progetti di ricerca di una fazione
es: Completa todos los proyectos de investigación de una facción.
fr: Schließe alle Forschungsprojekte einer Fraktion ab
it: Ukończ wszystkie projekty badawcze jednej frakcji
ja: ひとつの派閥の全ての研究プロジェクトを完了する
pl: Завершите все исследовательские проекты одной фракции
ru: Completa todos los proyectos de investigación de una facción.
zh_cn: Terminez tous les projets de recherche d'une faction

# Achievements/ACHIEVEMENT_35_NAME
source: Pandoran Queen
bg: 潘多拉女王
de: Regina Pandora
es: Pandorańska królowa
fr: Pandora-Königin
it: Pandorańska królowa
pl: Королева пандоранов
ru: Reina pandoriana
zh_cn: Reine pandorienne

# Achievements/ACHIEVEMENT_35_DESC
source: Complete live Scylla research
bg: 完成对活体斯库拉的研究
de: Completa la ricerca su una Scilla in vita
es: Completa la investigación de un espécimen de Scylla vivo.
fr: Erforsche die Live-Scylla vollständig
it: Ukończ badania nad żywą Scyllą
ja: 生きたスキュラの研究を完了する
pl: Завершите исследование живой особи Скиллы
ru: Completa la investigación de un espécimen de Scylla vivo.
zh_cn: Terminez l'étude d'une Scylla vivante

# Achievements/ACHIEVEMENT_36_NAME
source: Master Scientist
bg: 大师科学家
de: Maestro scienziato
es: Hervorragender Wissenschaftler
fr: Hervorragender Wissenschaftler
it: Geniusz
pl: Опытный ученый
ru: Maestro de la ciencia
zh_cn: Expert scientifique

# Achievements/ACHIEVEMENT_36_DESC
source: Complete all research projects (does not have to be in the same game)
bg: 完成所有研究项目（无需在单次游戏中达成）
de: Completa tutti i progetti di ricerca (non necessariamente all'interno della stessa partita)
es: Completa tutti i progetti di ricerca (non necessariamente all'interno della stessa partita)
fr: Schließe Forschungsprojekte ab (muss nicht im selben Spiel sein)
it: Ukończ wszystkie projekty badawcze (niekoniecznie w tej samej grze)
ja: すべての研究プロジェクトを完了する(同一進行内である必要はない)
pl: Завершите все исследовательские проекты (не обязательно за одно прохождение)
ru: Completa todos los proyectos de investigación (no tiene que ser en la misma partida).
zh_cn: Terminez tous les projets de recherche (pas forcément dans la même partie)

# Achievements/ACHIEVEMENT_37_NAME
source: Super Soldier
bg: 超级士兵
de: Supersoldato
es: Super żołnierz
fr: Supersoldat
it: Super żołnierz
pl: Суперсолдат
ru: Supersoldado
zh_cn: Super soldat

# Achievements/ACHIEVEMENT_37_DESC
source: Max out the base stats of a soldier
bg: 使一个士兵的基础属性最大化
de: Porta al massimo le statistiche base di un soldato
es: Atteignez le max des statistiques de la base pour un soldat
fr: Maximiere die Basiswerte eines Soldaten.
it: Maksymalnie rozwiń wszystkie podstawowe parametry żołnierza
ja: 兵士の基本ステータスを最大にする
pl: Полностью прокачайте базовые характеристики солдата
ru: Aumenta al máximo los atributos de un soldado.
zh_cn: Atteignez le max des statistiques de la base pour un soldat

# Achievements/ACHIEVEMENT_38_NAME
source: Class Creator
bg: 兵种创造者
de: Creatore di classi
es: Классовое превосходство
fr: Klassenersteller
it: Człowiek z klasą
pl: Классовое превосходство
ru: Creador de clases
zh_cn: Créateur de classe

# Achievements/ACHIEVEMENT_38_DESC
source: Obtain solders of each dual class combination (does not have to be in the same game)
bg: 获取各类双重兵种型士兵（无需在单次游戏中达成）
de: Ottieni un soldato per ogni combinazione di due classi (non necessariamente all'interno della stessa partita)
es: Ottieni un soldato per ogni combinazione di due classi (non necessariamente all'interno della stessa partita)
fr: Erhalte Soldaten jeder möglichen Kombination der Doppel-Klassen (muss nicht im selben Spiel sein).
it: Pozyskaj żołnierzy z każdą kombinacją dwóch klas (niekoniecznie w tej samej grze)
ja: 全種類のデュアルクラスの組み合わせの兵士を獲得する(同一進行内である必要はない)
pl: Получите солдат каждой комбинации классов (не обязательно за одно прохождение)
ru: Obtén soldados de cada combinación de clases dobles (no tiene que ser en la misma partida).
zh_cn: Obtenez des soldats de chaque combinaison de double classe (pas forcément dans la même partie)

# Achievements/ACHIEVEMENT_39_NAME
source: On a Roll
bg: 超常发挥
de: Inarrestabile
es: Du hast einen Lauf
fr: Du hast einen Lauf
it: Dobra passa
pl: В ударе
ru: En racha
zh_cn: Vent en poupe

# Achievements/ACHIEVEMENT_39_DESC
source: Kill 3 enemies in a single turn with a single soldier - without using explosives
bg: 在单个回合中，使用单个士兵击杀 3 名敌人（不使用炸药）
de: Uccidi 3 nemici in un turno con un soldato senza usare esplosivi.
es: Zabij 3 wrogów w pojedynczej turze jednym żołnierzem – bez używania ładunków wybuchowych
fr: Töte 3 Feinde in einem Zug mit einem einzigen Soldaten - ohne Sprengstoff.
it: Zabij 3 wrogów w pojedynczej turze jednym żołnierzem – bez używania ładunków wybuchowych
ja: 爆発物を使わずに、一人の兵士で1ターン内に3体の敵を倒す
pl: Убейте 3 врагов одним солдатом за один ход (без использования взрывчатки)
ru: Mata 3 enemigos en un solo turno con un solo soldado sin usar explosivos.
zh_cn: Éliminez 3 ennemis en un tour avec un seul soldat - sans utiliser d'explosifs

# Achievements/ACHIEVEMENT_40_NAME
source: Flawless Mission
bg: 完美任务
de: Missione impeccabile
es: Missione impeccabile
fr: Fehlerfreie Mission
it: Idealna misja
pl: Безупречное задание
ru: Misión perfecta
zh_cn: Mission sans faille

# Achievements/ACHIEVEMENT_40_DESC
source: Beat a haven defense mission with no civilian deaths or no structural damage
bg: 在没有平民死亡或建筑受损的情况下，完成一次避难所防守任务
de: Porta a termine una missione di difesa di un rifugio senza perdite civili o danni strutturali
es: Porta a termine una missione di difesa di un rifugio senza perdite civili o danni strutturali
fr: Erledige eine Zuflucht-Verteidigung ohne zivile Todesfälle oder ohne strukturelle Schäden.
it: Ukończ misję obrony bastionu bez żadnych zabitych cywili ani uszkodzonych budowli
ja: 民間人の死亡や構造物のダメージを出さずにヘイヴン防衛ミッションをクリアする
pl: Пройдите задание по защите убежища без жертв среди гражданских или без поврежденных зданий
ru: Completa una misión de defensa de un refugio sin bajas civiles ni daños estructurales.
zh_cn: Terminez une mission de défense de refuge sans mort de civils ou de structures endommagées

# Achievements/ACHIEVEMENT_41_NAME
source: Rack 'em Up
bg: 积敌成山
de: Uno dopo l'altro
es: Que no baje el ritmo
fr: Der Zähler tickt
it: Pandoranobójca
pl: Уноси готовенького
ru: Que no baje el ritmo
zh_cn: Accumulation

# Achievements/ACHIEVEMENT_41_DESC
source: Kill 500 Pandorans (does not have to be in same game)
bg: 击杀 500 个潘多拉体（无需在单次游戏中达成）
de: Uccidi 500 Pandora (non necessariamente all'interno della stessa partita)
es: Uccidi 500 Pandora (non necessariamente all'interno della stessa partita)
fr: Töte 500 Pandoraner (muss nicht im selben Spiel sein).
it: Zabij 500 Pandoran (niekoniecznie w tej samej grze)
ja: 合計500匹のパンドランを倒す(同一ゲーム内である必要はない)
pl: Убейте 500 пандоранов (не обязательно за одно прохождение)
ru: Mata 500 pandorianos (no tiene que ser en la misma partida).
zh_cn: Éliminez 500 Pandoriens (pas forcément dans la même partie)

# Achievements/ACHIEVEMENT_42_NAME
source: Splat
bg: 啪嗒
es: Ojo, que te caes
fr: Platsch
it: Plask
pl: Шмяк
ru: Ojo, que te caes
zh_cn: Floc
