Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages.po
Languages: bg, de, es, fr, it, ja, pl, ru, zh_cn

# TutorialRoom8/KEY_TUTORIAL_TACTICAL2_GRENADE_DESCRIPTION_K
source: Grenades do area damage around the spot where they land. An orange sphere shows the area of effect. The distance at which a grenade can be thrown depends on the soldier's Strength and abilities.[LF][LF]SELECT THE ""THROW GRENADE"" ACTION[LF]Then target the space between the two enemies.[LF][LF]Throw the grenade with :LMB:
bg: 手雷可对落点周围造成范围伤害。有效范围将以橙色球体显示。手雷的投掷距离取决于士兵的力量和技能。[LF][LF]选择“投掷手雷”行动[LF]然后瞄准两个敌人之间的空隙。[LF][LF]按 :LMB: 投掷手雷
de: Le granate infliggono danni ad area nel punto in cui cadono. L'area interessata è segnalata da una sfera arancione. La distanza che la granata può coprire con un lancio dipende dalla forza e dalle abilità del soldato.[LF][LF]SELEZIONA L'AZIONE ""LANCIA GRANATA""[LF]Poi mira allo spazio tra due nemici.[LF][LF]Lancia la granata con :LMB:
es: [null]
fr: Granaten verursachen dort, wo sie landen, Flächenschäden. Eine orange Kugel zeigt den Wirkungsbereich. Die Entfernung, über die du eine Granate werfen kannst, hängt von der Kraft und den Fähigkeiten des Soldaten ab.[LF][LF]WÄHLE DIE AKTION „GRANATE WERFEN“[LF]Ziele auf den Platz zwischen den beiden Feinden.[LF][LF]Wirf die Granate mit :LMB:
it: Granaty powodują zniszczenia obszarowe w miejscu, w którym upadną. Pomarańczowa sfera pokazuje objęty zniszczeniami obszar. Dystans, na jaki żołnierz może rzucić granat, zależy od siły i umiejętności żołnierza.[LF][LF]WYBIERZ AKCJĘ „RZUĆ GRANATEM”[LF]Następnie wyceluj w miejsce pomiędzy dwoma wrogami.[LF][LF]Aby rzucić granatem, kliknij :LMB:.
ja: グレネードは着弾地点の周辺に範囲ダメージを与え ます。オレンジの球状範囲はその効果範囲を示して います。グレネードを投げられる距離は、その兵士 のストレングスとアビリティによって異なります。[LF][LF]""グレネードを投げる""アクションを選択してください。[LF]その後、2体の敵の間のスペースをターゲットして ください。[LF][LF] :LMB: でグレネードを投げてください。
pl: Гранаты наносят урон по области. Оранжевая сфера показывает радиус поражения. Расстояние, на которое может быть брошена граната, зависит от силы и способностей солдата.[LF][LF]ВЫБЕРИТЕ ДЕЙСТВИЕ «МЕТНУТЬ ГРАНАТУ»[LF]Затем прицельтесь, чтобы попасть между двумя врагами.[LF][LF]Бросьте гранату, нажав :LMB:
ru: Las granadas causan daño en área alrededor del punto de impacto. Una esfera naranja indica el zona afectada. La distancia a la que se puede lanzar una granada depende de la fuerza y de las habilidades del soldado.[LF][LF]SELECCIONA LA ACCIÓN DE “LANZA LA GRANADA”[LF]Después, selecciona el espacio entre los dos enemigos.[LF][LF]Lanza la granada con :LMB:
zh_cn: Les grenades infligent des dégâts de zone tout autour de leur point d'impact. Une sphère orange montre leur aire d'effet. La distance de lancer d'une grenade dépend de la puissance d'un soldat et de ses capacités.[LF][LF]SÉLECTIONNEZ L'ACTION « JETER GRENADE »[LF]puis visez la zone située entre les deux ennemis.[LF][LF]Lancez la grenade avec :LMB:.

# TutorialRoom8/KEY_TUTORIAL_TACTICAL2_OVERWATCH_DESCRIPTION_BIND_K
source: The Overwatch ability allows soldiers to guard an area during the enemy’s turn. If an enemy enters the Overwatch cone, it is attacked automatically.[LF][LF]OVERWATCH CONTROLS[LF]Enter Overwatch mode: Select the Overwatch icon from the Action Bar or press [<color=#ECBA62>{[SetOverwatchAbility]}</color>][LF]Select target position: Move Mouse[LF]Change width of overwatch zone: CTRL + :MW:[LF]Confirm Overwatch: :LMB:[LF][LF]MOVE YOUR SOLDIER AND SET OVERWATCH[LF]:LMB: on the highlighted target position towards the two approaching enemies.
bg: 警戒技能可以让士兵在敌人的回合中守卫某片区域。如果敌人进入了锥形警戒区，士兵将会自动发起攻击。[LF][LF]警戒控制[LF]进入警戒模式：选择行动条中的“警戒”图标，或按 [<color=#ECBA62>{[SetOverwatchAbility]}</color>] 键[LF]选择目标位置：移动鼠标[LF]变更警戒区范围：Ctrl + :MW: [LF]确认警戒：:LMB:[LF][LF]移动士兵并设置警戒[LF]面朝正在接近的两名敌人，:LMB: 点击高亮显示的目标位置。
de: L'abilità Guardia permette ai soldati di tenere sotto controllo un'area durante il turno del nemico. Se un nemico entra nel cono di guardia, viene attaccato in automatico.[LF][LF]COMANDI GUARDIA[LF]Entra nella modalità Guardia: seleziona l'icona Guardia dalla barra azione, o premi [<color=#ECBA62>{[SetOverwatchAbility]}</color>][LF]Seleziona la posizione del bersaglio: sposta il mouse[LF]Cambia il raggio della zona di Guardia: CTRL + :MW:[LF]Conferma Guardia: :LMB:[LF][LF]SPOSTA I TUOI SOLDATI E ORGANIZZA LA GUARDIA[LF]:LMB: sulla posizione d'arrivo in evidenza in direzione dei due nemici in avvicinamento.
es: [null]
fr: Die Fähigkeit „Überwachung“ ermöglicht es Soldaten, ein Gebiet während des Zugs des Feindes zu beschützen. Wenn ein Gegner den Überwachungskegel betritt, wird er automatisch angegriffen.[LF][LF]STEUERUNG VON ÜBERWACHUNG[LF]Aktivieren des Überwachungsmodus: Wähle das entsprechende Symbol auf der Aktionsleiste, oder drücke [<color=#ECBA62>{[SetOverwatchAbility]}</color>][LF]Zielposition auswählen: Mit der Maus[LF]Änderung der Breite der Überwachungszone: STRG + :MW:[LF]Überwachung bestätigen: :LMB:[LF][LF]BEWEGE DEINEN SOLDATEN UND AKTIVIERE DIE ÜBERWACHUNG[LF]:LMB: oder auf der hervorgehobenen Zielposition in Richtung der beiden kommenden Gegner.
it: Zdolność Obserwacja umożliwia żołnierzom strzeżenie obszaru w trakcie tury przeciwnika. Jeżeli wróg wejdzie w stożkowaty obszar objęty obserwacją, zostanie automatycznie zaatakowany.[LF][LF]STEROWANIE OBSERWACJĄ[LF]Przejście w tryb obserwacji: wybierz ikonę Obserwacja z paska akcji, naciśnij klawisz [<color=#ECBA62>{[SetOverwatchAbility]}</color>].[LF]Wybór pozycji docelowej: przesuń myszkę.[LF]Zmiana szerokości obserwowanej strefy: CTRL + :MW:.[LF]Potwierdzenie ustawienia obserwacji: kliknij :LMB:.[LF][LF]PRZEMIEŚĆ ŻOŁNIERZA I USTAW OBSERWACJĘ[LF]Kliknij :LMB: podświetloną pozycję docelową w kierunku dwóch zbliżających się wrogów.
ja: 監視のアビリティは、兵士が敵のターン中にエリア を監視することを可能にします。敵が監視範囲に 入ると、その敵は自動的に攻撃を受けます。[LF][LF]監視の操作[LF]監視モードに移行: アクションバーの監視アイコンを選択 または[<color=#ECBA62>{[SetOverwatchAbility]}</color>]キー [LF]目標位置を選択:マウスを動かす[LF]監視範囲の広さを変更: CTRL + :MW: [LF]監視を確定する: :LMB:[LF][LF]兵士を移動させ監視をセットしてください。[LF]接近してくる2体の敵に向けてハイライトされている目標位置上で :LMB:
pl: Способность Наблюдение позволяет солдатам охранять территорию во время хода противника. Если враг зайдет в область наблюдения, то он будет автоматически атакован.[LF][LF]УПРАВЛЕНИЕ НАБЛЮДЕНИЕМ[LF]Перейти в режим наблюдения: Нажмите на значок Наблюдение на панели действий, либо нажмите [<color=#ECBA62>{[SetOverwatchAbility]}</color>][LF]Выбрать область наблюдения: Переместите мышь[LF]Изменить ширину зоны наблюдения: CTRL + :MW:[LF]Подтвердить режим наблюдения: :LMB:[LF][LF]ПЕРЕМЕСТИТЕ ВАШЕГО СОЛДАТА И ЗАДАЙТЕ ОБЛАСТЬ НАБЛЮДЕНИЯ[LF]Нажмите :LMB: на выделенной зоне наблюдения в направлении двух приближающихся врагов.
ru: La habilidad de Supervisión permite a los soldados defender una zona durante el turno del enemigo. Si un enemigo entra en el cono de Supervisión, el soldado ataca.[LF][LF]CONTROLES DE SUPERVISIÓN[LF]Entrar en modo Supervisión: seleccionar el icono de Supervisión en la barra de acciones o pulsar [<color=#ECBA62>{[SetOverwatchAbility]}</color>][LF]Seleccionar la zona: mover el ratón[LF]Cambiar el tamaño de la zona de Supervisión: CTRL + :MW:[LF]Confirmar Supervisión: :LMB:[LF][LF]MUEVE A LOS SOLDADOS Y USA SUPERVISIÓN[LF]:LMB: en la zona resaltada cerca de los enemigos que se acercan.
zh_cn: La capacité Vigilance permet aux soldats de défendre une zone pendant le tour ennemi. Si un ennemi pénètre dans le cône de vigilance, il sera automatiquement attaqué.[LF][LF]COMMANDES DE LA VIGILANCE[LF]Entrer en mode Vigilance : sélectionnez l'icône de Vigilance dans la barre d'actions ou appuyez sur [<color=#ECBA62>{[SetOverwatchAbility]}</color>][LF]Sélectionner la position ciblée : déplacez la souris[LF]Modifier la zone de vigilance : CTRL + :MW:[LF]Confirmer le mode Vigilance : :LMB:.[LF][LF]DÉPLACER VOS SOLDATS ET LES PLACER EN MODE VIGILANCE.[LF]:LMB: sur la position cible en évidence à proximité des deux ennemis qui approchent.

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_STANDBY_DESCRIPTION_BIND_K
source: Once a soldier is out of APs he enters Standby Mode and the next soldier is selected. If there are no soldiers with APs remaining your turn ends. [LF][LF]You can order a soldier to enter Standby Mode by using the [<color=#ECBA62>{[SetEndTurnAbility]}</color>], or selecting the icon from the Action Bar.[LF][LF]SELECT STANDBY MODE[LF]
bg: 一名士兵用完行动点数之后便会进入预备模式，并且会选中下一名士兵。所有士兵都没有剩余行动点数时，你的回合结束。[LF][LF] 你可以按 [<color=#ECBA62>{[SetEndTurnAbility]}</color>] 键，或在行动条中选择相应图标来命令士兵进入预备模式。[LF][LF] 选择预备模式
de: Quando un soldato termina i PA, entra nella modalità attesa e il soldato successivo viene selezionato. Se non ci sono soldati con PA residui, il turno termina. [LF] [LF] Puoi ordinare a un soldato di entrare in modalità attesa utilizzando [<color=#ECBA62>{[SetEndTurnAbility]}</color>], oppure selezionando l'icona dalla barra azione[LF] [LF] SELEZIONA LA MODALITÀ ATTESA
es: Une fois qu'un soldat tombe à court de points d'action, il entre en mode Stand-by et le soldat suivant est sélectionné. Si aucun soldat n'a de points d'action, votre tour se termine.[LF] [LF] Vous pouvez donner l'ordre à un soldat d'entrer en mode Stand-by en utilisant [<color=#ECBA62>{[SetEndTurnAbility]}</color>], en sélectionnant l'icône à partir de la barre d'action ou en utilisant le bouton :B: de la manette.[LF] [LF] SÉLECTIONNEZ LE MODE STAND-BY.
fr: Sobald ein Soldat keine AP mehr hat, wechselt er in den Standby-Modus, und der nächste Soldat wird ausgewählt. Wenn es keine Soldaten mit AP gibt, endet dein Zug. [LF] [LF] Du kannst einem Soldaten befehlen, in den Standby-Modus zu wechseln, indem du die [<color=#ECBA62>{[SetEndTurnAbility]}</color>] verwendest oder das Symbol in der Aktionsleiste auswählst.[LF] [LF] WÄHLE DEN STANDBY-MODUS AUS
it: Gdy żołnierz wykorzysta wszystkie PA, przechodzi w tryb czuwania i wybrany zostaje kolejny żołnierz. Jeżeli żaden żołnierz nie ma już PA, tura się kończy.[LF] [LF] Możesz nakazać żołnierzowi przejście w tryb czuwania za pomocą klawisza [<color=#ECBA62>{[SetEndTurnAbility]}</color>] lub poprzez wybranie ikony z paska akcji.[LF] [LF] WYBIERZ TRYB CZUWANIA
ja: アクションポイント(APs)が尽きた兵士は 待機モードに移行し、次の兵士が選択されます。 アクションポイント(APs)が残っている兵士が いない場合、あなたのターンは終了します。[LF][LF][<color=#ECBA62>{[SetEndTurnAbility]}</color>]を使用するか、アクションバーの待機アイコンを選択すると兵士に待機モードへ移行するよう指示できます。[LF][LF]待機モードを選択してください。[LF]
pl: Когда у солдата заканчиваются ОД, он переходит в режим ожидания, и выбирается следующий солдат. Если у вас не осталось солдат с ОД, то ход завершается. [LF] [LF] Вы можете отдать солдату приказ перейти в режим ожидания, нажав [<color=#ECBA62>{[SetEndTurnAbility]}</color>] или выбрав соответствующий значок на панели действий.[LF] [LF] ВЫБЕРИТЕ РЕЖИМ ОЖИДАНИЯ
ru: Cuando un soldado se queda sin puntos de acción, entra en modo reposo y se selecciona al siguiente soldado. Si no hay soldados con puntos de acción, termina tu turno.[LF] [LF] Puedes ordenar a un soldado a que entre en modo reposo si le das a [<color=#ECBA62>{[SetEndTurnAbility]}</color>] o si seleccionas el icono en la barra de acciones[LF] [LF] SELECCIONA EL MODO REPOSO
zh_cn: Une fois qu'un soldat est à court de points d'action, il entre en mode Stand-by et le soldat suivant est sélectionné. Si aucun soldat n'a de points d'action, votre tour se termine.[LF] [LF] Vous pouvez donner l'ordre à un soldat d'entrer en mode Stand-by en utilisant [<color=#ECBA62>{[SetEndTurnAbility]}</color>] ou en sélectionnant l'icône à partir de la barre d'actions.[LF] [LF]SÉLECTIONNEZ LE MODE STAND-BY.

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_AP_PART2_DESCRIPTION_K
source: Action controls[LF][LF]Select Action: :LMB: on the action icon[LF]Perform Action: :LMB: on the action button or icon[LF][LF]Movement: :LMB: then select MOVE to go to the Selection Marker location[LF][LF]Direct Movement: :RMB: to go directly to the Selection Marker location
bg: 行动控制[LF] [LF] 选择行动：:LMB: 点击行动图标[LF]执行行动：:LMB: 点击行动按钮或图标[LF][LF] 移动：:LMB: 然后选择“移动”即可前往选择标记位置[LF][LF] 直接移动：:RMB: 直接前往选择标记位置
de: Comandi azione[LF] [LF] Seleziona azione: :LMB: sull'icona dell'azione[LF] Eseguire un'azione: :LMB: sul pulsante azione o sull'icona[LF] [LF] Movimento: :LMB:, poi seleziona MUOVI per spostarti nella posizione con l'indicatore di selezione[LF][LF] Movimento diretto: :RMB: per spostarti direttamente nella posizione con l'indicatore di selezione
es: [null]
fr: Aktionssteuerung[LF] [LF] Aktion auswählen: :LMB: auf dem Aktionssymbol[LF]Aktion ausführen: :LMB: auf dem Aktionsbutton oder dem Symbol[LF] [LF] Bewegen: :LMB: und wähle dann BEWEGEN, um zum Auswahlmarker zu gehen[LF] [LF] Direkte Bewegung: Mit :RMB: direkt zur Position des Auswahlmarkers
it: Sterowanie akcjami[LF] [LF] Wybór akcji: kliknij :LMB: ikonę akcji[LF]Wykonanie akcji: kliknij :LMB: przycisk lub ikonę akcji[LF] [LF] Ruch: kliknij :LMB:, a następnie wybierz RUCH, aby przejść do miejsca, w którym znajduje się wskaźnik wyboru[LF] [LF] Bezpośredni ruch: kliknij RMB:, aby bezpośrednio udać się do miejsca, w którym znajduje się wskaźnik wyboru
ja: アクション操作[LF]アクションを選択: 選択したいアクションアイコン上で :LMB:[LF]アクションを行う: アクションボタンまたはアイコンの上で :LMB: [LF]移動: :LMB:で移動する位置を選択指定し、その後""移動""を選択[LF][LF]直接移動: :RMB: でマーカーの位置に直接移動する
pl: Управление действиями[LF][LF] Выбрать действие: нажмите :LMB: на иконку действия[LF] Совершить действие: нажмите :LMB: на кнопку действия или иконку[LF] [LF] Движение: :LMB:, потом выберите ДВИГАТЬСЯ, чтобы начать движение к выбранной области[LF][LF] Прямое движение: нажмите :RMB:, чтобы переместиться прямо в выбранную локацию
ru: Controles de acción[LF] [LF] Seleccionar acción: :LMB: en el icono de la acción[LF] Realizar acción: :LMB: en el botón o icono de acción[LF][LF] Movimiento: :LMB: y después seleccionar MOVER para ir a la ubicación del marcador de selección[LF] [LF] Movimiento directo: :RMB: para ir directamente a la ubicación del marcador de selección
zh_cn: Commandes d'actions[LF] [LF] Sélectionner une action : :LMB: sur l'icône de l'action[LF] Effectuer l'action : :LMB: sur le bouton d'action ou l'icône[LF][LF] Déplacement : :LMB:, puis sélectionnez SE DÉPLACER pour aller à l'emplacement du marqueur de sélection[LF] [LF] Déplacement direct : :RMB: pour vous rendre directement à l'emplacement du marqueur de sélection

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_MOVEMENT_DESCRIPTION_BIND_C
source: TRY THE CAMERA CONTROLS[LF][LF]Camera movement: <size=60>:LTS:</size>[LF]Camera rotation: <size=60>:RTSLEFT:</size> and <size=60>:RTSRIGHT:</size>[LF]Camera zoom: <size=60>:DUP:</size> and <size=60>:DDOWN:</size>[LF]Floor level focus: <size=60>:RTSUP:</size> and <size=60>:RTSDOWN:</size>[LF][LF]MOVE YOUR SOLDIER TO THE HIGHLIGHTED TILE[LF]Мove the Selection Marker with <size=60>:LTS:</size> and press <size=60>:A:</size>
bg: 尝试视角控制[LF] [LF] 视角移动：:LTS:[LF]视角旋转：:RTS: 向左与向右[LF] 视角缩放：:DUP: 和 :DDOWN:[LF] 楼层聚焦： :RTS: 向上与向下[LF][LF] 将你的士兵移动至高亮显示的方格处[LF]用 :LTS: 移动选择标记并按 :A:
de: PROVA I COMANDI DELLA TELECAMERA[LF] [LF] Movimento della telecamera: :LTS:[LF]Rotazione della telecamera: :RTS: sinistra e destra[LF] Zoom della telecamera: :DUP: e :DDOWN:[LF] Focus livello pavimento: :RTS: su e giù[LF] [LF] SPOSTA IL TUO SOLDATO SULLA CASELLA EVIDENZIATA[LF] Sposta l'indicatore di selezione con :LTS: e premi :A:
es: [null]
fr: TESTE DIE KAMERASTEUERUNG[LF] [LF] Kamerabewegung: :LTS:[LF] Kamerarotation: :RTS: links und rechts[LF] Kamerazoom: :DUP: und :DDOWN:[LF] Bodenpegelfokus: :RTS: hoch und runter[LF] [LF] BEWEGE DEINEN SOLDATEN AUF DAS HERVORGEHOBENE FELD[LF]Bewege den Auswahlmarker mit :LTS: und drücke :A:
it: WYPRÓBUJ STEROWANIE KAMERĄ[LF] [LF] Ruch kamery: :LTS:[LF] Obrót kamery: :RTS: w lewo i w prawo[LF] Przybliżanie kamery: :DUP: i :DDOWN:[LF] Zmiana przybliżenia piętra: :RTS: w górę i w dół[LF] [LF]PRZEMIEŚĆ ŻOŁNIERZA NA PODŚWIETLONE POLE[LF] Przenieś wskaźnik wyboru za pomocą :LTS: i naciśnij :A:
ja: カメラ操作をしてみましょう。[LF]カメラ移動:<size=60>:LTS:</size>[LF]カメラ回転: <size=60>:RTSLEFT:</size>および<size=60>:RTSRIGHT:</size>[LF]カメラズーム: <size=60>:DUP:</size>および<size=60>:DDOWN:</size>[LF]高さを合わせる: <size=60>:RTSUP:</size>および<size=60>:RTSDOWN:</size>[LF][LF]ハイライトされているタイルに兵士を移動させてください。[LF]<size=60>:LTS:</size>で選択マーカーを動かし<size=60>:A:</size>を押す
pl: ПОПРОБУЙТЕ УПРАВЛЯТЬ КАМЕРОЙ[LF] [LF] Движение камеры: :LTS:[LF] Поворот камеры: :RTS: вправо и влево[LF] Приблизить/отдалить: :DUP: и :DDOWN:[LF] Фокусировка на уровне земли: :RTS: вверх и вниз[LF] [LF]ПЕРЕМЕСТИТЕ СВОЕГО СОЛДАТА НА ВЫДЕЛЕННУЮ КЛЕТКУ[LF] Переместите отметку выбора с помощью :LTS: и нажмите :A:
ru: PRUEBA LOS CONTROLES DE LA CÁMARA[LF] [LF] Movimiento de la cámara: :LTS:[LF]Rotación de la cámara: :RTS: a izquierda y derecha[LF] Acercar/alejar la cámara: :DUP: y :DDOWN:[LF] Cambiar nivel de suelo: :RTS: arriba y abajo[LF][LF] MUEVE AL SOLDADO A LA CASILLA RESALTADA[LF] Mueve el marcador de selección con :LTS: y pulsa :A:
zh_cn: TESTER LES COMMANDES DE LA CAMÉRA[LF] [LF] Mouvement de caméra : :LTS:[LF]Rotation de caméra : :RTS: vers la gauche et la droite[LF] Zoom : :DUP: et :DDOWN:[LF] Plan étage : :RTS: vers le haut et le bas[LF] [LF] DÉPLACER VOTRE SOLDAT VERS LA CASE EN ÉVIDENCE[LF] Déplacez le marqueur de sélection avec :LTS: et appuyez sur :A:

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_SELECTION_DESCRIPTION_BIND_C
source: SELECT YOUR SOLDIER[LF]Move the Selection Marker onto the soldier and press <size=60>:A:</size>
bg: 选择你的士兵[LF] 移动选择标记至士兵身上并按 <size=60>:A:</size>
de: SELEZIONA IL TUO SOLDATO[LF] Sposta l'indicatore di selezione sul soldato e poi premi <size=60>:A:</size>
es: [null]
fr: WÄHLE DEINEN SOLDATEN AUS[LF] Bewege den Auswahlmarker auf den Soldaten und drücke <size=60>:A:</size>
it: WYBIERZ ŻOŁNIERZA[LF] Przesuń wskaźnik na wybranego żołnierza i wciśnij przycisk <size=60>:A:</size>
ja: 兵士を選択してください。[LF]選択マーカーを兵士の上に移動させ<size=60>:A:</size>を押す
pl: ВЫБЕРИТЕ СОЛДАТА[LF]Передвиньте маркер выбора на солдата и нажмите <size=60>:A:</size>
ru: SELECCIONA AL SOLDADO[LF] Mueve el cursor de selección sobre el soldado y pulsa <size=60>:A:</size>
zh_cn: SÉLECTIONNER VOTRE SOLDAT[LF] Déplacez le marqueur de sélection sur le soldat et appuyez sur <size=60>:A:</size>

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_SHOOTING_DESCRIPTION_C
source: A soldier's movement is interrupted if an enemy is SPOTTED. This doesn't end the soldier's turn.[LF][LF]The HEALTH BAR indicates the current Hit Points.[LF][LF]When targeting an enemy, the AMOUNT OF DAMAGE from an attack is shown on the Health Bar.[LF][LF]The brighter the color, the higher the DAMAGE POTENTIAL.[LF][LF]This shot is marked in white. It’s almost guaranteed to kill the Arthron.[LF][LF]SELECT ""FIRE WEAPON""[LF]<size=60>:RT:</size>[LF][LF]FIRE AT THE ENEMY[LF]<size=60>:A:</size>
bg: 如果发现敌人，士兵的移动就会中断，但这并不会结束士兵的回合。[LF][LF] 健康条代表当前生命值。[LF] [LF]瞄准敌人时，攻击的伤害数值将显示在健康条上。[LF][LF] 颜色越明亮，说明潜在伤害越高。[LF][LF] 此次射击以白色标记。几乎可以保证击杀此蟹钳人。[LF][LF] 选择“发射武器”[LF] :RT:[LF] [LF] 向敌人开火[LF]:A:
de: Il movimento di un soldato viene interrotto se viene INDIVIDUATO un nemico. Ciò non termina il turno del soldato.[LF] [LF] La BARRA SALUTE indica i punti ferita attuali.[LF] [LF] Quando si mira a un nemico, la QUANTITÀ DI DANNI ricevuti da un attacco viene mostrata nella barra salute.[LF] [LF] Più brillante è il colore, più alto è il POTENZIALE DI DANNO.[LF] [LF] Questo colpo è contrassegnato in bianco. L'uccisione di Arthron è quasi garantita.[LF][LF] SELEZIONA ""SPARA CON L'ARMA""[LF] :RT:[LF] [LF] SPARA AL NEMICO[LF] :A:
es: [null]
fr: Die Bewegung eines Soldaten wird unterbrochen, wenn ein Gegner ENTDECKT wird. Damit wird der Zug des Soldaten nicht beendet.[LF] [LF] Die GESUNDHEITSLEISTE zeigt die aktuellen Trefferpunkte an.[LF] [LF] Wenn du auf einen Gegner zielst, wird die HÖHE DES SCHADENS durch einen Angriff auf der Gesundheitsleiste angezeigt.[LF] [LF] Je heller die Farbe, desto größer das SCHADENSPOTENZIAL.[LF][LF] Dieser Schuss ist weiß markiert. Es ist so gut wie sicher, dass der Arthron getötet wird.[LF] [LF] WÄHLE „WAFFE ABFEUERN“[LF] :RT:[LF][LF] FEUERE AUF DEN FEIND[LF] :A:
it: Ruch żołnierza zostaje przerwany po WYKRYCIU wroga. Nie kończy to tury żołnierza.[LF] [LF] Na PASKU ZDROWIA podane są bieżące punkty życia.[LF] [LF] Podczas celowania we wroga LICZBA OBRAŻEŃ zadanych przy ataku jest wyświetlana na pasku zdrowia.[LF] [LF] Im jaśniejszy kolor, tym większe POTENCJALNE OBRAŻENIA.[LF] [LF] Ten strzał oznaczony jest na biało. To, że arthron zginie, jest niemal pewne.[LF][LF] WYBIERZ „STRZELAJ Z BRONI”[LF] :RT:[LF] [LF] STRZEL DO WROGA[LF] :A:
ja: 敵を発見した場合、兵士の移動は中断されます。これはその兵士のターンを終了させるものではありません。[LF][LF]ヘルスバーは現在HPを示しています。[LF][LF]敵をターゲットすると、攻撃からのダメージ量がヘルスバーに表示されます。[LF][LF]ヘルスバー上のダメージ予測表示が明るければ明るいほど、そのダメージが与えられる可能性は高くなります。[LF][LF]この射撃のダメージ予測は白で表示されています。これはこのアースロンを倒すことをほぼ保証するものです。[LF][LF]""射撃""を選択してください。[LF]<size=60>:RT:</size>[LF][LF]敵に射撃する[LF]<size=60>:A:</size>
pl: Движение солдата прерывается, если ОБНАРУЖЕН враг. Это не завершает ход солдата.[LF] [LF] ПАНЕЛЬ ЗДОРОВЬЯ показывает текущие очки здоровья.[LF][LF] При наведении на противника количество УРОНА ОТ АТАКИ отображается на панели здоровья.[LF][LF] Чем ярче цвет, тем сильнее ПОТЕНЦИАЛ УРОНА.[LF] [LF] Этот выстрел показан белым. Он почти гарантированно убьет артрона.[LF][LF] ВЫБЕРИТЕ ""ВЫСТРЕЛИТЬ"" [LF] :RT:[LF] [LF] ВЫСТРЕЛИТЕ ВО ВРАГА[LF] :A:
ru: El movimiento de un soldado se interrumpe si detecta a un enemigo. Esto no finaliza el turno del soldado.[LF] [LF] La barra de salud indica los puntos de salud actuales.[LF] [LF] Al apuntar a un enemigo, la cantidad de daño recibida por los ataque se muestra en la barra de salud.[LF] [LF] Cuanto más intenso sea el color, mayor será el daño potencial.[LF] [LF] Este disparo está marcado de blanco. Que el Arthron muera con el disparo está casi garantizado.[LF][LF] SELECCIONA «DISPARO DE ARMA»[LF] :RT:[LF] [LF] DISPARA AL ENEMIGO[LF] :A:
zh_cn: Le déplacement d'un soldat est interrompu si un ennemi est DÉTECTÉ. Cela ne met pas fin au tour du soldat.[LF] [LF] La JAUGE DE SANTÉ indique les points de vie actuels.[LF] [LF] Lorsque vous ciblez un ennemi, le NOMBRE DE POINTS DÉGÂTS d'une attaque s'affiche sur la jauge de santé.[LF][LF] Plus la couleur est vive, plus le POTENTIEL DE DÉGÂTS est élevé.[LF][LF] Ce coup est marqué en blanc. C'est presque garanti qu'il tuera l'Arthron.[LF][LF] SÉLECTIONNER « UTILISER ARME »[LF] :RT:[LF] [LF] TIRER SUR L'ENNEMI[LF]:A:

# TutorialRoom8/KEY_TUTORIAL_TACTICAL1_TURNS_DESCRIPTION_BIND_C
source: You can end your turn at any time by pressing <size=60>:BACK:</size>
bg: 你可以在任何时候按 :BACK: 结束你的回合。
de: Puoi mettere fine al tuo turno in qualsiasi momento premendo :BACK:.
es: [null]
fr: Mit :BACK: kannst du deinen Zug jederzeit beenden.
it: Możesz zakończyć swoją turę w dowolnym momencie, wciskając :BACK:.
ja: <size=60>:BACK:</size>を押すことでいつでも自ターンを終了することができます。
pl: Вы можете завершить свой ход в любое время, нажав кнопку :BACK:.
ru: Puedes terminar tu turno en cualquier momento pulsando :BACK:.
zh_cn: Terminez votre tour à tout moment en appuyant sur :BACK:.
