Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Exploration/EX89_TEXT_GENERAL_0
source: The [AircraftName] has landed on the outskirts of an abandoned town. There is a huge shopping complex here, built out of concrete and glass. The doors have been smashed, but most of the shops and goods are intact.
de: Воздушное судно [AircraftName] приземлилось на окраине заброшенного города. Здесь есть огромный торговый центр, построенный из бетона и стекла. Двери разбиты, но большинство магазинов и товаров целы.
es: [AircraftName] atterra alla periferia di una cittadina abbandonata. Un enorme centro commerciale in vetro e cemento domina il paesaggio. Le porte sono state sfondate, ma la maggior parte dei negozi e dei prodotti sono intatti.
fr: La [AircraftName] ha aterrizado a las afueras de una ciudad abandonada. Hay un centro comercial enorme hecho de cemento y cristal. Las puertas están destrozadas, pero la mayoría de las tiendas y artículos están intactos.
it: Die [AircraftName] ist am Rande einer verlassenen Stadt gelandet. Hier gibt es ein riesiges Einkaufszentrum aus Beton und Glas. Die Türen wurden zertrümmert, aber die meisten Läden und Waren sind intakt.
ja: [AircraftName]は放棄された町の外れに着陸した。コンクリートとガラスでできた巨大ショッピング施設がある。ドアは破壊されているが、店や商品の大半は無事だ。
ru: Załoga statku [AircraftName] wylądowała na przedmieściach opuszczonego miasta. Znajduje się tu olbrzymie centrum handlowe wybudowane ze szkła i betonu. Drzwi zostały wyłamane, ale większość sklepów i towarów pozostała nietknięta.
zh_cn: Le vaisseau [AircraftName] a atterri à la périphérie d'une ville abandonnée. Il y a un énorme centre commercial ici, une construction de béton et de verre. Les portes ont été détruites, mais la plupart des magasins et des marchandises sont intacts.

# Exploration/EX89_TITLE
source: Let's Go To The Mall
de: В торговом центре
es: Tutti al centro commerciale
fr: Visita al centro comercial
it: Lasst uns shoppen gehen
ja: モールに行こう
ru: Chodźmy na zakupy
zh_cn: Un tour au centre commercial

# Exploration/EX8_CHOICE_0_OUTCOME_GENERAL
source: Digging out the books takes a surprisingly long time, but the bounty is rich, including the Complete Works of Doris Lessing, Robert Byron's The Road to Oxiana, and a worn copy of Arkady and Boris Strugatsky's The Final Circle of Paradise, long thought lost.
de: Раскопки занимают на удивление долгое время, но оно стоит того, поскольку в число интересных находок вошли «Полное собрание сочинений» Дорис Лессинг, «Дорога в Оксиану» Роберта Байрона, и потрепанный экземпляр повести «Хищные вещи века» Аркадия и Бориса Стругацких, долгое время считавшейся потерянной.
es: Scovare i libri richiede una quantità di tempo esorbitante, ma il bottino è ricco, in quanto contiene l'intera raccolta delle opere di Doris Lessing, La via per l'Oxiana di Robert Byron, e una copia consunta di L'Ultima cerchia del paradiso di Arkady e Boris Strugatsky, che da tempo si credeva perduto.
fr: Desenterrar todos los libros lleva más tiempo del esperado, pero la recompensa vale la pena. Entre los títulos se encuentran las obras completas de Doris Lessing, ""Viaje a Oxiana"" de Robert Byron, y una copia desgastada de ""El círculo final del paraíso"" de Arkady y Boris Strugatsky, obra que durante mucho tiempo se había dado por perdida.
it: Die Bergung der Bücher dauert überraschend lange, aber die Beute ist reich, darunter die Gesamtwerke von Doris Lessing, Robert Byrons ‚Der Weg nach Oxania‘ und eine abgenutzte Kopie von Arkady und Boris Strugatskis ‚Die gierigen Dinge des Jahrhunderts‘, die lange als verloren galten.
ja: 本を掘り出すのは驚くほど長い時間を要したが、収穫は大変なものだ。掘り出した書物には長きに渡って失われたと考えられていたドリス・レッシングの全集、ロバート・バイロンの「ザ・ロード・トゥ・オクシアナ」、アルカジイとボリスのストルガツキー兄弟の「ザ・ファイナルサークル・オブ・パラダイス」の擦り切れた刊行本が含まれていた。
ru: Wykopywanie książek zajmuje zaskakująco dużo czasu, ale łupy to wynagradzają. Wśród zdobyczy znajdują się między innymi dzieła zebrane Doris Lessing, „Droga do Oksiany” Roberta Byrona oraz mocno zużyty egzemplarz książki, którą wszyscy spisali już na straty, czyli „Ostatni krąg raju” Arkadija i Borysa Strugackich.
zh_cn: La récupération des livres prend un certain temps, mais la récolte est abondante, elle comprend Les Œuvres complètes de Doris Lessing, La Route d'Oxiane de Robert Byron ainsi qu'une copie détériorée du Dernier cercle du Paradis d'Arkadi et Bworis Strougatsky, que l'on croyait disparu depuis longtemps.

# Exploration/EX8_CHOICE_0_TEXT
source: Yes, this is part of who we are.
de: Да, эти книги — часть того, чем мы являемся.
es: SÌ, QUESTO FA PARTE DI CIÒ CHE SIAMO
fr: Sí, es parte de lo que somos.
it: Ja, das ist ein Teil von dem, was wir sind.
ja: 価値はある。これは私達の一部だ。
ru: Tak, to część tego, kim jesteśmy.
zh_cn: Oui, ils font partie de notre héritage.

# Exploration/EX8_CHOICE_1_OUTCOME_GENERAL
source: Perhaps in this new era, the past should be left alone.
de: Возможно, вместе с наступлением новой эпохи о прошлом следует забыть.
es: Forse in questa nuova era, il passato andrebbe lasciato in pace.
fr: En esta nueva era, quizá deberíamos dejar atrás el pasado.
it: Vielleicht sollte in dieser neuen Ära die Vergangenheit in Ruhe gelassen werden.
ja: この新たな時代においては、過去は放っておくべきなのだろう。
ru: Być może w tej nowej erze powinniśmy zostawić przeszłość w spokoju.
zh_cn: Dans cette nouvelle ère, le passé ne devrait peut-être pas ressurgir.

# Exploration/EX8_CHOICE_1_TEXT
source: No, humanity must embrace new ways.
de: Нет, человечество должно забыть прошлое.
es: NO, L'UMANITÀ DEVE INTRAPRENDERE DELLE NUOVE VIE
fr: No, la humanidad debe evolucionar.
it: Nein, die Menschheit muss neue Wege gehen.
ja: いいや。人類は新たな在り方を受け入れなければならない。
ru: Nie, ludzkość musi otworzyć się na nowy sposób myślenia.
zh_cn: Non, l'humanité doit suivre de nouvelles voies.

# Exploration/EX8_CHOICE_2_OUTCOME_GENERAL
source: Perhaps the best way of preserving these texts is to let them stay exactly where they are, safely underground, until one day this war is over and there is time for books once more.
de: Возможно, лучший способ сохранить эти книги — оставить их там, в безопасности под землей, пока однажды война не закончится и не настанет для них время.
es: Forse il modo migliore per preservare questi testi è lasciarli stare esattamente dove sono: al sicuro sottoterra, finché un giorno questa guerra non sarà finita e verrà di nuovo il momento di dedicarsi ai libri.
fr: Quizá la mejor forma de conservar esos textos sea dejarlos tal como están: a salvo y bajo tierra. Cuando pase la guerra, ya habrá tiempo de disfrutar de la lectura de nuevo.
it: Die vielleicht beste Art, diese Texte zu bewahren, besteht darin, sie genau dort bleiben zu lassen, wo sie sind, sicher unter der Erde, bis eines Tages dieser Krieg vorbei ist und wieder Zeit für Bücher bleibt.
ja: これらの文書を保全する一番の方法は、無事に埋まっていたこの場所でそのままにしておくことだろう。いつかこの戦いが終わり、いま一度本に向かう余裕のある時がくるまで。
ru: Być może najlepszym sposobem zachowania tych tekstów jest pozostawienie ich dokładnie tam, gdzie są, czyli bezpiecznie pod ziemią, aż pewnego dnia, gdy wojna się skończy, znowu będzie czas na czytanie.
zh_cn: Peut-être que le meilleur moyen de préserver ces écrits est de les laisser exactement là où ils sont : préservés sous les gravats jusqu'à ce que cette guerre prenne fin et qu'ils soient de nouveau utiles.

# Exploration/EX8_CHOICE_2_TEXT
source: This choice should be left to a future generation, if we survive the war.
de: Этот выбор следует оставить за следующим поколением, если мы переживем войну.
es: QUESTA SCELTA DOVREBBE ESSERE LASCIATA A UNA GENERAZIONE FUTURA, SE SOPRAVVIVEREMO ALLA GUERRA
fr: Es una decisión que debería dejarse en manos de las futuras generaciones, si es que sobrevivimos a esta guerra.
it: Diese Entscheidung sollte einer zukünftigen Generation überlassen bleiben, sofern wir den Krieg überleben.
ja: その判断は、私達がこの戦いを生き延びた場合の次の世代に委ねるべきだ。
ru: Jeżeli przetrwamy tę wojnę, wybór powinniśmy pozostawić przyszłym pokoleniom.
zh_cn: Ce choix devrait revenir aux futures générations, à condition de survivre à cette guerre.

# Exploration/EX8_TEXT_GENERAL_0
source: While exploring a seemingly unremarkable ruin, our operatives stumble across a book half-hidden in a pile of rubble: an old copy of Olaf Stapledon's visionary novel Star Maker. It is unusually well-preserved.[LF][LF]Further investigation reveals what appears to be a collapsed library. Sealed off under the rubble, the books have remained almost completely undamaged. While not useful in our war against the Pandoravirus, these books represent a vital part of humanity's history. Would digging them out be worth it?
de: Во время исследования, казалось бы, ничем не примечательных руин наши оперативники натыкаются на засыпанную обломками книгу — старый экземпляр визионерского романа «Создатель звезд», написанного Олафом Стэплдоном. На удивление, он очень хорошо сохранился.[LF][LF]Проведя в здании больше времени, оперативники обнаруживают, что это руины заброшенной библиотеки. Книги, засыпанные обломками, практически не пострадали. Хотя никакой ценности в борьбе с пандоравирусом эти книги не представляют, они все же являются важной частью человеческой истории. Стоит ли их раскапывать?
es: Durante l'esplorazione di alcune rovine apparentemente irrilevanti, i nostri agenti si sono imbattuti in un libro per metà nascosto in un mucchio di detriti: una vecchia copia del romanzo visionario Star Maker di Olaf Stapledon. È stranamente ben conservata.[LF][LF]Ulteriori indagini rivelano quella che pare essere una biblioteca crollata. Isolati sotto le macerie, i libri sono rimasti quasi completamente integri. Anche se non sono utili nella nostra guerra contro il Pandoravirus, questi libri rappresentano una parte vitale della storia dell'umanità. Vale la pena tirarli fuori?
fr: Mientras exploraban unas ruinas comunes y corrientes, nuestros operativos se han topado con un libro semioculto bajo un montón de escombros: una edición antigua de ""Hacedor de estrellas"", la revolucionaria novela de Olaf Stapledon. Sorprendentemente, está muy bien conservada.[LF][LF]Al seguir investigando, se ha descubierto lo que parece ser una librería derrumbada. Bajo la pila de escombros, los libros están prácticamente intactos. Puede que no sean útiles en la guerra contra el Pandoravirus, pero estos libros representan una parte fundamental de la historia de la humanidad. ¿Vale la pena desenterrarlos?
it: Während wir eine eher unauffällige Ruine erkunden, stolpern unsere Soldaten über ein Buch, das halb verborgen in einem Haufen Schutt steckt: eine alte Ausgabe von Olaf Stapledons visionärem Roman ‚Der Sternenmacher‘. Sie ist ungewöhnlich gut erhalten.[LF][LF]Weitere Untersuchungen fördern zutage, was wie eine zusammengebrochene Bibliothek aussieht. Eingeschlossen unter den Trümmern sind die Bücher fast vollständig unbeschädigt geblieben. Obwohl diese Bücher in unserem Krieg gegen das Pandoravirus nicht nützlich sind, stellen sie einen wichtigen Teil der Geschichte der Menschheit dar. Wäre es die Mühe wert, sie auszugraben?
ja: 一見すると平凡な廃墟の探索中に、職員達はがれきの山に半分隠れていた一冊の本を偶然見つけた。オラフ・ステーブルトンの空想小説「スターメイカー」の古い刊行本で、珍しく保存状態がいい。[LF][LF]さらなる捜索は、崩壊した図書館らしきものを明らかにした。がれきの下に封じ込められた本の数々は、損傷がほとんどないまま残っている。これらの本はパンドラウィルスとの戦いに役立つものではないとはいえ、人類の歴史の極めて重要な部分を表している。これらを掘り出す価値はあるだろうか？
ru: Podczas eksploracji pozornie niczym niewyróżniających się ruin nasi operatorzy natrafili na książkę częściowo zasypaną gruzem. Był to stary egzemplarz wizjonerskiej powieści Olafa Stapledona „Gwiazdotwórca”. Zachowała się w niezwykle dobrym stanie.[LF][LF]W wyniku dalszych poszukiwań okazało się, że to budynek zawalonej biblioteki. Bezpieczne pod zwałami gruzu książki prawie wcale nie uległy zniszczeniu. Chociaż nie przydadzą się nam w walce przeciwko Pandorawirusowi, te książki są ważną częścią historii ludzkości. Czy nie warto byłoby je odkopać?
zh_cn: Lors de l'exploration de ruines qui semblaient ordinaires, nos agents sont tombés sur un livre à moitié dissimulé sous une pile de gravats : une vieille copie du roman visionnaire d'Olaf Stapledon nommé « Le Faiseur d'étoiles ». Il est particulièrement bien conservé.[LF][LF]Une enquête approfondie a dévoilé l'existence d'une bibliothèque à moitié écroulée. Protégés par les gravats, les livres sont quasiment intacts. Même s'ils ne sont pas utiles face au Pandoravirus, ils représentent une part cruciale de l'histoire de l'humanité. Vaut-il la peine de les récupérer ?

# Exploration/EX8_TITLE
source: Memories
de: Воспоминания
es: Ricordi
fr: Recuerdos
it: Erinnerungen
ja: メモリーズ
ru: Wspomnienia
zh_cn: Souvenirs

# Exploration/EX90_CHOICE_0_OUTCOME_GENERAL
source: There's not much left, but something is better than nothing.
de: Здесь мало чего осталось, но все же лучше, чем ничего.
es: Non è rimasto molto, ma qualcosa è meglio di niente.
fr: No queda mucha cosa, pero es mejor que nada.
it: Es ist nicht mehr viel übrig, aber besser als nichts.
ja: 残されているものは多くないが、何もないよりはましだ。
ru: Niewiele tu zostało, ale lepszy rydz niż nic.
zh_cn: Il ne reste pas grand-chose, mais c'est mieux que rien.

# Exploration/EX90_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX90_TEXT_GENERAL_0
source: Our operatives have set down on a bridge in the middle of nowhere. It looks like a group of people tried to start up a haven here, building out from underneath the bridge. But the construction has been left unfinished; either these people were killed, or they decided to move on.
de: Наши оперативники высадились на мосту посреди неизвестности. Кажется, группа людей пыталась построить здесь убежище, начав под мостом. Но строительство так и не завершилось; либо людей убили, либо они ушли отсюда.
es: I nostri agenti sono atterrati su un ponte isolato. Sembra che un gruppo di persone abbia tentato di stabilire un rifugio al di sotto di esso. Tuttavia, la costruzione è rimasta incompiuta: sono stati uccisi o hanno deciso di spostarsi?
fr: Nuestros operativos han llegado un puente situado en medio de la nada. Por lo que parece, alguien intentó montar un refugio debajo del puente, pero la estructura está sin terminar. No sabemos si los impulsores de este proyecto murieron o si decidieron marcharse a otro lugar.
it: Unsere Soldaten sind auf einer Brücke mitten im Nichts gelandet. Offenbar hat eine Gruppe von Leuten hier versucht, eine Zuflucht zu gründen, mit einer Basis unterhalb der Brücke. Aber der Bau ist unvollendet geblieben - entweder sind diese Leute getötet worden oder haben beschlossen, weiterzuziehen.
ja: 職員達は人里離れた地にある橋に降り立った。人々の一団がこの橋の下にヘイヴンを築こうとしていたようだ。しかしその建造は、人々が殺されたか立ち去ることを決めたかで未完成のまま終わっている。
ru: Nasi operatorzy wylądowali na moście w jakiejś zapadłej dziurze. Wygląda na to, że grupa ludzi próbowała założyć tutaj bastion i wybudować schronienie pod mostem. Jednak konstrukcja pozostała nieukończona. Albo ci ludzie zginęli, albo postanowili ruszyć dalej.
zh_cn: Nos agents ont atterri sur un pont au milieu de nulle part. On dirait qu'un groupe de personnes a essayé de créer un refuge ici, en construisant sous le pont. Mais ils n'ont pas fini la construction ; soit ces gens ont été éliminés, soit ils ont décidé d'aller ailleurs.

# Exploration/EX90_TITLE
source: The Bridge
de: Мост
es: Il ponte
fr: El puente
it: Die Brücke
ja: ザ ブリッジ
ru: Most
zh_cn: Le pont

# Exploration/EX91_CHOICE_0_OUTCOME_GENERAL
source: It's strange to wander about this place - they could have been us, or we could have been them.
de: Странно бродить здесь: они могли быть на нашем месте, а мы — на их.
es: È strano vagare in questo posto: i nostri ruoli potrebbero essere stati tranquillamente invertiti.
fr: Recorrer este lugar deja una sensación extraña. Podríamos haber sido nosotros.
it: Es ist seltsam, hier umherzuwandern - das hätten auch wir sein können, oder umgekehrt.
ja: この場所を歩き回るというのも不思議なものだ。彼らが私達の立場になっていたかもしれず、あるいは私達が彼らの立場になっていたかもしれないのだから。
ru: Dziwnie chodzi się po takim miejscu — oni mogliby być nami albo my moglibyśmy być nimi.
zh_cn: C'est bizarre de se promener dans cet endroit : ils auraient pu être à notre place, ou nous à la leur.

# Exploration/EX91_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX91_TEXT_GENERAL_0
source: The [AircraftName] has landed at an abandoned military base. This site is not on the old maps and databases. It looks like it was used to train and develop some sort of special operations unit dedicated to fighting the invaders. There is a lot of equipment here was can use.
de: Воздушное судно [AircraftName] приземлилось на заброшенной военной базе. Этого места нет на старых картах и в базах данных. Похоже, его использовали для подготовки какого-то отряда специального назначения, направленного на борьбу с захватчиками. Здесь много оборудования, которое мы можем использовать.
es: [AircraftName] atterra presso una base militare abbandonata. Il luogo non è segnato sulle vecchie mappe o nel database. Sembra che fosse destinata all'addestramento di unità operative speciali volte a combattere gli invasori. C'è molto equipaggiamento che possiamo prendere.
fr: La [AircraftName] ha aterrizado en una base militar abandonada. Esta ubicación no aparece ni en los mapas ni en las bases de datos antiguas. Al parecer, se estaba usando para desarrollar algún tipo de unidad de operaciones especiales dedicada a luchar contra los invasores. Aquí hay mucho equipo que podemos aprovechar.
it: Die [AircraftName] ist auf einer verlassenen Militärbasis gelandet, die nicht in den alten Karten oder Datenbanken verzeichnet ist. Offenbar wurden hier Spezialeinheiten für den Kampf gegen die Invasoren ausgebildet. Hier gibt es eine Menge Ausrüstung, die wir verwenden können.
ja: [AircraftName]は放棄された軍事基地に着陸した。この場所は昔の地図やデータベースに載っていない。インベーダーとの戦闘を専門とする、何かの特殊部隊の訓練研修に使われていた場所のようだ。ここには利用可能なたくさんの機材がある。
ru: Załoga statku powietrznego [AircraftName] wylądowała w opuszczonej bazie wojskowej. Tego miejsca nie ma na starych mapach ani w bazach danych. Wygląda na to, że szkolono tu jakąś jednostkę do zadań specjalnych, która miała walczyć z najeźdźcami. Jest tutaj dużo sprzętu, który możemy wykorzystać.
zh_cn: Le vaisseau [AircraftName] a atterri sur une base militaire abandonnée. Ce site n'apparaît pas sur les vieilles cartes ni les bases de données. On dirait qu'il était utilisé pour entraîner et créer des sortes d'unités d'opérations spéciales dédiées à combattre les envahisseurs. Il y a beaucoup d'équipement ici que nous pouvons utiliser.

# Exploration/EX91_TITLE
source: Forgotten Saviors
de: Забытые спасатели
es: Salvatori dimenticati
fr: Héroes olvidados
it: Vergessene Retter
ja: 忘れられた救世主達
ru: Zapomniani wybawcy
zh_cn: Des sauveurs oubliés

# Exploration/EX92_CHOICE_0_OUTCOME_GENERAL
source: This is unpleasant work. The place still smells of death, and there is a sense of violation, of our presence disturbing the peace of the dead.
de: Работа не из приятных. В этом месте все еще ощущается запах смерти, и, кажется, наше присутствие — это вторжение, которое нарушает покой мертвецов.
es: È un compito sgradevole. Il luogo puzza di morte ed emana un senso di violazione, come se la nostra presenza disturbi il riposo dei morti.
fr: Es un trabajo muy desagradable. El lugar todavía huele a muerte, y da la sensación de que, al entrar, estamos perturbando la paz de los fallecidos.
it: Eine sehr unangenehme Arbeit. Alles hier riecht nach Tod, und wir haben das Gefühl, unsere Anwesenheit würde die Ruhe der Toten stören.
ja: これは嫌な仕事だ。この場所には今なお死の匂いが漂っており、私達の存在が死者達の平穏を妨げているという侵害感がある。
ru: To nieprzyjemna robota. To miejsce pachnie śmiercią, a do tego ma się poczucie, że nasza obecność narusza spokój umarłych.
zh_cn: C'est une tâche désagréable. Cet endroit sent encore la mort et il y a comme un sentiment de violation, comme si notre présence perturbait la paix des morts.

# Exploration/EX92_CHOICE_0_TEXT
source: Search the site.
de: Обыскать это место.
es: ISPEZIONA IL LUOGO
fr: Registrar el lugar.
it: Untersucht den Ort.
ja: この場所を捜索する。
ru: Przeszukaj obiekt.
zh_cn: Inspecter le site.

# Exploration/EX92_CHOICE_1_OUTCOME_GENERAL
source: These people came here to escape the horrors of the world. Maybe we should not disturb them.
de: Люди пришли сюда в поисках укрытия от ужасов этого мира. Наверное, не стоит их беспокоить.
es: Queste persone sono giunte fin qui per sfuggire alle atrocità del mondo. Forse non dovremmo disturbarle.
fr: Esta gente vino hasta aquí huyendo de los horrores del mundo. Puede que sea mejor dejarlos en paz.
it: Diese Menschen sind hierhergekommen, um den Schrecken der Welt zu entfliehen. Wir sollten sie lieber nicht stören.
ja: この人々は、この世界の恐怖から逃れるためにここに来たのだ。その平穏を乱すべきではないだろう。
ru: Ci ludzie przybyli tutaj, aby uciec od horrorów tego świata. Może nie powinniśmy zakłócać ich spokoju.
zh_cn: Ces personnes sont venues ici pour échapper aux horreurs du monde. Peut-être que nous ne devrions pas les déranger.

# Exploration/EX92_CHOICE_1_TEXT
source: Let the dead rest.
de: Пусть мертвые покоятся с миром.
es: LASCIA RIPOSARE I MORTI
fr: Dejar a los muertos en paz.
it: Die Toten ruhen lassen.
ja: 死者達をそのままにしておく。
ru: Pozwól zmarłym na wieczny odpoczynek.
zh_cn: Laisser les morts en paix.

# Exploration/EX92_TEXT_GENERAL_0
source: Our operatives have set down outside a large abandoned building. It appears to have been a temple or church of some kind. Inside, there are dead bodies, still sitting in chairs and on the floor. There is a decayed corpse at the front dressed in battered robes - some sort of priest to these people.
de: Наши оперативники высадились у большого заброшенного здания. Здание напоминает храм или что-то вроде церкви. Внутри — мертвецы, сидящие на стульях и на полу. Впереди виден разлагающийся труп, одетый в потрепанную мантию и похожий на священника.
es: I nostri agenti sono atterrati all'esterno di un grande edificio abbandonato. Sembra che in passato fosse un tempio o una chiesa. All'interno si trovano diversi cadaveri, accomodati sulle sedie o stesi sul pavimento. Un corpo putrefatto, probabilmente una sorta di prete, giace di fronte al silenzioso assembramento.
fr: Nuestros operativos se encuentran en el exterior de un gran edificio abandonado. Al parecer, en su día fue una especie de iglesia o templo. En su interior hay cadáveres, que siguen sentados en las sillas y en el suelo. En la parte frontal, hay un cuerpo en descomposición vestido con unos ropajes que recuerdan a los de un sacerdote.
it: Unsere Soldaten sind vor einem großen verlassenen Gebäude gelandet. Es scheint eine Art Tempel oder Kirche gewesen zu sein. Die Leichname im Innern sitzen noch immer in ihren Stühlen oder auf dem Boden. Weiter vorne ist ein verwester Körper in ramponierten Gewändern zu sehen - wohl so etwas wie der Priester.
ja: 職員達は放棄された大型の建物の外に降り立った。この建物は、何かの寺院か教会だったものようだ。内部では、数々の死体が今もなお椅子や床に座っている。最前部には、ぼろぼろのローブをまとった腐乱死体がある。ここの人々にとってのある種の祭司だったのだろう。
ru: Nasi operatorzy wylądowali przed dużym, opuszczonym budynkiem. Wygląda na to, że była to jakaś świątynia lub kościół. Wewnątrz znajdują się ciała, które wciąż siedzą na krzesłach lub na podłodze. Przed nimi leży rozkładające się ciało ubrane w zniszczone szaty — to musiał być kapłan tych ludzi.
zh_cn: Nos agents ont atterri à côté d'un grand bâtiment abandonné. On dirait que c'était une sorte de temple ou d'église. À l'intérieur se trouvent des cadavres, toujours assis sur des chaises et par terre. À l'entrée, il y a un cadavre décomposé vêtu de robes usées, ça devait être une sorte de prêtre.

# Exploration/EX92_TITLE
source: The Last Sacrament
de: Последнее таинство
es: L'ultimo sacramento
fr: El último sacramento
it: Das letzte Sakrament
ja: 最後の聖餐
ru: Ostatni sakrament
zh_cn: Le dernier sacrement
