Repository: sisizanohitopontoon/phoenix_point_jp
Catalog: locales/*/I2Languages_GeoEvents.po
Languages: de, es, fr, it, ja, ru, zh_cn

# Research/RE15_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Synod of Yearning (Anu)[LF]TO: Public[LF][LF]The Walls of Jericho will fall. Yes. As they fell before, yes, yes. You cannot keep change out with walls. A flood comes. Water eats away at stone. You cannot build fast enough. Yes.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Синод Возжелания (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Стены Иерихона падут. Да. Как они пали раньше, да, да. Нельзя меняться, если есть стены. Потоп приходит. Вода разъедает камень. Не успеете построить. Да.
es: MESSAGGIO[LF]DA: Sinodo di Bramosia (Anu)[LF]A: Comunità[LF][LF]Le mura di Gerico cadranno. Sì, com'è già successo, sì, sì. Non si può arrestare il cambiamento con le mura. Il fiume scorre. L'acqua divora la pietra. Non si può costruire abbastanza in fretta. Sì.
fr: MENSAJE[LF]DE: Sínodo del Anhelo (Anu)[LF]PARA: Público[LF][LF]Los Muros de Jericó caerán. Sí, al igual que antes. No podréis mantener al cambio a raya con unos simples muros. Se acerca la inundación. El agua carcome la piedra. No podéis construir tan rápido. Sí.
it: NACHRICHT[LF]VON: Der Synode der Sehnsucht (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Die Mauern von Jericho werden fallen. Ja. So wie sie bereits einmal gefallen sind, ja, ja. Ihr könnt Veränderungen nicht durch Mauern aufhalten. Die Flut kommt. Das Wasser zermürbt den Stein. Ihr könnt nicht schnell genug nachbauen. Ja.
ja: メッセージ[LF]FROM:シノッド・オブ・ヤーニング(アヌ)[LF]TO:パブリック[LF][LF]壁を取り換え保ち続けることはできない。洪水はやってくる。水は石を侵食する。間に合う程早く建造するなど出来ぬ。そうだ。
ru: WIADOMOŚĆ[LF]OD: Synod Pragnienia (Anu)[LF]DO: Publiczna[LF][LF]Mury Jerycha upadną. Tak. Jak upadały już wiele razy. O tak. Mury nie powstrzymają zmian. Nadchodzi potop. Woda pokona kamień. Nie nadążycie z odbudową. O tak.
zh_cn: MESSAGE[LF]DE : Synode de l'appétence (Anu)[LF]À : Public[LF][LF]Les murs de Jéricho vont tomber. Oui. Tout comme auparavant, oui, oui. Vos murs ne vous protégeront pas du changement. Le déluge arrive. L'eau érode la pierre. Vous ne pouvez pas construire assez vite. Oui.

# Research/RE15_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE15_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Synod of Yearning (Anu)[LF]TO: Public[LF][LF]New Jericho, hiding their havens behind walls. So frightened of infection. Frightened of change. Clinging to the old world, to everything that is already lost. Yes.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Синод Возжелания (Ану)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Новый Иерихон прячет убежища за стенами. Так напуган заражением. Напуган изменениями. Привязан к старому миру, ко всему, что уже потеряно. Да.
es: MESSAGGIO[LF]DA: Sinodo di Bramosia (Anu)[LF]A: Comunità[LF][LF]Nuova Gerico, così intenta a nascondere i propri rifugi dietro a mura. Così terrorizzata dall'infezione. Dal cambiamento. Aggrappata al vecchio mondo e a tutto quello che non esiste più. Sì.
fr: MENSAJE[LF]DE: Sínodo del Anhelo (Anu)[LF]PARA: Público[LF][LF]Nueva Jericó oculta sus refugios tras muros. Tanto miedo le tienen a la infección; tanto miedo le tienen al cambio. Se aferran al viejo mundo; a lo que ya han perdido. Sí.
it: NACHRICHT[LF]VON: Der Synode der Sehnsucht (Anu)[LF]AN: Die Öffentlichkeit[LF][LF]Neu-Jericho verbirgt seine Zufluchten hinter Mauern. Solche Angst haben sie vor der Infektion. Angst vor der Veränderung. Sie klammern sich an die alte Welt, an alles, was bereits verloren ist. Ja.
ja: メッセージ[LF]FROM:シノッド・オブ・ヤーニング(アヌ)[LF]TO:パブリック[LF][LF]ニュージェリコ。感染にひどく怯え。変化を恐れ。壁の向こうのヘイヴンに身を隠している。古き世界に。すでに失われてしまったもの全てに。しがみついている。そうだ。
ru: WIADOMOŚĆ[LF]OD: Synod Pragnienia (Anu)[LF]DO: Publiczna[LF][LF]Nowe Jerycho ukrywa swe bastiony za murami. Lękają się infekcji. Lękają się zmian. Kurczowo trzymają się starego świata, tego, co dawno utracone. O tak.
zh_cn: MESSAGE[LF]DE : Synode de l'appétence (Anu)[LF]À : Public[LF][LF]La Nouvelle-Jéricho cache ses refuges derrière des murs. Elle a si peur de l'infection. Peur du changement. Elle s'agrippe à l'ancien monde, à tout ce qui est déjà perdu. Oui.

# Research/RE15_TITLE
source: The Walls of Jericho
de: Стены Иерихона
es: Le mura di Gerico
fr: Proyecto Muros de Jericó
it: Die Mauern von Jericho
ja: ウォールズ・オブ・ジェリコ
ru: Mury Jerycha
zh_cn: Les murs de Jéricho

# Research/RE16_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Public[LF][LF]At this point, what's the difference between New Jericho and the Pandorans? They certainly share the same contempt for human life.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]В чем сейчас разница между Новым Иерихон и пандоранами? Они, безусловно, исповедуют такое же презрение к человеческой жизни.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Comunità[LF][LF]A questo punto, che differenza c'è tra Nuova Gerico e i Pandora? Di certo condividono lo stesso disprezzo per la vita umana.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Público[LF][LF]Decidme: ¿cuál es la diferencia entre Nueva Jericó y los pandorianos? Ambos desprecian a la humanidad.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Wie unterscheiden sich zu diesem Zeitpunkt Neu-Jericho und die Pandoraner noch voneinander? Schließlich teilen sie beide dieselbe Verachtung für das menschliche Leben.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:パブリック[LF][LF]この点において、ニュージェリコとパンドランに何の違いがあるというんだ？彼らは間違いなく人命軽視を同じくしているよ。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Publiczna[LF][LF]Co obecnie różni Nowe Jerycho i Pandoran? Zdecydowanie łączy ich pogarda dla ludzkiego życia.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Public[LF][LF]Au point où on en est, quelle différence y a-t-il entre la Nouvelle-Jéricho et les Pandoriens ? Il est clair qu'ils méprisent tous deux la vie humaine.

# Research/RE16_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE16_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Stas (Synedrion)[LF]TO: Public[LF][LF]It seems New Jericho has given up any pretense of ethics in its research. This is deeply disappointing - I always thought they at least had some basic humanistic principles.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданин Стас (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Похоже, исследователи из Нового Иерихона совсем забыли об этике. Я всегда думал, что они придерживаются каких-то основных моральных принципов. Какое разочарование.
es: MESSAGGIO[LF]DA: Cittadino Stas (Synedrion)[LF]A: Comunità[LF][LF]Pare che Nuova Gerico abbia rinunciato a qualsiasi pretesa di etica nelle sue ricerche. Che delusione. Ho sempre pensato che almeno avessero qualche principio umano alla base.
fr: MENSAJE[LF]DE: Ciudadano Stas (Synedrion)[LF]PARA: Público[LF][LF]Al parecer, Nueva Jericó ha dejado de fingir que sus investigaciones son éticas. Qué decepción; pensaba que, aunque sea, todavía tenían los principios humanistas más básicos.
it: NACHRICHT[LF]VON: Bürger Stas (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Es scheint, Neu-Jericho bemüht sich nicht einmal mehr, so zu tun, als wäre ihre Forschung ethisch einwandfrei. Das ist wirklich sehr enttäuschend. Ich dachte immer, sie würden sich zumindest noch ein einige grundlegende humanistische Prinzipien halten.
ja: メッセージ[LF]FROM:市民スタース(シネドリオン)[LF]TO:パブリック[LF][LF]どうやらニュージェリコは、その研究で倫理的なふりをするのをあきらめたようだ。本当に失望したよ。彼らだって一応は、基本的な人道主義の原則をそれなりに持ちあわせていたと思っていたのに。
ru: WIADOMOŚĆ[LF]OD: Obywatel Staś (Synedrion)[LF]DO: Publiczna[LF][LF]Najwyraźniej Nowe Jerycho w swoich badaniach porzuciło wszelką etykę. To zaprawdę rozczarowujące — zawsze sądziłem, że wyznają choć podstawowe zasady.
zh_cn: MESSAGE[LF]DE : Citoyen Stas (Synédrion)[LF]À : Public[LF][LF]Il semblerait que la Nouvelle-Jéricho ait abandonné tout faux-semblant d'éthique dans ses recherches. C'est très décevant de sa part, j'ai toujours pensé que ses membres avaient un minimum de principes humanistes.

# Research/RE16_TITLE
source: Limits
de: Пределы
es: Limiti
fr: Límites
it: Einschränkungen
ja: 限度
ru: Granice
zh_cn: Limites

# Research/RE17_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Public[LF][LF]West claims to value freedom above all else, but can there ever be genuine freedom in a society dominated by hierarchies, watched over by the philosopher-king inside his invincible fortress? He may offer the promise of victory over the Pandorans... but then what? What kind of world do you want to build for your children?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Вест утверждает, что ценит свободу превыше всего. Но какая свобода ждет нас? Нас, ограниченных своими ступенями в иерархии. Нас, подчиненных короля-философа, правящего из своей неприступной башни. Он обещает победу над пандоранами... А что после нее? Какой мир вы хотите создать для своих детей?
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Comunità[LF][LF]West dice di reputare la libertà il valore più prezioso, ma potrà mai esserci una genuina libertà in una società dominata dalle gerarchie, sorvegliata dal re filosofo all'interno della sua inespugnabile fortezza? Potrà anche offrire la vittoria sui Pandora... ma poi? Che tipo di mondo volete costruire per i vostri figli?
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Público[LF][LF]West dice que valora la libertad por encima de todo, pero ¿acaso es posible que exista la verdadera libertad en una sociedad jerárquica dominada por un rey filósofo que vive en su fortaleza invencible? Puede que os prometa la derrota de los pandorianos... pero ¿y después? ¿Qué clase de mundo queréis dejarles a vuestros hijos?
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]West behauptet, die Freiheit stünde für ihn stets an erster Stelle. Doch kann es in einer Gesellschaft, die von Hierarchien beherrscht wird und einen Philosophenkönig in einer unbezwingbaren Festung hat, jemals echte Freiheit geben? Er mag ja den Krieg über die Pandoraner versprechen ... aber was kommt danach? Was für eine Welt wollt ihr für eure Kinder bauen?
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:パブリック[LF][LF]ウェストは他の何よりも自由を重んじると主張している。だけど無敵の要塞内にいる哲人王に管理された社会の中で、ヒエラルキーによって支配された社会の中で、本当の自由が存在できるものかしら？ウェストはパンドランに対する勝利の可能性を提示しているかもしれない…でもその後はどうなの？あなた達は、自分の子供達のためにどんな世界を築きたいの？
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Publiczna[LF][LF]West twierdzi, że wolność jest dla niego priorytetem, ale jak osiągnąć wolność w społeczeństwie opartym na hierarchii i nadzorowanym przez króla filozofa zamkniętego w niezdobytej fortecy? Może obiecać zwycięstwo nad Pandoranami... Ale co potem? Jakiego świata pragniecie dla swych dzieci?
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Public[LF][LF]West déclare placer la liberté au-dessus de tout, mais la vraie liberté peut-elle vraiment exister au sein d'une société dominée par les hiérarchies, et surveillée par un roi philosophe depuis son imprenable forteresse ? Il promet peut-être la victoire sur les Pandoriens... mais ensuite ? Quel genre de monde voulez-vous bâtir pour vos enfants ?

# Research/RE17_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE17_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Public[LF][LF]According to the sheer deluge of New Jericho spam we've received over our comms, Tobias West has finished building his new and impressive Command Fortress. Now, it may not be Synedrion's habit to comment on other people's architectural choices... but we strongly urge everyone who supports West to think about what kind of society he is building.
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Если верить нескончаемым сообщениям из Нового Иерихона, Тобиас Вест завершил строительство своей новой впечатляющей Командной Крепости. Мы в Синедрионе, конечно, не имеем привычку критиковать чужие архитектурные решения... Несмотря на это, мы настоятельно призываем сторонников Веста задуматься об обществе, которое он строит.
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Comunità[LF][LF]Secondo la caterva di informazioni riguardo a Nuova Gerico che abbiamo ricevuto tramite i nostri contatti, Tobias West ha finito di costruire la sua nuova e imponente Fortezza di comando. Ora, forse non è abitudine di Synedrion giudicare le scelte architettoniche del prossimo... ma esortiamo tutti coloro che appoggiano West a riflettere sul tipo di società che sta costruendo.
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Público[LF][LF]Gracias a la cantidad de spam que envía Nueva Jericó, hemos averiguado que Tobias West ya ha construido su nueva e impresionante fortaleza de mando. Bueno, en Synedrion no nos gusta opinar acerca de las decisiones arquitectónicas de cada uno... pero animamos a los seguidores de West a pensar un poco sobre la sociedad que está construyendo.
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Laut der schieren Flut Datenspam aus Neu-Jericho, den wir über unsere Kommunikationsgeräte erhalten haben, ist Tobias West mit dem Bau seiner neuen und beeindruckenden Kommandofestung fertig. Nun, normalerweise kommentiert Synedrion ja die architektonischen Entscheidungen anderer nicht unbedingt ... aber wir fordern alle, die West unterstützen, auf, mal darüber nachzudenken, welche Art von Gesellschaft er da erschaffen will.
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:パブリック[LF][LF]私達の通信を介して殺到してくるニュージェリコの大量のスパムによれば、トビアス・ウェストがその新しく壮大なコマンド・フォートレスの建造を完了したそうね。それで、他者の建築上の選択についてコメントするのは、シネドリオンの慣習ではないかもしれないのだけれど…。私達は、ウェストを支持する全ての人達に強く求めるわ。ウェストが築こうとしている社会はどんなものなのかを、よく考えてみて。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Publiczna[LF][LF]Jak można wywnioskować z zalewu spamu od Nowego Jerycha, jaki dociera do naszych odbiorników, Tobias West zakończył budowę swej imponującej fortecy dowodzenia. Synedrion raczej stara się nie komentować gustu architektonicznego innych, ale... Kieruję te słowa do wszystkich zwolenników Westa: zastanówcie się, jakie społeczeństwo chce zbudować.
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Public[LF][LF]À en croire l'avalanche de communications indésirables que nous avons reçue de la part de la Nouvelle-Jéricho, Tobias West a terminé la construction de son impressionnante nouvelle forteresse de commandement. Il n'est peut-être pas dans les habitudes du Synédrion de faire des commentaires sur les choix architecturaux d'autres individus... mais nous encourageons fortement les partisans de West à réfléchir au genre de société qu'il construit.

# Research/RE17_TITLE
source: The Philosopher-King
de: Король-философ
es: Il re filosofo
fr: El rey filósofo
it: Der Philosophen-König
ja: 哲学王
ru: Król filozof
zh_cn: Le roi philosophe

# Research/RE18_CHOICE_0_OUTCOME_GENERAL
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Public[LF][LF]West keeps saying that New Jericho is about liberty. If it is, why wasn't this artificial intelligence given the right to join New Jericho voluntarily? Let it use its tremendous intelligence to determine whether New Jericho really does have the answers. Or is that too frightening?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Вест утверждает, что Новый Иерихон — оплот свободы. Если это правда, почему искусственный интеллект не мог присоединиться к Новому Иерихону по своей воле? Пусть использует свои невероятные ресурсы и узнает, какие ответы хранит Новый Иерихон. Или это слишком пугающая перспектива?
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Comunità[LF][LF]West continua a dire che Nuova Gerico è a favore della libertà. Se è così, perché a questa intelligenza artificiale non è stato dato il diritto di unirsi a Nuova Gerico volontariamente? Perché non hanno lasciato che usasse la sua intelligenza mostruosa per determinare se Nuova Gerico avesse davvero la risposta? Era troppo spaventoso?
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Público[LF][LF]West sigue diciendo que en Nueva Jericó lo que importa es la libertad. Si esto fuese cierto, ¿por qué no se le ha dado el derecho a la inteligencia artificial de unirse a Nueva Jericó de manera voluntaria? Permitid que use su formidable inteligencia para determinar si Nueva Jericó tiene o no las respuestas. ¿O acaso tenéis miedo?
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]West sagt immer wieder, dass Neu-Jericho um die Freiheit geht. Wenn das stimmt, warum hat diese künstliche Intelligenz nicht das Recht erhalten, sich selbst zu entscheiden, ob sie sich Neu-Jericho anschließen will? Man könnte ihre enorme Intelligenz doch nutzen um herauszufinden, ob New Jericho wirklich die Antworten hat. Oder ist das zu beängstigend?
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:パブリック[LF][LF]ウェストは、ニュージェリコは自由に従事するものであると口癖のように言っている。そうであるならば、どうしてこの人工知能は自分の意志でニュージェリコに参加する権利を与えられなかったの？この人工知能の好きなようにその途方もない知性を使わせて、ニュージェリコが本当にその答えを持っているのかを判断してもらいましょうよ。それとも、そうさせるのは怖過ぎるかしら？
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Publiczna[LF][LF]West wciąż powtarza, że Nowe Jerycho ceni wolność. Dlaczego zatem sztucznej inteligencji nie pozwolono dobrowolnie dołączyć do Nowego Jerycha? Niech wykorzysta swą ogromną inteligencję i określi, czy Nowe Jerycho rzeczywiście zna wszystkie odpowiedzi. A może się boją?
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Public[LF][LF]West s'obstine à dire que la Nouvelle-Jéricho croit avant tout à la liberté. Si c'est le cas, alors pourquoi cette intelligence artificielle n'a-t-elle pas eu le droit de rejoindre la Nouvelle-Jéricho de son propre chef ? Laissez-la utiliser sa formidable intelligence pour déterminer si la Nouvelle-Jéricho détient réellement les réponses. Ou est-ce trop terrifiant pour vous ?

# Research/RE18_CHOICE_0_TEXT
source: Continue.
de: Продолжить.
es: CONTINUA
fr: Continuar.
it: Weitermachen.
ja: 続ける。
ru: Kontynuuj.
zh_cn: Continuer.

# Research/RE18_TEXT_GENERAL_0
source: MESSAGE[LF]FROM: Citizen Zhara (Synedrion)[LF]TO: Public[LF][LF]It's just come to our attention that New Jericho has created an enslaved artificial intelligence, presumably to help West run his little military empire. We do not object to people choosing of their own free will to subscribe to West's dogma, even if we believe New Jericho is reactionary to the core. But to force a newly-created sentience into service like that?
de: СООБЩЕНИЕ[LF]ОТПРАВИТЕЛЬ: Гражданка Жара (Синедрион)[LF]ПОЛУЧАТЕЛЬ: Общественность[LF][LF]Поступило сообщение, что Новый Иерихон создал и поработил искусственный интеллект, предположительно чтобы эффективнее управлять маленькой военной империей Веста. Мы не против, если люди следуют догме Веста по собственной воле, хотя мы и считаем Новый Иерихон авторитарным. Но этично ли эксплуатировать недавно созданное сознание для своей выгоды?
es: MESSAGGIO[LF]DA: Cittadina Zhara (Synedrion)[LF]A: Comunità[LF][LF]Ci è stato appena comunicato che Nuova Gerico ha creato un'intelligenza artificiale e che l'ha resa sua schiava, presumibilmente per aiutare West a governare il suo piccolo impero militare. Non protestiamo contro le persone che scelgono di loro spontanea volontà di aderire ai dogmi di West, anche se crediamo che Nuova Gerico sia profondamente retrograda. Ma obbligare una coscienza senziente appena creata a servirli così?
fr: MENSAJE[LF]DE: Ciudadana Zhara (Synedrion)[LF]PARA: Público[LF][LF]Nos acabamos de enterar de que Nueva Jericó acaba de desarrollar una inteligencia artificial esclavizada que dicen que ayudará a West a liderar su imperio militar. No nos vamos a oponer a que la gente apoye los principios de West por voluntad propia, aunque creamos que Nueva Jericó sea reaccionaria hasta la médula. Pero ¿cómo podéis obligar a una nueva consciencia a trabajar?
it: NACHRICHT[LF]VON: Bürgerin Zhara (Synedrion)[LF]AN: Die Öffentlichkeit[LF][LF]Es wurde uns gerade zugetragen, dass Neu-Jericho eine künstliche Intelligenz versklavt hat, die West offenbar helfen soll, sein kleines Militärimperium zu führen. Wir haben ja nichts dagegen, wenn die Leute selbst entscheiden, dass sie Wests Dogma gut finden, auch wenn wir Neu-Jericho von Grund auf für reaktionär halten. Aber eine neu erschaffene Intelligenz zwischen, ihm zu dienen?
ja: メッセージ[LF]FROM:市民ザーラ(シネドリオン)[LF]TO:パブリック[LF][LF]ニュージェリコが奴隷化された人工知能を作り出したことが、今ちょうど私達の耳にも入ったわ。おそらく、ウェストの下らない軍事帝国の運営を手伝わせるためでしょう。私達はニュージェリコのことを芯まで反動的だと思っているけど、自らの自由意志でウェストのドグマを支持することを選ぶ人々にまで意義を唱えたりはしない。だけど新たに創造された意識体にそのような業務を強いることは別よ。
ru: WIADOMOŚĆ[LF]OD: Obywatelka Zhara (Synedrion)[LF]DO: Publiczna[LF][LF]Poinformowano nas, że Nowe Jerycho stworzyło zniewoloną sztuczną inteligencję. Zapewne ma ona pomóc Westowi w zarządzaniu jego wojskowym imperium. Nie mamy nic przeciwko ludziom, którzy dobrowolnie dołączają do frakcji Westa, choć uważamy, że jest ona całkowicie przeciwna zmianom. Ale żeby zmuszać nowo stworzony byt do służby?
zh_cn: MESSAGE[LF]DE : Citoyenne Zhara (Synédrion)[LF]À : Public[LF][LF]On nous a tout juste signalé que la Nouvelle-Jéricho a créé une intelligence artificielle asservie, probablement dans le but d'aider West à diriger son petit empire militaire. Nous ne nous opposons pas au fait que les gens choisissent de souscrire au dogme de West de leur plein gré, même si nous pensons que la Nouvelle-Jéricho est profondément réactionnaire. Mais assujettir ainsi une jeune créature douée de sens, alors là, c'est une toute autre histoire.

# Research/RE18_TITLE
source: Liberty
de: Свобода
es: Libertà
fr: Libertad
it: Freiheit
ja: 自由
ru: Wolność
zh_cn: Liberté
